{
    "pageNumber": 59,
    "pageText": "BÀI 20\nYÊU CẦU CẦN ĐẠT\n• Thường thức âm nhạc: Nêu được đôi nét về cuộc đời và sự nghiệp sáng tác của\nnhạc sĩ W. A. Mozart.\n• Nghe nhạc: Nêu được cảm nhận và biết biểu lộ cảm xúc khi nghe Chương III\nHành khúc Thổ Nhĩ Kỳ trong Sonata số 11 cho piano của nhạc sĩ W. A. Mozart.\n\nNghe trích đoạn bản Serenade số 13 giọng G Major viết cho dàn dây của nhạc sĩ\nW. A. Mozart.\n\nTHƯỜNG THỨC ÂM NHẠC\nNhạc sĩ Wolfgang Amadeus Mozart (1756 – 1791)\nTìm hiểu nhạc sĩ W. A. Mozart.\nTrong lịch sử âm nhạc thế giới, W. A. Mozart được xem là\nhiện tượng hiếm có bởi tài năng kiệt xuất trong sáng tác, biểu\ndiễn và nổi tiếng thần đồng từ khi còn rất nhỏ. Ông là nhạc sĩ\nngười Áo, nhạc sĩ vĩ đại của trường phái âm nhạc cổ điển Vienna\nnửa sau thế kỉ XVIII.\n\nMozart sinh ngày 27 tháng 1 năm 1756. Quê hương ông\nlà thành phố Salzburg, gần dãy núi Alps, thuộc Tây Bắc nước\nÁo. Nơi đây, Mozart được lớn lên trong khung cảnh thiên nhiên\nhùng vĩ, cùng những điệu dân ca, dân vũ đặc sắc. Những ấn\ntượng từ thời ấu thơ đã trở thành nguồn xúc cảm mãnh liệt\ntrong các sáng tác sau này của nhà soạn nhạc.\nChân dung\nnhạc sĩ W. A. Mozart\nLúc 3 tuổi, Mozart đã có thể nhắc lại và chơi trên đàn những\ngiai điệu ngắn mà chỉ nghe được một lần. Lên 5 tuổi, Mozart đã\nbắt đầu sáng tác, 6 tuổi đã biểu diễn thành thạo đàn clavecin, organ và violin. Từ đó, Mozart\ntheo bố và chị đi biểu diễn ở thủ đô nước Áo và các thành phố lớn của châu Âu. Tài năng\nbiểu diễn và sáng tác tại chỗ của Mozart đã chinh phục được các vị vua, chúa và ngay cả\nnhững thính giả khó tính nhất cũng phải thán phục.\n\nCuộc đời của người nhạc sĩ thiên tài tuy ngắn ngủi (35 tuổi) nhưng ông đã sáng tác\nmột số lượng lớn tác phẩm ở rất nhiều thể loại: 41 giao hưởng, 19 sonata cho piano,\n23 vở nhạc kịch, nhiều concerto; các tiểu phẩm cho nhiều loại đàn và nhiều tác phẩm\nthanh nhạc, ca khúc, hợp xướng,... Giai điệu âm nhạc của Mozart trong sáng, tinh tế,\ntươi vui, lạc quan, giàu sức truyền cảm; nội dung có tính nhân văn sâu sắc. Nghe âm nhạc\ncủa Mozart, con người như thấy cuộc đời luôn tươi đẹp.\n\nMozart mất ngày 5 tháng 2 năm 1791. Trong suốt cuộc đời lao động nghệ thuật\nkhông ngừng nghỉ của mình, ông đã để lại nhiều tác phẩm đạt giá trị đỉnh cao, tiêu biểu \n"
}