{
    "pageNumber": 115,
    "pageText": "Con gà mái cứ vào tầm này là nó đẻ xong. Nó bay khỏi ổ, chạy xuống đất tác ầm lên,\ncả xóm nghe tiếng: “Vừa đau vừa rát”. Con gà sống¹ đứng ngơ ngác một lúc, rồi mổ mồi\ndỗ gà mái². Nó vừa mổ mồi nó vừa “cực... cực” ra vẻ thương gà mái. Hai con vịt bầu thì\nphớt lờ, vừa đủng đỉnh mang cái thân nặng nề, vừa toáng lên: “mặc, mặc...”, rồi chúng\nnhảy xuống vũng bùn bên vại nước, vầy đục ngầu lên, không thấy mồi, chúng húc tung\ncả bãi húng dũi³.\n[...]\nAnh em chúng tôi rủ nhau đi tắm ở suối sau nhà. Qua mấy vườn sắn xanh biếc là đến\ngần suối. Tiếng nước chảy ào ào. Nước từ núi Tiên giội như thác, trắng xoá, qua suối Cộc\nxóm Đông tràn sang suối xóm Tây rồi dồn về suối xóm Trại chúng tôi. [...] Trẻ con chúng\ntôi la ó, té nhau, reo hò. Ôi, con suối; con suối khi nó cạn, chúng tôi ngẩn ngơ. Chúng tôi\ntắm thoả thuê, khi ra về tiếng ào ào vọng mãi.\nTối, cái Bảng giải chiếu manh giữa sân. Cả nhà ngồi ăn cơm trong hương lúa đầu mùa\ntừ đồng Chỗ thoảng về; trong tiếng sáo diều cao vút của chú Chàng; trong dàn nhạc ve;\ntrong tiếng chó thủng thẳng sủa giăng...\nChúng tôi no nê, rủ nhau giải chiếu ở hiên nhà ngủ cho mát.\nÔi cái mùa hè hiếm hoi. Ngày lao xao, đêm cũng lao xao. Cả làng xóm hình như\nkhông ai ngủ, cùng thức với giời, với đất. Tôi khát khao thầm ước: Mùa hè nào cũng được\nnhư mùa hè này!\n(Duy Khán, Tuổi thơ im lặng, NXB Kim Đồng, 2002)\n## Suy ngẫm và phản hồi\n1. Bức tranh cuộc sống trong *Lao xao ngày hè* được miêu tả qua cảm nhận của ai, theo\nngôi kể nào?\n2. Hãy liệt kê một số câu văn kể chuyện, miêu tả và biểu cảm được sử dụng trong văn\nbản. Theo em, việc kết hợp miêu tả, biểu cảm khi kể chuyện đã giúp ích gì cho việc thể\nhiện không khí ngày hè?\n3. Chỉ ra một số âm thanh, hình ảnh mà theo em, đã góp phần làm nên cái “lao xao ngày\nhè\" trong văn bản này. Từ đó cho biết, người kể chuyện đã cảm nhận cái “lao xao” ấy\nbằng những giác quan nào?\n4. Xác định chủ đề của văn bản *Lao xao ngày hè*.\n5. Đọc kĩ đoạn văn:\nCả nhà ngồi ăn cơm trong hương lúa đầu mùa từ đồng Chõ thoảng về; trong tiếng sáo\ndiều cao vút của chú Chàng; trong dàn nhạc ve; trong tiếng chó thủng thẳng sủa giăng...\n¹ Gà sống: gà trống.\n² Mổ mồi dỗ gà mái: mổ mồi không cốt để ăn mà có ý lấy lòng gà mái.\n³ Húng dũi: một loại rau thơm.\n⁴ Giăng (cách phát âm địa phương): trăng.\n115\n"
}