{
    "pageNumber": 137,
    "pageText": "| So sánh | Tìm sự tương đồng hoặc/và sự khác biệt giữa các nhân vật, sự kiện, thông tin,... trong cùng một văn bản hoặc giữa các văn bản. | Hiểu rõ những điểm giống và khác nhau giữa các nhân vật, sự kiện, thông tin trong một văn bản và giữa văn bản này với văn bản khác. |\n|---|---|---|\n| Suy luận | Rút ra những kết luận hợp lí dựa trên việc kết hợp những từ ngữ, hình ảnh, chi tiết,... được trình bày trực tiếp trong văn bản với hiểu biết của bản thân. | Hiểu thông điệp mà tác giả không thể hiện trực tiếp ở văn bản; hiểu sâu hơn về cuộc sống của bản thân; phát triển tư duy logic. |\n| Theo dõi | Đọc lại những đoạn đã đọc để đánh giá lại cách hiểu văn bản của bản thân (chỗ nào đã hiểu, chưa hiểu hoặc hiểu chưa đúng). | Điều chỉnh, kiểm soát sự hợp lí của những ý nghĩa mà em đã tạo ra cho văn bản. |\n| Diễn giải lại thông tin | Diễn giải lại ý chính của văn bản theo cách hiểu của mình. | Rút gọn những thông tin đã đọc. |\n| Rút ra kết luận | Kể lại những diễn biến của một câu chuyện. Kết nối các thông tin và chi tiết trong văn bản với kiến thức nền của người đọc, từ đó rút ra một kết luận có tính khái quát. Hoạt động này giống như ghép các mảnh thành một bức tranh hoàn chỉnh. | Hiểu tác giả muốn nói gì. |\n| Đánh giá | Nhận xét về những gì đã đọc: nhân vật, câu chuyện, ý tưởng, chi tiết, cách tác giả thể hiện nội dung và hình thức của văn bản, dựa trên những bằng chứng cụ thể (chi tiết, sự kiện,...). | Nhìn nhận mặt đúng, sai, hay, dở, tốt, xấu của những gì đã đọc, từ đó rút ra các bài học hữu ích từ văn bản. |\n| Tóm tắt | Lược bỏ những ý phụ, giữ lại những thông tin cốt lõi của văn bản và diễn đạt lại bằng ngôn ngữ của người tóm tắt một cách ngắn gọn (có thể bằng sơ đồ). | Nhận ra mạch triển khai ý của tác giả, nhớ văn bản tốt hơn. |\n| Xác định ý chính và những chi tiết bổ trợ | Tìm thông điệp quan trọng nhất mà tác giả muốn nói với chúng ta thông qua một đoạn văn hoặc văn bản. Tìm những từ ngữ hoặc câu văn, bằng chứng được dùng để diễn giải, làm rõ ý chính. | Hiểu thông điệp mà tác giả muốn nói; nhận ra mạch tư duy, cách lập luận của người viết; nhận ra mối quan hệ giữa thông điệp và các chi tiết. |\n| Đọc hiểu phương tiện giao tiếp phi ngôn ngữ | Quan sát những hình ảnh, tranh vẽ, bản đồ, biểu đồ, sơ đồ, bảng số liệu,... trong văn bản. | Hình dung rõ những thông tin được trình bày trong văn bản qua các hình ảnh; hiểu ý nghĩa, tác dụng của các sơ đồ, biểu bảng trong việc thể hiện thông tin. | \n"
}