{
    "pageNumber": 18,
    "pageText": "**Nhân vật trong văn bản văn học**\n\nNhân vật trong văn bản văn học là con người hay loài vật, đồ vật đã được nhân hoá. Nhân vật trong văn bản truyện thường có những đặc điểm riêng như hiền từ, hung dữ, thật thà, giả dối, ranh mãnh, khù khờ,... Khi đọc truyện, người đọc có thể nhận biết các đặc điểm này qua lời của người kể chuyện, hành động, lời nói, ý nghĩ của nhân vật.\n\n**Nhân vật truyền thuyết** có các đặc điểm:\n- Thường có những điểm khác lạ về lai lịch, phẩm chất, tài năng, sức mạnh,...\n- Thường gắn với sự kiện lịch sử và có công lớn đối với cộng đồng.\n- Được cộng đồng truyền tụng, tôn thờ.\n\n**Cốt truyện** là chuỗi các sự việc chính được sắp xếp theo một trình tự nhất định và có liên quan chặt chẽ với nhau. Trong các truyện dân gian như truyền thuyết, cổ tích, các sự việc được sắp xếp theo trật tự thời gian và thường gắn với cuộc đời các nhân vật trong tác phẩm.\n\n**Sơ đồ sự việc trong cốt truyện được sắp xếp theo trật tự thời gian**\n\n[Hình ảnh sơ đồ]\n\n**Cốt truyện truyền thuyết** có các đặc điểm:\n- Thường xoay quanh công trạng, kì tích của nhân vật mà cộng đồng truyền tụng, tôn thờ.\n- Thường sử dụng yếu tố kì ảo nhằm thể hiện tài năng, sức mạnh khác thường của nhân vật.\n- Cuối truyện thường gợi nhắc các dấu tích xưa còn lưu lại đến hiện tại.\n\nYếu tố kì ảo trong truyền thuyết là những hình ảnh, chi tiết kì lạ, hoang đường, là sản phẩm của trí tưởng tượng và nghệ thuật hư cấu dân gian. Yếu tố kì ảo trong truyền thuyết thường được sử dụng khi cần thể hiện sức mạnh của nhân vật truyền thuyết, phép thuật của thần linh,... Qua đó, thể hiện nhận thức, tình cảm của nhân dân đối với các nhân vật, sự kiện lịch sử.\n\n**Tri thức tiếng Việt**\n\n**Từ đơn và từ phức (từ ghép, từ láy)**\n\nTừ đơn là từ gồm có một tiếng. Từ phức là từ gồm hai tiếng trở lên.\n\nNhững từ phức được tạo ra bằng cách ghép các tiếng có quan hệ với nhau về nghĩa được gọi là từ ghép. Còn những từ phức có quan hệ láy âm giữa các tiếng được gọi là từ láy.\n\nVí dụ: Trong câu văn “Chàng hăng hái, gan dạ, không nề nguy hiểm” có:\n"
}