{
    "pageNumber": 21,
    "pageText": "rất khôi ngô. Hai vợ chồng mừng lắm. Nhưng lạ thay!\nĐứa trẻ cho đến khi lên ba vẫn không biết nói, biết\ncười, cũng chẳng biết đi, cứ đặt đâu thì nằm đấy. ¹\nBấy giờ, có giặc Ân đến xâm phạm bờ cõi nước\nta. Thế giặc mạnh, nhà vua lo lắng, bèn sai sứ giả¹ đi\nkhắp nơi tìm người tài giỏi cứu nước. Đứa bé nghe tin, bỗng dưng cất tiếng nói: “Mẹ ra\nmời sứ giả vào đây”. Sứ giả vào, đứa bé bảo: “Ông về tâu vua sắm cho ta một con ngựa\nsắt, một cái roi sắt và một tấm áo giáp sắt, ta sẽ phá tan lũ giặc này”. Sứ giả vừa kinh\nngạc, vừa mừng rỡ, vội vàng về tâu vua. Nhà vua truyền cho thợ ngày đêm làm gấp những\nvật chú bé dặn.\nCàng lạ hơn nữa, từ sau hôm gặp sứ giả, chú bé lớn nhanh như thổi. Cơm ăn mấy cũng\nkhông no, áo vừa mặc xong đã căng đứt chỉ. Hai vợ chồng làm ra bao nhiêu cũng không\nđủ nuôi con, đành phải chạy nhờ bà con, làng xóm. Bà con đều vui lòng gom góp gạo nuôi\nchú bé, vì ai cũng mong chú giết giặc, cứu nước.\nGiặc đã đến chân núi Trâu³. Thế nước rất nguy, người người hoảng hốt. Vừa lúc đó,\nsứ giả đem ngựa sắt, roi sắt, áo giáp sắt đến. Chú bé vùng dậy, vươn vai một cái bỗng biến\nthành một tráng sĩ mình cao hơn trượng⁴, oai phong, lẫm liệt⁵. Tráng sĩ bước lên vỗ vào\nmông ngựa. Ngựa hí dài mấy tiếng vang dội. Tráng sĩ mặc áo giáp, cầm roi, nhảy lên mình\nngựa. Ngựa phun lửa, tráng sĩ thúc ngựa phi thẳng đến\nnơi có giặc, đón đầu chúng đánh giết hết lớp này đến\nlớp khác, giặc chết như rạ. Bỗng roi sắt gãy. Tráng sĩ\nbèn nhổ những cụm tre cạnh đường quật vào giặc. ²\nGiặc tan vỡ. Đám tàn quân giẫm đạp nhau chạy trốn,\ntráng sĩ đuổi đến chân núi Sóc⁶ (Sóc Sơn). Đến đấy,\nmột mình một ngựa, tráng sĩ lên đỉnh núi, cởi giáp sắt\nbỏ lại, rồi cả người lẫn ngựa từ từ bay lên trời.\nVua nhớ công ơn, phong⁷ là Phù Đổng Thiên Vương⁸ và lập đền thờ ngay ở quê nhà.\nHiện nay vẫn còn đền thờ ở làng Phù Đổng, tục gọi là làng Gióng. Mỗi năm đến\ntháng Tư, làng mở hội to lắm. Người ta kể rằng những bụi tre đằng ngà⁹ ở huyện Gia Bình\n¹ Sứ giả: người vâng lệnh nhà vua đi làm một việc gì ở một nơi nào đó trong hoặc ngoài nước.\n² Áo giáp: áo được làm bằng chất liệu đặc biệt (da thú hoặc sắt) nhằm chống đỡ binh khí, bảo vệ cơ thể.\n³ Núi Trâu: xưa thuộc đất Vũ Ninh, nay thuộc huyện Quế Võ, tỉnh Bắc Ninh.\n⁴ Trượng: đơn vị đo bằng 10 thước Trung Quốc cổ (tức 3,33m); ở đây hiểu là rất cao.\n⁵ Lẫm liệt: hùng dũng, oai nghiêm.\n⁶ Núi Sóc: nay thuộc huyện Sóc Sơn, Hà Nội.\n⁷ Phong: ban cho, tặng thưởng (chức tước, đất đai, học vị,...).\n⁸ Phù Đổng Thiên Vương: tức là Đức Thánh Gióng.\n⁹ Tre đằng ngà: giống tre có lớp cật ngoài trơn, bóng, màu vàng.\n\n\n**Dự đoán:**\n1 Sự ra đời và những biểu hiện\nkhác thường của cậu bé dự\nbáo sự việc sắp xảy ra như\nthế nào?\n\n\n**Suy luận:**\n2 Từ “chú bé” được thay\nbằng từ “tráng sĩ\" khi kể\nvề Thánh Gióng. Sự thay\nđổi này trong lời kể có\ný nghĩa gì? \n"
}