{
    "pageNumber": 41,
    "pageText": "Bà mẹ về nói với Sọ Dừa, nghĩ là con thôi hẳn việc đòi lấy vợ. Không ngờ Sọ Dừa\nbảo với mẹ rằng sẽ có đủ những thứ ấy.\nĐúng ngày hẹn, bà mẹ vô cùng ngạc nhiên vì trong nhà tự nhiên có bao nhiêu là sính\nlễ. Lại có cả chục gia nhân ở dưới nhà chạy lên khiêng lễ vật sang nhà phú ông. Phú ông\nhoa cả mắt. Lão lúng túng nói với bà cụ:\n– Để ta hỏi con gái ta, xem có đứa nào ung² lấy thằng Sọ Dừa không đã.\nLão gọi ba con gái ra, hỏi lần lượt từng người một. Hai cô chị bĩu môi, chê bai. Còn\ncô út e lệ, cúi mặt xuống, tỏ ý bằng lòng. Phú ông đành phải nhận lễ và gả cô con gái út\ncho Sọ Dừa.\nNgày cưới, trong nhà Sọ Dừa cỗ bàn thật linh đình, gia nhân chạy ra chạy vào tấp nập.\nĐúng lúc rước dâu, không ai thấy Sọ Dừa đâu cả. Bỗng một chàng trai khôi ngô tuấn tú\ncùng cô út của phú ông từ phòng cô dâu đi ra. Mọi người đều sửng sốt, mừng rỡ. Còn hai\ncô chị vợ của Sọ Dừa thì vừa tiếc, vừa ghen tức.\nHai vợ chồng Sọ Dừa ở với nhau rất hạnh phúc. Không những thế, Sọ Dừa còn tỏ ra\nthông minh khác thường, ngày đêm miệt mài đèn sách, chờ khoa thi. Năm ấy, Sọ Dừa đỗ\ntrạng nguyên³. Chẳng bao lâu, có chiếu nhà vua sai quan trạng đi sứ. Khi chia tay, quan\ntrạng đưa cho vợ một hòn đá lửa, một con dao và hai quả trứng gà, dặn phải giắt luôn\ntrong người phòng khi dùng đến.\nTừ ngày cô em út lấy được chồng trạng nguyên, hai cô chị càng sinh lòng ghen ghét,\nđịnh tâm hại em để thay em làm bà trạng. Nhân quan trạng đi sứ vắng, hai cô chị sang\nchơi, rủ em chèo thuyền ra biển, rồi đẩy em xuống nước. Một con cá kình⁵ nuốt chửng cô\nvào bụng. Sẵn có con dao, cô em đâm chết cá, xác cá nổi lềnh bềnh trên mặt biển, rồi dạt\nvào một hòn đảo. Cô lại lấy dao khoét bụng cá chui ra, lấy hai hòn đá cọ mạnh vào nhau,\nbật lửa lên, rồi xẻo thịt cá nướng ăn, sống qua ngày, chờ có thuyền đi qua thì gọi vào cứu.\nHai quả trứng cũng nở thành một đôi gà đẹp, làm bạn với cô giữa cảnh đảo hoang vắng.\nMột hôm, có thuyền cắm cờ đuôi nheo lướt qua đảo. Con gà trống nhìn thấy, gáy to\nba lần:\nὁ..ό.......\nPhải thuyền quan trạng rước cô tôi về.\nQuan trạng cho thuyền vào xem. Vợ chồng gặp nhau, mừng mừng tủi tủi. Về nhà,\nquan trạng mở tiệc mừng, mời bà con đến chia vui, nhưng lại giấu vợ trong buồng không\n 1 Gia nhân: người giúp việc trong nhà.\n2 Ưng: thích vì cảm thấy phù hợp với mong muốn của mình.\n3 Trạng nguyên: học vị của người đỗ đầu trong khoa thi đình thời phong kiến.\n4 Đi sứ: đi giao thiệp với nước ngoài theo lệnh của vua.\n5 Cá kình: cá voi.\n6 Nuốt chửng: nuốt mà không cần nhai. \n"
}