{
    "pageNumber": 42,
    "pageText": "42\ncho ra mắt. Hai cô chị không hay biết gì hết, khấp khởi mừng thầm, chắc mẩm¹ chuyến\nnày được thay em làm bà trạng. Hai cô chị tranh nhau kể chuyện cô em rủi ro rồi khóc\nnức nở ra chiều² thương tiếc lắm. Quan trạng không nói gì. Tiệc xong, quan trạng cho gọi\nvợ ra. Hai người chị xấu hổ quá, lẻn ra về lúc nào không ai hay và từ đó bỏ đi biệt xứ³.\n(Theo Ngữ văn 6, tập một, Nguyễn Khắc Phi (TCB) Sđd)\n\n##  Suy ngẫm và phản hồi\n\n1. Truyện cổ tích thường kể về nhân vật bất hạnh (người mồ côi, người mang lốt vật,...),\nnhân vật dũng sĩ, nhân vật thông minh,... Theo em, Sọ Dừa thuộc kiểu nhân vật nào?\n\n2. Sắp xếp lại các sự việc sau theo đúng trình tự xảy ra trong truyện:\na. Bà mẹ đi hái củi, uống nước trong sọ dừa rồi có mang, sinh ra Sọ Dừa dị hình dị dạng.\nb. Sọ Dừa chăm lo học hành, đỗ trạng và đi sứ.\nc. Sọ Dừa đi sứ về, hết sức vui mừng khi gặp lại vợ trên đảo.\nd. Ở nhà phú ông, Sọ Dừa gặp được cô út và kết hôn với cô, trút bỏ lốt xấu xí.\nđ. Hai người chị hại em, đẩy vợ Sọ Dừa xuống biển.\ne. Nhờ làm theo lời dặn của chồng, người vợ thoát nạn và sống trên đảo hoang.\ng. Hai người chị xấu hổ bỏ đi biệt xứ.\nh. Sọ Dừa xin đi chăn bò ở nhà phú ông để phụ giúp mẹ già.\n\nEm có nhận xét gì về cách sắp xếp thứ tự các sự việc trong truyện cổ tích?\n\n3. Phẩm chất của nhân vật trong truyện cổ tích thường được bộc lộ qua chuỗi hành động\nxuyên suốt tác phẩm. Điều này được thể hiện như thế nào qua nhân vật Sọ Dừa?\n\n4. Hãy chỉ ra các yếu tố kì ảo được sử dụng trong truyện Sọ Dừa. Theo em, các yếu tố kì\nảo trong truyện này có vai trò gì?\n\n5. Xác định đề tài của truyện.\n\n6. Cho biết chủ đề của truyện.\n\n7. Qua truyện Sọ Dừa, em học được gì về cách nhìn nhận, đánh giá con người?\n\n## VĂN BẢN 2\n\n##  Chuẩn bị đọc\n\n## **EM BÉ THÔNG MINH**\n\n1. Người như thế nào được xem là người thông minh?\n\n2. Theo em, người thông minh có thể giúp ích gì cho mọi người?\n\n\n¹ Chắc mẩm: tin chắc việc sẽ xảy ra như dự kiến.\n² Ra chiều: tỏ vẻ, ra vẻ.\n³ Biệt xứ: nơi xa hẳn xứ sở của mình, không ai biết tin tức.\n"
}