{
    "pageNumber": 44,
    "pageText": "44\nNgười cha vội ra đình trình bày câu chuyện với dân làng. Mọi người nghe nói vẫn còn\nngờ vực, bắt cha con phải làm giấy cam đoan, mới dám ngả¹ trâu đánh chén.\nSau đó mấy hôm, hai cha con khăn gói tìm đường vào kinh. Đến hoàng cung, con bảo\ncha đứng đợi ở ngoài, còn mình thì nhè lúc mấy tên lính canh vô ý, lẻn vào sân rồng khóc\num lên. Vua sai lính điệu² em bé vào, phán hỏi:\n– Thằng bé kia, mày có việc gì? Sao lại đến đây mà khóc?\n– Tâu đức vua – em bé vờ vĩnh đáp – mẹ con chết sớm mà cha con thì không chịu đẻ\nem bé để chơi với con cho có bạn, cho nên con khóc. Dám mong đức vua phán bảo cha\ncon cho con được nhờ.\nNghe nói, vua và các triều thần đều bật cười. Vua lại phán:\n– Mày muốn có em thì phải kiếm vợ khác cho cha mày, chứ cha mày là giống đực\nlàm sao mà đẻ được!\nEm bé bỗng tươi tỉnh:\n– Thế sao làng chúng con lại có lệnh trên bắt nuôi ba con trâu đực cho đẻ thành chín\ncon để nộp đức vua? Giống đực thì làm sao mà đẻ được ạ!\nVua cười, bảo:\n– Ta thử đấy thôi mà! Thế làng chúng mày không biết đem trâu ấy ra thịt mà ăn với\nnhau à?\n– Tâu đức vua, làng chúng con sau khi nhận được trâu và gạo nếp, biết là lộc của đức\nvua, cho nên đã làm cỗ ăn mừng với nhau rồi.\nVua và đình thần³ chịu thằng bé là thông minh lỗi\nlạc. 2 Nhưng vua vẫn còn muốn thử một lần nữa.\nQua hôm sau, khi hai cha con đang ăn cơm ở công\nquán, bỗng có sứ nhà vua mang tới một con chim sẻ,\nvới lệnh bắt họ phải dọn thành ba cỗ thức ăn. Em bé\nnhờ cha lấy cho mình một cái kim may rồi đưa cho sứ\ngiả, bảo:\n2\nDự đoán\nLiệu trong phần tiếp theo,\nem bé có phải vượt qua\nnhững thử thách khác nữa\nhay không?\n\n– Ông cầm lấy cái này về tâu đức vua xin rèn cho tôi thành một con dao để xẻ thịt chim.\nVua nghe nói, từ đó mới phục hẳn.\nLập tức, vua cho gọi cả hai cha con vào, ban thưởng rất hậu.\nHồi đó, có một nước láng giềng lăm le muốn chiếm bờ cõi nước ta. Để dò xem bên\nnày có nhân tài hay không, họ sai sứ đưa sang một cái vỏ con ốc vặn rất dài, rỗng hai đầu,\nđố làm sao xâu một sợi chỉ mảnh xuyên qua đường ruột ốc.\n \n1 Ngả: giết gia súc để lấy thịt.\n2 Điệu: dẫn vào theo lệnh trên.\n3 Đình thần: các quan lại trong triều đình (giống như triều thần).\n4 Công quán: nhà để quan lại tạm trú khi đi làm việc công. \n"
}