{
    "pageNumber": 48,
    "pageText": "48\n\nTHỰC HÀNH TIẾNG VIỆT\n\n1. Tìm và nêu tác dụng của trạng ngữ trong các câu dưới đây:\na. *Ngày cưới,* trong nhà Sọ Dừa, cỗ bàn thật linh đình, gia nhân chạy ra chạy vào tấp nập.\n=> *Tác dụng:*  Chỉ thời gian\nb. *Đúng lúc rước dâu,* không ai thấy Sọ Dừa đâu cả.\n=> *Tác dụng:*  Chỉ thời gian\nc. *Lập tức,* vua cho gọi cả hai cha con vào ban thưởng rất hậu.\n=> *Tác dụng:*  Chỉ thời gian\nd. *Sau khi nghe sử thần trình bày mục đích cuộc đi sứ,* vua quan đưa mắt nhìn nhau.\n=> *Tác dụng:*  Chỉ thời gian\n\n2. Nêu tác dụng liên kết câu của trạng ngữ trong hai đoạn văn sau:\na. *Năm ấy,* Sọ Dừa đỗ trạng nguyên. *Chẳng bao lâu,* có chiều nhà vua sai quan trạng đi sử. *Khi chia tay,* quan trạng đưa cho vợ một hòn đá lửa, một con dao và hai quả trứng gà, dặn phải giắt luôn trong người phòng khi dùng đến. \n=> *Tác dụng:*  Các trạng ngữ: *Năm ấy, Chẳng bao lâu, Khi chia tay* đều có tác dụng liên kết các câu trong đoạn văn.\nb. *Từ ngày* cô em út lấy được chồng trạng nguyên, hai cô chị càng sinh lòng ghen ghét, định tâm hại em để thay em làm bà trạng. *Nhân quan trạng đi sử vắng,* hai cô chị sang chơi, rủ em chèo thuyền ra biển, rồi đẩy em xuống nước.\n=> *Tác dụng:*  Các trạng ngữ: *Từ ngày, Nhân quan trạng đi sử vắng* đều có tác dụng liên kết các câu trong đoạn văn.\n\n\n3. Đọc đoạn văn sau:\n\n*Một hôm,* cô út vừa mang cơm đến dưới chân đồi thì nghe tiếng sáo véo von. Cô lấy làm lạ, rón rén bước lên, nấp sau bụi cây rình xem, thì thấy một chàng trai khôi ngô đang ngồi trên chiếc võng đào mắc vào hai cành cây, thổi sáo cho đàn bò gặm cỏ. Có tiếng động, chàng trai biến mất, chỉ thấy Sọ Dừa nằm lăn lóc ở đấy. *Nhiều lần như thế,* cô gái biết Sọ Dừa không phải người phàm trần. Cô đem lòng yêu, có của ngon vật lạ đều giấu đem cho chàng. \na. Tìm các từ láy trong đoạn văn trên.\n=> *Từ láy trong đoạn văn:*  véo von, rón rén, khôi ngô, lăn lóc.\n\nb. Chỉ ra tác dụng của việc sử dụng từ láy trong đoạn văn trên.\n=> *Tác dụng:*  Làm tăng sức gợi hình, gợi cảm cho câu văn.\n\n4. Đọc đoạn văn sau:\n*Viên quan sung sướng, vội vàng trở về tâu vua.* Vua và các triều thần *nghe nói mừng như mở cờ trong bụng.* Quả nhiên con kiến càng đã xâu được sợi chỉ xuyên qua đường ruột ốc hộ cho nhà vua trước con mắt thán phục của sứ giả nước láng giềng.\na. Tìm thành ngữ được sử dụng trong đoạn văn trên.\n=> *Thành ngữ:* mừng như mở cờ trong bụng \n\nb. Nêu ý nghĩa của thành ngữ đó.\n=> *Ý nghĩa:*  Rất vui sướng, phấn khởi.\n\nViết ngắn\n\nViết một đoạn văn (khoảng 150 đến 200 chữ) trình bày cảm nghĩ về một truyện cổ tích mà em yêu thích, trong đó sử dụng ba trạng ngữ.\n\n Trong kho tàng truyện cổ tích Việt Nam, em ấn tượng nhất với truyện cổ tích Thạch Sanh. *Từ thuở ấu thơ,*  em đã được bà kể cho nghe câu chuyện này.  *Đến bây giờ,*  em vẫn còn nhớ như in  hình ảnh chàng Thạch Sanh hiền lành, tốt bụng.  *Bằng chính tấm lòng nhân hậu,* chàng đã dùng sức mạnh của mình để diệt trừ cái ác, bảo vệ cuộc sống cho người dân. Câu chuyện Thạch Sanh đã dạy cho em bài học về lòng dũng cảm, về  sự hiền lành, vị tha. Em tin rằng, *ở đời,*  cái thiện sẽ luôn chiến thắng cái ác, người tốt sẽ luôn được hưởng hạnh phúc. \n"
}