{
    "pageNumber": 51,
    "pageText": "Nói rồi, Non-bu bôi thuốc vào chân chim và lấy mẫu vải quấn lại. Mùa thu đến, khi\nthấy con nhạn bị thương sắp bay về phương nam, Non-bu phấn khởi bảo:\n– Này, nhạn à, khi mày suýt chết thì được tao cứu, đúng không? Sang năm, vào mùa\nxuân, đừng quên mang nhiều hạt bầu về nhé.\nMùa xuân sau đó, chim nhạn bị thương lại bay trở về, nhả hạt bầu mà nó ngậm trong\nmỏ xuống trước mặt Non-bu. Người anh mừng rỡ, vội vàng nhặt lấy hạt giống đem trồng.\nCuối cùng, cây bầu cũng kết được mười quả như mong chờ.\nQuả bầu đầu tiên vừa được bổ thì một ánh chớp loé lên kéo theo tiếng nổ. Từ quả bầu\ntuôn ra không phải vàng bạc mà toàn là các tráng sĩ tay cầm gậy. Non-bu bị đánh khắp\nmình, vợ chồng Non-bu vô cùng hoảng sợ.\n– Mi là tên Non-bu xấu xa cố tình bẻ gãy chân của con chim nhạn, đúng không?\nCác tráng sĩ vừa vung gậy đánh vừa quát lên. Sau đó, họ còn yêu cầu Non-bu nộp năm\nnghìn lượng bạc mới tha mạng.\nTuy bị đánh một trận tơi bời nhưng Non-bu lại bổ tiếp quả bầu khác. Lần này cũng\nkhông phải châu báu đầy ắp như mong đợi mà là một bọn cướp bề ngoài vô cùng dữ dằn\nnhảy xổ ra. Bọn cướp đập vỡ nhà Non-bu, lục lọi khắp nơi lấy hết tài sản và lúa gạo mang đi.\nBây giờ tài sản Non-bu chỉ còn mỗi cái nhà nát, nhưng hắn vẫn bổ trái bầu tiếp theo.\nLần này thì một bọn yêu tinh hung tợn xuất hiện.\n– Chúng tao đến đây để trừng trị tên Non-bu xấu tính.\nNghe tiếng yêu tinh, những trái bầu còn lại tự mở ra và thêm rất nhiều yêu tinh khác\nxuất hiện.\nNon-bu giờ đây trở thành ăn mày, chẳng còn một xu. Đó là hình phạt cho tâm địa xấu\nxa và thói tham lam của Non-bu.\nNghe tin anh trai nghèo khó, suy sụp, Heng-bu vội chạy đến tìm và mời gia đình anh\ntrai về sống cùng với mình. Nghe em trai nói vậy, Non-bu ôm chầm lấy em khóc nức nở.\n(Theo Hợp tuyển văn học dân gian Hàn Quốc, Phan Thị Thu Hiền (CB),\nNXB Tổng hợp Thành phố Hồ Chí Minh, 2017)\nHướng dẫn đọc\n1. Em hãy chỉ ra các đặc điểm của truyện cổ tích được thể hiện trong văn bản Non-bu và\nHeng-bu.\n2. Em rút ra bài học gì sau khi đọc văn bản này? \n"
}