{
    "pageNumber": 66,
    "pageText": "66\nĐỌC KẾT NỐI CHỦ ĐIỂM\nVỀ BÀI CA DAO ĐỨNG BÊN NI ĐỒNG, NGÓ BÊN TÊ ĐỒNG...\nTrải nghiệm cùng văn bản\nCa dao, dân ca Việt Nam có những bài diễn tả tình yêu quê hương đất nước, con người\nthật bình dị mà sâu sắc đến khó ngờ. Bài ca dao sau đây là một trường hợp như thế:\nĐứng bên ni đồng, ngó bên tê³ đồng, mênh mông bát ngát,\nĐứng bên tê đồng, ngó bên ni đồng, cũng bát ngát mênh mông.\nThân em như chẽn lúa đòng đòng,\nPhất phơ dưới ngọn nắng hồng ban mai.\nBài ca dao gây ấn tượng đặc biệt ngay từ những dòng thơ đầu. Những dòng thơ này,\nkhác dòng thơ bình thường, được kéo dài, tới 12 tiếng. Không những thế, hai dòng thơ lại\ndùng nhiều biện pháp tu từ như là phép đối xứng⁵ (“đứng bên ni đồng – đứng bên tê đồng,\nmênh mông bát ngát – bát ngát mênh mông”), điệp từ, điệp ngữ,... Rồi những từ chỉ vị trí,\nđịa điểm⁶ hồn nhiên, mộc mạc, đầy màu sắc địa phương. Tất cả gợi sự dài rộng, to lớn của\ncánh đồng. Ngắm nhìn ở phía nào cũng thấy cánh đồng mênh mông vô tận. Người ngắm\ncảnh hay người đi thăm đồng hết “đứng bên ni”, lại “đứng bên tê”, thay đổi vị trí quan sát\nnhư muốn ôm trọn cánh đồng vào đôi mắt. Cánh đồng không chỉ rộng lớn, mênh mông,\nmà còn rất đẹp, trù phú, đầy sức sống.\nTrên cái nền mênh mông của đồng lúa ngát xanh, cô gái được so sánh “như chẽn lúa\nđòng đòng/ Phất phơ dưới ngọn nắng hồng ban mai”. “Chẽn lúa đòng đòng” là nhánh lúa\nsắp trổ bông, “ngọn nắng hồng ban mai” là tia nắng màu hồng tươi lúc sáng sớm. Cô gái\nvới “chẽn lúa đòng đòng” và “ngọn nắng hồng ban mai” có sự tương đồng ở nét trẻ trung\nphơi phới⁷, duyên dáng, tự nhiên và sức sống đang xuân.\nSo với cánh đồng bao la, bát ngát, cô gái quả là rất nhỏ bé, mảnh mai. Nhưng chính\nbàn tay con người nhỏ bé đó đã làm ra cánh đồng “mênh mông bát ngát”, “bát ngát mênh\nmông” kia. Trước cánh đồng rộng lớn, bát ngát, tác giả dân gian vẫn nhận ra cô gái đáng\nyêu. Những dòng thơ dài không che lấp những dòng thơ ngắn. Hai dòng cuối bài có vẻ\nđẹp riêng trong sự kết hợp với toàn bài.\n \n1 Ni (tiếng địa phương miền Trung): này.\n2 Ngó: nhìn.\n3 Tê (tiếng địa phương miền Trung): kia.\n4 Chẽn (có bản chép \"chẹn\"): nhánh của bông lúa.\n5 Phép đối xứng: trong trường hợp hai dòng thơ đầu của bài ca dao này là cách sử dụng từ ngữ tạo nên\nsự cân xứng về cấu trúc, hài hoà về âm thanh và nhịp điệu, tương đồng về ý nghĩa.\n6 Từ chỉ vị trí, địa điểm: trong bài ca dao này là các từ ngữ như bên ni đồng, bên tê đồng.\n7 Phơi phới: gợi tả vẻ vui tươi, đầy sức sống của cái gì đó đang phát triển, đang dâng lên mạnh mẽ.\n"
}