{
    "pageNumber": 71,
    "pageText": "• Về nghệ thuật:\n- Ngôn ngữ: hàm súc, gợi hình, gợi cảm.\n- Sử dụng các biện pháp tu từ như nhân hoá, so sánh, điệp từ, điệp ngữ,... để tạo\nnhững liên tưởng độc đáo, thú vị.\n- Sử dụng vần, nhịp một cách hợp lí để làm tăng giá trị biểu đạt của ngôn từ.\nLục bát là thể thơ yêu cầu người viết tuân thủ quy định về số chữ, vần, nhịp, thanh\nđiệu,... khá chặt chẽ.\n\nĐặc điểm: xem lại đặc điểm của thể thơ lục bát trong mục Tri thức đọc hiểu.\n\nHướng dẫn phân tích kiểu văn bản\nChăn trâu đốt lửa\nChăn trâu đốt lửa trên đồng\nRạ rơm thì ít gió đông thì nhiều\nMải mê đuổi một con diều\nCủ khoai nướng để cả chiều thành tro.\n(Đồng Đức Bốn, 6+8=99, Tuyển chọn 99 bài thơ lục bát thế kỉ XX,\nNXB Văn hoá – Thông tin, 2008)\n \n• Nội dung:\nBài thơ thể hiện cảm xúc bâng khuâng về một buổi chăn trâu, đốt lửa trên cánh\nđồng chiều gió đông. Cảm xúc này được thể hiện gián tiếp qua việc kể về buổi chiều\nchăn trâu, cắt cỏ, thả diều, nướng khoai, qua cách đếm cái vốn dĩ khó có thể đếm\nđược như \"gió đông\", qua khoảnh khắc hoàng hôn đang đến,... Tất cả hoà quyện vào\nnhau để cùng diễn tả cảm xúc của nhà thơ.\n \n• Nghệ thuật:\nSang tao\n- Về vần, nhịp, thanh điệu: bài thơ có bốn dòng, hai dòng lục (sáu tiếng) và hai\ndòng bát (tám tiếng). Tiếng thứ sáu của dòng lục thứ nhất hiệp vần với tiếng thứ sáu\ncủa dòng bát thứ nhất: \"đồng - đông\"; tiếng thứ tám của dòng bát thứ nhất hiệp\nvần với tiếng thứ sáu của dòng lục thứ hai và tiếng thứ sáu của dòng bát thứ hai:\n\"nhiều – diều - chiều\". Có sự phối hợp nhịp nhàng giữa các thanh bằng thanh trắc\ntrong bài thơ.\n- Ngôn ngữ:\n+ Sử dụng từ ngữ giản dị nhưng giàu sức gợi như “gió đông\", \"con diều”, “mải mê\"\nđể vừa khắc hoạ bức tranh đồng quê thanh bình vừa thể hiện sự cảm nhận tinh tế\ncủa tác giả.\n+ Từ ngữ hàm súc: chỉ dùng một từ \"mải mê\" mà lột tả được trạng thái của người\nthả diều, từ \"tro\" lột tả được màu sắc của buổi hoàng hôn.\n- Sử dụng phép đối giữa \"ít\" và \"nhiều\", giữa cái hữu hình (rạ rơm) và vô hình (gió\nđông), liên tưởng bất ngờ, độc đáo: từ củ khoai nướng bị cháy đến cảnh hoàng hôn\nbao trùm không gian.\n71 \n"
}