{
    "pageNumber": 75,
    "pageText": "Đoạn văn là đơn vị trực tiếp tạo nên văn bản, biểu đạt một nội dung tương đối trọn vẹn. Về hình thức, đoạn văn thường do nhiều câu tạo thành, được bắt đầu bằng chữ viết hoa lùi vào đầu dòng và kết thúc bằng dấu câu dùng để ngắt đoạn.\n\n**Yêu cầu đối với đoạn văn ghi lại cảm xúc về một bài thơ lục bát:**\n\n* Đảm bảo yêu cầu về hình thức của đoạn văn.\n* Trình bày cảm xúc về một bài thơ lục bát.\n* Sử dụng ngôi thứ nhất để chia sẻ cảm xúc.\n\n* **Cấu trúc gồm có ba phần:**\nMở đoạn: giới thiệu nhan đề, tác giả và cảm xúc chung về bài thơ (câu chủ đề).\nThân đoạn: trình bày cảm xúc của người đọc về nội dung và nghệ thuật của bài thơ.\nLàm rõ cảm xúc bằng những hình ảnh, từ ngữ được trích từ bài thơ.\nKết đoạn: khẳng định lại cảm xúc về bài thơ và ý nghĩa của nó đối với bản thân.\n\n**Hướng dẫn phân tích kiểu văn bản**\n\n**Viết đoạn văn ghi lại cảm xúc về một bài thơ lục bát**\n \nCông cha như núi ngất trời\nNghĩa mẹ như nước ở ngoài biển Đông\nNúi cao biển rộng mênh mông\nCù lao chín chữ ghi lòng con ơi.\n\nBài ca dao trên luôn gợi cho tôi những cảm xúc sâu lắng (1) về “công cha, nghĩa mẹ\"(2). Với âm hưởng ngọt ngào của thể thơ lục bát, bài ca dao làm tôi nhớ (1) đến lời ru thân thương thuở nào. Những hình ảnh so sánh quen thuộc như \"núi ngất trời\"(2) và \"nước ở ngoài biển Đông\"(2) giúp tôi hình dung về công lao không thể nào đong đếm được của đấng sinh thành. (1) Đúng vậy, làm sao có thể kể hết bao khó khăn, nhọc nhằn mà cha mẹ đã trải qua để nuôi dưỡng chúng ta nên người!(1) Câu cuối \"cù lao chín chữ ghi lòng con ơi\"(2) là lời dặn dò chân thành, tha thiết và cũng là lời dạy của người xưa về bổn phận làm con. Làm con là phải khắc ghi công ơn trời biển ấy. Những câu ca dao về tình cha, nghĩa mẹ như vậy đã nuôi dưỡng tâm hồn tôi từ thơ bé, giúp tôi thấm thía những yêu thương mà mình nhận được trong đời.\n\n(Bài học sinh có chỉnh sửa)\n\n(*) Câu chủ đề của đoạn văn.\n(1) Những từ ngữ, câu văn thể hiện cảm xúc của người viết về bài thơ lục bát.\n(2) Những từ ngữ trong ngoặc kép là những bằng chứng được trích từ bài ca dao để làm rõ cảm xúc của người viết. \n"
}