{
    "pageNumber": 80,
    "pageText": "## 2. Chỉ ra những đặc điểm của thể thơ lục bát trong bài ca dao sau:\n\n**Sông Tô nước chảy trong ngần**\n**Con thuyền buồm trắng chạy gần chạy xa**\n**Thon thon hai mũi chèo hoa**\n**Lướt qua lướt lại như là bướm bay.**\n\n- Bài ca dao được viết theo thể thơ **lục bát**. \n- Mỗi dòng thơ có số tiếng cố định: câu **lục** là 6 tiếng, câu **bát** là 8 tiếng.\n- Cách gieo vần: tiếng cuối của dòng lục vần với tiếng thứ 6 của dòng bát, tiếng cuối của dòng bát vần với tiếng thứ 6 của dòng lục tiếp theo. (**ngần** - **gần**, **xa** - **hoa**).\n\n## 3. Dựa vào gợi ý sau, em hãy nêu những đặc điểm của một đoạn văn chia sẻ cảm xúc về một bài thơ lục bát.\n\n| Phương diện | Đặc điểm |\n|---|---|\n| Hình thức  | Đoạn văn được đánh dấu từ chỗ viết hoa lùi vào đầu dòng và kết thúc bằng dấu câu dùng để ngắt đoạn xuống dòng. |\n| Nội dung |  |\n\n\n## 4. Nêu hai kinh nghiệm mà em có được khi viết và trình bày cảm xúc về về một bài thơ lục bát đã đọc.\n\n- **Tìm hiểu kỹ nội dung, ý nghĩa của bài thơ:** cần đọc kỹ, phân tích các yếu tố như hình ảnh, ngôn ngữ, biện pháp tu từ,... để hiểu được thông điệp, cảm xúc mà tác giả muốn gửi gắm.\n- **Kết hợp cảm xúc cá nhân với nội dung bài thơ:**  chia sẻ cảm xúc chân thành của bản thân khi đọc bài thơ, đồng thời liên hệ với những trải nghiệm, kỷ niệm của bản thân để bài viết sinh động và giàu cảm xúc hơn. \n\n## 5. Hình ảnh quê hương hiện lên trong tâm trí mỗi người không giống nhau, đối với nhà thơ Tế Hanh, quê hương là “con sông xanh biếc”, đối với nhạc sĩ Hoàng Hiệp, quê hương gắn liền với những kỉ niệm trên dòng sông tuổi thơ,... Vậy hình ảnh quê hương trong tâm trí em là gì? Quê hương có ý nghĩa như thế nào đối với mỗi chúng ta? Em có thể làm gì để góp phần cho quê hương ngày càng đẹp hơn?\n\n- **Hình ảnh quê hương trong tâm trí em:** Là cánh đồng lúa chín vàng trải dài tít tắp, là hương sen thơm ngát từ đầm sen đầu làng, là những chiều hè rộn rã tiếng cười đùa của lũ trẻ con. \n- **Ý nghĩa của quê hương:** Quê hương là nơi chốn thân thương nhất, là nơi lưu giữ những kỉ niệm đẹp của tuổi thơ, là nơi nuôi dưỡng tâm hồn và vun đắp những giá trị truyền thống tốt đẹp.\n- **Góp phần xây dựng quê hương:**\n    - Học tập tốt để mai sau góp phần xây dựng quê hương giàu đẹp.\n    - Giữ gìn vệ sinh môi trường, trồng cây xanh. \n    - Tham gia các hoạt động bảo tồn và phát huy các giá trị văn hóa truyền thống của quê hương.\n    - Giới thiệu, quảng bá vẻ đẹp của quê hương đến với bạn bè, du khách. \n"
}