{
    "pageNumber": 108,
    "pageText": "3. Bảo vệ đa dạng sinh học\n\nTỉ lệ che phủ rừng bình quân của châu Âu\nvà một số quốc gia châu Âu, năm 2020\n\n| Châu Âu    | Tỉ lệ che phủ rừng (%) |\n|:-------------|:------------------------:|\n| Phần Lan    | 66                     |\n| Thụy Điển  | 63                     |\n| Đức        | 32                     |\n| I-ta-li-a | 32                     |\n| Pháp        | 31                     |\n\nDựa vào bảng số liệu\nvà thông tin trong bài,\nem hãy trình bày vấn\nđề bảo vệ đa dạng sinh\nhọc ở châu Âu.\n\nĐa dạng sinh học giữ vai trò quan trọng đối với châu Âu, nhất là đa dạng sinh học\nrừng và biển. Rừng góp phần điều hoà khí hậu, giữ đất, giữ nước, bảo vệ đa dạng sinh học\nvà cung cấp gỗ cho sản xuất giấy, sản xuất đồ dân dụng,... Nguồn lợi sinh vật biển đa dạng\nđã thúc đẩy sự phát triển mạnh của ngành thuỷ sản ở châu Âu.\n\nTuy nhiên, hoạt động khai thác quá mức tài nguyên, vấn đề ô nhiễm không khí, nước,\nbiến đổi khí hậu,... đã làm suy giảm đa dạng sinh học ở châu Âu. Nhiều loài động, thực vật\nbị sụt giảm về số lượng như: một số loài chim, côn trùng, cá,...\n\nChâu Âu đã thực hiện nhiều biện pháp để bảo vệ đa dạng sinh học như: thành lập các\nkhu bảo tồn thiên nhiên, áp dụng các quy định rất nghiêm ngặt trong đánh bắt thuỷ sản,\ntrồng rừng, quản lí rừng chặt chẽ, xây dựng vành đai xanh quanh khu vực đô thị, áp dụng\ncác quy định bảo tồn thành phần loài và môi trường sống của chúng,... Nhờ vậy, tỉ lệ che\nphủ rừng bình quân ở châu Âu ngày càng tăng và đạt 35% (năm 2020). Nhiều loài sinh vật\nđược bảo tồn. Việc trồng cây xanh hoá đô thị cũng đang được đẩy mạnh ở khắp châu lục,\ngóp phần bảo vệ môi trường, hướng đến mục tiêu phát triển bền vững.\n\nChân trời sáng tạo\n\nLuyện tập - Vận dụng\n\nLuyện tập\n\n1. Em hãy liệt kê các biện pháp bảo vệ môi trường nước, môi trường không khí và đa dạng\nsinh học ở châu Âu vào bảng theo mẫu sau:\n\n| Môi trường nước        | Biện pháp bảo vệ |\n|:-------------------------|:-------------------|\n| Môi trường không khí     | ?                  |\n| Đa dạng sinh học       | ?                  |\n\nVận dụng\n\n2. Em hãy lựa chọn một trong hai nhiệm vụ sau:\nNhiệm vụ 1: Sưu tầm hình ảnh về các hoạt động bảo vệ môi trường của một số\nquốc gia ở châu Âu.\nNhiệm vụ 2: Tìm hiểu và viết báo cáo ngắn về một hoạt động bảo vệ môi trường\n(nước, không khi hoặc đa dạng sinh học) ở địa phương em. \n"
}