{
    "pageNumber": 138,
    "pageText": "## 2. Vấn đề môi trường trong sử dụng thiên nhiên\n\n**Quan sát hình 11.3 và dựa vào thông tin trong bài, em hãy phân tích vấn đề săn bắn và buôn bán động vật hoang dã, lấy ngà voi, sừng tê giác ở châu Phi.**\n\n**Hình 11.3. Voi ở vườn quốc gia tại Kê-ni-a**\nChâu Phi nổi tiếng với sự đa dạng của các loài động vật hoang dã. Tuy nhiên, nạn săn trộm và mua bán bất hợp pháp các sản phẩm như ngà voi, sừng tê giác,... làm cho số lượng các loài động vật hoang dã suy giảm đáng kể. Đây chính là vấn đề nan giải của châu Phi trong công cuộc bảo vệ thiên nhiên.\n\nTrước thực trạng đó, các quốc gia châu Phi đã và đang thực thi nhiều chính sách bảo vệ động vật hoang dã như:\n\n– Một số quốc gia đã thành lập các khu bảo tồn tự nhiên, các vườn quốc gia, khu dự trữ sinh quyển để bảo vệ các loài động vật quý hiếm. Tính đến năm 2020, châu Phi có 218 vườn quốc gia và khu bảo tồn phân bố trên 35 quốc gia, trong đó có 79 khu dự trữ sinh quyền được công nhận.\n– Tại một số quốc gia, việc săn bắn động vật hoang dã trong danh mục cấp phép với số lượng giới hạn là hợp pháp. Phần lớn các quốc gia đều có quy định rất nghiêm đối với việc săn bắn, mua bán động vật hoang dã.\n\n\n## Luyện tập – Vận dụng\n\n**Luyện tập**\n\n**1. Em hãy hoàn thành bảng tổng hợp thông tin về phương thức khai thác, sử dụng và bảo vệ thiên nhiên châu Phi theo mẫu sau:**\n\n|                         | Môi trường | Môi trường | Môi trường | Môi trường |\n|-------------------------|:----------:|:----------:|:----------:|:----------:|\n|                         |  xích đạo | nhiệt đới  | hoang mạc | cận nhiệt |\n| Những vấn đề cần chú ý |      ?     |     ?      |     ?      |      ?     |\n| trong khai thác và sử dụng,|            |            |            |            |\n| bảo vệ thiên nhiên      |            |            |            |            |\n\n\n**Vận dụng**\n\n**2. Em hãy vẽ tranh hoặc viết một đoạn văn thể hiện thông điệp kêu gọi bảo vệ động vật hoang dã ở châu Phi.** \n"
}