{
    "pageNumber": 181,
    "pageText": "Chủ đề chung 1.\nCÁC CUỘC ĐẠI PHÁT KIẾN ĐỊA LÍ\n\nHọc xong bài này, em sẽ:\n- Giải thích được nguyên nhân và những yếu tố tác động đến các cuộc đại phát kiến địa lí.\n- Mô tả được hai cuộc đại phát kiến địa lí: C. Cô-lôm-bô tìm ra châu Mỹ (1492 – 1502) và cuộc thám hiểm của Ph. Ma-gien-lăng vòng quanh Trái Đất (1519-1522).\n- Phân tích được tác động của các cuộc đại phát kiến địa lí đối với tiến trình lịch sử.\n\nCác em có thể nhìn thấy những thứ đến từ các nơi khác nhau trên thế giới như hoa quả hay ngũ cốc trong bữa ăn không? Rất có thể một số thứ được mang tới từ một nơi nào trên thế giới và chúng ta vẫn coi đó là điều hiển nhiên. Thực ra, lịch sử loài người đã chứng kiến một thời gian dài hầu như không có sự liên lạc hay giao thương nào giữa các châu lục. Tất cả chỉ bắt đầu từ khi có các cuộc phát kiến địa lí vào thế kỉ XV-XVI. Vậy, nguyên nhân và điều kiện nào dẫn đến các cuộc phát kiến địa lí? Các cuộc đại phát kiến địa lí đã diễn ra như thế nào và có tác động ra sao đến thế giới của chúng ta?\n\n1.1 Loại tàu Ca-ra-ven (Caravel) sử dụng trong chuyến thám hiểm của C. Cô-lôm-bô\n\n1. Nguyên nhân và những yếu tố tác động đến các cuộc đại phát kiến địa lí\n- Giải thích nguyên nhân dẫn tới các cuộc phát kiến địa lí.\n- Phân tích những yếu tố tác động đến các cuộc phát kiến địa lí.\n\nTừ giữa thế kỉ XV, nhu cầu tìm kiếm vàng bạc, thị trường và hương liệu đã thôi thúc người châu Âu tìm đường sang phương Đông – xứ sở giàu có trong hiểu biết của họ lúc bấy giờ.\nNhu cầu đó càng trở nên cấp thiết hơn khi tuyến đường buôn bán truyền thống với phương Đông trước đó đã bị người Thổ Nhĩ Kỳ chiếm giữ. Sự bế tắc trong giao thương càng thôi thúc họ tìm kiếm con đường đi mới.\n\n1.2 Nhà thám hiểm B. Đi-a-xơ (người phát hiện ra mũi Hảo Vọng, châu Phi) nói rõ động cơ của cuộc thám hiểm: \"... trở nên giàu có là mong muốn của tất cả\". (Giôn P. Mác Kây (John P. Mc Kay), Lịch sử xã hội phương Tây (A History of Western Society), Công ty xuất bản Hâu-tơn Mi-phơ-lin (Houghton Mifflin), Niu Oóc, trang 508)\n"
}