{
    "pageNumber": 193,
    "pageText": "1. Bách tác (Cục): cơ quan quản lí các xưởng thủ công nhà nước, sản xuất ra các sản phẩm cần thiết cho nhà nước phong kiến (vũ khí, trang phục, đồ dùng sinh hoạt, tiền).\n\n2. Chữ Nôm: chữ viết của người Việt thời xưa, vận dụng chữ Hán để ghi lại tiếng nói dân tộc.\n\n3. Địa chủ:\n    - 1 - Chủ đất (địa: đất);\n    - 2 - Người chiếm hữu nhiều ruộng đất, không trực tiếp cày cấy, cho người khác thuê và thu tô người thuê ruộng.\n\n4. Điền trang: ruộng đất tư của quý tộc, vương hầu thời Trần do khai hoang mà có.\n\n5. Đồn điền: đất hoang được nhà nước tổ chức khai khẩn và trực tiếp quản lí.\n\n6. Đồn điền sứ: chức quan của nhà nước phong kiến, phụ trách công việc khai hoang.\n\n7. Giáo hội: hệ thống tổ chức riêng của các tăng lữ và tín đồ đạo Thiên Chúa, đứng đầu là Giáo hoàng ở Rô-ma.\n\n8. Hà đê sứ: chức quan của nhà nước phong kiến, phụ trách công việc liên quan đến đê điều.\n\n9. Hạn điền: chính sách của Hồ Quý Ly nhằm hạn chế số ruộng đất mà quan lại, quý tộc và nhà giàu chiếm giữ.\n\n10. Hạn nô: chính sách của Hồ Quý Ly nhằm hạn chế số nô tì của quan lại, quý tộc và nhà giàu.\n\n11. Hào kiệt: người có tài năng xuất chúng.\n\n12. Hịch: lời kêu gọi tướng sĩ hay nhân dân đứng dậy đấu tranh vì mục đích thiêng liêng, như chống ngoại xâm bảo vệ Tổ quốc (Hịch tướng sĩ của Trần Quốc Tuấn). Hịch còn là tên gọi một thể loại văn học thời xưa.\n\n13. Hồi giáo: hay còn gọi là I-xlam giáo (Islam), ra đời vào nửa đầu thế kỉ VII tại bán đảo Ả-rập, người sáng lập là Mô-ha-mét.\n\n14. Lãnh chúa: người đứng đầu lãnh địa phong kiến ở châu Âu, chiếm cứ một vùng đất và có toàn quyền ở đó như một ông \"vua con\".\n\n15. Lãnh địa: vùng đất do lãnh chúa chiếm cứ. Lãnh địa giống như một quốc gia thu nhỏ, tự cấp tự túc về kinh tế, độc lập về chính trị.\n\n16. Ngụ binh ư nông (chính sách): binh lính được luân phiên về cày ruộng ở quê nhà trong thời bình. Khi có chiến tranh, nhà nước sẽ huy động tất cả đi chiến đấu.\n\n17. Nho giáo: hệ tư tưởng đạo đức, chính trị do Khổng Tử đề xướng ở Trung Quốc thời cổ, đề cao các nguyên tắc trong quan hệ giữa người với người, được nhà nước phong kiến triệt để sử dụng phục vụ cho sự thống trị của vua chúa.\n\n18. Nho sĩ: người học Nho giáo, thuộc tầng lớp trí thức trong xã hội phong kiến.\n\n19. Nô tì: người phục dịch trong gia đình quý tộc, quan lại thời phong kiến và bị bóc lột nặng nề.\n\n20. Nông nô: nông dân trong lãnh địa phong kiến châu Âu, cuộc sống bị gắn chặt vào ruộng đất. Nông nô có thể bị lãnh chúa đem bán, tặng, chuyển nhượng cùng với ruộng đất mà họ canh tác.\n\n21. Phát kiến địa lí: những phát hiện mang tính khoa học về các vùng đất mới, các đại dương mới, các con đường mới, các dân tộc mới.\n\n22. Phòng tuyến: hệ thống cứ điểm có bố trí lực lượng chiến đấu mạnh nhằm ngăn chặn (hoặc làm bàn đạp tấn công) kẻ địch.\n\n23. Phục hưng (thời kì): thời kì lịch sử ở châu Âu từ thế kỉ XIV đến thế kỉ XVIII. Giai cấp tư sản đã thông qua chủ trương phục hồi tinh hoa của văn hoá Hy – La để đòi giải phóng con người, đả phá các tư tưởng lỗi thời của phong kiến và Giáo hội.\n\n24. Phương thức sản xuất tư bản chủ nghĩa: phương thức làm ra của cải vật chất trong xã hội tư bản, trong đó quan hệ sản xuất được vận hành bởi hai giai cấp chính là giai cấp tư sản và giai cấp vô sản.\n\n25. Phường hội: hình thức tổ chức sản xuất của thợ thủ công trong các thành thị châu Âu thời phong kiến, tập hợp những người làm cùng nghề với nhau. Mỗi phường hội có quy chế riêng. Trong phường hội có thợ cả, thợ bạn, thợ học nghề; quan hệ mang tính gia trưởng.\n\n26. Quân điền: chính sách chia cấp ruộng đất công cho dân đinh trong làng xã theo quy định của nhà nước phong kiến. \n"
}