{
    "pageNumber": 194,
    "pageText": "27. Sứ quân: tên gọi chỉ các nhân vật, tướng lĩnh hay quý tộc có thế lực, nổi dậy cát cứ một địa phương ở cuối thời Ngô ở Việt Nam (loạn 12 sứ quân). \n28. Sứ thần (sứ giả): viên quan được nhà vua cử đi giao thiệp với nước ngoài. \n29. Tao Đàn: tên gọi một hội các nhà thơ, tập hợp 28 người do vua Lê Thánh Tông sáng lập và đứng đầu. \n30. Thái ấp: phần ruộng đất do nhà vua cấp cho quý tộc, quan lại làm bổng lộc, thuộc quyền sở hữu của người được cấp (phổ biến dưới thời Trần). \n31. Thái sư: chức quan đứng đầu triều đình thời phong kiến. \n32. Tư sản (giai cấp): giai cấp chiếm hữu tư liệu sản xuất và bóc lột thặng dư sức lao động của công nhân. \n33. Thái thượng hoàng: tước vị của vua cha sau khi đã nhường ngôi cho con, nhưng vẫn cùng vua con trông coi chính sự. \n34. Thái uý: chức võ quan cao cấp nhất thời Lý – Trần. \n35. Thiền phái Trúc Lâm: một dòng thiền Phật giáo hình thành vào thời Trần, do vua Trần Nhân Tông sáng lập. \n36. Tin Lành (đạo): tôn giáo tách ra từ đạo Công giáo, sau các cuộc cải cách do giáo sĩ M. Lu-thơ và G. Can-vanh khởi xướng ở Tây Âu thế kỉ XVI. \n37. Vô sản (giai cấp): giai cấp không có tư liệu sản xuất, phải bán sức lao động của mình cho chủ tư bản để kiếm sống. \n38. Vương triều: triều đại, triều vua (vương triều Gúp-ta; vương triều Trần,...).\n\nPHẦN ĐỊA LÍ\n1. Biến đổi khí hậu: sự thay đổi của khí hậu (định nghĩa của Công ước khí hậu) được quy trực tiếp hay gián tiếp là do hoạt động của con người làm thay đổi thành phần của khí quyển toàn cầu và đóng góp thêm vào sự biến động khí hậu tự nhiên trong các thời gian có thể so sánh được. \n2. Bồn địa: khu vực có địa hình thấp, trũng dạng lòng chảo. \n3. Cao nguyên: dạng địa hình rộng lớn, có bề mặt tương đối bằng phẳng, tạo vách rõ với các địa hình xung quanh. \n4. Chủng tộc: tập hợp người có những đặc điểm hình thái bên ngoài giống nhau, di truyền từ thế hệ này sang thế hệ khác như màu da, tóc, mắt, mũi... \n5. Đài nguyên (đồng rêu): thảm thực vật rêu và địa y, ngoài ra còn có một số loài cỏ và cây bụi nhỏ, cây bụi (bạch dương lùn, liễu cực đới,...); cây cối thường thấp bé, rễ ăn nông chỉ ở tầng trên cùng và cách xa tầng đóng băng vĩnh viễn. \n6. Đô thị hoá: quá trình biển đổi về phân bố các lực lượng sản xuất, bố trí dân cư, những vùng không phải đô thị thành đô thị. \n7. Hoang mạc: vùng đặc trưng có khí hậu rất khô, với những loài sinh vật chịu hạn cao hoặc sinh vật ưa khô hạn. \n194\n8. Khu dự trữ sinh quyển: những khu vực hệ sinh thái bờ biển hoặc trên cạn giúp thúc đẩy các giải pháp điều hoà việc bảo tồn sự đa dạng sinh học với việc phát triển bền vững khu vực đó có giá trị nổi bật, được quốc tế công nhận. \n9. Khu bảo tồn thiên nhiên: khu vực địa lí được xác lập ranh giới và phân khu chức năng để bảo tồn đa dạng sinh học. \n10. La-nốt: đồng bằng ở tây bắc Nam Mỹ. Đây là một vùng các đồng cỏ nhiệt đới và cận nhiệt đới, xavan và cây bụi. Phía đông của đồng bằng La-nốt có vùng đất thấp ven sông Ô-ri-nô-cô gọi là đồng bằng sông Ô-ri-nô-cô. \n11. Loài đặc hữu: sinh vật chỉ tồn tại và phát triển trong phạm vi phân bố hẹp (đảo, vùng lãnh thổ,...). Loài đặc hữu không thể tìm thấy ở vùng phân bố khác. Ví dụ: căng-gu-ru chỉ có ở Ô-xtrây-li-a. \n12. Lũ: hiện tượng ngập lụt, nước chảy xiết có khả năng cuốn trôi nhà cửa, cây cối. Thông thường lũ mang tính bất ngờ và xuất hiện chủ yếu ở các vùng núi cao với địa hình đồi dốc. \n13. Lụt: hiện tượng nước ngập trên một vùng đất trong một khoảng thời gian nhất định, có thể do lượng nước đổ về quá nhiều khiến vỡ đê, đập hay lượng nước lớn không có chỗ thoát. \n"
}