{
    "pageNumber": 195,
    "pageText": "14. **Mật độ dân số**: số cư dân trung bình sinh sống trên một đơn vị diện tích lãnh thổ (đơn vị: người/km²).\n15. **Nam Đại Dương**: vùng nước bao quanh Nam Cực. Hội Địa lí Hoa Kỳ đã chính thức công nhận đại dương này vào ngày 8 - 6 - 2021.\n16. **Nền kinh tế lớn**: nền kinh tế phát triển, có vai trò quan trọng và chiếm tỉ trọng lớn trong nền kinh tế châu lục hoặc thế giới.\n17. **Nền kinh tế mới nổi**: nền kinh tế có sự phát triển nhanh chóng trong thời gian gần đây, có vai trò ngày càng quan trọng và chiếm tỉ trọng ngày càng tăng trong nền kinh tế châu lục hoặc thế giới.\n18. **Quần đảo**: nhóm gồm nhiều đảo lớn, nhỏ nằm gần nhau có quan hệ với nhau về nguồn gốc phát sinh và cùng mang một tên chung.\n19. **Rừng rậm nhiệt đới thường xanh**: rừng cấu trúc nhiều tầng từ 4 – 5 tầng, sinh khối lớn gấp 5 – 10 lần so với rừng ôn đới, cây cối luôn luôn xanh tươi vì thay lá suốt năm, rừng kín và tối, nhiều dây leo và cây phụ sinh, hầu như không có cây bụi và cây thân cỏ hạn chế.\n20. **Siêu đô thị**: các khu vực đô thị có số dân hơn 10 triệu người. \n21. **Sơn nguyên**: một phần rộng lớn của miền núi, bao gồm dãy núi, khối núi kết hợp với cao nguyên và vùng trũng giữa núi.\n22. **Thảo nguyên**: đồng cỏ hoà thảo rộng lớn, thường mọc ở vùng khí hậu tương đối khô. \n23. **Thổ dân**: dùng để chỉ những quần thể người sống nguyên thuỷ và đầu tiên hay là lâu đời tại một địa phương nào đó. \n24. **Thổ Nhĩ Kỳ**: quốc gia có lãnh thổ nằm ở cả châu Âu và châu Á. Các dữ liệu về kinh tế - xã hội của quốc gia này được thống kê vào châu Á.\n25. **Tỉ suất tăng dân số tự nhiên**: sự chênh lệch giữa tỉ suất sinh thô và tỉ suất tử thô, đơn vị tính bằng %.\n26. **Tổng sản phẩm quốc nội/ Tổng sản phẩm trong nước (GDP)**: giá trị sản phẩm vật chất và dịch vụ cuối cùng được tạo ra của nền kinh tế trong một khoảng thời gian nhất định (quý, năm).\n27. **Xavan**: đồng cỏ cao, lác đác có các cây gỗ đứng riêng lẻ hay những đám rừng thưa gồm các cây ưa khô. \n"
}