{
    "pageNumber": 22,
    "pageText": "Trong lĩnh vực văn học, nổi bật là tác phẩm Thần khúc (Divine Comedy) của nhà thơ người I-ta-li-a Đan-tê (Dante Alighieri, 1265 – 1321), Đôn Ki-hô-tê của nhà văn người Tây Ban Nha M. Xéc-van-téc (1547 – 1616). Đặc biệt là những vở kịch của đại văn hào người Anh W. Sếch-xpia (W. Shakepeare, 1564 - 1616) như Hăm-lét (Hamlet), Rô-mê-ô và Giu-li-ét (Romeo and Juliet),... tập trung lên án sự tàn bạo, tham lam của tầng lớp phong kiến, đấu tranh cho tự do và tình yêu.\n**Em có biết?**\nĐan-tê là người mở đầu cho phong trào Văn hoá Phục hưng. Chủ đề chính trong những bài thơ của Đan-tê là lên án nghiêm khắc Giáo hội Thiên Chúa giáo. Đặc biệt, Đan-tê dành những vần thơ đẹp nhất để ca ngợi quê hương ông – thành phố Phi-ren-xê:\nTưởng như tiếng chuông xa\nNức nở chia tay buổi chiều tà...\nPhi-ren-xê hỡi!\nDậy mà vui, Phi-ren-xê vĩ đại.\n\n4.4 La Giô-công-đơ (tranh sơn dầu, Lê-ô-na đờ Vanh-xi, thế kỉ XVI, Bảo tàng Lu-vrơ (Louvre), Pháp)\n\nNghệ thuật Phục hưng cũng bắt đầu ở Phi-ren-xê. Thế kỉ XVI là đỉnh cao của nghệ thuật Phục hưng, gắn với tên tuổi của hai danh hoạ nổi tiếng là Lê-ô-na đờ Vanh-xi (Leonardo da Vinci, 1452 - 1519) và Mi-ken-lăng-giơ (Michelangelo, 1475 – 1564).\n\nLê-ô-na đờ Vanh-xi là hoạ sĩ, tác giả của những bức hoạ vẫn được coi là kiệt tác của nhân loại như: Bữa ăn tối cuối cùng, La Giô-công-đơ (La Joconde),...\n\nMi-ken-lăng-giơ, kiến trúc sư, nhà điêu khắc, hoạ sĩ. Những tác phẩm nổi tiếng của ông phải kể đến: Sáng tạo thế giới vẽ trên trần nhà nguyện Xích-xtin (Sistine Chapel) ở Rô-ma (Roma), tượng Đa-vít (David), Người nô lệ bị trói,...\n\n45 Nền nghệ thuật tạo hình thời Phục hưng lấy con người làm chủ đề sáng tác. Người ta đã thoát khỏi những đường nét hạn chế, những bộ mặt nghiêm nghị hay thiểu não, những màu sắc sặc sỡ hay ảm đạm của nghệ thuật phong kiến.\n(Lương Ninh (Chủ biên), Lịch sử văn hoá thế giới cổ trung đại, NXB Giáo dục, Hà Nội, 2009, trang 103)\n\n43 Tượng Đan-tê ở thành phố Phi-ren-xê (I-ta-li-a)\n"
}