{
    "pageNumber": 35,
    "pageText": "c. Xã hội\nChế độ đẳng cấp tiếp tục tồn tại dưới thời Gúp-ta, thể hiện rõ vị trí xã hội và nghề nghiệp của mỗi người. Theo đó, người bán hàng thuộc đẳng cấp cao hơn người thợ làm da, bởi vì người thợ làm đồ da phải xử lí những con vật chết.\n8.5 Nhà sư Trung Hoa tên là Pháp Hiển, tới Ấn Độ vào khoảng năm 400 và ghi lại:\n“Người dân sống rất hạnh phúc; họ muốn đi đâu thì đi vì không bị lệ thuộc vào một lãnh chúa. Chỉ có những ai canh tác trên đất của hoàng gia mới phải trả một khoản thuế. Nhà vua cai quản mà không cần chặt đầu hoặc trừng phạt thể xác... Các quân lính và người hầu của nhà vua đều được trả công. Trên khắp đất nước, người dân không giết bất kì sinh vật sống nào, không uống rượu say... Tuy nhiên, trong xã hội có những người được gọi là chan-đa-la-xơ (chandalas) (không thể chạm vào), họ làm những công việc ô uế và sống tách biệt với phần đông dân số\". (Mai-cơn Út (Michael Wood), Ấn Độ, Sách cơ bản (India, Basic Books), Niu Oóc, 2007, trang 156)\n3. Một số thành tựu văn hoá tiêu biểu\n– Kể tên và nêu nhận xét về những thành tựu tiêu biểu của văn hoá Ấn Độ thời Gúp-ta.\n– Việc Trường Đại học Phật giáo Na-lan-đa (Nalanda) dạy tri thức về Hin-đu giáo thể hiện điều gì?\nHin-đu (Hindu) giáo là tôn giáo chính ở Ấn Độ. Tuy nhiên, Phật giáo cũng được coi trọng dưới triều Gúp-ta. Trường Đại học Phật giáo Na-lan-đa trở thành trung tâm giáo dục bậc cao trong suốt thời kì Gúp-ta. Ở đây, người học vẫn được học kinh Vê-đa (Veda), triết học Hin-đu cùng với ngữ pháp, y học.\n8.6 Phế tích của Trường Đại học Phật giáo Na-lan-đa (Bi-ha (Bihar), Ấn Độ)\nVề văn học, văn thơ chữ Phạn đạt được nhiều thành tựu. Nhà văn xuất sắc nhất là Ka-li-đa-sa (Kalidasa). Ông là tác giả của tác phẩm Sơ-kun-tơ-la (Sakuntala), mô tả tình yêu giữa nàng Sơ-kun-tơ-la và nhà vua Đu-sơn-ta (Dushyanta), sinh ra Bha-ra-ta (Bharata), vị thuỷ tổ của nhân dân Ấn Độ. Tên đất nước Ấn Độ (tiếng Hin-đi (Hindi) là Bha-ra-ta) được gọi theo tên vị thuỷ tổ này. \nTrong lĩnh vực thiên văn học, người Ấn Độ đã quan sát được hiện tượng nguyệt thực, đã phát hiện ra bóng của Trái Đất có hình tròn phủ lên Mặt Trăng, từ đó họ đưa ra \n35 \n"
}