{
    "pageNumber": 43,
    "pageText": "Thế kỉ XIII, đánh dấu một mốc quan trọng trên con đường phát triển của các vương quốc phong kiến Đông Nam Á: Đại Việt chặn đứng được cuộc xâm lược của quân Mông – Nguyên và bước vào giai đoạn phát triển rực rỡ; sự xuất hiện của các quốc gia nói tiếng Thái như Su-khô-thay (Sukhothai), A-út-thay-a (Ayutthaya) ở lưu vực sông Mê Nam. Vùng hải đảo, vương quốc Mô-giô-pa-hit (Majapahit) ra đời và thống nhất phần lớn các đảo thuộc In-đô-nê-xi-a ngày nay.\n11.2 Lược đồ các quốc gia phong kiến Đông Nam Á thế kỉ XIII – XV \n\nĐầu thế kỉ XV, vương quốc Ma-lắc-ca (Malacca) được thành lập trên cơ sở sự phân liệt của Mô-giô-pa-hit. Trong vòng gần một thế kỉ sau đó, trước khi bị Bồ Đào Nha xâm lược vào năm 1511, Ma-lắc-ca là một vương quốc phát triển thịnh vượng ở Đông Nam Á. \nTừ nửa sau thế kỉ X 113\nđến nửa đầu thế kỉ XVI còn là thời kì phát triển thịnh vượng của nền kinh tế khu vực. Các quốc gia nền kinh tế nông nghiệp trù phú như A-út-thay-a, Cam-pu-chia, Đại Việt. Một số nước khác lại mạnh về thương mại biển như Mô-giô-pa-hit, Ma-lắc-ca,... \n114 Thành phố Ma-lắc-ca khoảng từ năm 1511 đến năm 1560 (tranh vẽ trong ấn phẩm Cuộc sống của Ma-gien-lăng và chuyến đi vòng quanh thế giới (The Life of Ferdinand Magellan and the First Circumnavigation of the Globle))\nNơi đây người ta có thể mua mọi hàng hoá và là một chốn đô hội phồn hoa bậc nhất thế giới vào thế kỉ XV.\n**CHĂM-PA**: Tên quốc gia phong kiến từ thế kỉ XIII đến thế kỉ XV \n**VIỆT NAM**: Tên quốc gia ngày nay \n_Biên giới quốc gia ngày nay_ \n\nThành phố Ma-lắc-ca được xây dựng trên hai bờ, gần cửa sông Ma-lắc-ca. Một chiếc cầu gỗ có mái che nối liền hai bên thành phố. Cạnh chợ có 4 sở cảng vụ, trông nom về việc làm thủ tục, đóng thuế, bốc dỡ và chuyển hàng hoá, chuyên cho mỗi loại thương nhân khác nhau,... Cảnh sát và người kiểm tra thị trường thường xuyên đi lại, coi sóc, giữ gìn trật tự. \n(Lương Ninh, Lịch sử thế giới trung đại, NXB Đại học và Trung học chuyên nghiệp, Hà Nội, 1987, trang 228) \n"
}