{
    "pageNumber": 49,
    "pageText": "Năm 1353, một tộc trưởng tên là Pha Ngừm (Fa Ngum) đã tập hợp và thống nhất các\ntộc Lào, lên ngôi vua, đặt tên nước là Lan Xang (nghĩa là Triệu Voi). Từ đó, Vương quốc Lào\ntừng bước phát triển và đạt đến sự thịnh vượng trong các thế kỉ XV – XVII.\n\n**2. Vương quốc Lào thời Lan Xang**\n\n? Dựa vào thông tin trong bài và đọc các tư liệu 13.2, 13.3, em hãy nêu những\nbiểu hiện về sự phát triển của Vương quốc Lào thời Lan Xang.\n\n\nVương quốc Lan Xang được chia thành\ncác mường, có quan đứng đầu, lực lượng\nquân đội do nhà vua chỉ huy. Kinh đô ban\nđầu ở Mường Xoa (Luông Pha-bang), sau\nchuyển về Viêng Chăn.\n\nTừ cuối thế kỉ XIV, dân cư đã dần dần trở\nnên đông đúc, đời sống thanh bình. Họ làm\nnông nghiệp, chủ yếu trồng lúa nếp, phát\ntriển các nghề thủ công truyền thống như\ndệt vải, làm dao rựa bằng sắt, đồ mây tre,... và\ntrao đổi buôn bán với các nước láng giềng.\n\nVề đối ngoại, Lan Xang giữ quan hệ hoà\nhiếu với Cam-pu-chia và Đại Việt nhưng\ncương quyết chiến đấu chống lại những cuộc\nchiến tranh xâm lược. Năm 1565, họ đã chiến\nthắng quân xâm lược Miến Điện (Mi-an-ma),\nbảo vệ được lãnh thổ và nền độc lập của mình.\n\n**3. Một số thành tựu tiêu biểu về văn hoá**\n\n? Nêu một số thành tựu tiêu biểu của văn hoá Vương quốc Lào.\n\n\nPhật giáo là cơ sở để thống nhất các\nbộ tộc Lào, có ảnh hưởng lớn đến đời sống\nvăn hoá, xã hội của Lào. Chùa được xây\ndựng ở khắp nơi trên đất nước và là trung\ntâm văn hoá của các cộng đồng dân cư.\n\n13.2 Cuộc điều tra dân số năm 1376 của vua\nLào là Un Hươn cho kết quả: có 300 000 người\nThái – Lào sống ở Lan Xang, nên ông vua này\nđã đổi tên là Xam Xên Thay, tức là vua của\n30 vạn người.\n(Lương Ninh, Lịch sử thế giới trung đại,\nNXB Đại học và Trung học chuyên nghiệp,\nHà Nội, 1984, trang 41)\n\n13.3 Linh mục Giô-van-ni Phi-líp-pô đơ Ma-ri-ni\n(Giovanni Fillippo de Marini, 1608 – 1682) cho\nbiết: “Lái buôn Thái, A-út-thay-a và Trung Hoa\nthường xuyên tới Lào mua vàng và vải dệt\ncó kẻ sọc rất đẹp, còn người Cam-pu-chia thì\nmua khá nhiều bông. Dân thường đãi cát suối\nở vùng A-ta-pư (Attapeu) (Đông Lào) để lấy\nvàng. Số vàng lấy được hằng năm tới khoảng\n120 kg. Dân nộp thuế bằng vàng\".\n(Lương Ninh, Lịch sử thế giới trung đại,\nSđd, trang 53) \n\n**sáng tạo**\n\n13.4 Chùa Xiêng Thông\n(có nghĩa là chùa của thành phố Vàng,\nLuông Pha-bang, thế kỉ XVI) \n"
}