{
    "pageNumber": 59,
    "pageText": "Năm 1042, nhà Lý ban hành bộ Hình thư, bộ luật thành văn đầu tiên của Việt Nam. Các vua Lý còn cho đặt chuông trước điện Long Trì, người dân có điều gì oan ức sẽ đánh chuông tâu lên vua.\nQuân đội gồm hai bộ phận là cấm quân (bảo vệ vua, kinh thành) và quân địa phương. Triều đình thi hành chính sách “ngụ binh ư nông\" – quân sĩ luân phiên vừa luyện tập, vừa cày ruộng, sẵn sàng chiến đấu khi được huy động.\nNhà Lý thi hành chính sách đoàn kết dân tộc, ban chức tước và gả công chúa cho các tù trưởng miền núi. Về đối ngoại, triều đình chủ trương giữ quan hệ hoà hiếu với nhà Tống và Chăm-pa, nhưng kiên quyết đáp trả mọi âm mưu xâm lược.\n\nEm có biết?\nNhằm răn dạy lòng trung thành với vua, duy trì sự ổn định của nhà nước phong kiến tập quyền, quan lại triều Lý cứ tới ngày 4 – 4 âm lịch hằng năm lại tập trung về đền Đồng Cổ, lần lượt đọc lời thề: “Làm con bất hiếu, làm tôi bất trung, xin thần minh giết chết.... Ai vắng mặt sẽ bị đánh 50 trượng.\n(Đại Việt sử ký toàn thư, tập 1, Sđd, trang 251)\n\n**3. Cuộc kháng chiến chống quân xâm lược Tống (1075 – 1077)**\n– Cuộc kháng chiến chống Tống thời Lý (1075–1077) có những nét độc đáo gì?\n– Lý Thường Kiệt có vai trò như thế nào trong cuộc kháng chiến chống Tống?\na. Chủ động tiến công để phòng vệ (1075)\n\n*Hình ảnh*\n\nTừ giữa thế kỉ XI, nhà Tống (Trung Quốc) gặp phải những khó khăn chồng chất: ngân khố cạn kiệt, dân tình đói khổ, chiến tranh với các bộ tộc phía bắc. Vua Tống muốn gây chiến với Đại Việt để giải quyết tình trạng khủng hoảng trong nước.\n\nSớm phát hiện được mưu đồ xâm lược của kẻ thù, nhà Lý đã chủ động chuẩn bị đối phó. Thái uý Lý Thường Kiệt được cử làm người chỉ huy cuộc kháng chiến.\n\nLý Thường Kiệt nhận định: “Ngồi yên đợi giặc, không bằng đem quân đánh trước để chặn thế mạnh của giặc\". Tháng 10 – 1075, ông chỉ huy hơn 10 vạn quân thuỷ – bộ, chia làm hai đạo tấn công vào đất Tống. Sau khi hạ thành Ung Châu – căn cứ mạnh nhất của quân Tống, phá huỷ kho lương thực dự trữ của chúng, ông chủ động rút quân về nước. \n"
}