{
    "pageNumber": 6,
    "pageText": "HƯỚNG DẪN SỬ DỤNG SÁCH\n\n**Mục tiêu bài học**\n\nLà những yêu cầu cần đạt đối với học sinh sau mỗi bài học.\n\n**Hình thành kiến thức mới**\n\nNội dung bài học (các kênh thông tin khác nhau) và hệ thống câu hỏi giúp học sinh khám phá, hình thành kiến thức mới.\n\n* Từ liệu lịch sử, sơ đồ, lược đồ,... sắp xếp theo thứ tự 1, 2, 3,... theo từng bài học (ví dụ bài 12, được kí hiệu 12.1, 12.2, 12.3,...).\n\n* Kiến thức hỗ trợ, bổ sung, nâng cao, mở rộng, tích hợp hoặc kết nối với hiện tại.\n\n* Tư liệu hình của phần Địa lí được sắp xếp theo thứ tự 1, 2, 3,... đứng trước là số bài (ví dụ tư liệu hình ở bài 11 được thể hiện như sau: Hình 11.1, Hình 11.2,...) là cơ sở để tổ chức các hoạt động học tập cho học sinh.\n\n**Luyện tập**\n\nCác câu hỏi, bài tập, bài thực hành để học sinh củng cố, hệ thống hoá kiến thức, rèn luyện kĩ năng.\n\n**Vận dụng**\n\nSử dụng kiến thức, kĩ năng đã học để giải quyết các tình huống, vấn đề trong thực tiễn. \n\n---\n**Bài 16 CÔNG CUỘC XÂY DỰNG ĐẤT NƯỚC THỜI TRẦN (1226 - 1400)**\n\n*Học xong bài này, em sẽ:*\n\n- Mô tả được sự thành lập nhà Trần.\n- Trình bày được những nét chính về tình hình chính trị, kinh tế, xã hội, văn hoá, tôn giáo thời Trần. \n- Nêu được những thành tựu chủ yếu về văn hoá.\n\n**1. Nhà Trần thành lập**\n\n*Cuối thế kỉ XII, triều Lý bắt đầu suy yếu. Chớp ngụy thời cơ ấy, họ Trần nhanh chóng nắm lấy vận nước, viết nên một trang sử mới cho Đại Việt. Vậy nhà Trần đã được thành lập như thế nào? Tình hình chính trị, kinh tế, xã hội, văn hoá, tôn giáo thời Trần có gì nổi bật?*\n\n- Mô tả sự thành lập của nhà Trần. Theo em, Trần Thủ Độ có vai trò như thế nào đối với sự thành lập của nhà Trần?\n\n*Từ cuối thế kỉ XI, nhà Lý ngày càng suy yếu nên phải dựa vào thế lực họ Trần trong triều duy trì quyền lực. Năm 1224, vua Lý Huệ Tông xuất gia đi tu, truyền ngôi cho Lý Chiêu Hoàng. Theo sự sắp xếp của Trần Thủ Độ, Lý Chiêu Hoàng xuống chiếu nhường ngôi cho chồng là Trần Cảnh vào đầu năm 1226. Sự chuyển giao quyền lực giữa hai triều đại bằng hôn nhân đã chính thức kết thúc 216 năm tồn tại của nhà Lý.*\n\n**Nhân vật lịch sử:**\n\n* **Trần Thủ Độ** (1194 - 1264)\nTrần Thủ Độ là người có công sáng lập triều Trần. Theo sử cũ, Trần Thủ Độ “...thì lược hơn người, làm quan triều Lý được mọi người suy tôn. Thái Tông (nhà Trần) lấy được thiên hạ, đầu nhờ vào mưu sức của ông cả...” (Đại Việt sử ký toàn thư - Tập 2, NXB Khoa học Xã hội, Hà Nội, 1998. Trang 34).\n\n**Thời đại nhà Trần bắt đầu** \n\n*Đến thờ các vua Trần ở Thiên Trường (Nam Định)*\n\n**Em có biết?**\n\nChâu Phi chiếm tới 12% trữ lượng dầu mỏ, 10% trữ lượng khí tự nhiên và 10% nguồn nước sạch có thể tái tạo của thế giới. Châu lục này cũng cung cấp tới 80% nhu cầu bạch kim, 40% nhu cầu kim cương, 25% nhu cầu vàng và 27% cô ban (cobalt) cho thế giới, đồng thời sở hữu nguồn tài nguyên đất nông nghiệp phong phú và hệ động, thực vật quý giá.\n\n*Quan sát hình 11.3 và dựa vào thông tin trong bài, em hãy phân tích vấn đề săn bắn và buôn bán động vật hoang dã, lấy ngà voi, sừng tê giác ở châu Phi.*\n\n*Hình 11.2: Đường ống dẫn dầu ở Na-mi-bia (Namibia)*\n\n*Hình 11.3: Voi ở vườn quốc gia tại Ke-ni-a* \n\n**Luyện tập - Vận dụng** \n\n1. Chúng mình châu Nam Cực có vị trí địa lí đặc biệt. \n2. Liệt kê các mốc thời gian chính trong lịch sử khám phá và nghiên cứu châu Nam Cực. \n\n**Vận dụng** \n\n3. Em hãy tìm hiểu về Hiệp ước Nam Cực (1959) và viết một đoạn văn (khoảng 150 chữ) với thông điệp: Nam Cực vì hoà bình thế giới. \n\n---\n**Mở đầu**\n\nTạo hứng thú, xác định nhiệm vụ của bài học.\n\n**Câu hỏi giao nhiệm vụ học tập trong từng nội dung của bài học.**\n\n**Bổ sung thông tin cho tiến trình phát triển của lịch sử có trong nội dung bài học.** \n"
}