{
    "pageNumber": 71,
    "pageText": "Bài 17 BA LẦN KHÁNG CHIẾN CHỐNG QUÂN\nXÂM LƯỢC MÔNG – NGUYÊN\nHọc xong bài này, em sẽ:\n– Lập được lược đồ diễn biến chính của ba\nlần kháng chiến chống quân xâm lược\nMông – Nguyên.\n– Phân tích được nguyên nhân thắng\nlợi, nêu được ý nghĩa lịch sử của ba\nlần kháng chiến chống quân xâm lược\nMông – Nguyên, nhận thức được sâu sắc\ntinh thần đoàn kết và quyết tâm chống\ngiặc ngoại xâm của quân dân Đại Việt.\n– Đánh giá được vai trò của một số nhân\nvật lịch sử tiêu biểu thời Trần: Trần Thủ Độ,\nTrần Quốc Tuấn, Trần Nhân Tông,...\nThế kỉ XIII, nhà nước phong kiến\nMông Cổ được thành lập, tiến hành xâm\nlược nhiều nước ở khắp lục địa Á – Âu.\nSự hung hãn đến mức người châu Âu\nthốt lên: “Vó ngựa quân Mông Cổ đi đến\nđâu, ở đó cỏ không mọc được”. Nước\nĐại Việt cũng không nằm ngoài con đường\nchinh phạt của họ. Vậy, quân dân Đại Việt\nđã chuẩn bị, tổ chức đánh giặc và thẳng\ngiặc như thế nào? Thắng lợi đó bắt nguồn từ\nnhững nguyên nhân nào và có ý nghĩa lịch\nsử ra sao?\n1. Cuộc kháng chiến chống quân xâm lược Mông Cổ năm 1258\n?\nDựa vào sơ đồ 17.1 và lược đồ 17.2, hãy trình bày diễn biến chính của\ncuộc kháng chiến chống quân Mông Cổ năm 1258.\nNăm 1257, Mông Cổ đã cho quân áp sát biên giới Đại Việt rồi ba lần cử sứ giả đến\nThăng Long dụ hàng. Vua Trần Thái Tông cho bắt giam sứ giả, đồng thời ra lệnh cả nước\nra sức tập luyện, chuẩn bị vũ khí, sẵn sàng đánh giặc. \n\n|  Đầu tháng 1 - 1258, Ngột Lương Hợp Thai chỉ huy 3 vạn quân Mông Cổ tiến vào Đại Việt. | Nhà Trần quyết định rút khỏi Thăng Long, thực hiện kế sách “vườn không nhà trống”. | Ngày 29 – 1 – 1258, quân Trần tổ chức tấn công lớn ở Đông Bộ Đầu (Hà Nội). Quân Mông Cổ thua trận rút chạy. Cuộc kháng chiến kết thúc thắng lợi. |\n|---|---|---|---|\n| Ngày 17 – 1 – 1258, vua Trần Thái Tông trực tiếp chỉ huy chặn giặc ở Bình Lệ Nguyên (Vĩnh Phúc). Trận đánh diễn ra quyết liệt. Quân Trần chủ động rút lui để bảo toàn lực lượng. | Quân Mông Cổ chỉ chiếm được thành Thăng Long trống rỗng nên lâm vào tình thế khó khăn. |  |  |\n\n17.1 Sơ đồ diễn biến chính của cuộc kháng chiến chống quân Mông Cổ năm 1258 \n71 \n"
}