{
    "pageNumber": 72,
    "pageText": "**(Tuyên Quang)**\n\n**(Đoan Hùng)**\n\n**(Thái Nguyên)**\n\n* Phong Châu \n  * (Phú Thọ)\n* Bach Hạc \n  * (Việt Trì)\n\n* Sông Hồng\n\n* Bình Lệ Nguyên \n  * (Vĩnh Phúc)\n* Phù Lỗ \n  * (Sóc Sơn)\n* THĂNG LONG \n  * (Hà Nội) \n* Cổ Sở \n  * (Thanh Trì)\n* Thường Tín \n* Sông Đuống\n* Đông Bộ Đầu \n* Khoái Châu \n\n* Sông Thao\n\n* Thiên Mạc \n  * (Duy Tiên)\n* Sông Cầu\n* Sông Thương\n\n* Quân Mông Cổ tiến công và rút chạy\n* Quân Trần chặn đánh và rút lui\n* Nơi quân Mông Cổ hội quân\n* Nơi diễn ra các trận đánh lớn\n\n* Nơi quân Trần tập kết khi rút lui\n* Nơi quân Trần giành thắng lợi lớn\n* Bạch Hạc (Việt Trì): Địa danh thời Trần\n* Địa danh ngày nay\n\n**Em có biết?**\n\nTrước thế giặc mạnh, vua Trần Thái Tông tỏ ý lo lắng và hỏi ý kiến Thái sư Trần Thủ Độ. Ông khẳng khái trả lời: “Đầu thần chưa rơi xuống đất, bệ hạ đừng lo gì khác\".\n\n(Đại Việt sử ký toàn thư, tập 2, Sđd, trang 28)\n\n**17.2** Lược đồ kháng chiến chống quân xâm lược Mông Cổ năm 1258\n\n**2. Cuộc kháng chiến chống quân xâm lược Nguyên năm 1285**\n\n– Khai thác thông tin trong bài và lược đồ 17.5, em hãy vẽ sơ đồ tư duy diễn biến chính của cuộc kháng chiến chống quân Nguyên năm 1285.\n\n– Khai thác tư liệu 17.3 và 17.4, em hãy rút ra đặc điểm chung về tinh thần chống giặc ngoại xâm của vua quan và nhân dân thời Trần. \n\nNăm 1271, Hốt Tất Liệt lập ra nhà Nguyên. Năm 1279, sau khi chiếm toàn bộ lãnh thổ Trung Quốc, nhà Nguyên tập trung lực lượng, ráo riết chuẩn bị xâm lược Đại Việt. \n\nTrước tình hình đó, vua Trần triệu tập hội nghị Bình Than (Bắc Ninh) năm 1282, hội nghị Diên Hồng (Thăng Long) năm 1285 để bàn kế sách đánh giặc. Trần Quốc Tuấn được cử làm Quốc công tiết chế – Tổng chỉ huy các lực lượng kháng chiến. Trước trận chiến, để động viên khích lệ tinh thần chiến đấu của binh lính, Hưng Đạo Vương đã viết Hịch tướng sĩ.\n\nCuối tháng 1 năm 1285, Thoát Hoan dẫn 50 vạn quân từ phía bắc, Toa Đô dẫn 10 vạn quân từ phía nam (Chăm-pa) tấn công Đại Việt. Trước thế giặc mạnh, quân Trần lui quân về Vạn Kiếp (Chí Linh, Hải Dương). Vua tôi nhà Trần tiếp tục thực hiện kế sách “vườn không nhà trống\", rút từ Thăng Long về Thiên Trường (Nam Định).\n\n**173** Thượng hoàng triệu phụ lão trong nước họp ở thềm điện Diên Hồng, ban yến và hỏi kế đánh giặc. Các phụ lão đều nói \"đánh\", muôn người cùng hô một tiếng, như bật ra từ một cửa miệng.\n\n(Đại Việt sử ký toàn thư, tập 2, Sđd, trang 50) \n\n72 \n"
}