{
    "pageNumber": 74,
    "pageText": "Sau hai lần thất bại ở Đại Việt, vua Nguyên tiếp tục cử Thoát Hoan xâm lược Đại Việt một lần nữa. Đoán được dã tâm và ý đồ xâm lược của kẻ thù, quân dân nhà Trần lại khẩn trương chuẩn bị kháng chiến. \n\n**Tháng 12 - 1287**, 50 vạn quân Nguyên do Thoát Hoan chỉ huy, theo đường bộ tiến vào Đại Việt, hơn 600 chiến thuyền do Ô Mã Nhi chỉ huy theo đường thủy tiến vào vùng biển Đông Bắc. Tiếp theo sau là đoàn thuyền lương.\n\n**Tại Vân Đồn**, Trần Khánh Dư chỉ huy quân Trần phục kích và đánh tan đoàn thuyền lương của quân Nguyên.\n\n**Quân Nguyên chiếm được thành Thăng Long “vườn không nhà trống”** nên ngày càng lâm vào thế khó khăn. Đường cùng, Thoát Hoan quyết định rút quân về nước.\n\n**Tháng 4 – 1288**, Trần Quốc Tuấn bố trí trận địa mai phục trên sông Bạch Đằng. Toàn bộ cánh quân thủy của địch bị tiêu diệt. Ô Mã Nhi bị bắt sống. Cánh quân của Thoát Hoan trên đường rút chạy cũng bị truy đuổi quyết liệt. Cuộc kháng chiến kết thúc thắng lợi.\n\n\n**17.6** Vua hỏi Hưng Đạo Vương: “Giặc tới, liệu tình hình thế nào?”. Vương trả lời: “Năm nay đánh giặc nhàn\".\n(Đại Việt sử ký toàn thư, tập 2, Sđd, trang 59)\n\n**17.7** Sơ đồ diễn biến chính của cuộc kháng chiến chống quân Nguyên năm 1287 – 1288\n**(Hình ảnh sơ đồ)**\n\n**Chú thích:**\n* Quân Trần tấn công và truy kích\n* Quân Trần mai phục\n* Quân Nguyên tiến công\n\n* Khu căn cứ quân sự của quân Nguyên\n* Quân Nguyên rút chạy\n* Bãi cọc Bạch Đằng\n* Biên giới quốc gia ngày nay\n\n**17.8** Lược đồ kháng chiến chống quân Nguyên năm 1287 – 1288\n\n**17.9** “Trước đó, Vương (Trần Quốc Tuấn) đã đóng cọc ở cửa sông Bạch Đằng, phủ cỏ lên trên. Hôm ấy, nhân lúc nước triều lên, Vương cho quân khiêu chiến rồi giả cách thua chạy, bọn giặc đuổi theo, quân ta cố sức đánh lại. Nước triều xuống, thuyền giặc vướng cọc hết... Hai vua đem quân tiếp đến, tung quân đánh lớn, quân Nguyên chết đuối nhiều không kể xiết, nước sông do vậy đỏ ngầu cả\".\n(Đại Việt sử ký toàn thư, tập 2, Sđd, trang 61,62) \n"
}