{
    "pageNumber": 8,
    "pageText": "## Chương 1: TÂY ÂU TỪ THẾ KỈ V ĐẾN NỬA ĐẦU THẾ KỈ XVI\n\n### Bài 1: QUÁ TRÌNH HÌNH THÀNH VÀ PHÁT TRIỂN CHẾ ĐỘ PHONG KIẾN Ở TÂY ÂU\n\n**Học xong bài này, em sẽ:**\n\n- Kể lại được những sự kiện chủ yếu về quá trình hình thành xã hội phong kiến ở Tây Âu.\n- Trình bày được những đặc điểm của lãnh địa phong kiến và quan hệ xã hội của chế độ phong kiến Tây Âu.\n- Phân tích được vai trò của thành thị trung đại.\n- Mô tả được sơ lược sự ra đời của Thiên Chúa giáo.\n\n**Bức tranh khắc gỗ \"Người cầu, người đánh, người làm\" mô tả những tầng lớp trong xã hội phong kiến ở Tây Âu. Tác phẩm nghệ thuật có từ thời \"trung cổ\" này dẫn dắt chúng ta bắt đầu chuyển hành trình khám phá lịch sử Tây Âu sau khi đế chế La Mã sụp đổ: Quá trình hình thành và phát triển của chế độ phong kiến ở Tây Âu đã diễn ra như thế nào?**\n\n**1. Quá trình hình thành xã hội phong kiến ở Tây Âu**\n\n?(Hình 1.1 “Người cầu, người đánh, người làm” (bản in khắc gỗ, Gia-cốp May-đen-bách (Jacob Meydenbach), Đức, thế kỉ XV))\n\n**Đọc thông tin trong bài, quan sát lược đồ 1.2, em hãy:**\n\n- Nêu những việc làm của người Giéc-man (German) khi tràn vào lãnh thổ đế chế La Mã.\n- Trình bày những sự kiện chủ yếu về quá trình hình thành xã hội phong kiến Tây Âu.\n\n**Em có biết?**\n\nNgười Phơ-răng (Franks) tiến vào xứ Gô-lơ (Gaul – nước Pháp ngày nay). Tên bộ lạc Phơ-răng sau trở thành tên chính thức của nước Pháp. Người Lông-ba (Lombard) thu phục người Ô-xtơ-rô-gốt (Ostrogoths) lập nên vương quốc có tên gọi là I-ta-li-a (Italia). Người Ăng-glô Xắc-xông (Angles Saxons) tràn vào quần đảo Anh. Tên nước Anh (England) có nghĩa là đất của người Ăng-glô. Ngôn ngữ Ăng-glô Xắc-xông (tiếng Anh cổ) trở thành nguồn gốc của ngôn ngữ thông dụng nhất trên thế giới ngày nay.\n\n**Từ đầu thế kỉ IV, đế chế La Mã cổ đại suy yếu, bị chia thành hai phần Tây La Mã và Đông La Mã. Cuộc xâm lược của các bộ tộc Giéc-man sống ngoài biên giới của đế chế làm cho tình hình càng trở nên hỗn loạn hơn. Họ chiếm đất đai, phế truất hoàng đế La Mã. Năm 476, chế độ chiếm hữu nô lệ La Mã sụp đổ. Nhiều vương quốc của người Giéc-man lần lượt ra đời ở Tây Âu, trên vùng đất trước đó vốn thuộc Tây La Mã.** \n"
}