{
    "pageNumber": 88,
    "pageText": "2. Tình hình kinh tế – xã hội\n\n– Em hãy trình bày những nét chính về tình hình kinh tế thời Lê sơ. Em có ấn tượng với thành tựu kinh tế nào nhất? Lí giải sự lựa chọn của em.\n– Xã hội thời Lê sơ có những tầng lớp căn bản nào? Tầng lớp nào là lực lượng sản xuất chính?\n– Đọc tư liệu 20.5, theo em những biện pháp được nêu trong bộ Quốc triều hình luật có giúp ổn định trật tự xã hội thời Lê sơ không?\n\na. Kinh tế thời Lê sơ\n\nĐể nhanh chóng khôi phục và phát triển nông nghiệp, nhà Lê sơ đã ban hành nhiều chính sách tiến bộ như chính sách quân điền, chia ruộng đất công cho các thành viên trong làng xã (kể cả phụ nữ goá, trẻ mồ côi), cấm giết trâu, bò bừa bãi, cấm điều động dân phu trong mùa cấy gặt. Một số chức quan lo về nông nghiệp được đặt ra như Khuyến nông sứ, Hà đê sứ, Đồn điền sứ,... Nhờ vậy, nông nghiệp nhanh chóng được phục hồi và phát triển, đời sống nhân dân trở lại ổn định.\n\nĐông Kinh (Thăng Long) trở thành một trung tâm kinh tế sầm uất với 36 phố phường, vừa sản xuất, vừa buôn bán. Các làng nghề thủ công cũng phát triển theo hướng chuyên nghiệp, tiêu biểu như gốm Chu Đậu (Hải Dương), làng làm đồ sắt Vân Chàng (Nam Định), đồ đồng Đại Bái (Bắc Ninh),... Triều đình còn lập ra Cục bách tác – chuyên việc đúc tiền, đúc vũ khí, đóng thuyền, may mũ áo cho vua quan,... \n\n**Em có biết?**\nGốm Chu Đậu (Nam Sách, Hải Dương) phát triển rực rỡ dưới triều Lê sơ. Ngày nay, sản phẩm gốm Chu Đậu vẫn là một mặt hàng có giá trị cao vì thấm đẫm chất văn hoá Việt:\n“Có gốm Chu Đậu trong nhà \nNhư là có cả ông bà tổ tiên\".\nGốm Chu Đậu hiện được trưng bày tại 46 bảo tàng danh tiếng của 32 quốc gia trên thế giới.\n\n**Em có biết?**\nNhà Lê cho đắp nhiều con đê ngăn nước mặn, có kè đá chắc chắn. Những đoạn đê đó vẫn còn tồn tại cho đến ngày nay, nhân dân thường gọi là “đê Hồng Đức\".\n\nSự phát triển của nông nghiệp và thủ công nghiệp đã góp phần thúc đẩy kinh tế hàng hoá thời Lê sơ phát triển.\n \n**20.4** Gốm sứ Chu Đậu (thế kỉ XV, Bảo tàng Lịch sử Thành phố Hồ Chí Minh) \n"
}