{
    "pageNumber": 89,
    "pageText": "Giao thương với nước ngoài\ntấp nập, nhưng thuyền bè các\nnước láng giềng qua lại buôn\nbán ở cửa khẩu được kiểm soát\nchặt chẽ. Các sản phẩm sành,\nsứ, vải, lụa, lâm sản quý là\nnhững mặt hàng được thương\nnhân nước ngoài ưa chuộng.\n\nb. Xã hội thời Lê sơ\n\nXã hội Đại Việt thời Lê sơ phân hoá thành nhiều tầng lớp khác nhau. Sự phân biệt giữa\nquý tộc và thường dân trở nên sâu sắc, được quy định bởi luật pháp.\nTầng lớp quý tộc (vua, quan lại) và địa chủ có nhiều đặc quyền đặc lợi. Nông dân chiếm\ntuyệt đại đa số dân cư. Họ cày ruộng đất công, nộp thuế cho nhà nước, thực hiện lao dịch,\nbinh dịch hoặc phải cày cấy ruộng thuê của địa chủ, quan lại và nộp tô cho chủ ruộng.\nTầng lớp thương nhân, thợ thủ công ngày càng đông hơn nhưng không được xã hội phong\nkiến coi trọng. Tầng lớp nô tì giảm dần do nhà Lê hạn chế nghiêm ngặt việc mua bán nô tì.\n\n3. Tình hình văn hoá, giáo dục\n\n? Kể tên những thành tựu tiêu biểu về văn học, khoa học và nghệ thuật\nthời Lê sơ.\n– Giáo dục thời Lê sơ có bước phát triển như thế nào so với thời Trần?\n– Quan sát tư liệu 20.6 kết hợp đọc thông tin trong bài, em hãy cho biết nhà Lê dựng bia\nTiến sĩ trong Văn Miếu nhằm mục đích gì.\n\nThời Lê sơ, Nho giáo chiếm vị trí độc tôn; Phật giáo, Đạo giáo bị hạn chế.\n\nGiáo dục, đào tạo quan lại với nội dung thi cử là các sách của đạo Nho được đề cao. Ngay\nsau khi lên ngôi, vua Lê Thái Tổ đã cho dựng lại Quốc Tử Giám ở kinh thành. Ở các đạo, phủ\nđều có trường học. Các khoa thi được mở thường xuyên\nđể tuyển chọn quan lại. Những người đỗ đạt được khắc\ntên vào văn bia ở Văn Miếu (gọi là bia Tiến sĩ) để “làm\ngương sáng cho muôn đời\".\n\n20.6 Bia Tiến sĩ (Văn Miếu –\nQuốc Tử Giám, Hà Nội)\n\nEm có biết?\nHiền tài là nguyên khí quốc gia\nNăm 1484, Tiến sĩ Thân Nhân Trung đã soạn bài văn bia:\n“Đề danh Tiến sĩ khoa Nhâm Tuất (1442)\", trong đó có đoạn\nviết: “Hiền tài là nguyên khí của quốc gia, nguyên khí thịnh\nthì thế nước mạnh, rồi lên cao, nguyên khí suy thì thế nước\nyếu, rồi xuống thấp\".\n(Theo bản dịch Tuyển tập văn bia Hà Nội,\nNXB Khoa học Xã hội, Hà Nội, 1978, trang 63 - 64)\n\n20.5 \"Những người coi chợ trong kinh thành sách nhiễu tiền\nlều chợ thì xử tội đánh 50 roi,... lấy thuế chợ quá nặng mất\nchức coi chợ, bồi thường tiền gấp đôi trả cho dân; Nếu lấy\nthuế chợ không đúng luật thì xử tội đánh 80 trượng và dẫn đi\nrêu rao trong chợ 3 ngày. Người thu thuế chợ trong các lộ, các\nhuyện, các làng quá nặng bị xử tội thêm một bậc\".\n(Quốc triều hình luật, NXB Chính trị\nQuốc gia, Hà Nội, 1995, Điều 186, trang 87 - 88) \n"
}