{
    "pageNumber": 93,
    "pageText": "1. Diễn biến cơ bản về chính trị của vùng đất phía Nam từ đầu thế kỉ X\nđến đầu thế kỉ XVI\n \nNêu những diễn biến cơ bản về chính trị của vùng đất phía Nam từ đầu thể\nkỉ X đến đầu thế kỉ XVI.\n \nTừ đầu thế kỉ X đến đầu thế kỉ XVI,\ntrên vùng đất thuộc Vương quốc Chăm-pa,\nchiến tranh thường xuyên xảy ra giữa\nChăm-pa với hai nước láng giềng là\nCam-pu-chia và Đại Việt. Năm 1069, vào\nthời Lý, sau một cuộc chiến, vua Chăm-pa\nđã nhường lại ba châu là Bố Chính, Địa Lý\n(Quảng Bình) và Ma Linh (phía bắc tỉnh\nQuảng Trị) cho Đại Việt. Từ năm 1113 đến\nnăm 1220, chiến tranh giữa Chăm-pa và\nCam-pu-chia kéo dài hơn 100 năm, trong\nđó có hai lần Cam-pu-chia chiếm đóng\nkinh đô của Chăm-pa lúc bấy giờ là Vi-giay-a\n(Vijaya, Bình Định).\n \nCuối thế kỉ XIII, Chăm-pa cùng với\nĐại Việt kháng chiến chống quân Mông –\nNguyên và thiết lập mối quan hệ hoà hiếu.\nNăm 1306, vua Chăm-pa là Chế Mân kết\nhôn với công chúa Huyền Trân của Đại Việt.\nChế Mân đã cắt châu Ô, châu Rí (phía nam\nQuảng Trị và Thừa Thiên Huế làm sính lễ.\nNăm 1307, châu Ô, châu Rí đổi tên thành\nchâu Thuận, châu Hoá.\n21.3 Núi Đá Bia – ranh giới phía nam của nước\nĐại Việt cuối thế kỉ XV, đầu thế kỉ XVI (nay\nthuộc tỉnh Phú Yên)\n \nNửa sau thế kỉ XIV đến cuối thế kỉ XV,\nnhững xung đột giữa hai nhà nước phong\nkiến Chăm-pa và Đại Việt lại tái diễn, dẫn\nđến sự sáp nhập dần các vùng Chiêm Động\n(Quảng Nam), Cổ Luỹ (Quảng Ngãi) và\nVi-giay-a (Bình Định) vào Đại Việt. Lãnh thổ\nChăm-pa bị thu hẹp dần, chỉ còn từ phía\nnam đèo Cả đến sông Dinh (Bình Thuận).\n21.4 Năm 1471, vua Lê cho lập đạo Quảng Nam,\nbao gồm các tỉnh Quảng Nam, Quảng Ngãi,\nBình Định ngày nay. Cùng năm đó, với ý định\ntạo nên sự yên ổn lâu dài ở phía nam, vua Lê cho\nlập hai nước đệm là Hoa Anh (thuộc Phú Yên) và\nNam Bàn – phía tây Hoa Anh – vùng Cheo Reo\n(thuộc Gia Lai). Cư dân hai nước Chăm-pa và Đại\nViệt có thể tự do sinh sống, qua lại.\n(Lương Ninh, Lịch sử Vương quốc Chăm-pa,\nNXB Đại học Quốc gia Hà Nội, 2004,\ntrang 114, 184)\n 21.2 Lễ hội đền Huyền Trân công chúa\n(Thừa Thiên Huế) \n"
}