{
    "pageNumber": 94,
    "pageText": "Nằm ngoài những biến động chính\ntrị đó, từ lưu vực sông Đồng Nai trở vào\n(thuộc Nam Bộ Việt Nam ngày nay) từ thế\nkỉ X đến thế kỉ XV gần như không có dấu\nchân người.\nTrước đó, vào thế kỉ VII, Vương quốc\nPhù Nam suy yếu và bị Chân Lạp (Cam-pu-chia)\nxâm chiếm, vùng đất Nam Bộ thuộc\nquyền cai quản của triều đình Chân Lạp.\nTuy nhiên, Chân Lạp hơn một thế kỉ sau\nđó cũng không quản lí được vùng đất\nnày. Vào thời kì Ăng-co, triều đình chỉ tập\ntrung phát triển vương quốc ở khu vực\nBiển Hồ, dân cư cũng theo đó mà tập trung\nvề. Vùng đất Nam Bộ bị bỏ hoang từ thuở đó.\nTừ Bến Tre, Tiền Giang, Đồng Tháp ngày\nnay, xuống phía nam, sang bên kia sông, \ndọc theo những vùng đất bên bờ tây sông\nHậu cho đến tận Mũi Cà Mau,... là những\nvùng đầm lầy, những mảng rừng đước,\nkênh, rạch quanh co, chằng chịt.\nTình trạng hoang dã này vẫn tiếp tục\ntồn tại cho đến cuối thế kỉ XVI, khi có sự\nxuất hiện và khai phá của người Việt.\n2. Tình hình kinh tế, văn hoá vùng đất phía Nam từ đầu thế kỉ X đến đầu\nthế kỉ XVI\n?\nTrình bày những diễn biến chỉnh về kinh\ntế, văn hoá của vùng đất phía Nam từ\nđầu thế kỉ X đến đầu thế kỉ XVI.\nViệc trồng lúa vẫn tiếp tục giữ vai trò\nnuôi sống dân Chăm-pa và những lớp dân\ndi cư từ Đại Việt vào phía nam sau thế kỉ X.\nNhờ biển khơi và kĩ thuật đóng thuyền\nnên nghề đánh cá phát triển từ trước\nthế kỉ X, vẫn tiếp tục là một ngành kinh tế\nquan trọng của cư dân thời kì này. Một số\nnghề thủ công vẫn được duy trì và phát\ntriển như làm đồ gốm và dệt vải, đóng\nthuyền,... Bên cạnh đó, các cộng đồng cư\ndân ven biển còn buôn bán sản vật, trao\nđổi hàng hoá với thương nhân nước ngoài.\nTừ thế kỉ XI đến thế kỉ XV, triều đình\nphong kiến Đại Việt đã tổ chức nhiều đợt di\ndân vào vùng đất phía Nam.\n94 \n21.5 \n\"... Nhìn lên bờ sông, chúng tôi thấy toàn\nlà cây mây cao vút, cổ thụ, cát vàng, lau sậy\ntrắng,... Vào nửa đường trong cửa sông, người\nta chỉ thấy cảnh đồng ruộng bỏ hoang, không\ncó một gốc cây nào. Xa hơn tầm mắt chỉ toàn\nlà cỏ kê rờn rờn. Hàng trăm hàng ngàn trâu\nrừng tựu họp từng bầy trong vùng này\". \n(Chu Đạt Quan, Chân Lạp phong thổ ký, \nbản dịch Lê Hương, NXB Kỉ nguyên mới, \nSài Gòn, 1973, trang 80) \n21.6 Hình ảnh những con thuyền của người Chăm\nkhắc trên tường ở đền Ăng-co Vát\n(Cam-pu-chia, thế kỉ XII)\n21.7 Linh mục người I-ta-li-a là Ô-đô-ri-đê\nBô-đê-nô-nê (Odoride Bordenone) đến miền\nTrung vào thế kỉ XIV và mô tả: “... một xứ sở rất\nđẹp,... Ở đây, người ta gặp một điều rất kì lạ,\nvì mọi loài cá trên biển đều đến đây, tựa như\nngười ta không thấy gì trên biển ngoài cá...\". \n(Lương Ninh, Lịch sử Vương quốc Chăm-pa, \nSđd, trang 121) \n"
}