{
    "pageNumber": 76,
    "pageText": "## 2. Kĩ thuật bật cao đánh đầu bằng trán giữa\n\n**(Hình ảnh minh họa kĩ thuật bật cao đánh đầu bằng trán giữa)**\n\n| TTCB                                                                                                                                                                                   | Thực hiện                                                                                                                                                                                                                                   |\n| :--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- | :------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------ |\n| Đứng chân trước chân sau (hoặc hai chân rộng bằng vai), chân sau co tiếp đất bằng nửa trước bàn chân, hai tay co tự nhiên. Mắt quan sát hướng bóng đến (Hình 4a). | Khi bóng đến, đạp mạnh chân để bật cao, ngả người về sau (Hình 4b, c), tay đánh mạnh từ trước ra sau, nhanh chóng gập người ra trước để tiếp xúc bóng bằng trán giữa, khi tiếp xúc cổ không thả lỏng (Hình 4d). Kết thúc động tác, rơi xuống tiếp đất bằng hai chân, gối khuỵu, mắt quan sát để chuẩn bị cho hoạt động tiếp theo (Hình 4e). |\n\n## 3. Một số điều luật cơ bản trong bóng đá\n\n- Khi thực hiện quả ném biên phải:\n    + Hướng mặt vào sân thi đấu.\n    + Giẫm một phần mỗi chân lên đường biên dọc hoặc đứng hẳn ra ngoài đường biên dọc.\n    + Cầm bóng bằng cả hai tay.\n    + Ném bóng từ phía sau và qua đầu.\n    + Ném bóng từ vị trí bóng ra khỏi sân.\n\n– Tất cả cầu thủ đối phương phải đứng cách xa vị trí thực hiện quả ném biên ít nhất là 2 m.\n\n– Bóng được coi là trong cuộc khi đã vào sân.\n\n- Sau khi ném biên, cầu thủ ném biên không được phép chạm bóng lần thứ hai cho tới khi bóng chạm cầu thủ khác. \n"
}