{
    "pageNumber": 8,
    "pageText": "Tỉ lệ năng lượng được khuyến nghị về protein chiếm khoảng 15%, lipid chiếm khoảng \n25% và carbohydrate chiếm khoảng 60% tổng nhu cầu năng lượng của cơ thể. Đối với \ncác bài tập rèn luyện sức mạnh sẽ có nhu cầu protein cao hơn, trong khi đó các bài tập \nrèn luyện sức bền lại cần nhiều carbohydrate hơn, hay như các bài tập phát triển \nthể lực toàn diện thì lại cần nhiều lipid trong khẩu phần hơn. \n Các môn thể thao tốc độ (bơi 50 m, chạy 100 m,...)\n Các môn thể thao tốc độ có đặc điểm là năng \nlượng cung ứng cho hoạt động thể chất chủ yếu đến \ntừ các phản ứng yếm khí. Ngoài ra, hoạt động tốc độ \nvới cường độ vận động cao cũng làm gia tăng sự tích \ntụ acid lactic trong hệ cơ sau vận động. Do vậy, chế độ \ndinh dưỡng có thể sử dụng như chế độ ăn hàng ngày. \nHình 1. Vận động tăng cường  Tuy nhiên, trong những ngày tập luyện cần phải sử dụng \ntố chất tốc độ các loại thức ăn dễ tiêu hoá, dễ hấp thu (đường, vitamin C), \nđồng thời để đảm bảo dự trữ kiềm trung hoà với acid trong cơ thể, người tập nên sử dụng \nnhiều rau xanh, nước uống hoa quả. \nCác môn thể thao tố chất sức bền (chạy bền, đua xe đạp,...) \nĐặc trưng của các môn thể thao thuộc nhóm sức \nbên là quá trình tiêu hao năng lượng rất lớn, vì vậy cần \nbổ sung carbohydrate hợp lí. Có 3 cách để bổ sung \ndinh dưỡng tạo nền tảng gia tăng sức bền theo cấp độ \ntừ thấp đến cao, ăn uống theo thực đơn bình thường \nhằng ngày kết hợp: \nHình 2. Vận động tăng cường – Trước khi thi đấu cần bổ sung thức ăn chứa nhiều \ntố chất sức bền carbohydrate. \n- Hoặc trong giai đoạn tập luyện và trước khi thi đấu cần bổ sung thức ăn chứa \nnhiều carbohydrate. \n- Hoặc trong giai đoạn tập luyện và trước khi thi đấu cần bổ sung thức ăn chứa \nnhiều carbohydrate, protein và lipid. \nTrao đổi chất chủ yếu nhờ quá trình cung cấp năng lượng theo con đường phân giải \nglucose có sự tham gia của oxygene. Dẫn đến sự gia tăng nhu cầu cung ứng protein, \ncarbohydrate, vitamin B và vitamin C. \nViệc tăng dự trữ và hồi phục năng lượng sau vận động rất cần thiết khi tập luyện \nsức bền. Vì vậy nên phân bố năng lượng các bữa ăn chính trong ngày như sau: bữa sáng \n 7 \n"
}