{
    "pageNumber": 12,
    "pageText": "2.2.4. Đảm bảo phù hợp với từng đối tượng học sinh\nNhà tâm lí học Howard Gardner (Đại học Harvard) đã chỉ ra 8 loại trí thông minh (trí tuệ) sở trường trong khả năng của mỗi cá nhân. Trí thông minh là sức mạnh và khả năng giải quyết các vấn đề hay sáng tạo ra sản phẩm có giá trị trong một hay nhiều môi trường văn hoá. Các kiểu trí thông minh là cơ sở lí luận khi xây dựng kế hoạch dạy, học góp phần phát huy tốt nhất khả năng học tập, sáng tạo của mỗi cá nhân HS; đồng thời khuyến khích để HS học tập bằng nhiều cách thức hoạt động, giúp năng lực của các em được phát triển toàn diện trên mọi phương diện.\nDạy học trước hết phải hiểu đặc điểm phát triển tâm, sinh lí của HS và khả năng nhận thức của các em ở mỗi lứa tuổi. GV cần dựa vào lí thuyết về các loại trí thông minh của con người làm cơ sở để xây dựng kế hoạch dạy học và lựa chọn hình thức tổ chức dạy học mĩ thuật phù hợp. 8 loại trí thông minh theo quan điểm của Howard Gardner mà GV cần quan tâm là:\n- Trí thông minh về ngôn ngữ: Là khả năng vượt trội trong việc sử dụng ngôn ngữ, lời nói. Người học dễ thuyết trình, thể hiện cảm xúc bằng lời nói.\n- Trí thông minh về logic – toán học: Là khả năng sử dụng các con số và nhận biết các mô hình trừu tượng. Người học thích suy nghĩ, làm việc với các con số, giải quyết các vấn đề bằng logic – toán học.\n- Trí thông minh về thị giác – không gian hình ảnh: Là khả năng vượt trội trong việc hình dung các đồ vật, các chiều không gian. Người học thích các hoạt động mĩ thuật (thiết kế, thủ công, vẽ và tạo hình,...).\n- Trí thông minh về âm nhạc: Là khả năng cảm nhận các giai điệu và âm thanh, nhạy cảm với âm nhạc và nhịp điệu. Người học thích hát, gõ nhịp, thích chơi nhạc và dễ nhớ các giai điệu.\n- Trí thông minh về vận động: Là khả năng nhanh nhạy của cơ thể và khả năng điều khiển tốt các vận động. Người học thích chạy, nhảy múa, thể thao, truyền các thông điệp bằng ngôn ngữ cơ thể.\n- Trí thông minh về năng lực tương tác (hướng ngoại): Là khả năng nổi trội trong giao tiếp và quan hệ giữa người này với người khác. Người học dễ kết bạn, thích các trò chơi hợp tác, làm việc theo nhóm, dễ liên kết các cá nhân.\n- Trí thông minh nội tâm: Là khả năng tự suy nghĩ, có tinh thần độc lập, tự chủ trong xử lí và giải quyết các vấn đề. Người học thích nghiên cứu, làm việc độc lập, hạn chế trong giao tiếp.\n- Trí thông minh tự nhiên học: Là khả năng phân biệt, xếp hạng và sử dụng các đặc điểm đặc trưng của các sự vật trong môi trường sống. Người học thích tự nghiên cứu, thích khám phá thế giới tự nhiên, có tinh thần độc lập, tự chủ trong xử lí và giải quyết các vấn đề liên quan đến môi trường, thiên nhiên.\n \n \n 12 \n"
}