{
    "pageNumber": 15,
    "pageText": "| Tên bài | Nội dung | Yêu cầu cần đạt về chuyên môn (Chỉ số hành vi của từng thành tố năng lực mĩ thuật) | Yêu cầu cần đạt của bài học về năng lực, phẩm chất | Tư liệu/ Ngữ liệu/ Hình ảnh |\n|---|---|---|---|---|\n| Bài 1: Thiên nhiên trong tranh của hoạ sĩ Paul Gauguin | - Thực hành: Mô phỏng tranh của hoạ sĩ Paul Gauguin với các nhân vật mới. - Thảo luận: Sản phẩm của HS và tác phẩm của hoạ sĩ.  - Thể loại: Mĩ thuật tạo hình – Hội hoạ. - Chủ đề: Nghệ thuật Hiện đại Việt Nam và thế giới. | Nhận biết được: phong cách, bút pháp, trường phái, cuộc đời và sự nghiệp của hoạ sĩ. |  - Nêu được khái quát về trường phái Ấn tượng; Tóm tắt được vài nét về cuộc đời hoạ sĩ Paul Gauguin; Phân tích được cách thể hiện màu sắc, ánh sáng và không gian trong tranh của hoạ sĩ và trong bài vẽ. - Mô phỏng được bức tranh theo phong cách của hoạ sĩ Paul Gauguin với các nhân vật mới. - Vận dụng cách thể hiện màu sắc, ánh sáng trong tranh của hoạ sĩ để sáng tạo được sản phẩm mĩ thuật phục vụ cuộc sống. - Có ý thức tìm hiểu tinh hoa mĩ thuật thế giới để làm giàu nền nghệ thuật dân tộc. | Tranh của hoạ sĩ Paul Gauguin. |\n| Bài 2: Nghệ thuật tranh cắt dán (Collage art) | - Thực hành: Cắt dán chất liệu tổng hợp. - Thảo luận: Sản phẩm của HS, tác phẩm của hoạ sĩ.  - Thể loại: Mĩ thuật tạo hình – Cắt dán. - Chủ đề: Nghệ thuật Hiện đại Việt Nam và thế giới. | Nhận biết được: phong cách, bút pháp, trường phái, cuộc đời và sự nghiệp của hoạ sĩ. | - Nêu được khái quát tiến trình phát triển, đặc điểm tác phẩm, tác giả tiêu biểu của trường phái Lập thể. Phân tích được sự đa dạng về hình ảnh, màu sắc trong tác phẩm của trường phái Lập thể và sản phẩm mĩ thuật. - Tạo được bức tranh cắt dán (Collage art), theo trường phái Lập thể từ những hình ảnh, màu sắc có sẵn trên vật liệu. - Vận dụng được cách tạo bức tranh cắt dán để làm các sản phẩm mĩ thuật khác từ vật liệu tái chế. - Chia sẻ được ý nghĩa và giá trị của việc sử dụng vật liệu tái chế, góp phần bảo vệ môi trường xanh, sạch, đẹp. | Tranh cắt dán của hoạ sĩ. |\n"
}