{
    "pageNumber": 17,
    "pageText": "| Tên bài | Nội dung | Yêu cầu cần đạt về chuyên môn (Chỉ số hành vi của từng thành tố năng lực mĩ thuật) | Yêu cầu cần đạt của bài học về năng lực, phẩm chất | Tư liệu/ Ngữ liệu/ Hình ảnh | \n|---|---|---|---|---| \n| Bài 5: Nét đẹp trong tranh lụa của hoạ sĩ Nguyễn Phan Chánh | - Thực hành: Vẽ mô phỏng tranh lụa bằng màu nước trên giấy. - Thảo luận: Sản phẩm của HS, tác phẩm của hoạ sĩ Nguyễn Phan Chánh. - Thể loại: Mĩ thuật tạo hình – Hội hoạ. - Chủ đề: Nghệ thuật Hiện đại Việt Nam và thế giới. | Nhận biết được: phong cách, bút pháp, trường phái, cuộc đời và sự nghiêp của hoạ sĩ. | - Nêu được khái quát về nghệ thuật tranh lụa Việt Nam. Tóm tắt được cuộc đời, sự nghiệp và nét đặc trưng trong tranh lụa của hoạ sĩ Nguyễn Phan Chánh. - Sử dụng cách vẽ màu nước để mô phỏng được bức tranh theo phong cách của hoạ sĩ Nguyễn Phan Chánh. - Vận dụng được kĩ thuật vẽ màu nước để tạo một bức tranh. - Trân trọng, giữ gìn bản sắc và phát huy được giá trị, vẻ đẹp văn hoá, nghệ thuật của dân tộc trong học tập và sáng tạo. | Tranh lụa của hoạ sĩ Việt Nam. |\n| Bài 6: Tượng chân dung nhân vật | - Thực hành: Nặn tượng chân dung nhân vật. - Thảo luận: Sản phẩm của HS, tác phẩm của hoạ sĩ. - Thể loại: Mĩ thuật tạo hình – Điêu khắc - Chủ đề: Nghệ thuật Hiện đại Việt Nam và thế giới. | Nhận biết được: hình thức và các thể loại điêu khắc. | - Nêu được khái quát về thành tựu, một số tác giả, tác phẩm tiêu biểu của điêu khắc hiện đại Việt Nam. Chỉ ra được cách tạo hình khối, chất cảm cho tượng chân dung nhân vật. - Tạo được tượng chân dung nhân vật có tỉ lệ hài hoà với hình mẫu bằng đất nặn. - Sử dụng được cách tạo khối, chất cảm cho tượng chân dung nhân vật em yêu thích. - Tôn trọng sự khác biệt về cách thể hiện đặc điểm riêng bên ngoài và cảm xúc của mỗi cá nhân trong cuộc sống.  | Tượng chân dung của các nhà điêu khắc. |\n\nCHỦ ĐỀ: MĨ THUẬT CỦA CÁC DÂN TỘC THIỂU SỐ VIỆT NAM\n\nMỤC TIÊU CHỦ ĐỀ:\n\n- Xác định được ý tưởng và cách tạo sản phẩm phù hợp với hình thức mĩ thuật.\n\n- Vận dụng được nét đặc trưng về tạo hình trang trí của các dân tộc thiểu số vào thực hành sáng tạo sản phẩm.\n\n- Chỉ ra được nét đặc trưng của hoạ tiết dân tộc thiểu số và ý tưởng sáng tạo trong sản phẩm, tác phẩm mĩ thuật.\n\n- Phân tích được sự tương đồng và khác biệt giữa các sản phẩm thiết kế.\n\n- Nhận định được đời sống văn hoá, xã hội thông qua hình ảnh trên di sản văn hoá nghệ thuật để có ý thức bảo tồn, phát triển đúng cách và hiệu quả. \n"
}