{
    "pageNumber": 18,
    "pageText": "| Tên bài | Nội dung | Yêu cầu cần đạt về chuyên môn (Chỉ số hành vi của từng thành tố năng lực mĩ thuật) | Yêu cầu cần đạt của bài học về năng lực, phẩm chất | Tư liệu/ Ngữ liệu/ Hình ảnh |\n|---|---|---|---|---| \n| Bài 7: Tạo mẫu nền trang trí với họa tiết dân tộc thiểu số Việt Nam | - Thực hành: In nền trang trí với họa tiết dân tộc thiểu số Việt Nam.  - Thảo luận: Sản phẩm của HS, sản phẩm ứng dụng,  - Thể loại: Mĩ thuật ứng dụng - Thời trang.  - Chủ đề: Văn hoá – Xã hội. | Nhận biết được: hình tượng, biểu tượng; mĩ thuật truyền thống, kĩ năng liên môn. | - Nhận biết được cách sắp xếp họa tiết, màu sắc trong mẫu vẽ vải của dân tộc thiểu số. - Tạo được khuôn in với hình họa tiết dân tộc thiểu số.  - Sử dụng khuôn để in được nền trang trí theo nguyên lí lặp lại.  - Chia sẻ được ý tưởng vận dụng, phát huy các giá trị văn hoá nghệ thuật truyền thống của dân tộc trong học tập và trong cuộc sống. | Hoạ tiết tiêu biểu của một số dân tộc thiểu số ở Việt Nam. |\n| Bài 8: Thiết kế trang phục với họa tiết dân tộc | - Thực hành: Tạo sản phẩm thời trang với nền trang trí họa tiết dân tộc thiểu số.  - Thảo luận: Sản phẩm của HS.  - Thể loại: Mĩ thuật ứng dụng – Thiết kế thời trang. - Chủ đề: Văn hoá – Xã hội. | Nhận biết được: văn hoá nghệ thuật truyền thống, công năng, tiện ích, ngành kế thời trang. | - Nhận biết được vẻ đẹp của họa tiết dân tộc, màu sắc hài hòa trong một sản phẩm thời trang. Nêu được cách tạo hình và thiết kế sản phẩm thời trang từ nền trang trí họa tiết dân tộc thiểu số.  - Thiết kế được bộ trang phục với họa tiết dân tộc thiểu số.  - Có ý tưởng và chia sẻ cách thiết kế thời trang từ những họa tiết dân tộc thiểu số.  - Chỉ ra được trách nhiệm của cá nhân trong việc bảo tồn, phát triển di sản văn hóa dân tộc trong cuộc sống và trong học tập, sáng tạo. | Hình ảnh một số trang phục sử dụng họa tiết dân tộc. |\n| TRƯNG BÀY SẢN PHẨM MI THUẬT | MỤC TIÊU:  - Chỉ ra được các yếu tố, nguyên lí tạo hình được vận dụng trong sản phẩm mĩ thuật. Nêu được tên và hình thức mĩ thuật đặc trưng của các bài trong học kì I.  - Tạo và trưng bày được sản phẩm mĩ thuật của bài học yêu thích. - Đánh giá được kết quả học tập môn Mĩ thuật của bản thân và của bạn. |  | TỔNG KẾT HỌC KÌ I | Sản phẩm của HS. |\n\n"
}