{
    "pageNumber": 22,
    "pageText": "| Tên bài | Nội dung | Yêu cầu cần đạt về chuyên môn (Chỉ số hành vi của từng thành tố năng lực mĩ thuật) | Yêu cầu cần đạt của bài học về năng lực, phẩm chất | Tư liệu Ngữ liệu/ Hình ảnh |\n|---|---|---|---|---|\n| Bài 15: Khái quát về ngành nghề liên quan đến Mĩ thuật tạo hình | - Thực hành: Tạo video/ file trình chiếu, truyện tranh,...  - Thảo luận: Sản phẩm của HS.  - Thể loại: Mĩ thuật ứng dụng - Video Art,...  - Chủ đề: Mĩ thuật tạo hình và ngành nghề. | Nhận biết được: các ngành nghề mĩ thuật tạo hình. | - Chỉ ra được vai trò, hình thức thể hiện của một số ngành nghề Mĩ thuật tạo hình và liệt kê được một số ngành nghề liên quan đến Mĩ thuật tạo hình. - Biết cách tìm hiểu, nghiên cứu các ngành nghề và các vấn đề liên quan đến Mĩ thuật tạo hình và làm được sản phẩm báo cáo kết quả. - Sử dụng kiến thức từ bài học để đưa ra quyết định lựa chọn nghề nghiệp tương lai của bản thân. - Chia sẻ được về ngành nghề liên quan đến Mĩ thuật tạo hình có tiềm năng phát triển trong tương lai. | Video/hình ảnh trình chiếu,... về Mĩ thuật tạo hình và ngành nghề. |\n| Bài 16: Đặc trưng của một số nghề liên quan đến Mĩ thuật tạo hình | Tạo video/ file trình chiếu,... - Thực hành: - Thảo luận: Sản phẩm của HS. - Thể loại: Mĩ thuật ứng dụng - Video Art,... - Chủ đề: Mĩ thuật tạo hình và ngành nghề. | Nhận biết được: sản phẩm, hình ảnh của các ngành nghề Mĩ thuật tạo hình. | - Phân tích, so sánh và nêu được các yếu tố đặc trưng của một số nghề liên quan đến Mĩ thuật tạo hình. - Tạo được sản phẩm giới thiệu về các yếu tố đặc trưng của một số nghề liên quan đến Mĩ thuật tạo hình. - Chia sẻ được về ngành nghề Mĩ thuật tạo hình có tiềm năng phát triển trong tương lai. | Tư liệu sản phẩm, hình ảnh ngành nghề liên quan đến Mĩ thuật tạo hình. |\n| TỔNG KẾT NĂM HỌC |\n| TRƯNG BÀY SẢN PHẨM MI THUẬT | MỤC TIÊU: - Chỉ ra được nét đặc trưng về ngôn ngữ tạo hình của sản phẩm mĩ thuật và nêu được tên của các hình thức mĩ thuật đã học trong năm ở lớp 8. - Tạo được không gian trưng bày sản phẩm mĩ thuật phù hợp. - Đánh giá được kết quả học tập môn Mĩ thuật của bản thân và của bạn. | | | Sản phẩm của các bài học trong năm học. | \n"
}