{
    "pageNumber": 29,
    "pageText": "**4 Trưng bày sản phẩm và chia sẻ**\n- Nêu cảm nhận và phân tích vẻ:\n   + Bài vẽ em ấn tượng.\n   + Cảnh vật, không gian và con người.\n   + Cách diễn tả hình mảng, đậm nhạt.\n   + Hoà sắc trong bài vẽ.\n   + Ý tưởng điều chỉnh để bài vẽ gần hơn với phong cách của hoạ sĩ.\n- Em học tập được điều gì khi thể hiện bài vẽ theo phong cách của hoạ sĩ\nPaul Gauguin?\n\n**5 Tìm hiểu tác phẩm hội hoạ của trường phái Ấn tượng**\n1\n3\nQuan sát tranh để nhận biết thêm một số tác phẩm hội hoạ của trường phái\nẤn tượng.\n\n1. Claude Monet (Clót Mô-në), Impression,\nsoleil levant, 1872, sơn dầu, 48cm x 63cm.\n2. Edgar Degas (Ét-ga Đé-ga), Bollet scene,\n1879, sơn dầu, 20,3cm x 40,6cm.\n3. Vincent van Gogh (Vin-xen van Gốc),\nA wheatfield, with cypresses, 1889,\nsơn dầu, 73cm x 93,4cm.\n\n2\nTrường phái Ấn tượng là một khuynh hướng hội hoạ ra đời và phát triển vào cuối\nthế kỉ XIX - đầu thế kỉ XX. Trường phái Ấn tượng thường tập trung diễn tả vẻ đẹp\nhiện thực của cuộc sống dưới tác động của ánh sáng bằng những màu sắc tươi\nsáng và nét vẽ ngắn, ít chú trọng đến hình thể của các đối tượng. Hoạ sĩ Claude\nMonet được xem là một trong những người sáng lập và phát triển trường phái\nẤn tượng. Tác phẩm *impression, soleil levant* của ông chính là khởi nguồn cho\ntên gọi của trường phái này. Tiếp nối và phát triển từ trường phái Ấn tượng,\ntrường phái Hậu Ấn tượng lại có xu hướng chú trọng hơn đến yếu tố hình và có\nphong cách biểu đạt rất đa dạng, thể hiện rõ đặc điểm, cá tính sáng tạo riêng của\nmỗi hoạ sĩ. Tiêu biểu là hoạ sĩ Paul Gauguin với tác phẩm *Where do we come from?\nWhat are we? Where are we going?*; Vincent van Gogh với tác phẩm *Starry night*,\nPaul Cezanne (Pôn Xê-dan) với tác phẩm *Still life with basket*;...\n\n+ Ý tưởng điều chỉnh để bài vẽ gần hơn với\nphong cách của hoạ sĩ.\n\n**CÂU HỎI GỢI MỞ**\n\n• Em ấn tượng với bài vẽ nào? Vì sao?\n• Cảnh vật, không gian, thời gian trong\nbài vẽ được thể hiện như thế nào?\n• Các nhân vật mới trong bài vẽ đang\nlàm gì? Hoạt động của nhân vật đó có\nphù hợp với cảnh vật và không gian\ncủa bài vẽ không?\n• Em có ý tưởng điều chỉnh như thế nào\nđể bài vẽ gần hơn với phong cách của\nhoạ sĩ?\n• Em học tập được điều gì khi vẽ tranh\ntheo tác phẩm của hoạ sĩ Paul Gauguin?\n....?\n\n**HĐ5 VẬN DỤNG – PHÁT TRIỂN\nTìm hiểu tác phẩm hội hoạ của\ntrường phái Ấn tượng.**\n\n**Nhiệm vụ của GV:**\n\nTổ chức cho HS quan sát tranh trong SGK\nMĩ thuật 8 và do GV chuẩn bị, thảo luận,\nphân tích để nhận biết thêm một số tác phẩm\nhội hoạ của trường phái Ấn tượng.\n\n**Gợi ý cách tổ chức:**\n- – Yêu cầu HS xem tranh của hoạ sĩ thuộc\ntrường phái Ấn tượng ở trang 9 trong SGK\nMĩ thuật 8.\n– Nêu câu hỏi gợi ý để HS thảo luận, nhận\nbiết, chia sẻ về cách diễn tả hình mảng,\nmàu sắc, đậm nhạt và phong cách sáng tác\ncủa mỗi hoạ sĩ.\n\n**CÂU HỎI GỢI MỞ**\n\n• Cảnh vật mà hoạ sĩ diễn tả trong bức\ntranh là gì?\n• Màu sắc, đậm nhạt trong tranh được\nthể hiện như thế nào?\n• Bức tranh có hoà sắc gì?\n• Bức tranh diễn tả thời gian và không gian\nnhư thế nào?\n• Em học tập được gì qua tác phẩm của\nhoạ sĩ?\n....?\n\n29\n"
}