{
    "pageNumber": 30,
    "pageText": "## NGHỆ THUẬT TRANH CẮT DÁN (COLLAGE ART)\n\n**YÊU CẦU CẦN ĐẠT**\n\nSau bài học, HS:\n- Nêu được khái quát tiến trình phát triển, đặc điểm tác phẩm, tác giả tiêu biểu của trường phái Lập thể. Phân tích được sự đa dạng về hình ảnh, màu sắc trong tác phẩm của trường phái Lập thể và sản phẩm mĩ thuật.\n- Tạo được bức tranh cắt dán (Collage art) theo trường phái Lập thể từ những hình ảnh, màu sắc có sẵn trên vật liệu.\n- Vận dụng được cách tạo bức tranh cắt dán để làm các sản phẩm mĩ thuật khác từ vật liệu tái chế.\n- Chia sẻ được ý nghĩa và giá trị của việc sử dụng vật liệu tái chế, góp phần bảo vệ môi trường xanh, sạch, đẹp.\n\n**HĐ1 QUAN SÁT – NHẬN THỨC**\n\n**Quan sát – nhận thức về tranh cắt dán của hoạ sĩ.**\n\n**Nhiệm vụ của GV:**\nTổ chức cho HS quan sát tranh cắt dán của hoạ sĩ, thảo luận và chỉ ra các hình ảnh, cách sắp xếp hình ảnh, cách thể hiện không gian và vật liệu để tạo bức tranh cắt dán (Collage art).\n\n**Gợi ý cách tổ chức:**\n- Yêu cầu HS quan sát tác phẩm tranh cắt dán của hoạ sĩ ở trang 10 trong SGK MI thuật 8 và do GV chuẩn bị.\n- Nêu câu hỏi gợi ý để HS thảo luận và chỉ ra:\n    + Các hình ảnh và cách sắp xếp hình trong mỗi bức tranh.\n    + Cách thể hiện không gian của mỗi bức tranh.\n    + Vật liệu tạo nên bức tranh.\n\n**CÂU HỎI GỢI MỞ**\n\n* Bức tranh thể hiện hình ảnh gì?\n* Cách sắp xếp các hình ảnh trong tranh như thế nào?\n* Màu sắc trong tranh như thế nào?\n* Không gian của bức tranh được diễn tả ra sao?\n* Theo em, những vật liệu nào được sử dụng để tạo bức tranh?\n* Em hiểu như thế nào về thể loại tranh cắt dán?\n* ...?\n\n**(Hình ảnh)**\n\n**Bài 2 NGHỆ THUẬT TRANH CẮT DÁN (COLLAGE ART)**\n\n**CHUẨN BỊ:**\nGiấy vẽ, giấy màu, giấy báo, giấy bìa màu, hồ dán, kéo, tác phẩm của hoạ sĩ Pablo Picasso.\n\n**YÊU CẦU CẦN ĐẠT:**\n- Nêu được khái quát tiến trình phát triển, đặc điểm tác phẩm, tác giả tiêu biểu của trường phái Lập thể. Phân tích được sự đa dạng về hình ảnh, màu sắc trong tác phẩm của trường phái Lập thể và sản phẩm mĩ thuật.\n- Tạo được bức tranh cắt dán (Collage art) theo trường phái Lập thể từ những hình ảnh, màu sắc có sẵn trên vật liệu.\n- Vận dụng được cách tạo bức tranh cắt dán để làm các sản phẩm mĩ thuật khác từ vật liệu tái chế.\n- Chia sẻ được ý nghĩa và giá trị của việc sử dụng vật liệu tái chế, góp phần bảo vệ môi trường xanh, sạch, đẹp.\n\n**1. Quan sát - nhận thức về tranh cắt dán của hoạ sĩ**\n\nQuan sát tranh và cho biết:\n- Các hình ảnh và cách sắp xếp hình trong mỗi bức tranh.\n- Cách thể hiện không gian của mỗi bức tranh.\n- Vật liệu tạo nên mỗi bức tranh.\n\n**(Hình ảnh)**\n\n1. Pablo Picasso (Páp-lô Pi-cát-xό), Femmes à leur tollette, 1937-1938, cắt dán giấy, 299cm x 448cm.\n2. Georges Braque (Gioóc-gio Bra-ke), Guitar \"Program statue d'epouvante, 1913, than, giấy cắt dán và màu gouache, 73cm x 100cm.\n\nNghệ thuật Collage art là hình thức sáng tạo tranh bằng cách kết hợp các hình ảnh cắt dán từ các đối tượng, chất liệu khác nhau, ghép lại theo ý tường của hoạ sĩ. Tranh cắt dán được hoạ sĩ Georges Braque thể nghiệm từ năm 1913, sau đó được hoạ sĩ Picasso phát triển. Các tác phẩm tranh cất dán nổi tiếng là: Guitar \"Program statue d'epouvante, Woman with a guitar,... (Georges Braque); Femmes à leur toilette, The guitar,... (Pablo Picasso). \n"
}