{
    "pageNumber": 32,
    "pageText": "## HĐ 3 LUYỆN TẬP – SÁNG TẠO\n\n### Tạo bức tranh theo hình thức Collage art.\n\n#### Nhiệm vụ của GV:\n\nTổ chức cho HS lựa chọn những vật liệu có hình ảnh, màu sắc phù hợp với ý tưởng sáng tạo bức tranh cất dán của các em và thực hiện theo hướng dẫn.\n\n#### Gợi ý cách tổ chức:\n\n- Yêu cầu HS quan sát một số tác phẩm tranh cắt dán của hoạ sĩ và sản phẩm của HS ở trang 12 trong SGK Mĩ thuật 8 để tham khảo và nhận biết rõ hơn cách thể hiện tranh.\n– Nêu câu hỏi gợi ý để HS chia sẻ về:\n   + Những vật liệu sẽ lựa chọn để tạo bức tranh cắt dán.\n   + Ý tưởng tạo bức tranh cắt dán của các em. \n\n#### CÂU HỎI GỢI MỞ\n\n• Em sẽ lựa chọn những vật liệu nào để tạo bức tranh cắt dán? \n• Những hình ảnh, màu sắc có sẵn trên vật liệu gợi ý tưởng gì cho em khi tạo bức tranh cắt dán?\n• Nêu ý tưởng về bức tranh cắt dán mà em sẽ tạo. \n• Em sẽ lựa chọn hình ảnh nào làm hình ảnh chính của bức tranh? \n• Em có kết hợp thêm hình ảnh và màu sắc khác cho bức tranh cắt dán không? \n....? \n\n## HĐ 4 PHÂN TÍCH – ĐÁNH GIÁ\n\n### Trưng bày sản phẩm và chia sẻ.\n\n#### Nhiệm vụ của GV:\n\nHướng dẫn HS tổ chức trưng bày sản phẩm, thảo luận, chia sẻ cảm nhận và phân tích về nội dung bức tranh, cách kết hợp hình ảnh, màu sắc và các vật liệu được sử dụng để tạo bức tranh.\n\n#### 3 Tạo bức tranh theo hình thức Collage art\n- Lựa chọn các loại vật liệu có hình ảnh, màu sắc.\n- Xây dựng ý tưởng, bố cục sơ bộ và thực hiện theo hướng dẫn.\n\n#### Hình tham khảo: \n\n(Hình ảnh 3 bức tranh cắt dán)\n\n1. Georges Braque, Glass carafe and newspapers, 1914, phấn, than, giấy cắt dân và sơn dầu, 62,5cm x 28cm.\n2. Pablo Picasso, The guitar, 1913, cắt dán giấy, mực, phấn, than và bút chì, 66,4cm x 49,6cm.\n3. Pablo Picasso, Bottle of suze, 1912, cắt dán giấy, bột màu và than, 65,4cm x 50,2cm.\n\n#### Sản phẩm của học sinh:\n\n(Hình ảnh 2 bức tranh cắt dán)\n\n1. Khánh Vy (Bắc Ninh), Sách, cắt dán giấy.\n2. Khánh Huyền (Hà Nội), Bản nhạc, cắt dán giấy, bảo và màu chì.\n\n#### Gợi ý cách tổ chức:\n\n- Tổ chức cho HS trưng bày sản phẩm.\n- Nêu câu hỏi gợi ý để HS chia sẻ cảm nhận và phân tích về:\n   + Sản phẩm em ấn tượng.\n   + Nội dung thể hiện trong tranh.\n   + Cách kết hợp các hình ảnh để tạo bức tranh.\n   + Hình ảnh chính trong bức tranh.\n   + Vật liệu sử dụng trong tranh.\n   + Ý tưởng điều chỉnh để sản phẩm gần hơn với tranh của hoạ sĩ thuộc trường phái Lập thể.\n- Khuyến khích HS chia sẻ những điều các em biết về các hoạ sĩ thuộc trường phái Lập thể. \n"
}