{
    "pageNumber": 38,
    "pageText": "**CHỦ ĐỀ:** Nghệ thuật Hiện đại Việt Nam\n\n**Bài 4:** NÉT ĐẶC TRƯNG TRONG TRANH SƠN MÀI VIỆT NAM\n**YÊU CẦU CẦN ĐẠT**\nSau bài học, HS:\n- Nêu được khái quát về nghệ thuật tranh sơn mài Việt Nam. Tóm tắt được cuộc đời, sự nghiệp và đóng góp của hoạ sĩ Nguyễn Gia Trí cho nghệ thuật tranh sơn mài. Chỉ ra và phân tích được cách sử dụng vỏ trứng để tạo hình, màu và chất cảm trong tranh.\n- Tạo được bức tranh có sử dụng vỏ trứng để tạo hình, màu và chất cảm.\n- Vận dụng kĩ thuật gắn vỏ trứng để trang trí các sản phẩm mĩ thuật khác trong cuộc sống.\n- Xác định được trách nhiệm trong học tập, sáng tạo và phát huy giá trị văn hoá, nghệ thuật của dân tộc trong cuộc sống.\n**HĐ 1 QUAN SÁT – NHẬN THỨC**\n**Quan sát – nhận thức về nét đặc trưng của tranh sơn mài Việt Nam.**\n**Nhiệm vụ của GV:**\nTổ chức cho HS quan sát hình, đọc thông tin trong SGK Mĩ thuật 8 để nhận biết về: đề tài, hoà sắc của mỗi bức tranh; chất liệu, kĩ thuật tạo tranh; khái quát về nghệ thuật tranh sơn mài Việt Nam.\n**Gợi ý cách tổ chức:**\n- Yêu cầu HS quan sát hình, đọc thông tin ở trang 18 trong SGK Mĩ thuật 8 và xem tranh ảnh/ video giới thiệu về nghệ thuật tranh sơn mài Việt Nam từ năm 1932 – 1975 do GV chuẩn bị.\n- Nêu câu hỏi gợi ý để HS thảo luận và chỉ ra:\n    + Đề tài của các bức tranh sơn mài.\n    + Hoà sắc hoặc màu chủ đạo trong tranh.\n    + Chất liệu và kĩ thuật tạo hình của tranh sơn mài Việt Nam.\n    + Tác giả, tác phẩm tiêu biểu của thể loại tranh sơn mài Việt Nam.\n**CÂU HỎI GỢI MỞ**\n• Bức tranh thể hiện đề tài gì?\n• Các bức tranh sơn mài thường có điểm chung nào về màu sắc?\n• Cách diễn tả cảnh vật trong tranh sơn mài như thế nào?\n• Tranh sơn mài có kết hợp sử dụng chất liệu gì để diễn tả những mảng sáng hoặc trắng?\n....?\n\n**CHUẨN BỊ**\n- Giấy bìa các-tông, vỏ trứng, keo sữa (hoặc keo dán giấy).\n- Bút, màu vẽ, chai.\n\n**Quan sát – nhận thức về nét đặc trưng của tranh sơn mài Việt Nam**\nQuan sát một số tác phẩm tranh sơn mài Việt Nam và cho biết:\n- Đề tài của mỗi bức tranh.\n- Hoà sắc của bức tranh.\n- Chất liệu và kĩ thuật tạo bức tranh.\nNghệ thuật sơn mài đã xuất hiện tại Việt Nam từ khá lâu (trước Công nguyên) nhưng tranh sơn mài chỉ thực sự được phổ biến ở thời kì Mĩ thuật Hiện đại Việt Nam cùng với sự ra đời và phát triển của Trường Mĩ thuật Đông Dương. Ngoài những chất liệu truyền thống như vàng, bạc, son, then, nhiều hoạ sĩ đã tìm tòi, kết hợp, thế nghiệm những chất liệu độc đáo như vỏ trứng, vỏ ốc,... và đưa vào tranh sơn mài, tạo nên những tác phẩm giá trị mang bản sắc riêng của hội hoạ Việt Nam. Một số tác phẩm và tác giả tiêu biểu của tranh sơn mài hiện đại Việt Nam là: Tất nước đồng chiếm (Trần Văn Cấn), Nhớ một chiều Tây Bắc (Phan Kế An), Điệu múa cổ (Nguyễn Tư Nghiêm), Kết nạp Đảng ở Điện Biên Phủ (Nguyên Sáng)....\n1. Nguyễn Tư Nghiêm, Điệu múa cổ, 1970, sơn mài.\n2. Nguyễn Sáng, Kết nạp Đảng ở Điện Biên Phủ, 1963, sơn mài, 112,3cm x 180cm.\n\n*Ảnh: Bảo tàng Mĩ thuật Việt Nam* \n"
}