{
    "pageNumber": 41,
    "pageText": "4 **Trưng bày sản phẩm và chia sẻ**\n\nNêu cảm nhận và phân tích về:\n+ Bức tranh em yêu thích.\n+ Hình và hoà sắc trong tranh.\n+ Kĩ thuật gần vỏ trứng để tạo hình, màu và chất cảm.\n+ Ý tưởng điều chỉnh để bức tranh hoàn thiện hơn.\nKể tên bức tranh sơn mài mà em biết.\n\n\n5 **Giới thiệu tác phẩm và tác giả Nguyễn Gia Trí**\n\nQuan sát hình, đọc thông tin để nhận biết thêm về tác phẩm và tác giả Nguyễn Gia Trí.\n\n*Hoạ sĩ Nguyễn Gia Trí (1908 - 1993), quê tại huyện Chương Mỹ, Hà Nội, tốt nghiệp Trường Mĩ thuật Đông Dương khoá VII (1931 - 1936). Ông là một trong những hoạ sĩ tiên phong, chuyển thế sơn ta thành chất liệu sáng tác trong hội hoạ và đặc biệt dã thành công trong việc sử dụng vỏ trứng để tạo màu, đậm nhạt, chất cảm trong tranh sơn mài.* \n\n*Hoạ sĩ đã để lại một di sản giá trị cho nghệ thuật tạo hình hiện dại Việt Nam như: Thiếu nữ bên cây phù dung, Thiếu nữ bên bờ suối, Vườn xuân Trung Nam Bắc, Bình phong Thiếu nữ trong vườn - Phong cảnh,...*\n\n**CÂU HỎI GỢI MỞ**\n\n• Em ấn tượng với bức tranh nào? Vì sao?\n• Bức tranh nào có kĩ thuật gắn trứng đẹp?\n• Màu sắc của vỏ trứng trên bức tranh nào hài hoà với nền xung quanh?\n• Bức tranh nào hài hoà về cả màu sắc và cách thể hiện chất liệu?\n• Em có ý tưởng điều chỉnh như thế nào để bài vẽ hoàn thiện hơn?\n....?\n\n\n**HĐ5 VẬN DỤNG – PHÁT TRIỂN\nGiới thiệu tác phẩm và tác giả\nNguyễn Gia Trí.**\n\n**Nhiệm vụ của GV:**\n\nTổ chức cho HS quan sát hình, đọc thông tin trong SGK Mĩ thuật 8 để nhận biết được khái quát về cuộc đời, sự nghiệp và những đóng góp của hoạ sĩ Nguyễn Gia Trí cho nghệ thuật tranh sơn mài Việt Nam.\n\n**Gợi ý cách tổ chức:**\n\n– Yêu cầu HS quan sát hình, đọc thông tin ở trang 21 trong SGK Mĩ thuật 8.\n\n– Nêu câu hỏi gợi ý để HS thảo luận, chia sẻ về những tác phẩm tiêu biểu và những đóng góp của hoạ sĩ Nguyễn Gia Trí cho nghệ thuật tranh sơn mài Việt Nam.\n\n**CÂU HỎI GỢI MỞ**\n\n• Nêu vài nét về tiểu sử của hoạ sĩ Nguyễn Gia Trí.\n\n• Hoạ sĩ Nguyễn Gia Trí thường thể hiện đề tài gì trong các tác phẩm của mình?\n\n• Ông thường sử dụng vỏ trứng cho những hình nào trong tranh?\n\n• Em thích mảng hình nào trong tranh của hoạ sĩ?\n\n• Em thích tác phẩm nào của hoạ sĩ?\n....?\n"
}