{
    "pageNumber": 42,
    "pageText": "## BÀI 5 NÉT ĐẸP TRONG TRANH LỤA\n## CỦA HOẠ SĨ NGUYỄN PHAN CHÁNH\n\n### YÊU CẦU CẦN ĐẠT\n\nSau bài học, HS:\n* Nêu được khái quát về nghệ thuật tranh lụa Việt Nam. Tóm tắt được cuộc đời, sự nghiệp và\nnét đặc trưng trong tranh lụa của hoạ sĩ Nguyễn Phan Chánh.\n* Sử dụng cách vẽ màu nước để mô phỏng được bức tranh theo phong cách của hoạ sĩ\nNguyễn Phan Chánh.\n* Vận dụng được kĩ thuật vẽ màu nước để tạo một bức tranh.\n* Trân trọng, giữ gìn bản sắc và phát huy được giá trị, vẻ đẹp văn hoá, nghệ thuật của dân tộc trong\nhọc tập và sáng tạo.\n\n### HĐ1 QUAN SÁT – NHẬN THỨC\n\nQuan sát – nhận thức về tranh lụa\ncủa hoạ sĩ Nguyễn Phan Chánh.\n\n**Nhiệm vụ của GV:**\nTổ chức cho HS quan sát hình trong SGK\nMĩ thuật 8, đọc thông tin để tìm hiểu vài nét\nkhái quát về hoạ sĩ Nguyễn Phan Chánh và\ncác tác phẩm tiêu biểu của ông.\n\n**Gợi ý cách tổ chức:**\n– Yêu cầu HS quan sát một số tác phẩm tranh\nlụa của hoạ sĩ Nguyễn Phan Chánh ở trang 22\ntrong SGK Mĩ thuật 8 và do GV chuẩn bị.\n– Đặt câu hỏi gợi ý để HS thảo luận, tìm hiểu\nvà nhận biết vài nét khái quát về tác phẩm,\ntác giả Nguyễn Phan Chánh.\n\n### CÂU HỎI GỢI MỞ\n\n* Kể tên các tác phẩm tranh lụa của hoạ sĩ\nNguyễn Phan Chánh mà em biết.\n* Màu sắc chủ đạo trong tranh lụa của\nhoạ sĩ Nguyễn Phan Chánh là gì?\n* Cách vẽ tranh lụa của hoạ sĩ có điểm gì\nđặc biệt?\n* Nêu cảm nhận của em về các bức tranh\nđược vẽ trên lụa.\n....?\n\n---\n\n### Bài 5 NÉT ĐẸP TRONG TRANH LỤA\n### CỦA HOẠ SĨ NGUYỄN PHAN CHÁNH\n\n### YÊU CẦU CẦN ĐẠT\n\nNêu được khái quát về nghệ thuật tranh lụa Việt Nam. \nTóm tắt được cuộc đời, sự nghiệp và nét đặc trưng trong\ntranh lụa của hoạ sĩ Nguyễn Phan Chánh.\n- Sử dụng cách vẽ màu nước để mô phỏng được bức tranh \ntheo phong cách của hoạ sĩ Nguyễn Phan Chánh.\n- Vận dụng được kĩ thuật vẽ màu nước để tạo một bức tranh.\n- Trân trọng, giữ gìn bản sắc và phát huy được giá trị, vẻ đẹp \nvăn hoá, nghệ thuật của dân tộc trong học tập và sáng tạo.\n\n\n### CHUẨN BỊ\n\nTranh \ngiấy vẽ, \nbút chì, \ntẩy, màu \nnước, \nbút lông.\n\n### 1 Quan sát - nhận thức về tranh lụa của hoạ sĩ Nguyễn Phan Chánh\n\nQuan sát và đọc thông tin để tìm hiểu vài nét khái quát về tác phẩm và tác giả Nguyễn Phan Chánh.\n\n**Nguyễn Phan Chánh (1892 – 1984)** sinh ra tại thôn\nTiến Bạt, xã Trung Tiết, huyện Thạch Hà, tỉnh Hà Tĩnh.\nÔng được xem là hoạ sĩ có nhiều đóng góp quan trọng\ncho tranh lụa hiện đại Việt Nam. Tranh lụa của ông\nthường được vẽ với gam màu nâu đen, vàng đất, xám\nnhẹ trên nến lụa; kết hợp hài hoà giữa thủ pháp tạo\nhình phương Tây với bản sắc văn hoá Việt Nam, vừa\ndiễn tả vừa gợi tả vẻ đẹp bình dị của cuộc sống ở làng\nquê Việt Nam. Các tác phẩm tiêu biểu của Nguyễn\nPhan Chánh là: Chơi ô ăn quan, Người bán ốc, Thợ khẩu,\nRửa rau cầu ao, Người bán gạo, Sau giờ trực chiến,...\n\n**Hình ảnh:**\n1. Nguyễn Phan Chánh, Chân dung tự hoạ, 1976, lụa.\n2. Nguyễn Phan Chánh, Người bán ốc, 1929, lụa, 88cm x 65,5cm.\n3. Nguyễn Phan Chánh, Rửa rau cầu ao, 1931, lụa.\n \n \n \n"
}