{
    "pageNumber": 45,
    "pageText": "## 4. Trưng bày sản phẩm và chia sẻ\n\nNêu cảm nhận và phân tích về:\n\n+ Bài vẽ em yêu thích.\n\n+ Màu sắc, đậm nhạt trong bài vẽ.\n\n+ Cách thể hiện trong bài vẽ so với tranh của họa sĩ.\n\n+ Kĩ thuật sử dụng chất liệu.\n\n+ Ý tưởng điều chỉnh để bài vẽ đẹp và hoàn thiện hơn.\n\nChia sẻ về một số tác phẩm tranh lụa của họa sĩ Việt Nam mà em biết.\n\n## 5. Tìm hiểu về tranh lụa hiện đại Việt Nam\n\nQuan sát hình và đọc thông tin dưới đây để nhận biết một số tác phẩm, tác giả tiêu biểu vẽ tranh lụa của hội họa Việt Nam Hiện đại.\n\n## Tranh lụa hiện đại Việt Nam ra đời và phát triển từ thập niên 1930, cùng với việc thành lập Trường Mĩ thuật Đông Dương (nay là Trường Đại học Mĩ thuật Việt Nam), do vậy về tạo hình cũng ảnh hưởng của nghệ thuật phương Tây. Tuy nhiên, nét nổi bật của nghệ thuật tranh lụa Việt Nam là kiệm màu mà vẫn tạo nên sự phong phú của sắc, thể hiện rõ nét đẹp của tâm hồn người Việt với những đề tài gần gũi, phản ánh công cuộc đổi mới của đất nước. Một số tác phẩm, tác giả tiêu biểu là: Giai điệu của Mai Trung Thứ; Mẹ và con của Lê Thị Lựu; Cây trái quê hương của Lê Thị Kim Bạch; Làng ven núi, Mùa đông của Nguyễn Thụ; Hợp tác xã đánh cá về của Vũ Giáng Hương; Đọc tin chiến thắng của Lương Xuân Nhị; Về nông thôn sản xuất của Ngô Minh Cầu; Nghệ nhân Quách Thị Hồ của Mộng Bích;...\n\n## CÂU HỎI GỢI MỞ\n\n* Em thích bài vẽ nào? Vì sao?\n* Bài vẽ đó mô phỏng bức tranh lụa nào của họa sĩ?\n* Bài vẽ thể hiện nội dung gì?\n* Màu sắc, đậm nhạt trong bài vẽ được thể hiện như thế nào?\n* Bài vẽ sử dụng kĩ thuật vẽ màu nước như thế nào?\n* Em có ý tưởng điều chỉnh như thế nào để sản phẩm hoàn thiện hơn?\n...?\n\n## HĐ5 VẬN DỤNG – PHÁT TRIỂN\n\n## Tìm hiểu về tranh lụa hiện đại Việt Nam.\n\n## Nhiệm vụ của GV:\n\nTổ chức cho HS quan sát hình, đọc thông tin trong SGK Mĩ thuật 8 để nhận biết một số tác giả, tác phẩm tiêu biểu của tranh lụa Việt Nam hiện đại.\n\n## Gợi ý cách tổ chức:\n\n- Yêu cầu HS quan sát hình, đọc thông tin ở trang 25 trong SGK Mĩ thuật 8 và do GV chuẩn bị.\n\n- Nêu câu hỏi gợi ý để HS thảo luận, nhận biết thêm về một số tác giả, tác phẩm tiêu biểu của tranh lụa Việt Nam hiện đại.\n\n- Khuyến khích HS sưu tầm thêm tư liệu và tìm hiểu thêm về tranh lụa của các họa sĩ Việt Nam.\n\n## CÂU HỎI GỢI MỞ\n\n* Kể tên những tác phẩm tranh lụa của Việt Nam khác mà em biết.\n* Những tác phẩm đó là của họa sĩ nào?\n* Tranh lụa hiện đại Việt Nam ra đời và phát triển vào khoảng thời gian nào?\n* Những tác giả nào được xem là tiêu biểu của thể loại tranh lụa Việt Nam?\n...? \n"
}