{
    "pageNumber": 50,
    "pageText": "CHỦ ĐỀ\nMĩ thuật của các dân tộc\nthiểu số Việt Nam\nBÀI 7 TẠO MẪU NỀN TRANG TRÍ VỚI HOẠ TIẾT\nDÂN TỘC THIỂU SỐ VIỆT NAM\nYÊU CẦU CẦN ĐẠT\nSau bài học, HS:\n- Nhận biết được cách sắp xếp hoạ tiết, màu sắc trong mẫu vẽ vải của dân tộc thiểu số.\n- Tạo được khuôn in với hình hoạ tiết dân tộc thiểu số.\n- Sử dụng khuôn để in được nền trang trí theo nguyên lí lặp lại.\n- Chia sẻ được ý tưởng vận dụng, phát huy các giá trị văn hoá nghệ thuật truyền thống\ncủa dân tộc trong học tập và trong cuộc sống.\nHĐ1 QUAN SÁT – NHẬN THỨC\n-\nQuan sát – nhận thức về hình thức\ncủa khuôn in.\nNhiệm vụ của GV:\nTổ chức cho HS quan sát các hình minh hoạ\ntrong SGK Mĩ thuật 8, thảo luận và chỉ ra nét,\nhình hoạ tiết trên khuôn in; vật liệu và các hình\nthức khuôn in.\nGợi ý cách tổ chức:\n– Yêu cầu HS quan sát hình một số khuôn in\n-\nở trang 30 trong SGK Mĩ thuật 8 và do GV\nchuẩn bị.\n– Nêu câu hỏi gợi ý để HS chỉ ra nét, hình hoạ\ntiết trên khuôn in; vật liệu và các hình thức\nkhuôn in.\nCÂU HỎI GỢI MỞ\n• Hoạ tiết trên khuôn in là hình gì?\n• Đặc điểm về nét của hoạ tiết đó như thế nào?\n• Cách sắp xếp các hoạ tiết trên mỗi khuôn in\ndựa theo nguyên lí tạo hình nào?\n• Khuôn in được làm từ vật liệu gì?\n....?\nCHỦ ĐỀ\nMĩ thuật của các dân tộc\nthiểu số Việt Nam\nBài 7 TẠO MẪU NỀN TRANG TRÍ VỚI HOẠ TIẾT\nDÂN TỘC THIỂU SỐ VIỆT NAM\nYÊU CẦU CẦN ĐẠT\nNhận biết được cách sắp xếp hoạ tiết, màu sắc trong\nmẫu vẽ vải của dân tộc thiểu số.\nCHUẨN BỊ\nGiấy bìa\ncác-tông,\ndây sợi, vôi\nní, keo dán,\nkéo, bút,\nmàu vẽ, vật\nliệu có sẵn,\n- Tạo được khuôn in với hình hoạ tiết dân tộc thiểu số.\n- Sử dụng khuôn để in được nền trang trí theo nguyên lí\nlặp lại.\n- Chia sẻ được ý tưởng vận dụng, phát huy các giá trị\nvăn hoá nghệ thuật truyền thống của dân tộc trong\nhọc tập và trong cuộc sống.\n1. Quan sát - nhận thức về hình thức của khuôn in\n30\nQuan sát hình và cho biết:\n- Nét, hình hoạ tiết trên khuôn in.\n- Vật liệu và các hình thức khuôn in.\n1\n3\nẢnh: Trần Vân\n \n50\n"
}