{
    "pageNumber": 52,
    "pageText": "HĐ3 LUYỆN TẬP – SÁNG TẠO\nTạo nền trang trí với hoạ tiết dân tộc\nthiểu số.\nNhiệm vụ của GV:\nTổ chức cho HS quan sát, lựa chọn hình hoạ tiết\ndân tộc thiểu số yêu thích và thực hành tạo nên\ntrang trí theo các bước hướng dẫn. Hướng dẫn,\nhỗ trợ HS trong quá trình thực hành.\nGợi ý cách tổ chức:\n– Tổ chức cho HS quan sát một số hình hoạ\ntiết dân tộc thiểu số do GV chuẩn bị.\n– Yêu cầu HS lựa chọn hoạ tiết dân tộc thiểu số\nmà các em yêu thích và thực hành tạo nền\ntrang trí với hoạ tiết đó.\n-\n– Hướng dẫn thêm cho HS về kĩ thuật in để\ncác em in được hình hoạ tiết với màu sắc\nđẹp và sắc nét.\nCÂU HỎI GỢI MỞ\n• Em lựa chọn hoạ tiết dân tộc thiểu số\nnào làm hoạ tiết chính để tạo khuôn in?\n• Em lựa chọn hoạ tiết nào làm hoạ tiết phụ?\nHoạ tiết đó ở vị trí nào trên khuôn in?\n• Em sử dụng nguyên lí nào để sắp xếp\nhoạ tiết trên khuôn in?\n• Để tạo khuôn in em sẽ sử dụng vật liệu nào?\n• Em sử dụng nguyên lí tạo hình nào để in\nnên trang trí? Vì sao?\n• Em sử dụng màu sắc như thế nào khi in\nnên trang trí?\n....?\nLưu ý HS\n– Có thể kết hợp 2 hoặc 3 khuôn in để\ntạo nền trang trí.\n– Nên in nhiều nền trang trí để làm\nvật liệu thiết kế trang phục ở bài sau.\n• Tạo nền trang trí với hoạ tiết dân tộc thiểu số\n - Lựa chọn hoạ tiết dân tộc thiểu số yêu thích.\n - Thực hiện theo hướng dẫn.\nSản phẩm của học sinh:\n1\n3\n2\n1. Yến Nhi (Lâm Đồng), Nền trang trí,\nmàu gouache.\n2. Lan Anh (Hà Nội), Nền trang trí,\nmàu gouache.\n3. Tịnh Hà (Huế), Nền trang trí,\nmàu gouache.\nLưu ý\n- Có thể kết hợp 2 hoặc 3 khuôn\nin để tạo nên trang trí.\n- Nên in nhiều nên trang trí để\nlàm vật liệu thiết kế trang phục\nở bài sau.\nHĐ4 PHÂN TÍCH – ĐÁNH GIÁ\nTrưng bày sản phẩm và chia sẻ.\nNhiệm vụ của GV:\nTổ chức cho HS trưng bày sản phẩm, chia sẻ\ncảm nhận và phân tích về hình hoạ tiết, cách\nsắp xếp hoạ tiết và màu sắc của nền trang trí\nmà các em vừa tạo.\nGợi ý cách tổ chức:\n– Hướng dẫn HS trưng bày sản phẩm, có thể\ntreo/ dán lên bảng hoặc tường.\n-\nTổ chức cho HS sắm vai nhà nghiên cứu mĩ\nthuật để giới thiệu/ phân tích/ bình luận về:\n+ Nền trang trí em yêu thích.\n+ Hình hoạ tiết, màu sắc trên nền trang trí.\n+ Cách sắp xếp hoạ tiết trên nền trang trí.\n52\n"
}