{
    "pageNumber": 54,
    "pageText": "**BÀI 8 THIẾT KẾ TRANG PHỤC VỚI HOẠ TIẾT DÂN TỘC**\n\n**YÊU CẦU CẦN ĐẠT**\n\nSau bài học, HS:\n\n* Nhận biết được vẻ đẹp của hoạ tiết dân tộc, màu sắc hài hoà trong một sản phẩm thời trang.\n* Nêu được cách tạo hình và thiết kế sản phẩm thời trang từ nền trang trí hoạ tiết dân tộc thiểu số.\n* Thiết kế được bộ trang phục với hoạ tiết dân tộc thiểu số.\n* Có ý tưởng và chia sẻ được cách thiết kế thời trang từ những hoạ tiết dân tộc thiểu số.\n* Chỉ ra được trách nhiệm của cá nhân trong việc bảo tồn, phát triển di sản văn hoá dân tộc trong cuộc sống và trong học tập, sáng tạo.\n\n**HĐ1 QUAN SÁT – NHẬN THỨC**\n\nQuan sát – nhận thức về hình thức bộ trang phục.\n\n**Nhiệm vụ của GV:**\n\nTổ chức cho HS quan sát hình ảnh một số bộ trang phục, thảo luận và chỉ ra loại trang phục, màu sắc, cách trang trí và nét đặc trưng của mỗi bộ trang phục.\n\n**Gợi ý cách tổ chức:**\n\n– Tổ chức cho HS quan sát hình các bộ trang phục trong SGK Mĩ thuật 8 và do GV chuẩn bị.\n– Nêu câu hỏi gợi mở để HS thảo luận và chỉ ra:\n    + Loại trang phục.\n    + Màu sắc và cách trang trí mỗi bộ trang phục.\n    + Nét đặc trưng của mỗi bộ trang phục.\n\n**CÂU HỎI GỢI MỞ**\n\n* Mỗi bộ trang phục được làm từ chất liệu gì?\n* Màu sắc và cách trang trí của mỗi bộ trang phục như thế nào?\n* Bộ trang phục có đặc điểm gì?\n* Chi tiết nào thể hiện nét đặc trưng riêng của bộ trang phục?\n* ....?\n\n**CHUẨN BỊ**\nGiấy, bút, màu vẽ, tẩy, kéo, hồ dán, sản phẩm của bài học trước.\n\n**Bài 8 THIẾT KẾ TRANG PHỤC VỚI HOẠ TIẾT DÂN TỘC**\n\n**YÊU CẦU CẦN ĐẠT**\n\nNhận biết được vẻ đẹp của hoạ tiết dân tộc, màu sắc hài hoà trong một sản phẩm thời trang. Nêu được cách tạo hình và thiết kế sản phẩm thời trang từ nền trang trí hoạ tiết dân tộc thiểu số.\n- Thiết kế được bộ trang phục với hoạ tiết dân tộc thiểu số.\n- Có ý tưởng và chia sẻ được cách thiết kế thời trang từ những hoạ tiết dân tộc thiểu số.\n- Chỉ ra được trách nhiệm của cá nhân trong việc bảo tồn, phát triển di sản văn hoá dân tộc trong cuộc sống và trong học tập, sáng tạo.\n\n**1 Quan sát - nhận thức về hình thức bộ trang phục**\nQuan sát hình và cho biết:\n- Loại trang phục.\n- Màu sắc và cách trang trí mỗi bộ trang phục.\n- Nét đặc trưng của mỗi bộ trang phục.\n\n*Ảnh: Kiều Hạnh* \n"
}