{
    "pageNumber": 56,
    "pageText": "HĐ **3** LUYỆN TẬP – SÁNG TẠO\nTạo hình và thiết kế bộ trang phục \nvới họa tiết dân tộc thiểu số.\n**Nhiệm vụ của GV:**\nTổ chức cho HS quan sát nền trang trí được tạo từ bài học trước để hình thành ý tưởng và thực hiện tạo bộ trang phục yêu thích với họa tiết dân tộc thiểu số. Hướng dẫn, hỗ trợ HS trong quá trình thực hành. \n\n**Gợi ý cách tổ chức:**\n- Tổ chức cho HS quan sát nền trang trí đã tạo từ bài học trước và hình ảnh một số bộ trang phục trong SGK Mĩ thuật 8 cũng như trong thực tế để các em hình dung về bộ trang phục sẽ thiết kế. \n- Nêu câu hỏi gợi ý để HS chia sẻ về ý tưởng thiết kế bộ trang phục và cách sử dụng nền trang trí có sẵn cho phù hợp để tạo bộ trang phục.\n**CÂU HỎI GỢI MỞ** \n* Em sẽ tạo bộ trang phục gì từ nền hoa có sẵn? \n* Em sẽ tạo hình và thiết kế bộ trang phục như thế nào?\n* Em sẽ kết hợp hình, màu của họa tiết dân tộc thiểu số vào phần nào của bộ trang phục?\n* Em sẽ tạo thêm phụ kiện gì cho bộ trang phục đẹp hơn?\n....?\n\n**Lưu ý HS!**\nBộ trang phục được thiết kế nên phù hợp với nền họa tiết dân tộc thiểu số đã in ở bài trước.\n\n**3. Tạo hình và thiết kế bộ trang phục với họa tiết dân tộc thiểu số** \nQuan sát nền hoa được tạo từ bài học trước để hình thành ý tưởng cho bộ trang phục và thực hiện theo hướng dẫn. \n*Sản phẩm của học sinh:* \n1. Kiều Trinh (Thành phố Hồ Chí Minh), Trang phục với họa tiết dân tộc, giấy màu và màu nước. \n2. Thùy Linh (Hòa Bình), Trang phục của nhân vật, cắt dán giấy. \n3. Tịnh Hà (Huế), Trang phục với họa tiết dân tộc, giấy màu và màu nước. \n\n\nHĐ **4** PHÂN TÍCH – ĐÁNH GIÁ\nTrưng bày sản phẩm và chia sẻ. \n**Nhiệm vụ của GV:**\nTổ chức cho HS trưng bày sản phẩm, thảo luận, phân tích và chia sẻ về ý tưởng thiết kế sản phẩm từ nền họa tiết dân tộc, cách kết hợp hình, màu của họa tiết dân tộc trong sản phẩm. \n\n**Gợi ý cách tổ chức:**\n- Hướng dẫn HS tổ chức trưng bày sản phẩm ở vị trí thuận tiện quan sát. \n- Nêu câu hỏi gợi ý để HS phân tích, chia sẻ về: \n     + Bộ trang phục yêu thích. \n     + Ý tưởng thiết kế sản phẩm thời trang từ nền họa tiết trang trí dân tộc.\n     + Cách kết hợp hình, màu của họa tiết dân tộc trong sản phẩm. \n"
}