{
    "pageNumber": 58,
    "pageText": "## Trưng bày sản phẩm mĩ thuật\n**YÊU CẦU CẦN ĐẠT**\nSau bài học, HS:\n- Chỉ ra được các yếu tố, nguyên lí tạo hình được vận dụng trong sản phẩm mĩ thuật.\n- Nêu được tên và hình thức mĩ thuật đặc trưng của các bài trong học kì I.\n- Tạo và trưng bày được sản phẩm mĩ thuật của bài học yêu thích.\n- Đánh giá được kết quả học tập môn Mĩ thuật của bản thân và của bạn. \n\n**HĐ1 TẠO SẢN PHẨM MĨ THUẬT CỦA BÀI HỌC YÊU THÍCH**\n**Nhiệm vụ của GV:**\n- Tổ chức cho HS kể tên và thảo luận về các bài mĩ thuật đã học để xác định hình thức và nội dung bài luyện tập của các em.\n- Yêu cầu HS tạo sản phẩm mĩ thuật của bài học mà các em yêu thích để trưng bày phục vụ cho tổng kết và đánh giá học kì I. \n\n**Gợi ý cách tổ chức:**\n- Tổ chức cho HS lập sơ đồ tư duy về các bài mĩ thuật đã học.\n- Nêu câu hỏi gợi ý để HS chia sẻ về nội dung, hình thức và các kiến thức trong mỗi bài học.\n- Hướng dẫn HS lựa chọn và xác định các hình thức mĩ thuật, chất liệu sử dụng để tạo sản sản phẩm mĩ thuật tổng kết học kì I.\n- Hỗ trợ HS kĩ thuật tạo sản phẩm theo ý tưởng của các em. \n\n**CÂU HỎI GỢI MỞ**\n* Em đã được học bao nhiêu bài trong SGK Mĩ thuật 8?\n* Nêu tên các bài học mĩ thuật đó.\n* Những bài học nào thuộc Mĩ thuật tạo hình?\n* Em ấn tượng với bài học nào? Vì sao?\n* Bài học đó thuộc chủ đề gì?\n* Bài học đó thuộc hình thức mĩ thuật nào?\n* Em ấn tượng với bài học Mĩ thuật ứng dụng nào? Vì sao?\n* Em sẽ lựa chọn bài học nào để thực hành tạo sản phẩm mĩ thuật?\n* …?\n\n**Trưng bày sản phẩm mĩ thuật**\n**YÊU CẦU CẦN ĐẠT**\n- Chỉ ra được các yếu tố, nguyên lí tạo hình được vận dụng trong sản phẩm mĩ thuật. Nêu được tên và hình thức mĩ thuật đặc trưng của các bài trong học kì I.\n- Tạo và trưng bày được sản phẩm mĩ thuật của bài học yêu thích.\n- Đánh giá được kết quả học tập môn Mĩ thuật của bản thân và của bạn\n\n**CHUẨN BỊ**\nVật liệu để tạo và trưng bày sản phẩm mĩ thuật. \n\n**1. Tạo sản phẩm mĩ thuật của bài học yêu thích**\n- Lựa chọn bài học mĩ thuật yêu thích.\n- Tạo sản phẩm để trưng bày.\n\n**2 Trưng bày sản phẩm**\n- Tập hợp và phân loại sản phẩm mĩ thuật để trưng bày.\n- Xác định không gian và hình thức trưng bày sản phẩm.\n- Trưng bày sản phẩm cùng bạn. \n"
}