{
    "pageNumber": 64,
    "pageText": "HĐ3 LUYỆN TẬP – SÁNG TẠO\nTạo dáng mô hình sản phẩm nội thất\nyêu thích.\nNhiệm vụ của GV:\nTổ chức cho HS xác định sản phẩm và\nphong cách của sản phẩm nội thất mà các\nem sẽ thể hiện. Hướng dẫn HS lựa chọn vật\nliệu phù hợp với ý tưởng sáng tạo sản phẩm.\nHỗ trợ HS xác định tỉ lệ, phom dáng của\nsản phẩm và triển khai bản vẽ kĩ thuật.\n\nGợi ý cách tổ chức:\n– Tổ chức cho HS chia sẻ về nhóm đồ nội thất\ncác em sẽ thể hiện.\n– Yêu cầu HS lựa chọn vật liệu phù hợp để\ntạo dáng đồ vật.\n– Hướng dẫn HS:\n+ Triển khai bản vẽ kĩ thuật để tạo hình\nsản phẩm.\n+ Kĩ thuật cắt, ghép các mảng hình và tạo khối.\n+ Cách trang trí để sản phẩm mang nét\nđặc trưng văn hoá riêng.\n– Khuyến khích HS thảo luận, chia sẻ và học hỏi\nkinh nghiệm nhau trong quá trình thực hành.\n\nCÂU HỎI GỢI MỞ\n\n• Em lựa chọn căn phòng hay đồ nội thất\nnào để thiết kế?\n• Nhóm đồ nội thất đó gồm bao nhiêu sản\nphẩm? Tên những sản phẩm đó là gì?\n• Em sẽ làm sản phẩm nào trước?\n• Kích thước sản phẩm của em sẽ làm và\nsản phẩm của bạn có sự liên quan với\nnhau như thế nào?\n• Em sử dụng màu sắc hay hình thức\ntrang trí nào cho sản phẩm của mình?\n....?\n\nLưu ý HS !\nNên làm các sản phẩm nội thất có tỉ lệ\ntương tự nhau để có thể kết hợp các sản\nphẩm nội thất với nhau ở bài học sau.\n\n• Tạo dáng mô hình sản phẩm nội thất yêu thích\n- Lựa chọn hình thức sản phẩm nội thất theo phong cách truyền thống hoặc hiện đại.\nXác định kiểu dáng, đặc điểm của sản phẩm và thực hiện theo hướng dẫn.\nHình tham khảo: Một số sản phẩm nội thất.\nHĐ4 PHÂN TÍCH – ĐÁNH GIÁ\nTrưng bày sản phẩm và chia sẻ.\nNhiệm vụ của GV:\nTổ chức cho HS trưng bày sản phẩm, thảo\nluận, nêu cảm nhận và phân tích về hình,\nkhối của các bộ phận trên sản phẩm; kĩ thuật\ntạo hình và tỉ lệ giữa các sản phẩm; ý tưởng\nđiều chỉnh để sản phẩm hoàn thiện hơn.\n\nGợi ý cách tổ chức:\n– Hướng dẫn HS tổ chức trưng bày sản phẩm\ntheo từng nhóm đồ nội thất.\n– Nêu câu hỏi gợi ý để HS thảo luận và chia sẻ về:\n+ Sản phẩm yêu thích.\n+ Kĩ thuật thể hiện sản phẩm.\n+ Hình thức của sản phẩm.\n+ Vẻ đẹp tạo hình và công năng của sản phẩm.\n+ Tỉ lệ và sự cân đối, hài hoà giữa các sản phẩm. \n"
}