{
    "pageNumber": 65,
    "pageText": "## HĐ5 VẬN DỤNG – PHÁT TRIỂN\n**Tìm hiểu một số không gian nội thất trong cuộc sống.**\n**Nhiệm vụ của GV:**\nTổ chức cho HS quan sát một số không gian nội thất để các em nhận biết thêm giá trị thẩm mĩ, văn hoá và công năng của sản phẩm nội thất trong không gian sống.\n\n**Gợi ý cách tổ chức:**\n- Yêu cầu HS quan sát hình ở trang 43 trong SGK Mĩ thuật 8, xem video clip hoặc tranh ảnh về các không gian nội thất khác nhau do GV chuẩn bị.\n- Nêu câu hỏi gợi ý để HS nhận biết thêm về công năng và vẻ đẹp đa dạng của các sản phẩm nội thất trong không gian sống, nét văn hoá vùng miền được thể hiện qua hình dáng, màu sắc và chất liệu tạo nên các sản phẩm nội thất đó. \n\n**CÂU HỎI GỢI MỞ**\n* Em thích sản phẩm trong không gian nội thất nào? Vì sao?\n* Sản phẩm đó có nét đẹp nào độc đáo?\n* Nét, hình hay cách trang trí nào thể hiện được nét văn hóa vùng miên của sản phẩm?\n* Sản phẩm nội thất đó có nét gì giống hay khác với đồ nội thất trong gia đình em?\n....?\n\n**Tóm tắt để HS ghi nhớ**\nCuộc sống ngày càng phát triển đòi hỏi yêu cầu về trang trí và thiết bị, đồ dùng nội thất luôn phải đổi mới, thích ứng với nhu cầu về thẩm mĩ và tiện ích trong không gian sống theo phong cách truyền thống hoặc hiện đại.\n\n## 4 Trưng bày sản phẩm và chia sẻ\n- Nêu cảm nhận và phân tích về:\n    + Sản phẩm em yêu thích.\n    + Hình, khối của các bộ phận trên sản phẩm.\n    + Kĩ thuật tạo hình và tỉ lệ giữa các sản phẩm.\n    + Ý tưởng điều chỉnh để sản phẩm hoàn thiện hơn.\n\nEm nhận thấy sản phẩm phù hợp với không gian nội thất nào? Không gian đó cần có thêm những đồ vật nào cho cuộc sống trong tương lai?\n\n## 5 Tìm hiểu một số không gian nội thất trong cuộc sống\nQuan sát hình để nhận biết thêm giá trị thẩm mĩ và công năng của sản phẩm nội thất trong không gian sống.\n\nẢnh: shutterstock.com\n*Cuộc sống ngày càng phát triển đòi hỏi yêu cầu về trang trí và thiết bị, đồ dùng nội thất luôn phải đồi mới, thích ứng với nhu cầu về thẩm mĩ và tiện ích trong không gian sống theo phong cách truyền thống hoặc hiện đại.*\n\n**+ Nét độc đáo của sản phẩm nội thất.**\n**+ Ý tưởng điều chỉnh để sản phẩm hoàn thiện hơn**\n\n**CÂU HỎI GỢI MỞ**\n* Em thích bộ sản phẩm nào? Vì sao?\n* Bộ sản phẩm đó có điểm gì đặc biệt?\n* Tỉ lệ giữa các sản phẩm đó như thế nào?\n* Có thể học tập được gì từ kĩ thuật tạo hình sản phẩm đó?\n* Nêu vẻ đẹp tạo hình và công năng của sản phẩm nội thất đó.\n* Sản phẩm nội thất nào có phong cách cổ điển?\n* Sản phẩm nội thất nào có phong cách hiện đại?\n* Em có ý tưởng điều chỉnh như thế nào để sản phẩm hoàn thiện hơn?\n....? \n"
}