{
    "pageNumber": 70,
    "pageText": "CHỦ ĐỀ \nMĩ thuật trong cuộc sống\nBài 11 TẠO HOẠ TIẾT TRANG TRÍ BẰNG CHẤM MÀU\nYÊU CẦU CẦN ĐẠT\nSau bài học, HS:\n- Nhận biết được sự tương đồng và khác biệt của hoạ tiết vẽ bằng chấm trong sản phẩm mĩ thuật \nvà trong bài vẽ. Chỉ ra được phương thức chép và cách điệu hoa, lá bằng chấm màu để tạo hoạ tiết \ntrang trí.\n- Tạo được hoạ tiết trang trí hình hoa, lá từ các chấm màu.\n- Vận dụng được kĩ thuật từ bài học vào những nội dung sáng tạo mĩ thuật khác.\n- Nêu được trách nhiệm, rèn luyện đức tính chăm chỉ trong học tập và cuộc sống.\nHĐ 1 QUAN SÁT – NHẬN THỨC\nQuan sát – nhận thức về hoạ tiết \ntrang trí bằng chấm.\nNhiệm vụ của GV:\nTổ chức cho HS quan sát hình, thảo luận và nêu \nnhận thức của các em về hoạ tiết trang trí; về hình, \nmàu, nhịp điệu của các chấm trong hoạ tiết; \nvề hình thức và chất liệu của chấm tạo hoạ tiết.\nGợi ý cách tổ chức:\n- Yêu cầu HS quan sát các hình ở trang 48 trong \nSGK Mĩ thuật 8.\n– Nêu câu hỏi gợi ý để HS thảo luận và phân \ntích về:\n+ Hoạ tiết trang trí.\n+ Hình và màu của các chấm trong hoạ tiết.\n+ Nhịp điệu của các chấm trong hoạ tiết.\n+ Các hình thức và chất liệu của chấm tạo \nhoạ tiết.\nCÂU HỎI GỢI MỞ\n• Các hoạ tiết được sử dụng để trang trí cho \ndạng hình nào?\n• Hình và màu của các chấm trong hoạ tiết \ncó sự thống nhất như thế nào?\n• Nhịp điệu của hình trang trí được tạo bởi các chấm màu như thế nào?\n• Tạo hoạ tiết trang trí bằng chấm có điểm gì khác so với vẽ hoạ tiết trang trí?\n• Hoạ tiết trang trí bằng chấm được tạo ra bằng những hình thức nào?\n• Em có thích cách tạo hoạ tiết bằng chấm màu này không? Vì sao?\n....? \nCHỦ ĐỀ\nMĩ thuật trong cuộc sống\nBài 11 TẠO HOẠ TIẾT TRANG TRÍ \nBẰNG CHẤM MÀU\nYÊU CẦU CẦN ĐẠT\nCHUẨN BỊ\n- Nhận biết được sự tương đồng và khác biệt của hoạ tiết \nvẽ bằng chấm tròng sản phẩm mĩ thuật và trong bài vẽ. \nGiấy, bút, \nmàu vẽ, \ncác loại \nhoa, lá....\n- Chỉ ra được phương thức chép và cách điệu hoa, lá bằng \nchấm màu để tạo hoạ tiết trang trí\n- Tạo được hoạ tiết trang trí hình hoa, lá từ các chấm màu.\n- Vận dụng được kĩ thuật từ bài học vào những nội dung \nsáng tạo mĩ thuật khác.\n- Nêu được trách nhiệm, rèn luyện đức tính chăm chỉ trong \nhọc tập và cuộc sống.\n1. Quan sát - nhận thức về hoạ tiết trang trí bằng chấm\n48\nQuan sát hình và cho biết:\n- Hoạ tiết trang tri.\n- Hình và màu của các chấm trong hoạ tiết.\n- Nhịp điệu của các chắm trong hoạ tiết.\n- Các hình thức và chất liệu của chấm tạo \nhoạ tiết.\n2\n"
}