{
    "pageNumber": 72,
    "pageText": "## HĐ3 LUYỆN TẬP – SÁNG TẠO\n\n**Tạo hoạ tiết trang trí hoa, lá bằng các chấm màu.**\n\n**Nhiệm vụ của GV:**\nTổ chức cho HS quan sát hình mẫu hoa, lá; lựa chọn các loại hoa, lá đẹp; xác định hướng nhìn thể hiện rõ đặc điểm hoa, lá và thực hành tạo hoạ tiết trang trí hoa, lá bằng cách chấm màu theo các bước đã hướng dẫn.\n\n**Gợi ý cách tổ chức:**\n- Hướng dẫn HS một số cách chấm màu để các em nhận biết rõ hơn cách tạo hình của chấm về màu sắc, hình khối, nhịp điệu, đậm nhạt.\n- Tổ chức cho HS quan sát hình tham khảo ở trang 50 trong SGK Mĩ thuật 8 để các em hiểu hơn về cách tạo hoạ tiết trang trí hoa, lá bằng các chấm với các chất liệu khác nhau.\n- Yêu cầu HS:\n    + Chia sẻ về các mẫu hoa, lá đã chuẩn bị (lựa chọn những hoa, lá còn nguyên hình dáng và cân đối).\n    + Xác định hướng nhìn thể hiện rõ đặc điểm của hoa, lá để tạo hoạ tiết trang trí bằng chấm màu.\n\n**CÂU HỎI GỢI MỞ**\n- Em đã tạo hoạ tiết trang trí bằng cách chấm màu này chưa?\n- Em sẽ lựa chọn mẫu hoa, lá nào để tạo hoạ tiết trang trí?\n- Hướng nào của hoa, lá sẽ đẹp và thể hiện rõ đặc điểm hơn khi vẽ?\n- ....?\n\n## HĐ4 PHÂN TÍCH – ĐÁNH GIÁ\n\n**Trưng bày sản phẩm và chia sẻ.**\n\n**Nhiệm vụ của GV:**\nTổ chức cho HS trưng bày bài vẽ, thảo luận và chỉ ra các hình thức và kĩ thuật chấm màu tạo hoạ tiết trang trí; sự tương đồng và khác biệt giữa hoạ tiết vẽ bằng chấm với hoạ tiết vẽ bằng nét, mảng.\n\n\n**3 Tạo hoạ tiết trang trí hoa, lá bằng các chấm màu**\nQuan sát hình mẫu hoa lá, xác định hướng nhìn thể hiện rõ đặc điểm hoa lá và thực hiện theo hướng dẫn.\n\n**Gợi ý một số cách chấm màu:**\n1. Chấm tạo hình nói\n2. Chấm xen kẽ để pha màu\n3. Chấm chuyển màu và đậm nhạt\n4. Chấm tạo sự chuyển động\n\n**Sản phẩm của học sinh:**\n1. Hoàng Khôi (Nam Định), Hoa, màu dạ.\n2. Lê Trân (Bình Dương), Lá, màu gouache.\n3. Quốc An (Hà Nội), Hoa, màu dạ.\n\n\n**Gợi ý cách tổ chức:**\n- Hướng dẫn HS tổ chức trưng bày sản phẩm cùng nhau.\n- Nêu câu hỏi gợi ý để HS thảo luận, chia sẻ cảm nhận và phân tích về:\n    + Hoạ tiết em ấn tượng.\n    + Các hình thức chấm màu trong hoạ tiết.\n    + Kĩ thuật chấm màu trang trí.\n    + Sự tương đồng và khác biệt giữa hoạ tiết vẽ bằng nét, mảng với hoạ tiết vẽ bằng các chấm.\n    + Ý tưởng điều chỉnh để hình hoạ tiết trang trí được hoàn thiện hơn.\n- Khơi gợi để HS chia sẻ điều các em biết về ứng dụng trong cuộc sống của hoạ tiết vẽ bằng các chấm màu. \n"
}