{
    "pageNumber": 74,
    "pageText": "## BÀI 12 TRANH TĨNH VẬT\n### YÊU CẦU CẦN ĐẠT\nSau bài học, HS:\n- Nhận biết được tỉ lệ, độ đậm nhạt, hình khối và không gian phức hợp trong bài vẽ. Nêu được cách vẽ nhóm mẫu vật có dạng khối trụ, khối cầu, khối lập phương bằng quan sát thực tế.\n- Vẽ và diễn tả được hình khối của đồ vật có tỉ lệ phù hợp với mẫu vật bằng bút chì.\n- Có khả năng vận dụng kĩ năng diễn tả các đồ vật, vật dụng trong các trường hợp khác ở trạng thái tĩnh.\n- Nêu được cảm nhận về vẻ đẹp của đồ vật và giá trị thẩm mĩ của tranh tĩnh vật trong cuộc sống.\n\n\n## HĐ 1 QUAN SÁT – NHẬN THỨC\n### Quan sát – nhận thức về hình khối của các đồ vật.\n**Nhiệm vụ của GV:**\nTổ chức cho HS quan sát hình, thảo luận để nhận biết mẫu vật có dạng khối trụ, khối cầu, khối lập phương trong thực tế; đồng thời xác định hướng chiếu sáng và các độ đậm nhạt thể hiện trên mẫu vật.\n\n**Gợi ý cách tổ chức:**\n- Yêu cầu HS quan sát hình ở trang 52 trong SGK Mĩ thuật 8 và quan sát mẫu vật trong thực tế do GV chuẩn bị.\n- Nêu câu hỏi gợi ý để HS thảo luận và chỉ ra:\n    + Hình khối cơ bản tạo nên các đồ vật. Tên của các đồ vật đó.\n    + Hướng chiếu sáng vào đồ vật.\n    + Các độ đậm nhạt có trên đồ vật.\n\n### CÂU HỎI GỢI MỞ\n* Đồ vật nào trong hình có dạng khối lập phương?\n* Đồ vật nào trong hình có dạng khối trụ?\n* Đồ vật nào trong hình có dạng khối tròn?\n* Đồ vật nào được kết hợp bởi các hình khối khác nhau? Đó là những hình khối nào?\n* Hướng chiếu sáng lên các đồ vật là hướng nào?\n* Dưới tác động của ánh sáng, đồ vật có độ đậm nhạt như thế nào? Vì sao?\n* ....?\n\n\n## Bài 12 TRANH TĨNH VẬT\n### YÊU CẦU CẦN ĐẠT\n- Nhận biết được tỉ lệ, độ đậm nhạt, hình khối và không gian phức hợp trong bài vẽ. Nêu được cách vẽ nhóm mẫu vật có dạng khối trụ, khối cầu, khối lập phương bằng quan sát thực tế.\n- Vẽ và diễn tả được hình khối của đồ vật có tỉ lệ phù hợp với mẫu vật bằng bút chì.\n- Có khả năng vận dụng kĩ năng diễn tả các đồ vật, vật dụng trong các trường hợp khác ở trạng thái tĩnh.\n- Nêu được cảm nhận về vẻ đẹp của đồ vật và giá trị thẩm mĩ của tranh tĩnh vật trong cuộc sống.\n\n\n### CHUẨN BỊ\n- Giấy vẽ, bút chì, tẩy, que đo, vở nền, mẫu vật dạng khối trụ, khối cầu và khối lập phương.\n\n\n### 1 Quan sát - nhận thức về hình khối của các đồ vật\nQuan sát hình và cho biết:\n- Tên đồ vật có dạng khối trụ, khối cầu, khối lập phương.\n- Hướng chiếu sáng vào đồ vật trong mỗi hình.\n- Các độ đậm nhạt có trên đồ vật. \n"
}