{
    "pageNumber": 77,
    "pageText": "**4 Trưng bày sản phẩm và chia sẻ**\n\nNêu cảm nhận và phân tích về:\n- Bài vẽ em yêu thích.\n- Bố cục của bài vẽ.\n- Tỉ lệ giữa các vật mẫu trong bài vẽ.\n- Cách diễn tả hình khối trong không gian phức hợp của bài vẽ.\n- Đặc điểm và chất cảm của mẫu vật trong bài vẽ.\n- Ý tưởng điều chỉnh để bài vẽ thể hiện rõ hình khối và không gian hơn.\n\n**5 Tìm hiểu cách diễn tả hình khối, không gian trong tranh tĩnh vật màu**\n\nQuan sát hình để nhận biết cách diễn tả hình khối, đậm nhạt, không gian phức hợp trong tranh tĩnh vật màu. \n\n**HĐ5 VẬN DỤNG – PHÁT TRIỂN**\n\n**Tìm hiểu cách diễn tả hình khối, không gian trong tranh tĩnh vật màu.**\n\n**Nhiệm vụ của GV:**\n\nTổ chức cho HS quan sát tranh của hoạ sĩ trong SGK Mĩ thuật 8 để các em nhận biết thêm cách diễn tả hình khối, đậm nhạt, không gian phức hợp trong tranh tĩnh vật, từ đó thấy được giá trị thẩm mĩ của tranh tĩnh vật màu trong cuộc sống.\n\n**Gợi ý cách tổ chức:**\n\n- Tổ chức cho HS quan sát tranh tĩnh vật màu ở trang 55 trong SGK Mĩ thuật 8 và do GV chuẩn bị. \n- Nêu câu hỏi gợi ý để HS thảo luận và nhận biết thêm cách diễn tả hình khối, đậm nhạt, không gian phức hợp trong tranh tĩnh vật màu của một số hoạ sĩ tiêu biểu của Việt Nam và thế giới. (Ví dụ: Với hoạ sĩ Việt Nam có thể giới thiệu Trần Văn Cấn, Đỗ Quang Em, Lê Lựu,...; với hoạ sĩ nổi tiếng thế giới có thể giới thiệu: Paul Cezanne, Vincent van Gogh, Henri Matisse,...).\n\n**CÂU HỎI GỢI MỞ**\n\n* Em còn biết tranh tĩnh vật nào trong cuộc sống?\n* Tranh được treo ở đâu? Của hoạ sĩ nào?\n* Tranh tĩnh vật thường được treo ở những không gian nào? Vì sao? \n* ...?\n\n**Tóm tắt để HS ghi nhớ**\n\nTranh tĩnh vật thường diễn tả những đồ vật trong một không gian hẹp của cuộc sống. Thể loại tranh này xuất hiện phổ biến ở hội hoạ hiện đại; được các hoạ sĩ sử dụng để thể hiện tình cảm của mình trước vẻ đẹp của những đồ vật trong cuộc sống. Tranh tĩnh vật thường mang lại cho người xem cảm giác thư thái, nhẹ nhàng, phù hợp để trang trí và làm đẹp thêm cho không gian sống.\n\n**Tranh tĩnh vật thường mang lại cho người xem cảm giác thư thái, nhẹ nhàng, phù hợp để trang trí và làm đẹp thêm cho không gian sống.**\n\n**CÂU HỎI GỢI MỞ**\n\n* Em thích bài vẽ nào?\n* Bài vẽ nào có bố cục hợp lí?\n* Hình khối ở bài vẽ nào có tỉ lệ phù hợp với nhau?\n* Bài vẽ nào diễn tả được vật mẫu có vị trí trước, sau phù hợp?\n* Bài vẽ nào diễn tả được đặc điểm và chất liệu của đồ vật?\n* Em sẽ điều chỉnh gì để bài vẽ của mình hoặc của bạn hoàn thiện hơn?\n* ....?\n\n**2. Đỗ Quang Em, Tỉnh vật, 2016, sơn dầu.** \n\nTranh tĩnh vật thường diễn tả những đồ vật trong một không gian hẹp của cuộc sống. Thể loại tranh này xuất hiện phổ biến ở hội hoạ hiện đại; được các hoạ sĩ sử dụng để thể hiện tình cảm của mình trước vẻ đẹp của những đồ vật trong cuộc sống. Tranh tĩnh vật thường mang lại cho người xem cảm giác thư thái, nhẹ nhàng, phù hợp để trang trí và làm đẹp thêm cho không gian sống.\n\n**1. Paul Cezanne, Curtain, jug and fruit bowl, 1894, sơn dầu, 59cm x 72,4cm.**\n\n**+ Đặc điểm và chất cảm của mẫu vật trong bài vẽ.**\n\n**+ Ý tưởng điều chỉnh để bài vẽ thể hiện rõ hình khối và không gian hơn.**\n"
}