{
    "pageNumber": 8,
    "pageText": "2. GIÁO DỤC MĨ THUẬT NHẰM PHÁT TRIỂN NĂNG LỰC HỌC SINH\n2.1. PHƯƠNG PHÁP VÀ HÌNH THỨC TỔ CHỨC DẠY HỌC MĨ THUẬT\nNHẰM PHÁT TRIỂN NĂNG LỰC CHO HỌC SINH\n2.1.1. Các phương pháp và hình thức tổ chức dạy học mĩ thuật\n Các phương pháp dạy học môn Mĩ thuật bao gồm: phương pháp quan sát; phương pháp\nvấn đáp, gợi mở; phương pháp luyện tập, thực hành; phương pháp dạy học theo dự án;\nphương pháp tiếp cận theo chủ đề; phương pháp xây dựng cốt truyện với một số quy trình,\nhình thức tạo hình mĩ thuật đã được tiếp cận,.... Để dạy học mĩ thuật nhằm hình thành\nvà phát triển năng lực cho HS, giáo viên (GV) cần vận dụng và phối hợp một cách linh hoạt,\nhài hoà các phương pháp dạy học trên.\nQuá trình học tập của HS có thật sự đạt được hiệu quả hay không còn phụ thuộc vào việc\nkết hợp các hình thức tổ chức học tập như: học theo nhóm; học cá nhân; học tập có trò chơi\nhỗ trợ; học tập trên lớp; học ngoài lớp; học tập chính khoá trong nhà trường kết hợp với các\nhoạt động ngoại khoá; học tập gắn liền với các sinh hoạt cộng đồng; học tập trải nghiệm\ntại các làng nghề; thực hành mĩ thuật ứng dụng; học tập tại thực địa: nghiên cứu, tìm hiểu\nthực tế, tham dự triển lãm, tham quan dã ngoại, tìm hiểu di tích lịch sử;...\nViệc phối hợp các phương pháp và hình thức tổ chức dạy học mĩ thuật cần hướng đến\ntăng cường, phát huy tính chủ động, tích cực, tự học của HS thông qua việc thiết kế tiến trình\ndạy học thành các hoạt động học để thực hiện cả trên lớp học và ngoài lớp học. Chú trọng rèn\ncho HS phương pháp tự học, tự nghiên cứu sách giáo khoa (SGK) để tiếp nhận và vận dụng\nkiến thức mới thông qua giải quyết nhiệm vụ học tập đặt ra trong bài học.\nViệc phối hợp các phương pháp và hình thức tổ chức dạy học tích cực cần đảm bảo tính\nđặc thù của môn Mĩ thuật là: đề cao tính nghệ thuật và giáo dục thẩm mĩ; đề cao khả năng\nsáng tạo của HS. Chính vì vậy, để bắt đầu mỗi hoạt động mĩ thuật, tuỳ theo điều kiện thực tế,\nsở thích, năng lực, phong cách học tập của mỗi HS, thông thường sẽ được khởi đầu bằng một\ntrong ba hình thức: Sáng tạo theo trí nhớ, Sáng tạo theo tưởng tượng hay Sáng tạo qua quan\nsát. Tuy nhiên, các hình thức này luôn đan xen và hỗ trợ nhau trong các hoạt động mĩ thuật.\n\n\nSáng tạo\ntheo\ntưởng tượng\n\nSáng tạo\ntheo\ntrí nhớ\n\nSáng tạo\nqua\nquan sát \n"
}