{
    "pageNumber": 81,
    "pageText": "## HĐ5 VẬN DỤNG – PHÁT TRIỂN\n**Tìm hiểu một số sản phẩm ứng dụng màu tương phản.**\n\n**Nhiệm vụ của GV:**\n\nTổ chức cho HS quan sát hình trong SGK Mĩ thuật 8 để nhận biết ứng dụng của màu tương phản trên một số sản phẩm trong đời sống.\n\n**Gợi ý cách tổ chức:**\n\n- Yêu cầu HS quan sát hình ở trang 59 trong SGK Mĩ thuật 8 và tự liên hệ thực tiễn để nhận biết thêm một số ứng dụng của màu tương phản trong đời sống.\n- Nêu câu hỏi gợi ý để HS thảo luận và chỉ ra những hình thức tạo hình, màu sắc, chất liệu của các sản phẩm ứng dụng và đặc biệt là những hiệu quả do màu sắc mang lại.\n- Khơi gợi để HS giải thích được sự phù hợp của màu tương phản với thẩm mĩ hiện đại.\n\n**CÂU HỎI GỢI MỞ**\n\n* Màu tương phản thường được ứng dụng trong những lĩnh vực nào? Vì sao?\n* So sánh và chỉ ra hiệu quả của hoà sắc màu tương phản với những hoà sắc màu khác.\n* Vì sao màu tương phản phù hợp với xã hội và thẩm mĩ hiện đại?\n* ….?\n\n**Tóm tắt để HS ghi nhớ**\n\nTranh trang trí với màu tương phản có hình thức thể hiện phong phú, đa dạng, được ứng dụng trong nhiều lĩnh vực của cuộc sống góp phần làm tăng giá trị thẩm mĩ cho các sản phẩm, công trình kiến trúc.\n\n## **4. Trưng bày sản phẩm và chia sẻ**\n- Nêu cảm nhận và phân tích về:\n    + Bài vẽ em yêu thích.\n    + Sự tương phản của màu sắc (nóng – lạnh, đậm – nhạt).\n    + Hình tượng được thể hiện trong tranh.\n    + Ý tưởng điều chỉnh để bức tranh hoàn thiện hơn.\n- Kể tên một số bức tranh hoặc sản phẩm có sử dụng màu tương phản để trang trí mà em biết.\n\n## **5. Tìm hiểu một số sản phẩm ứng dụng màu tương phản**\nQuan sát hình để nhận biết thêm một số ứng dụng của màu tương phản trong đời sống.\n\n* 1. Thời trang\n* 2. Tranh gốm\n* 3. Bình thuỷ tinh\n* 4. Đồ chơi trẻ em\n\n*Tranh trang trí với màu tương phản có hình thức thể hiện phong phú, đa dạng, được ứng dụng trong nhiều lĩnh vực của cuộc sống góp phần làm tăng giá trị thẩm mĩ cho các sản phẩm, công trình kiến trúc.*\n\n- Có thể cho HS tự nêu một số tiêu chí để nhận xét, đánh giá bài vẽ.\n- Gợi ý HS kể tên một số bức tranh hoặc sản phẩm có sử dụng màu tương phản để trang trí mà các em biết.\n\n**CÂU HỎI GỢI MỞ**\n\n* Em thích bài vẽ nào? Vì sao?\n* Bài vẽ nào thể hiện rõ các màu tương phản?\n* Yếu tố trang trí trong không gian, hình mảng và chi tiết được thể hiện như thế nào?\n* So sánh với tiêu chí đặt ra, bài vẽ đã đạt những tiêu chí nào, những tiêu chí nào cần cải thiện?\n* Em có ý tưởng điều chỉnh như thế nào để bài vẽ hoàn thiện hơn?\n* ….?\n"
}