{
    "pageNumber": 84,
    "pageText": "HĐ3 LUYỆN TẬP – SÁNG TẠO\n**Tạo tranh áp phích về chủ đề văn hoá – xã hội.**\n**Nhiệm vụ của GV:**\nTổ chức cho HS lựa chọn đề tài, xác định nội dung, hình thức tranh áp phích và thực hành tạo tranh áp phích về chủ đề văn hoá – xã hội theo các bước đã hướng dẫn.\n- **Gợi ý cách tổ chức:**\n – Tổ chức cho HS quan sát một số tranh áp phích trong thực tế, hoặc khuyến khích HS chia sẻ về tranh áp phích mà các em ấn tượng.\n– Nêu câu hỏi gợi mở để HS:\n + Chia sẻ về nội dung, hình thức tranh áp phích sẽ vẽ.\n + Xác định không gian sẽ trưng bày bức tranh áp phích đó.\n**CÂU HỎI GỢI MỞ**\n• Bức tranh áp phích của em thể hiện nội dung gì?\n• Những hình ảnh nào được thể hiện trong tranh?\n• Màu sắc của tranh áp phích đó như thế nào?\n• Đối tượng hướng tới của tranh áp phích đó là những ai?\n....?\nHĐ4 PHÂN TÍCH – ĐÁNH GIÁ\n**Trưng bày sản phẩm và chia sẻ.**\n**Nhiệm vụ của GV:**\nTổ chức cho HS trưng bày sản phẩm, giới thiệu, chia sẻ cảm nhận, phân tích về cách thể hiện nội dung và hình thức của tranh áp phích.\n**3 Tạo tranh áp phích về chủ đề văn hoá – xã hội**\n- Lựa chọn đề tài và nội dung chữ cần thể hiện trên áp phích. Xây dựng ý tưởng và hình thành bố cục.\n- Xác định hình ảnh có tính biểu tượng phù hợp với nội dung.\n- Thực hiện bài vẽ theo hướng dẫn.\n**Sản phẩm của học sinh:**\n*Hình ảnh minh họa các tranh vẽ của học sinh*\n1. Nhân Hiền (Huế), Tranh áp phích, màu gouache và màu dạ.\n2. Mỹ Hạnh (Nam Định), Hãy vì tương lai của người khuyết tật, màu gouache.\n3. Uyên Phương (Thành phố Hồ Chí Minh), Tranh áp phích, màu sáp.\n4. Bảo Châu (Quảng Ngãi), Nối vòng tay yêu thương, màu sáp.\n**Gợi ý cách tổ chức:**\n– Hướng dẫn HS trưng bày sản phẩm, có thể treo/ dán lên bảng hoặc tường.\n- Tổ chức cho HS sắm vai nhà nghiên cứu mĩ thuật để giới thiệu/ phân tích/ bình luận về:\n+ Nội dung của tranh áp phích.\n+ Màu sắc, hình ảnh trong tranh.\n+ Tỉ lệ giữa hình và chữ trong áp phích.\n+ Sự tương phản thể hiện trong áp phích.\n+ Cách thể hiện trong tranh áp phích so với tranh vẽ theo đề tài.\n+ Ý tưởng điều chỉnh để bài vẽ đẹp và hoàn thiện hơn.\n– Gợi ý để HS chia sẻ về những thể loại tranh áp phích mà em biết. \n"
}