{
    "pageNumber": 87,
    "pageText": "## CHUẨN BỊ\n- HS: Giấy vẽ, bút chì, hình ảnh liên quan đến Mĩ thuật tạo hình.\n- GV: Hình minh họa theo nội dung bài.\n\n## HĐ2 KIẾN TẠO KIẾN THỨC - KĨ NĂNG\n**Cách tạo sản phẩm giới thiệu ngành nghề liên quan đến Mĩ thuật tạo hình.**\n\n**Nhiệm vụ của GV:**\nHướng dẫn HS quan sát hình trong SGK Mĩ thuật 8, thảo luận để nhận biết một số cách tạo sản phẩm giới thiệu ngành nghề liên quan đến Mĩ thuật tạo hình.\n\n**Gợi ý cách tổ chức:**\n- Yêu cầu HS quan sát hình minh họa ở trang 65 trong SGK Mĩ thuật 8 để nhận biết cách tạo sản phẩm giới thiệu các ngành nghề liên quan đến Mĩ thuật tạo hình.\n- Nêu câu hỏi gợi mở để HS thảo luận, phân tích và ghi nhớ các bước tạo sản phẩm giới thiệu ngành nghề liên quan đến Mĩ thuật tạo hình.\n\n**CÂU HỎI GỢI MỞ**\n- Có bao nhiêu cách tạo sản phẩm giới thiệu ngành nghề liên quan đến Mĩ thuật tạo hình?\n- Có thể sử dụng phần mềm nào để làm bảng thuyết trình về ngành nghề liên quan đến Mĩ thuật tạo hình?\n- Có thể sử dụng ứng dụng nào trên điện thoại thông minh để làm video giới thiệu ngành nghề liên quan đến Mĩ thuật tạo hình?\n- Có thể sử dụng phần mềm nào để làm truyện tranh giới thiệu về ngành nghề liên quan đến Mĩ thuật tạo hình?\n- Hình thức giới thiệu nào được sử dụng để phân tích về các ngành nghề liên quan đến Mĩ thuật tạo hình?\n- ...?\n\n**Tóm tắt để HS ghi nhớ**\nCó thể giới thiệu ngành nghề liên quan đến Mĩ thuật tạo hình thông qua các hình thức như PowerPoint trình chiếu, bài viết giới thiệu nội dung và hình ảnh, video,...\n\n## 2. Cách tạo sản phẩm giới thiệu ngành nghề liên quan đến Mĩ thuật tạo hình\nQuan sát để nhận biết một số cách tạo sản phẩm giới thiệu ngành nghề liên quan đến Mĩ thuật tạo hình.\n1. Xác định nội dung của sản phẩm. Nội dung sản phẩm thể hiện được tên các nhóm ngành liên quan đến Mĩ thuật tạo hình. Mỗi nhóm ngành có từ 1 – 3 nghề.\n2. Xác định hình thức sản phẩm (lập sơ đồ tư duy, viết bài giới thiệu, làm PowerPoint, làm video clip, làm Poster).\n3. Hoàn thiện sản phẩm. Hình thức sản phẩm kết hợp hài hòa giữa kênh chữ và kênh hình. Lựa chọn hoặc sáng tạo hình ảnh có tính nhận diện ngành nghề.\n\n**Có thể giới thiệu ngành nghề liên quan đến Mĩ thuật tạo hình thông qua các hình thức như PowerPoint trình chiếu, bài viết giới thiệu nội dung và hình ảnh, video,...**\n"
}