{
    "pageNumber": 89,
    "pageText": "## HĐ5 VẬN DỤNG – PHÁT TRIỂN\n**Tìm hiểu vai trò của Mĩ thuật tạo hình trong đời sống văn hoá – xã hội.**\n\n\n**Nhiệm vụ của GV:**\n\nTổ chức cho HS quan sát thêm hình ảnh về các ngành nghề liên quan đến Mĩ thuật tạo hình hiện nay và đọc thông tin trong SGK Mĩ thuật 8 để nhận biết thêm về vai trò của Mĩ thuật tạo hình trong đời sống văn hoá – xã hội.\n\n\n**Gợi ý cách tổ chức:**\n\n- Yêu cầu HS quan sát một số hình ảnh cùng sản phẩm của các ngành nghề liên quan đến Mĩ thuật tạo hình và đọc thông tin ở trang 67 trong SGK Mĩ thuật 8.\n- Nêu câu hỏi gợi mở để HS thảo luận và chia sẻ về vai trò của các ngành nghề liên quan đến Mĩ thuật tạo hình trong đời sống văn hoá – xã hội.\n\n\n**CÂU HỎI GỢI MỞ**\n\n* Các sản phẩm trong hình thể hiện ngành nghề nào liên quan đến Mĩ thuật tạo hình?\n* Các ngành nghề liên quan đến Mĩ thuật tạo hình có vai trò như thế nào đối với đời sống văn hoá – xã hội?\n* Nêu điểm đặc trưng của mỗi ngành nghề liên quan đến Mĩ thuật tạo hình.\n* Em thích ngành nghề liên quan đến Mĩ thuật tạo hình nào nhất?\n* Em học được gì qua cách thể hiện giá trị của các ngành nghề trong đời sống?\n....?\n\n\n\n**4 Trưng bày sản phẩm và chia sẻ**\n\n\nNêu ý kiến và phân tích về:\n\n* Tính chính xác, hợp lí của nội dung giới thiệu các ngành nghề liên quan đến Mĩ thuật tạo hình.\n* Tính thẩm mĩ của sản phẩm giới thiệu:\n    + Sự kết hợp giữa kênh hình và kênh chữ.\n    + Cách sử dụng đường nét, màu sắc trong sản phẩm.\n* Những khó khăn và thuận lợi trong quá trình thực hiện sản phẩm:\n    + Những thế mạnh mà em và nhóm em có trong quá trình thực hiện sản phẩm.\n    + Những hạn chế mà em và nhóm em phải khắc phục trong quá trình thực hiện sản phẩm.\n* Chia sẻ về mong muốn nghề nghiệp tương lai của em.\n\n\n**5 Tìm hiểu vai trò của Mĩ thuật tạo hình trong đời sống văn hoá – xã hội**\n\nĐọc thông tin để nhận biết thêm về vai trò của Mĩ thuật tạo hình trong đời sống văn hoá - xã hội.\n\nMĩ thuật tạo hình với hình thức biểu đạt đặc trưng như hội hoạ, điêu khắc, đồ hoạ tranh in.... nhằm phục vụ nhu cầu thẩm mĩ, tinh thần của con người. Các ngành nghề có liên quan đến Mĩ thuật tạo hình góp phần nâng cao giá trị đời sống vật chất, tinh thần và làm đẹp thêm cho môi trường sống, hướng con người đến những giá trị Chân – Thiện – Mĩ.\n\n_Ảnh: Nguyễn Nhung_\n\n_Các ngành nghề liên quan đến Mĩ thuật tạo hình bao gồm những hình thức đặc trưng như: vẽ tranh, làm điêu khắc, phê bình mĩ thuật, dạy mĩ thuật, thuyết minh trong bảo tàng, giám tuyển nghệ thuật, vẽ bối cảnh phim, làm đạo cụ,..._\n\n\n* Tính thẩm mĩ của sản phẩm giới thiệu.\n* Những khó khăn và thuận lợi trong quá trình thực hiện sản phẩm.\n* Ngành nghề phù hợp với em và bạn.\n* Ngành nghề sẽ phát triển trong tương lai.\n\n\n**CÂU HỎI GỢI MỞ**\n\n* Em ấn tượng với phần trình bày của bạn/ nhóm nào nhất?\n* Em thích nhất nội dung nào trong phần trình bày của bạn/ nhóm?\n* Em cảm thấy ngành nghề đó có phù hợp với em hoặc với bạn nào không?\n* Em có ý định thay đổi ngành nghề mà em đã chọn không? Vì sao?\n* Theo em, trong tương lai, ngành nghề nào sẽ phù hợp với em nhất? Vì sao?\n....?\n\n\n**Tóm tắt để HS ghi nhớ**\n\n\nCác ngành nghề liên quan đến Mĩ thuật tạo hình bao gồm những hình thức đặc trưng như: vẽ tranh, làm điêu khắc, phê bình mĩ thuật, dạy mĩ thuật, thuyết minh trong bảo tàng, giám tuyển nghệ thuật, vẽ bối cảnh phim, làm đạo cụ,... \n"
}