{
    "pageNumber": 9,
    "pageText": "2.1.2. Phối hợp các phương pháp và hình thức dạy học \nnhằm phát triển năng lực mĩ thuật \n\nNăng lực mĩ thuật của HS bao gồm các thành tố chính là: \n– Quan sát và nhận thức thẩm mĩ; \n– Sáng tạo và ứng dụng thẩm mĩ; \n– Phân tích và đánh giá thẩm mĩ. \n\nTiếp cận trên cơ sở hình thành và phát triển các năng lực mĩ thuật của HS, khi tổ chức các \nhoạt động dạy học mĩ thuật GV cần chú ý: \n\na) Để hình thành, phát triển năng lực Quan sát và nhận thức thẩm mĩ cho HS, trong tổ \nchức dạy học, GV nên khuyến khích và tạo cơ hội để HS được quan sát, nhận thức về đối \ntượng thẩm mĩ từ bao quát, tổng thể đến chi tiết, bộ phận và đối chiếu, so sánh để tìm ra đặc \nđiểm, vẻ đẹp của đối tượng, phát hiện các giá trị thẩm mĩ của đối tượng. Khi đưa ra yêu cầu \nquan sát cho HS, GV cần giao nhiệm vụ rõ ràng. Trong quá trình HS quan sát, GV có thể đặt \ncâu hỏi gợi mở để định hướng, hỗ trợ các em tìm tòi, khám phá. Quan sát và nhận thức thẩm \nmĩ cần được kết hợp, lồng ghép trong các hoạt động thực hành sáng tạo, thảo luận, phân tích, \nđánh giá thẩm mĩ của cả tiến trình và liên hệ, ứng dụng thực tiễn chứ không phải chỉ dừng \nở hoạt động khám phá bài học. \n\nb) Để hình thành, phát triển năng lực Sáng tạo và ứng dụng thẩm mĩ cho HS, trong tổ \nchức dạy học, GV cần kích thích khả năng thực hành, sự sáng tạo của HS bằng những cách \nthức khác nhau; khuyến khích HS thử nghiệm và đổi mới, kích thích tư duy, khả năng giao \ntiếp, hợp tác, giải quyết vấn đề và liên hệ, ứng dụng thực tiễn. Đồng thời, với HS lớp 8, cần \ncó những hướng dẫn cụ thể về cách thức tiến hành làm sản phẩm để HS chủ động chuẩn bị, \nsẵn sàng học tập, sáng tạo. \n\nc) Để hình thành, phát triển năng lực Phân tích và đánh giá thẩm mĩ ở HS, khi sử dụng \ncác phương pháp, kĩ thuật dạy học, GV cần tích hợp, lồng ghép hoạt động thực hành, sáng tạo, \nứng dụng thẩm mĩ với thảo luận, cũng như kết hợp quan sát, nhận thức và phân tích, đánh giá \nthẩm mĩ trong cả tiến trình dạy học. GV nên khích lệ HS tích cực tham gia hoạt động học tập \nnhư trưng bày sản phẩm của lớp, xem tranh của hoạ sĩ, xem sản phẩm của các nghệ nhân, \nnghệ sĩ,... đồng thời tạo cơ hội để HS được tiếp cận và khám phá nhiều sản phẩm, tác phẩm \nnghệ thuật bằng nhiều cách khác nhau; kết hợp liên hệ với truyền thống văn hoá, bối cảnh \nxã hội và khai thác thiết bị công nghệ, nguồn internet; quan tâm đến sự khác biệt về giới tính, \nđa dạng sắc tộc, đặc điểm văn hoá vùng miền và tính thời đại. \n\n2.2. YÊU CẦU CƠ BẢN KHI TỔ CHỨC DẠY – HỌC MĨ THUẬT NHẰM PHÁT TRIỂN \nNĂNG LỰC, PHẨM CHẤT CHO HỌC SINH \n\n2.2.1. Đảm bảo những điều kiện tiên quyết của quá trình \ntổ chức hoạt động mĩ thuật \n\na) Tạo điều kiện để HS được học qua nhiều giác quan: Thông thường, việc học tập cần sử dụng \nmột số giác quan như: xúc giác, thị giác, thính giác,...; trong đó, có một hoặc hai giác quan \nđóng vai trò chủ đạo. Vì vậy, khi xây dựng kế hoạch dạy học và trong quá trình dạy học, \n9 \n"
}