{
    "pageNumber": 90,
    "pageText": "BÀI 16 ĐẶC TRƯNG CỦA MỘT SỐ NGHỀ\nLIÊN QUAN ĐẾN MĨ THUẬT TẠO HÌNH\n\nYÊU CẦU CẦN ĐẠT\n\nSau bài học, HS:\n- Phân tích, so sánh và nêu được các yếu tố đặc trưng của một số nghề liên quan đến Mĩ thuật\ntạo hình.\n- Tạo được sản phẩm giới thiệu về các yếu tố đặc trưng của một số nghề liên quan đến Mĩ thuật\ntạo hình.\n- Chia sẻ được về ngành nghề Mĩ thuật tạo hình có tiềm năng phát triển trong tương lai.\n\nHĐ 1 QUAN SÁT – NHẬN THỨC\n\nQuan sát – nhận thức về ngành nghề\nliên quan đến Mĩ thuật tạo hình.\n\nNhiệm vụ của GV:\n\nTổ chức cho HS quan sát, thảo luận để tìm hiểu\nthông tin về tên nghề, công việc chủ yếu, sản\nphẩm chính của nghề, môi trường làm việc và\ncác cơ sở đào tạo của một số ngành nghề liên\nquan đến Mĩ thuật tạo hình đang có trong cuộc\nsống nói chung, ở Việt Nam nói riêng.\n\nGợi ý cách tổ chức:\n\n– Yêu cầu HS đọc bảng thông tin về các nghề liên\nquan đến Mĩ thuật tạo hình ở trang 68 trong\nSGK Mĩ thuật 8.\n– Nêu câu hỏi gợi ý để HS thảo luận, phân tích\nvà chia sẻ về nghề liên quan đến Mĩ thuật tạo\nhình theo các nội dung sau:\n+ Tên nghề.\n+ Công việc chủ yếu.\n+ Sản phẩm chính.\n+ Môi trường làm việc.\n+ Cơ sở đào tạo.\n\nCÂU HỎI GỢI MỞ\n\n• Có bao nhiêu nghề liên quan đến Mĩ thuật tạo hình ở Việt Nam hiện nay mà em biết?\n• Công việc chủ yếu của các nghề liên quan đến Mĩ thuật tạo hình đó là gì?\n• Sản phẩm chính của các nghề liên quan đến Mĩ thuật tạo hình đó là gì?\n• Em biết những cơ sở đào tạo nào ở Việt Nam hiện nay đang đào tạo nghề liên quan đến\nMĩ thuật tạo hình?\n• Em thích nghề liên quan đến Mĩ thuật tạo hình nào nhất? Vì sao?\n....?\n\nBài 16 ĐẶC TRƯNG CỦA MỘT SỐ NGHỀ\nLIÊN QUAN ĐẾN MĨ THUẬT TẠO HÌNH\nYÊU CẦU CẦN ĐẠT\n- Phân tích, so sánh và nêu được các yếu tố đặc trưng\ncủa một số nghề liên quan đến Mĩ thuật tạo hình.\n- Tạo được sản phẩm giới thiệu về các yếu tố\nđặc trưng của một số nghề liên quan đến Mĩ thuật\ntạo hình.\n- Chia sẻ được về ngành nghề Mĩ thuật tạo hình có\ntiềm năng phát triển trong tương lai.\nCHUẨN BỊ\nGiấy vẽ, bút chì,\ntẩy, màu vẽ, máy\ntính và điện thoại\nthông minh kết\nnối internet; hình\nảnh về các ngành\nnghề liên quan\nđến Mĩ thuật\ntạo hình.\n1\nQuan sát – nhận thức về ngành nghề liên quan đến\nMĩ thuật tạo hình\nĐọc thông tin và xác định ngành nghề liên quan đến Mĩ thuật tạo hình:\nTên\nnghề\nCông việc chủ yếu\nSản\nphẩm\nMôi trường\nlàm việc\nCơ sở\nđào tạo\nNhà\nđiêu\nkhắc\ntượng\nThể hiện ý tưởng trên các tác\nphẩm điêu khắc của mình, từ\nđó đưa ra những thông điệp,\nnhững giá trị nghệ thuật, giá\ntrị văn hoá tinh thần cho công\nchúng (người thưởng thức).\nCông việc chính của nhà điêu\nkhắc là chạm trổ, điêu khắc,\nhoàn thiện tác phẩm của mình.\nTượng,\nphù\nđiêu\nXưởng\nđiêu\nkhắc\nHọc sinh\nxem thông\ntin trên trang\nwebsite của\ncác cơ sở đào\ntạo trong và\nngoài nước\nđể chọn\nngành học\nphù hợp.\n\n"
}