{
    "pageNumber": 91,
    "pageText": "## CHUẨN BỊ\n\n► Giấy vẽ, bút chì, tẩy, màu vẽ, máy tính và điện thoại thông minh kết nối internet, hình ảnh về các ngành nghề liên quan đến Mĩ thuật tạo hình.\n\n## HĐ2 KIẾN TẠO KIẾN THỨC – KĨ NĂNG\n### Cách tạo sản phẩm giới thiệu đặc trưng của một số nghề liên quan đến Mĩ thuật tạo hình.\n**Nhiệm vụ của GV:**\n- Hướng dẫn HS đọc thông tin trong SGK Mĩ thuật 8 để nhận biết cách tạo sản phẩm giới thiệu đặc trưng của một số nghề liên quan đến Mĩ thuật tạo hình.\n\n**Gợi ý cách tổ chức:**\n- Yêu cầu HS đọc thông tin ở trang 70 trong SGK Mĩ thuật 8 để nhận biết cách tạo sản phẩm giới thiệu đặc trưng của một số nghề liên quan đến Mĩ thuật tạo hình.\n- Nêu câu hỏi gợi ý để HS thảo luận, phân tích và chỉ ra các bước tạo sản phẩm giới thiệu đặc trưng của một số nghề liên quan đến Mĩ thuật tạo hình.\n\n### CÂU HỎI GỢI MỞ\n* Có bao nhiêu cách tạo sản phẩm giới thiệu đặc trưng của nghề liên quan đến Mĩ thuật tạo hình?\n* Có thể sử dụng phần mềm nào để làm bảng thuyết trình về đặc trưng của nghề liên quan đến Mĩ thuật tạo hình?\n* Có thể sử dụng ứng dụng nào trên điện thoại thông minh để làm video giới thiệu các đặc trưng của nghề liên quan đến Mĩ thuật tạo hình?\n* Có thể sử dụng phần mềm nào để làm truyện tranh giới thiệu đặc trưng của nghề liên quan đến Mĩ thuật tạo hình?\n* Hình thức sản phẩm nào được sử dụng để phân tích và giới thiệu được các đặc trưng của nghề liên quan đến Mĩ thuật tạo hình?\n....?\n\n## Tóm tắt để HS ghi nhớ\n\nMỗi ngành nghề liên quan đến Mĩ thuật tạo hình đều có những đặc trưng riêng. Tuy nhiên, người làm những nghề này đều cần có những kiến thức, kĩ năng cơ bản về các yếu tố, nguyên lí mĩ thuật kết hợp với năng lực của bản thân để thể hiện ý tưởng sáng tạo trong công việc.\n\n\n## Thông tin về các nghề liên quan đến Mĩ thuật tạo hình\n\n**Họa sĩ sáng tác:**\n* Tạo ra các tác phẩm hội họa, thể hiện tư tưởng nghệ thuật, tình cảm, tâm huyết qua các tác phẩm có thể cảm nhận được bằng thị giác.\n* Sử dụng tranh vẽ, xưởng vẽ.\n\n**Họa sĩ tranh in đồ họa:**\n* Sử dụng các kĩ thuật in ấn như: khắc gỗ (woodcut), khắc axit (etching), khắc thạch bản (lithography) và in lưới (screen printing). Ngoài ra còn có các kĩ thuật khác như: in độc bản (monotyping), khắc ngòi khô (khắc kim loại, engraving, drypointing), khắc nạo (mezzotint), in sáp (batik).... để sáng tác tranh.\n* Sử dụng tranh in đồ họa, xưởng in đồ họa.\n\n**Giáo viên/Giảng viên mĩ thuật:**\n* Giảng dạy Mĩ thuật tại các trường ở cấp học phổ thông, các trường đại học, cao đẳng, trung cấp chuyên nghiệp và các trường có ngành nghề liên quan đến mĩ thuật.\n* Sử dụng bài giảng mĩ thuật, các trường ở cấp học phổ thông và các trường đại học, cao đẳng, trung cấp chuyên nghiệp. \n\n**Nhà lí luận và phê bình mĩ thuật:**\n* Phê bình, đánh giá, nghiên cứu một tác phẩm cũng như có cái nhìn sâu về tác giả của tác phẩm.\n* Sử dụng bài viết, các viện/cơ sở lí luận và phê bình mĩ thuật. \n"
}