{
    "pageNumber": 93,
    "pageText": "## HĐ5 VẬN DỤNG – PHÁT TRIỂN\n\n**Tìm hiểu một số hình thức sản phẩm của các ngành nghề liên quan đến Mĩ thuật tạo hình.**\n\n**Nhiệm vụ của GV:**\n\nTổ chức cho HS quan sát hình trong SGK Mĩ thuật 8, thảo luận để nhận biết thêm một số hình thức sản phẩm của các ngành nghề liên quan đến Mĩ thuật tạo hình trong cuộc sống.\n\n**Gợi ý cách tổ chức:**\n– Yêu cầu HS quan sát hình ở trang 71 trong SGK Mĩ thuật 8 và do GV chuẩn bị.\n- Nêu câu hỏi gợi ý để HS thảo luận và chia sẻ về các sản phẩm của ngành nghề liên quan đến Mĩ thuật tạo hình. Khuyến khích HS tìm kiếm những điểm khác biệt, độc đáo của sản phẩm của các ngành nghề liên quan đến Mĩ thuật tạo hình.\n\n**CÂU HỎI GỢI MỞ**\n• Những sản phẩm trong hình gợi cho em liên tưởng về ngành nghề nào liên quan đến Mĩ thuật tạo hình?\n• Điểm nổi bật trong các sản phẩm của các ngành nghề liên quan đến Mĩ thuật tạo hình là gì?\n• Các sản phẩm đó được tạo ra như thế nào?\n....?\n\n**Tóm tắt để HS ghi nhớ**\nSản phẩm của các ngành nghề liên quan đến Mĩ thuật tạo hình có hình thức và cách biểu đạt khác nhau để đáp ứng nhu cầu của đời sống văn hoá – xã hội.\nCác ngành nghề liên quan đến Mĩ thuật tạo hình rất đa dạng. Vì vậy, để có thể chọn lựa được nghề nghiệp tương lai phù hợp với năng lực và sở thích, chúng ta cần xác định được các đặc trưng nghề nghiệp và xây dựng kế hoạch học tập cụ thể cho bản thân. \n\n## **Trưng bày sản phẩm và chia sẻ**\nNêu ý kiến và phân tích về:\n- Nội dung giới thiệu đặc trưng của ngành nghề.\n- Tính thẩm mĩ của sản phẩm giới thiệu:\n    + Sự kết hợp giữa kênh hình và kênh chữ.\n    + Cách sử dụng hình ảnh, yếu tố và nguyên lí mì thuật trong sản phẩm.\nChia sẻ vé:\n    + Điều em tâm đắc về ngành nghề em vừa giới thiệu.\n    + Năng lực của bản thân em để đáp ứng yêu cầu nghề nghiệp tương lai.\n\n## **Tìm hiểu một số hình thức sản phẩm của các ngành nghề liên quan đến Mĩ thuật tạo hình**\nQuan sát hình để nhận biết thêm một số hình thức sản phẩm của các ngành nghề liên quan đến Mĩ thuật tạo hình.\n\n**Ảnh: 1, 2, 4, 6. Bảo tàng Mĩ thuật Việt Nam\n3. Phạm Văn Đồn\n5. Trần Trung Hiếu**\n\nSản phẩm của các ngành nghề liên quan đến Mĩ thuật tạo hình có hình thức và cách biểu đạt khác nhau để đáp ứng nhu cầu của đời sống văn hoá – xã hội.\nCác ngành nghề liên quan đến Mĩ thuật tạo hình rất đa dạng. Vì vậy, để có thể lựa chọn được nghề nghiệp tương lai phù hợp với năng lực và sở thích, chúng ta cần xác định được đặc trưng nghề nghiệp và xây dựng kế hoạch học tập cụ thể cho bản thân.\n\n## **CÂU HỎI GỢI MỞ**\n• Em ấn tượng với phần trình bày về đặc trưng ngành nghề nào liên quan đến Mĩ thuật tạo hình nhất?\n• Hình thức tạo sản phẩm giới thiệu ngành nghề đó là gì?\n• Nội dung giới thiệu đặc trưng của ngành nghề đó như thế nào?\n• Cách kết hợp kênh hình và kênh chữ trong sản phẩm giới thiệu như thế nào?\n• Em tâm đắc nhất với điều gì ở ngành nghề em giới thiệu?\n• Em thấy ngành nghề đó có phù hợp với em không?\n• Em sẽ làm gì để đáp ứng được yêu cầu của nghề nghiệp đó trong tương lai?\n....? \n"
}