{
    "pageNumber": 17,
    "pageText": "3 VẬT LÍ LASER\nĐối tượng nghiên cứu của Vật lí laser\nDựa vào những tiên đoán của Einstein về một loại \"ánh\nsáng nhân tạo với năng lượng cao\", nhà vật lí người Mỹ\nCharles H. Townes (Cha-rô H. Tao-xơ - Hình 2.7a) và hai\nnhà vật lí người Liên Xô là Nikolay Basov (Ni-cô-lay Ba-xốp\n- Hình 2.7b), Alexander Prokhorov (A-lếch-xan-đơ\nPrô-khơ-rốp - Hình 2.7c) đã độc lập xây dựng những lí\nthuyết nền tảng cho sự phát triển của “sự khuếch đại ánh sáng\nbằng bức xạ kích thích” (LASER - Light Amplification by\nStimulated Emission of Radiation) vào đầu thập niên 1950.\n\na)\nb)\nc)\nHình 2.7. Các nhà vật lí đặt nền móng lí thuyết cho\nsự phát triển của laser: a) Charles H. Townes (1915 – 2015);\nb) Nikolay Basov (1922–2001); c) Alexander Prokhorov (1916-2002)\n\nNăm 1960, nhà vật lí Theodore H. Maiman (Thia-do H.\nMai-mên) (1927 – 2007) đã thành công trong việc chế tạo bộ\nphát laser đầu tiên trên thế giới khi sử dụng hồng ngọc làm\nmôi trường hoạt tính (Hình 2.8).\n\nNgày nay, tia laser có thể được tạo ra từ nhiều môi trường\nhoạt tính khác nhau tuỳ theo mục đích sử dụng như laser\nkhí He-Ne (Helium-Neon), CO2,..., laser tinh thể chất rắn:\nTi-Sapphire (Titanium-Sapphire), Rubidium, và laser chất\nbán dẫn,... Laser sở hữu nhiều tính chất ưu việt so với những\nnguồn sáng nhân tạo khác như: tính đơn sắc cao, tính kết hợp\ncao, tính định hướng cao và có cường độ cao.\nCùng với sự phát triển của các phân ngành khác trong Vật lí\nhiện đại, đối tượng nghiên cứu trong Vật lí laser rất phong\nphú và đa dạng:\n\n– Nghiên cứu cấu trúc của nguyên tử, phân tử thông qua các\nhiệu ứng quang phi tuyến.\n– Nghiên cứu để quan sát sự hình thành các liên kết hoá\nhọc trong thời gian rất ngắn bằng cách sử dụng những xung\nlaser cực ngắn nhằm tạo ra độ phân giải thời gian phù hợp.\n\n– Nghiên cứu chế tạo các thiết bị quang học, quang – điện\ntử mới có những tính năng vượt trội.\n– Nghiên cứu chế tạo công cụ, thiết bị để bẫy nguyên tử hay\ncác hạt có kích thước từ micrômét đến nanômét (Hình 2.9).\n\n4. Liệt kê một số thiết bị sử dụng\nlaser trong kĩ thuật, công nghệ\nvà cuộc sống hằng ngày.\n\n\nWORLD'S FIRST LASER\nMAY 16, 1960\nHUGHES RESEARCH LABORATORIES\nMALIBU, CALIFORNIA\nBY THEODORE H. MAIMAN\n\nHình 2.8. Thiết bị tạo ra laser đầu\ntiên trên thế giới\n\nHình 2.9.\nNhíp quang học (optical tweezer)\ndùng tia laser có độ hội tụ cao để bẫy\nvà dịch chuyển các hạt có kích thước\ntừ micrômét đến nanômét\n\n17 \n"
}