{
    "pageNumber": 25,
    "pageText": "Để việc dự đoán khí tượng thuỷ văn chính xác hơn, các nhà\nkhoa học đã áp dụng những kiến thức vật lí, toán học để xây\ndựng các mô hình liên quan. Ví dụ: phương trình Bernoulli\n(Béc-nu-li) mô tả dòng chảy của chất lưu do nhà vật lí Daniel\nBernoulli (1700 – 1782) đề xuất vào thế kỉ XVIII được sử\ndụng trong ống pitot (Hình 3.2) do kĩ sư Henri Pitot (Hen-ri\nPi-tốt) (1695 - 1771) chế tạo có thể đo được vận tốc chất lưu,\ntừ đó kết hợp với các phương trình mao dẫn để khảo sát dòng\nchảy của sông. Ngày nay, việc đo dòng chảy của sông được\nthực hiện liên tục, chính xác bằng phương pháp phân tích\nhình ảnh KU_STIV (Hình 3.3) nhằm đưa ra những chiến\nlược quản lí rủi ro, lũ lụt.\nViệc dự báo khí tượng thuỷ văn ngày càng trở nên quan\ntrọng trong việc đảm bảo sự phát triển kinh tế xã hội và an\nninh quốc gia bởi sự biến đổi khí hậu đang diễn ra vô cùng\nphức tạp trên phạm vi toàn cầu. Hiện nay, ngành khí tượng\nvà thuỷ văn đã xây dựng được một số mô hình vật lí – toán\nhọc cho dữ liệu lớn (big data), kết hợp với những siêu máy\ntính hiện đại để mô phỏng những diễn biến của thời tiết,\nthuỷ văn từ đó đưa ra những dự báo sớm và chính xác các\nthiên tai tiềm ẩn. Sự phát triển của vệ tinh nhân tạo và công\nnghệ chụp ảnh viễn thám (Hình 3.4), cho phép chụp ảnh\nTrái Đất từ không gian với độ phân giải cao, cũng góp phần\nrất lớn vào việc cung cấp các thông số đầu vào cho các mô\nhình dự báo khí tượng thuỷ văn.\nVới tình hình biến đổi khí hậu đang diễn ra trên toàn cầu,\ncác hiện tượng thời tiết cực đoan sẽ xảy ra với tần suất ngày\ncàng cao. Do đó, việc dự báo chính xác các hiện tượng thời\ntiết bất thường đóng vai trò quan trọng trong việc bảo vệ\nngười dân, các cơ sở sản xuất kinh tế và cơ sở hạ tầng kĩ\nthuật khỏi những thiệt hại nghiêm trọng. Với những lí do\nđó, nhân lực có chuyên môn sâu về Vật lí chất lưu, Vật lí lí\nthuyết và tính toán sẽ có nhiều cơ hội việc làm tại các trung\ntâm dự báo khí tượng và thuỷ văn.\n\n**Trình bày sơ lược những kiến thức vật lí được ứng dụng trong việc cảnh báo động đất\nvà sóng thần.** \n"
}