{
    "pageNumber": 27,
    "pageText": "## ỨNG DỤNG CỦA VẬT LÍ TRONG ĐIỆN TỬ\n\n### Một số ứng dụng của Vật lí trong điện tử\n\nVận dụng các kiến thức về điện và từ, các nhà vật lí đã nghiên cứu các tính chất của các hạt mang điện trong kim loại, gốm, sứ và môi trường dẫn điện có điều kiện như chất bán dẫn để phát triển các thiết bị hoạt động dựa trên sự điều khiển các dòng hạt mang điện. Lĩnh vực nghiên cứu này được gọi là điện tử học. \n\nNăm 1745, Ewald Georg von Kleist (I-vát Ghi-ót von Klai) (1700 - 1748) và Pieter van Musschenbroek (Pi-tờ van Mít-xê-rút) (1692 – 1761) đã độc lập phát minh ra thiết bị tích trữ tĩnh điện có tên gọi là chai Leyden (Lay-đờ) (Hình 3.9). Đây được xem là tụ điện đầu tiên được chế tạo và được sử dụng rộng rãi trong những thí nghiệm về điện học thời bấy giờ. Phát minh này đã đặt nền móng cơ bản cho sự phát triển của điện tử học.\n\nTừ các linh kiện điện tử rời rạc như tụ điện, điện trở, transistor, diode,... các nhà nghiên cứu đã chế tạo ra mạch tích hợp IC (Hình 3.10) đóng vai trò quan trọng trong việc điều khiển các thiết bị điện tử, mạch FPGA (Field-Programable Gate Array) có khả năng được lập trình tuỳ theo mục đích sử dụng. Ngày nay, các linh kiện điện tử được phát triển dựa trên công nghệ bán dẫn giúp các thiết bị có giá rẻ, kích thước nhỏ, giảm điện năng tiêu thụ.\n\nBên cạnh những đóng góp trong chế tạo vi mạch, ngành điện tử học còn nghiên cứu chế tạo và cải thiện hiệu suất của pin quang điện để khai thác năng lượng sạch từ ánh sáng mặt trời. Việc sử dụng hệ thống pin năng lượng mặt trời đầu tiên được Charles Fritts (Sác-lơ Phờ-rít) (1850 – 1903) thực hiện vào năm 1884 với những tấm pin năng lượng mặt trời trên mái nhà của mình tại New York. Các tấm pin năng lượng mặt trời ngày một được cải tiến nhằm nâng cao hiệu suất và ứng dụng phổ biến trong cuộc sống. Pin năng lượng mặt trời được sử dụng cho thiết bị thăm dò trên Hoả tinh bởi NASA năm 2021 (Hình 3.11).\n\nCác kĩ sư hay nhà nghiên cứu về chất bán dẫn, chế tạo vi mạch,... có nhiều cơ hội phát triển nghề nghiệp trong lĩnh vực điện tử.\n\n**5. Vật lí đóng vai trò như thế nào trong việc sản xuất các vi xử lí của máy tính và các thiết bị di động.**\n\n**Liệt kê các thiết bị điện tử mà em thường sử dụng trong đời sống hằng ngày.**\n\n**Phân tích vai trò của các thiết bị điện tử trong một số ngành nghề khác.** \n"
}