{
    "pageNumber": 32,
    "pageText": "- Vòng tròn lớn đi qua thiên đỉnh Z và thiên để Z', đồng thời\nvuông góc với đường chân trời gọi là vòng thẳng đứng.\n\n## Bản đồ sao ở thiên cầu Bắc\n\nSao là những thiên thể khổng lồ nóng sáng, có khối lượng\nlớn. Mặt Trời là ngôi sao gần Trái Đất nhất, chi phối toàn\nbộ sự sống trên Trái Đất bằng năng lượng mà nó phát ra.\nDo các sao có nhiệt độ quá lớn và ở khoảng cách quá xa\nTrái Đất nên chúng ta không thể trực tiếp tiếp xúc được với\nchúng mà chỉ có thể nghiên cứu chúng thông qua quan sát\nvà đo đạc những đại lượng vật lí liên quan như độ sáng, vị\ntrí. Số lượng sao có thể quan sát được tùy thuộc vào nhiều điều\nkiện của khí quyển như: độ trong suốt, độ sáng của bầu trời,...\nvà cả cảm nhận bằng mắt của người quan sát. Mắt thường\ncó thể quan sát được khoảng 6 000 sao trên toàn bộ thiên cầu.\n\nKhi các sao chuyển động, chúng sẽ phản chiếu lên mặt thiên\ncầu. Chuyển động của Mặt Trời vào ban ngày và Mặt Trăng\nvào ban đêm đều được phản chiếu lên mặt thiên cầu. Khi\nquan sát từ Trái Đất, ta thấy các sao luôn chuyển động trên\nbầu trời theo hướng từ Đông sang Tây với tốc độ khác nhau.\nVì vậy, vị trí tương đối của chúng tại các thời điểm khác\nnhau là khác nhau. Tuy nhiên, vị trí tương đối thật sự của\ncác ngôi sao thay đổi rất chậm theo thời gian (Hình 4.2).\n\nVị trí của các sao phụ thuộc vào thời điểm và vị trí của người\nquan sát, do đó chỉ có giá trị trong việc thực hành quan\nsát. Vì vậy, các nhà thiên văn học đã lập bản đồ sao nhằm\nsử dụng thống nhất trên toàn thế giới trong việc xác định vị\ntrí các chòm sao trên bầu trời. Bản đồ sao được vẽ trên thiên\ncầu bao gồm hình ảnh các chòm sao được định vị trên bầu\ntrời dựa vào vĩ độ nơi quan sát, thời điểm quan sát. Khi kết\nhợp quan sát trực tiếp theo hướng cố định và xem xét bản\nđồ sao, chúng ta có thể xác định được vị trí các chòm sao\ntrên bầu trời.\n\nCác sao trên bầu trời được tập hợp lại thành từng nhóm.\nDựa vào vị trí tương đối của các sao, con người đã nhóm các\nsao gần nhau theo cùng hướng và tưởng tượng ra hình dạng\nđể đặt tên cho chúng. Người Hy Lạp cổ đại đã sử dụng tên\ncác vị thần hoặc các con vật trong thần thoại để đặt tên cho\nnhững chòm sao ở nửa thiên cầu Bắc. Tên gọi của các chòm\nsao đó vẫn còn được sử dụng cho tới ngày nay. Đến thế kỉ\nXVII – XVIII, các chòm sao ở thiên cầu Nam mới được đặt\ntên. Năm 1922, tại thành phố Rome nước Ý, Hiệp hội Thiên\nvăn Quốc tế (IAU) đã họp và chia bầu trời thành 88 chòm\nsao và 89 khu vực vì chòm sao Cự Xà (Serpens) có hai phần\ntách rời nhau.\n\n2. Tại sao khi quan sát bầu trời sao\nvào các thời điểm khác nhau tại\ncùng một địa điểm trên Trái Đất,\nta sẽ thấy vị trí tương đối giữa\ncác sao khác nhau (Hình 4.2)?\n\nHình 4.2. Minh hoạ vị trí tương đối\ngiữa các ngôi sao trong chòm sao\nGấu Lớn vào thời điểm:\na) kỉ băng hà 30 000 năm trước;\nb) ngày nay; c) dự kiến 30 000 năm sau\n\n3. Quan sát Hình 4.3 và kể tên một\nsố chòm sao.\n"
}