{
    "pageNumber": 34,
    "pageText": "Ba chòm sao quan trọng trên bầu trời phương Bắc\n\n**Hình 4.4.** Ba chòm sao: a) Gấu Lớn; b) Gấu Nhỏ; c) Thiên Hậu\n\nChòm sao Gấu Lớn (Ursa Major) còn được gọi là chòm sao\nCán Gáo Lớn (Hình 4.4a). Chòm sao này thường xuất hiện\ntrên đỉnh đầu người quan sát vào mùa xuân và do đó rất dễ\nquan sát, ở gần chân trời cực Bắc vào mùa thu, ở phía cao\ntrên thiên cầu và lệch về phía Đông Bắc trên bầu trời vào mùa\nđông và ở phía cao trên thiên cầu và lệch về phía Tây Bắc vào\nmùa hè. Bảy ngôi sao chính của chòm Gấu Lớn lần lượt có\ntên là α (alpha), β (beta), γ (gamma), δ (delta), ε (epsilon),\nζ (zeta) và η (eta).\n \nChòm sao Gấu Nhỏ (Ursa Minor) còn được gọi là chòm\nCán Gáo Nhỏ. Chòm sao này có phương phụ thuộc vào\ntừng thời điểm quan sát trong đêm và từng đêm trong\nnăm. Đầu Cán Gáo Nhỏ chính là sao Bắc Cực (Hình 4.4b).\nTên gọi của bảy ngôi sao trong chòm sao Gấu Nhỏ cũng\ntương tự như chòm sao Gấu Lớn.\n\nChòm sao Thiên Hậu (Cassiopeia) được tạo thành từ 5 ngôi\nsao trên bầu trời phương Bắc, có dạng chữ W hay chữ M\n(Hình 4.4c), nằm đối diện với chòm sao Gấu Lớn qua chòm\nsao Gấu Nhỏ. Trong đêm, chòm Thiên Hậu nằm thấp về\nphía Bắc – Tây Bắc vào mùa xuân, nằm thấp về phía Bắc –\nĐông Bắc vào mùa hè, gần với thiên đỉnh vào mùa thu và\nnằm cao về phía Bắc - Đông Bắc vào mùa đông. Năm ngôi\nsao chính của chòm Thiên Hậu lần lượt có tên là α (alpha),\nβ (beta), γ (gamma), δ (delta), ε (epsilon).\n\n**4. Mô tả sự khác biệt giữa hai chòm sao Gấu Lớn và Gấu Nhỏ.**\n\n**5. Em hãy cho biết quy tắc mà các nhà khoa học đã dùng để sắp xếp và gọi tên các ngôi sao trong mỗi chòm sao.**\n\nDựa vào bản đồ sao (Hình 4.3), đánh dấu vị trí các chòm sao Gấu Lớn, Gấu Nhỏ và\nThiên Hậu. Từ đó, xác định lần lượt vị trí các sao α trong chòm sao Gấu Lớn, α trong\nchòm sao Gấu Nhỏ và γ trong chòm sao Thiên Hậu.\n\nEm hãy lựa chọn và thiết kế mô hình một số chòm sao từ những vật dụng đơn giản. Sau đó, hãy biểu diễn đúng\nvị trí của chúng trên bản đồ sao. \n"
}