{
    "pageNumber": 35,
    "pageText": "Bản đồ sao thể hiện vị trí của các thiên thể\ntrên bầu trời thông qua 2 toạ độ là xích kinh\nvà xích vĩ. Bản đồ sao có thể được thể hiện\ndưới nhiều hình thức khác nhau. Trong đó,\nbản đồ sao quay được vẽ trên thiên cầu gồm\nhình ảnh các chòm sao được định vị trên bầu\ntrời dựa vào thời điểm quan sát và vĩ độ của\nngười quan sát ở trên mặt đất. Bản đồ sao\nquay gồm 2 phần là đĩa tròn bên trong có\nin các chòm sao với tâm đĩa là vị trí của cực\nBắc, vành đĩa là các tháng trong năm và giờ\nquan sát.\nHình 4.5 mô tả bản đồ sao quay tại nơi có vĩ\nđộ từ 50° – 60° Bắc. Để thực hành quan sát\nsao vào ngày, giờ cụ thể trong năm, ta xoay\nđĩa màu xanh đến thời điểm quan sát phù\nhợp. Các chòm sao hiện trên đĩa tròn là các\nchòm sao mà ta quan sát được.\n## 2 SAO BẮC CỰC\nSao Bắc Cực là ngôi sao được sử dụng để định hướng\nphương Bắc, khi xác định được vị trí của sao Bắc Cực thì ta\nđã tìm ra được phương Bắc. Thực tế, sao Bắc Cực nằm lệch\nso với thiên cực Bắc một góc khoảng 1°. Ngoài ra, khi xác\nđịnh được độ cao của sao Bắc Cực, ta có thể xác định được\nvĩ độ địa lí tại nơi quan sát. Từ vị trí của sao Bắc Cực, ta có\nthể xác định các phương khác một cách dễ dàng. Điều này\ncó ý nghĩa to lớn trong việc định hướng ở ngành hàng hải\nvà hàng không, đặc biệt khi chúng ta rơi vào tình trạng hỏng\nhóc tất cả các thiết bị định hướng hiện đại. \n### Xác định vị trí của sao Bắc Cực\nDựa vào chòm sao Gấu Lớn: Đầu tiên, ta xác định vị trí của\nchòm sao Gấu Lớn dựa vào bản đồ sao. Sau đó, ta xác định\nvị trí của hai ngôi sao sáng nhất của chòm sao này, là sao\nα và β. Ước lượng khoảng cách d giữa hai sao α và β. Tiếp\ntheo, ta vẽ đường tưởng tượng nối liền hai sao này và kéo\ndài theo hướng từ sao β đến sao α. Từ sao α, ước lượng vị\ntrí nằm ở khoảng cách d' = 5d dọc theo đường tưởng tượng\nvừa vẽ. Đó chính là vị trí của sao Bắc Cực (Hình 4.6a).\nDựa vào chòm sao Thiên Hậu: Việc xác định chòm sao Thiên\nHậu tương đối đơn giản do hình dáng đặc biệt của nó. Từ đó,\nta có thể xác định sao Bắc Cực bằng cách: Vẽ đường tưởng\ntượng nối hai sao γ và δ, ước lượng khoảng cách d giữa chúng.\nTừ sao γ, ta xác định vị trí của sao Bắc Cực tại điểm cách sao γ\nmột đoạn d' = 7d dọc theo đường tưởng tượng vuông góc với\nđường nối γ – δ và cùng phía với sao ε (Hình 4.6b).\n6. Giải thích tại sao việc xác định vị\ntrí sao Bắc Cực là cần thiết trong\nngành hàng hải và hàng không.\n\n7. Nếu không dựa vào độ sáng thì\nchúng ta xác định vị trí của sao\nBắc Cực theo phương pháp nào?\n"
}