{
    "pageNumber": 38,
    "pageText": "Đường đi của Mặt Trời và thời gian Mặt Trời chiếu sáng Trái\nĐất (ban ngày) được biểu diễn trên thiên cầu bằng đường\nvòng cung nét đứt màu vàng như Hình 5.2. Phần vòng cung\nnét đứt màu đen trên thiên cầu biểu diễn thời gian Mặt Trời\nkhông chiếu sáng Trái Đất (ban đêm).\n- Đối với người quan sát ở Xích đạo (vĩ độ 0°), do đường đi\ncủa Mặt Trời tại các thời điểm trong năm luôn vuông góc\nvới đường chân trời, nên độ dài ngày và đêm là như nhau ở\ncả hai bán cầu (Hình 5.2a).\n- Đối với người quan sát ở Bắc bán cầu, ngày sẽ dài hơn\nđêm vào mùa hạ, nơi có vĩ độ càng cao thì ngày càng dài\nhơn so với nơi có vĩ độ thấp. Đặc biệt, trong ngày hạ chí,\nthời gian chiếu sáng của Mặt Trời là dài nhất trong năm.\nNgược lại, vào mùa đông, ngày sẽ ngắn hơn đêm và trong\nngày đông chí thì thời gian chiếu sáng của Mặt Trời là ít\nnhất trong năm, nơi có vĩ độ càng cao thì ngày càng ngắn\nhơn so với nơi có vĩ độ thấp.\n\n**Dân gian có câu “Đêm tháng năm chưa nằm đã sáng, ngày tháng mười\nchưa cười đã tối\". Em hãy giải thích.**\n\n**Chuyển động nhìn thấy của Mặt Trăng**\n\nỞ môn Khoa học tự nhiên 6, các em đã biết Mặt Trăng khi\nquan sát trên Trái Đất tại các thời điểm khác nhau trong tháng\nsẽ có hình dạng khác nhau. Hình 5.3 mô tả hình ảnh quan sát\nđược của Mặt Trăng trong một chu kì trăng, còn được gọi là\nTuần Trăng (độ dài trung bình của một tháng Âm lịch, vào\nkhoảng 29,5 ngày).\n\nMột chu kì của Mặt Trăng bắt đầu từ ngày ta không thấy Trăng. Những ngày sau, Mặt Trăng có\nhình dạng lưỡi liềm phải, to dần và có hình bán nguyệt phải vào khoảng ngày 7 hoặc 8 của Tuần\nTrăng. Mặt Trăng tiếp tục tròn dần đến khi Trăng tròn đây vào khoảng hai tuần kể từ đầu Tuần\nTrăng (ngày 14 hoặc 15). Tiếp sau đó, Mặt Trăng bị khuyết dân, trở về hình bán nguyệt trái, sau\nđó thành hình lưỡi liềm trái và cuối cùng trở về kì không Trăng.\n\nÁnh sáng của Mặt Trăng có được là do Mặt\nTrăng phản xạ ánh sáng từ Mặt Trời. Trên thực\ntế, lúc nào Mặt Trăng cũng hiện diện, nhưng ta\nchỉ có thể quan sát thấy phần Mặt Trăng được\nMặt Trời chiếu sáng và hướng về phía Trái Đất.\nNgoài ra, chu kì tự quay quanh trục của Mặt\nTrăng bằng đúng chu kì quay của Mặt Trăng\nquanh Trái Đất. Do đó, ta chỉ có thể quan sát\nđược một mặt của Mặt Trăng hướng về Trái\nĐất, có dạng như một chiếc đĩa vào pha rằm,\nsáng một phần ở các pha khác, hoặc không\nnhìn thấy trên bầu trời. Mặt Trăng mọc ở\nphương Đông và di chuyển từ Đông sang Tây.\nThời điểm mọc và lặn của Mặt Trăng phụ thuộc\nvào từng ngày trong Tuần Trăng (Hình 5.4).\n\n**2. Quan sát Hình 5.2, nhận xét độ\ndài ngày và đêm thay đổi như\nthế nào tại những nơi quan sát\ncó vĩ độ khác nhau.**\n\n**3. Quan sát Hình 5.3, kết hợp với\nnhững kinh nghiệm của bản\nthân, hãy cho biết em đã từng\nthấy Mặt Trăng có những hình\ndạng nào.**\n\n*Hình 5.3. Hình dạng của\nMặt Trăng ở các pha khác nhau trong\nmột Tuần Trăng*\n"
}