{
    "pageNumber": 40,
    "pageText": "Bên cạnh đó, Kim tinh và Thuỷ tinh không phát ra ánh sáng mà chỉ là phản chiếu lại ánh sáng từ Mặt Trời chiếu đến, nên luôn có một nửa được chiếu sáng và một nửa trong bóng tối. Hơn nữa, hai hành tinh này đều có dạng hình cầu. Kim tinh và Thuỷ tinh chuyển động trên những quỹ đạo nhỏ hơn so với quỹ đạo của Trái Đất quanh Mặt Trời. Từ điểm quan sát trên Trái đất, đầu tiên ta thấy hai hành tinh gần như tròn, sau đó khi chúng di chuyển trên quỹ đạo, hình ảnh quan sát được trên Trái Đất bị khuyết dần. Khi một trong hai hành tinh này đi vào khoảng giữa Trái Đất và Mặt Trời, chúng ta không còn quan sát được hoặc chúng chỉ có dạng elip mỏng do nửa được chiếu sáng đã quay về phía Mặt Trời, nửa tối quay về Trái Đất (Hình 5.7). Quá trình xuất hiện của chúng sẽ lặp lại như trên. \n\nKhi quan sát trên nền sao, Kim tinh là thiên thể sáng nhất trên bầu trời đêm sau Mặt Trăng. Kim tinh đạt độ sáng lớn nhất ngay sát thời điểm bình minh hoặc hoàng hôn và vì vậy thường được gọi là Sao Mai (khi Kim tinh mọc trước Mặt Trời) và Sao Hôm (khi Kim tinh lặn sau Mặt Trời). \n\nThông thường, Kim tinh và Thuỷ tinh di chuyển từ Đông sang Tây, nhưng đôi khi chúng đổi chiều chuyển động đi từ Tây sang Đông (Hình 5.8). Sự đổi chiều chuyển động của Kim tinh và góc dời cực đại khi quan sát từ Trái Đất có thể được giải thích bởi mô hình hệ nhật tâm của Copernicus (Cô-péc-ních).\n\n**Hãy chế tạo một mô hình hệ Mặt Trời từ những vật liệu thân thiện với môi trường.**\n\nCách đây 2 000 năm, một nhà khoa học người Hy Lạp đã nghĩ ra cách đo chu vi Trái Đất dựa vào bóng đổ của một cây gậy. Vào giữa trưa ngày hạ chí, ông nhận thấy rằng ánh sáng mặt trời chiếu xuống vuông góc thành phố Syene (thành phố Aswan ngày nay) nhưng không vuông góc ở Alexandria. Biết rằng hai thành phố này cách nhau khoảng 5 000 stadia (1 stadia = 157 mét). Từ đó, ông đã tiến hành thí nghiệm bằng cách cắm một chiếc gậy thẳng đứng ở thành phố Alexandria vào ngày hạ chí. Vì ánh sáng mặt trời không chiếu vuông góc nên nó sẽ đổ bóng xuống mặt đất. Đo độ dài bóng của gậy và độ dài thực tế của gậy vào thời điểm Mặt Trời lên cao nhất, ông đã xác định được góc tạo bởi gậy và ánh sáng mặt trời là khoảng 7° (Hình 5.9). Dựa vào số liệu trên, em hãy ước tính chu vi của Trái Đất là bao nhiêu. So sánh với số liêu thực tế ngày nay.\n"
}