{
    "pageNumber": 44,
    "pageText": "Mặt Trăng\nTrái Đất quay quanh Mặt Trời, trong khi Mặt Trăng chuyển\nđộng quanh Trái Đất trên quỹ đạo gần tròn với chu kì quay\nlà 1 Tuần Trăng. Tùy vị trí tương đối của Mặt Trời, Mặt Trăng\nvà Trái Đất, ta sẽ thấy được những hình dạng khác nhau của\nMặt Trăng, tương ứng với các pha khác nhau (Hình 5.16).\nBốn pha cơ bản của Mặt Trăng gồm:\n– Trăng mới: Khi ở vị trí 1, Mặt Trăng có thời gian mọc và\nlặn trùng với Mặt Trời nên chúng ta không thể quan sát được\nMặt Trăng ở Trái Đất. Nếu Mặt Trời, Mặt Trăng và Trái Đất ở\npha này thẳng hàng sẽ xảy ra hiện tượng nhật thực. Pha trăng\nmới còn được gọi là kì không Trăng, thường ứng với ngày\nđầu của Tuần Trăng và được gọi là ngày sóc của Tuần Trăng.\nNhững ngày tiếp theo, Mặt Trăng dịch chuyển trên quỹ đạo\ncủa mình quanh Trái Đất và có dạng lưỡi liềm (còn được gọi\nlà Trăng non) khi được quan sát từ Trái Đất.\n– Thượng huyền (bán nguyệt đầu tháng): Khoảng 7, 8 ngày\nkể từ ngày sóc, Mặt Trăng đi được một phần tư quỹ đạo, ứng\nvới vị trí 3. Khi này, tại Bắc bán cầu, ta sẽ thấy được Trăng có\nhình bán nguyệt có đỉnh nằm ở hướng Nam vào hoàng hôn\nvà lặn dần về phía Tây vào lúc nửa đêm. Từ vị trí 3 đến vị trí 5,\nMặt Trăng tròn dần.\n-\nChân trời sáng sáng\nTrăng tròn: Thường vào các ngày giữa tháng Âm lịch (từ\nngày 14 đến 16 của Tuần Trăng), Mặt Trăng phản xạ toàn bộ\nánh sáng mặt trời nên ở phần tối của Trái Đất sẽ thấy Trăng\ntròn cả đêm. Nếu Mặt Trời, Mặt Trăng và Trái Đất ở pha này\nthẳng hàng thì hiện tượng nguyệt thực sẽ xảy ra. Từ vị trí 5\nđến vị trí 7, Mặt Trăng khuyết dần.\n– Hạ huyền (bán nguyệt cuối tháng): Vào các ngày 22 đến 24\ncủa tháng trăng, Mặt Trăng đi được ba phần tư quỹ đạo, ứng\nvới vị trí 7. Ta thấy Mặt Trăng có hình bán nguyệt nhưng\nngược bên với pha thượng huyền. Ngoài ra, ta quan sát được\nMặt Trăng lên đến đỉnh bầu trời vào lúc nửa đêm và lặn khi\nbình minh. Những ngày tiếp theo, Trăng khuyết dần và trở\nvề thời kì không Trăng để tiếp tục một chu kì mới.\n9. Quan sát Hình 5.16 và vẽ hình\nảnh quan sát được của Mặt\nTrăng trên Trái Đất tại các vị trí\ntừ 1 – 8. \n\n Em hãy điền vào những\nchỗ còn thiếu ở Bảng 5.1. \n"
}