{
    "pageNumber": 48,
    "pageText": "Hiện tượng nhật thực diễn ra vào pha không trăng khi Trái Đất đi vào vùng bóng tối hoặc vùng bóng mờ của Mặt Trăng (Hình 6.3). Tùy theo vị trí tương đối của Mặt Trời – Mặt Trăng – Trái Đất, vị trí của người quan sát trên Trái Đất và thời điểm quan sát mà nhật thực quan sát được có hình ảnh khác nhau như Hình 6.4.\n \nHình 6.3. Các pha của nhật thực diễn ra tại vùng bóng tối của Mặt Trăng trên Trái Đất.\n \nHình 6.4. Hình ảnh nhật thực quan sát được tại các vị trí khác nhau trên Trái Đất trong hai trường hợp nhật thực toàn phần và nhật thực hình khuyên.\n\nQuá trình diễn ra nhật thực được mô tả bởi Hình 6.4: Đầu tiên, đĩa tối Mặt Trăng bắt đầu tiến vào và che khuất bờ bên phải của Mặt Trời. Sau đó, đĩa tối Mặt Trăng tiếp tục tiến dần và che khuất tâm mặt trời. Đến pha cực đại, nếu người quan sát ở vị trí vùng bóng tối của Mặt Trăng, thì sẽ quan sát được nhật thực trung tâm. Tuỳ vào vị trí của ba thiên thể Mặt Trời, Mặt Trăng và Trái Đất mà ta có thể quan sát thấy 2 kiểu nhật thực trung tâm khác nhau:\n\n- Khi ở trong vùng bóng tối của Mặt Trăng (vị trí A trong Hình 6.4a), người quan sát sẽ thấy Mặt Trời bị đĩa tối Mặt Trăng che khuất hoàn toàn. Đây là nhật thực toàn phần. \n\n- Nếu vùng bóng tối của Mặt Trăng không chạm đến Trái Đất và xét ở vị trí A như Hình 6.4.b, người quan sát sẽ thấy một vành sáng xung quanh đĩa tối của Mặt Trăng. Đây là nhật thực hình khuyên. \n\n2. Quan sát Hình 6.4, cho biết: hình nào ứng với nhật thực một phần, hình nào ứng với nhật thực toàn phần. Mô tả quá trình diễn ra nhật thực.\n\n3. Việc dùng mắt để quan sát trực tiếp nhật thực có an toàn không? Giải thích và trình bày một số phương pháp để quan sát nhật thực.\n\nKhi nhật thực toàn phần xảy ra, Mặt Trời bị che khuất hoàn toàn bởi Mặt Trăng khiến trời tối như đêm. Đây là cơ hội tốt để các nhà khoa học quan sát và nghiên cứu tính chất của vành nhật hoa (corona), một thành phần quan trọng của Mặt Trời, rất khó quan sát được trong điều kiện bình thường (Hình 6.5).\n \nHình 6.5. Vành nhật hoa bao quanh đĩa tối của Mặt Trời."
}