{
    "pageNumber": 5,
    "pageText": "## Chuyên đề 1: VẬT LÍ TRONG MỘT SỐ NGÀNH NGHỀ\n\n### Bài 1: SƠ LƯỢC VỀ SỰ PHÁT TRIỂN CỦA VẬT LÍ\n\n– Vai trò của cơ học Newton, một số nhánh nghiên cứu chính của Vật lí cổ điển\nvà thành tựu ban đầu của Vật lí thực nghiệm.\n– Sự ra đời và một số lĩnh vực chính của Vật lí hiện đại.\n\n• Trong Bài 1 sách giáo khoa Vật lí 10, các em đã tìm hiểu khái quát về đối tượng,\nmục tiêu và một số phương pháp nghiên cứu vật lí cũng như những ảnh hưởng\ncủa Vật lí đến các lĩnh vực khác nhau trong đời sống hằng ngày. Để đạt được những\nthành tựu và ảnh hưởng sâu rộng như hiện nay, Vật lí đã trải qua những giai đoạn\nphát triển và vượt qua những khó khăn nào? Trong những thập niên đầu của thế\nkỉ XXI, Vật lí đã đạt được những thành tựu nổi bật nào và một số lĩnh vực chính của\nVật lí hiện đại là gì?\n\n### 1. SƠ LƯỢC VỀ LỊCH SỬ HÌNH THÀNH CỦA VẬT LÍ THỰC NGHIỆM VÀ MỘT SỐ\nTHÀNH TỰU\n\n> Sơ lược về lịch sử hình thành của Vật lí thực nghiệm\n\nVào thời Hy Lạp cổ đại, các nhà triết học tự nhiên dựa\nvào những quan sát, kết hợp với lí luận tư duy để lập ra\nnguyên tắc suy luận và phương pháp quy nạp để nghiên\ncứu các sự vật hiện tượng diễn ra trong tự nhiên, từ đó\nxây dựng nên nên khoa học đầu tiên trên thế giới. Các\nnhà bác học tiêu biểu trong giai đoạn này có thể kể đến\nnhư Aristotle (A-ri-xtốt) (384-322 TCN), Ptolemy (Ptô-lê-mê)\n(khoảng năm 100 đến năm 170).\n\nVào thế kỉ XVII, nhà bác học Galileo Galilei (Ga-li-lê-ô\nGa-li-lê) (1564 – 1642) bắt đầu thực hiện những thí nghiệm\ntrong nhiều điều kiện khác nhau để đưa ra kết luận cho các\nvấn đề. Như vậy, Galilei chính là người đặt nền móng cho\nphương pháp thực nghiệm, đây là một thay đổi về tư duy\nmang tính cách mạng vào thời điểm đó. Dựa vào đó, nhà\nbác học Isaac Newton (I-sắc Niu-tơn – Hình 1.1) đã kế thừa\nvà hoàn thiện phương pháp này. Từ đây, Vật lí thực nghiệm\nra đời và Vật lí dần trở thành một ngành khoa học độc lập.\nHình 1.1. Issac Newton (1643-1727)\n**1. Trình bày một số kết quả nổi bật\ncủa Vật lí thực nghiệm. Từ đó\nphân tích được vai trò của Vật lí\nthực nghiệm trong sự phát triển\ncủa Vật lí.**\n"
}