{
    "pageNumber": 51,
    "pageText": "Hiện tượng nguyệt thực được chia ra làm 2 loại sau:\n– Nguyệt thực toàn phần (Hình 6.10a): xảy ra khi Mặt Trăng đi\nvào vùng bóng tối của Trái Đất. Lúc này, Mặt Trăng sẽ có màu\nđỏ đồng hoặc màu cam sẫm, thường được gọi là Trăng máu.\n– Nguyệt thực một phần (Hình 6.10b): xảy ra khi Mặt Trăng\nđi qua vùng bóng mờ của Trái Đất. Lúc này Mặt Trăng sẽ\nmờ đi và không còn sáng rõ nét như thông thường.\n \na)  b)\nHình 6.10.\na) Nguyệt thực toàn phần; b) Nguyệt thực một phần\nGiải thích hiện tượng nguyệt thực\nNhư ta đã biết rằng, Trái Đất và Mặt Trăng cùng chuyển động\nxung quanh Mặt Trời, vì thế sẽ có lúc Mặt Trăng đi vào phần\nbóng tối của Trái Đất và bị Trái Đất che khuất. Khi đó, hiện\ntượng nguyệt thực sẽ xảy ra. Hiện tượng nguyệt thực xảy ra\nvào những đêm trăng rằm. Như mô tả trong Hình 6.9, Trái\nĐất nằm ở giữa Mặt Trời và Mặt Trăng, do đó đã chẳn hết ánh\nsáng của Mặt Trời. Mặt Trăng không còn nhận được ánh sáng\ntừ Mặt Trời nên không phản xạ lại đến mắt chúng ta để nhìn\nthấy. Không giống như nhật thực, hiện tượng nguyệt thực có\nthể quan sát bằng mắt thường. Hơn nữa, nguyệt thực thường\nkéo dài trong vài giờ.\n\nTìm hiểu về thiên thực\nThiên thực là một sự kiện thiên văn diễn ra khi một\nthiên thể di chuyển vào vùng bóng tối của một thiên\nthể khác. Nhật thực và nguyệt thực là hai hiện tượng\nthiên thực được biết đến rộng rãi nhất. Mặt phẳng quỹ\nđạo chuyển động của Mặt Trăng quanh Trái Đất (mặt\nphẳng bạch đạo) nghiêng so với mặt phẳng chuyển\nđộng của Trái Đất xung quanh Mặt Trời (mặt phẳng\nhoàng đạo) một góc 5°9. Khi Mặt Trời và Mặt Trăng\ncùng nằm trên giao tuyến của hai mặt phẳng này (như\ncác vị trí 1, 2, 3 và 4 trong Hình 6.11) thì hiện tượng\nthiên thực sẽ diễn ra.\n \n5. Quan sát Hình 6.9 và mô tả\nquá trình diễn ra hiện tượng\nnguyệt thực.\n\n6. Trình bày điều kiện về vị trí của\nMặt Trăng, Trái Đất và Mặt Trời\nđể có thể xảy ra hiện tượng\nnguyệt thực.\n\n7. Tại sao hiện tượng nhật thực\nchỉ có thể quan sát thấy trong\nvài phút trong khi hiện tượng\nnguyệt thực có thể diễn ra trong\nkhoảng vài giờ?\n\n8. Giải thích tại sao hiện tượng\nnhật thực và nguyệt thực hiếm\nkhi xảy ra. \n"
}