{
    "pageNumber": 54,
    "pageText": "– Vào những ngày mà Mặt Trăng, Mặt Trời và Trái Đất thẳng hàng (giao hội – Hình 6.15a, xung đối – Hình 6.15c), thuỷ triều lên xuống mạnh hơn nên được gọi là triều cường.\n– Ngược lại, khi hướng của Mặt Trời và Mặt Trăng so với Trái Đất vuông góc với nhau (thượng huyền – Hình 6.15b, hạ huyền – Hình 6.15d), thuỷ triều lên xuống yếu nên được gọi là triều kém.\nTrong thực tế, hiện tượng thuỷ triều có phần phức tạp hơn vì còn phụ thuộc một số yếu tố khác.\n\n11. Theo em, hiện tượng thuỷ triều có phải là nguyên nhân chính làm cho mực nước trên các đại dương ngày càng dâng cao hay không?\n\nChuyển động của Trái Đất quanh khối tâm của hệ Trái Đất – Mặt Trăng cũng là nguyên nhân ảnh hưởng đến hiện tượng thuỷ triều trên Trái Đất. Trong Hình 6.16, mũi tên màu đỏ biểu diễn lực hấp dẫn của Mặt Trăng, mũi tên màu tím biểu diễn lực do sự dời chuyển Trái Đất quanh khối tâm của hệ Trái Đất - Mặt Trăng tác dụng lên lớp nước, lực tổng hợp tác dụng lên lớp nước gây ra thuỷ triều là mũi tên màu vàng. Tại vị trí A và C, ta thấy lực tổng hợp hướng ra xa bề mặt Trái Đất, làm cho lớp nước tại đó dâng lên cao (triều cao). Ngược lại tại vị trí B và D, lực tổng hợp hướng về phía bề mặt Trái Đất, dẫn đến lớp nước bị hạ xuống thấp (triều thấp).\n\n\nHình 6.16. Minh hoạ lực tương tác giữa Mặt Trăng và các khối nước trên bề mặt Trái Đất\nDo Trái Đất tự quay quanh trục của mình với góc nghiêng khoảng 23,44° nên tại một số nơi ta quan sát được hiện tượng thuỷ triều lên xuống hai lần (bán nhật triều), còn một số nơi chỉ có thể quan sát được một lần trong ngày (toàn nhật triều).\nTrong thực tế, thuỷ triều không hoàn toàn lặp lại sau 24 giờ mà có sự thay đổi chu kì mỗi ngày 50 phút là do Mặt Trăng cũng quay xung quanh Trái Đất. Ví dụ như ngày hôm nay thuỷ triều lên vào lúc 5 giờ thì ngày hôm sau thuỷ triều sẽ lên lại vào lúc 5 giờ 50 phút. Khi Trái Đất quay quanh trục một vòng thì vị trí của Mặt Trăng cũng thay đổi một chút trên bầu trời (khoảng 1/28 vòng), do đó cần 1 + 1/28 ngày để hai chỏm nước di chuyển tới vị trí ban đầu (Hình 6.17).\n\nHình 6.17. Ảnh hưởng từ sự quay của Mặt Trăng xung quanh Trái Đất và sự tự quay quanh trục của Trái Đất đến hiện tượng thuỷ triều\nt=0 t=24h t=24h50' \n"
}