{
    "pageNumber": 58,
    "pageText": "cần kể thêm các điều kiện khác tác động vào môi\ntrường như hoạt động phát triển kinh tế. Như vậy,\nmôi trường có tính hệ thống và các thành tố sinh\nthái tự nhiên, xã hội – nhân văn và hoạt động phát\ntriển kinh tế có mối quan hệ chặt chẽ với nhau\nnhư được mô tả ở Hình 7.1. Thành tố sinh thái\ntự nhiên bao gồm đất, nước, động vật, thực vật,\ncác trường vật lí (nhiệt, điện từ,...). Thành tố xã\nhội – nhân văn gồm dân cư, mức sống, dân tộc,\nphong tục, tổ chức cộng đồng, xã hội,...\n\nHình 7.1. Cấu trúc của môi trường:\n1) thành tố tự nhiên, 2) thành tố xã hội – nhân văn,\n3) thành tố hệ thống kinh tế\nKhái niệm phát triển bền vững\n\nTheo “Chiến lược bảo tồn thế giới\" của Hiệp hội Bảo tồn thiên nhiên quốc tế năm 1980,\nsự phát triển bền vững là sự phát triển về mọi mặt trong xã hội nhằm đáp ứng được các\nnhu cầu hiện tại của con người mà không ảnh hưởng đến nhu cầu của thế hệ tương lai.\nTrong đó, sự phát triển bền vững cần phải đảm bảo sự hài hoà, kết hợp chặt chẽ giữa quá\ntrình tăng trưởng kinh tế, giải quyết các vấn đề xã hội và bảo vệ môi trường.\n\n- Hình 7.1 cho ta thấy rõ mối quan hệ tương hỗ giữa các thành tố của hệ thống môi trường\nhiểu theo nghĩa rộng, tức là chứa đựng con người trong hệ thống xã hội – nhân văn –\nkinh tế. Vùng 4 là vùng giao nhau giữa hai thành tố tự nhiên và xã hội nhân văn, là vùng\nhoạt động bảo tồn thiên nhiên có tính đến yếu tố con người. Vùng 5 chỉ ra hoạt động\nphát triển kinh tế có tính đến bảo tồn thiên nhiên nhưng không chú ý đến yếu tố nhân\nvăn. Hoạt động phát triển kinh tế nhằm hướng đến phúc lợi cho con người được biểu thị\nở vùng 6. Chỉ ở vùng 7, là vùng giao nhau giữa cả ba thành tố cấu tạo nên môi trường, mới\ncó sự phát triển kinh tế trong đó tính đến việc bảo tồn hệ tự nhiên và đảm bảo phúc lợi\nnhân văn. Chính ở vùng này mà sự phát triển bền vững có thể được phát huy.\n\nCác yếu tố ảnh hưởng đến môi trường\n\nÔ nhiễm môi trường: là việc thâm nhập các chất làm hại cho sức\nkhoẻ của sinh vật vào môi trường. Các chất này có thể từ thiên\nnhiên (như khói bụi từ núi lửa phun ra) hoặc được sinh ra bởi các\nhoạt động của con người. Có ba dạng ô nhiễm chính: ô nhiễm đất,\nô nhiễm nước và ô nhiễm không khí. Ô nhiễm không khí gây ra\ncác bệnh nguy hiểm đường hô hấp, mỗi năm gây tử vong hàng triệu\nngười trên thế giới (theo Viện nghiên cứu Y tế Mỹ, vào năm 2010\ncó khoảng 1,2 triệu người Trung Quốc chết do ô nhiễm không khí).\nÔ nhiễm nước gây ra các bệnh truyền nhiễm, bệnh ung thư.\nĐất bị ô nhiễm có thể trở nên cằn cỗi, không thích hợp cho cây\ntrồng gây ảnh hưởng đến các cơ thể sống khác. Theo thống kê của\nTổ chức Y tế Thế giới – WHO năm 2016, có đến 92% dân số thế\ngiới hiện đang sống trong bầu không khí bị ô nhiễm. Theo Công ty\nCông nghệ chất lượng không khí của Thuỵ Sĩ, vào năm 2020\nViệt Nam là một trong 30 quốc gia ô nhiễm nhất thế giới, nhất là ở\nThủ đô Hà Nội và Thành phố Hồ Chí Minh. Nguyên nhân lớn nhất\n\n3. Liệt kê những yếu tố\nđang ảnh hưởng đến môi\ntrường sống của chúng\nta? Những yếu tố này có\ntác động tích cực hay tiêu\ncực đến môi trường?"
}