{
    "pageNumber": 63,
    "pageText": "## NĂNG LƯỢNG HOÁ THẠCH VÀ NĂNG LƯỢNG TÁI TẠO \n\n**Đặc điểm của năng lượng hoá thạch.**\n-  Đặc điểm, vai trò và một số công nghệ để thu được năng lượng tái tạo. \n• Tốc độ khai thác và tiêu thụ quá nhanh so với tốc độ hình thành đã khiến nguồn năng lượng hoá thạch rơi vào tình trạng cạn kiệt. Vì vậy, nhu cầu về việc thay thế các nguồn năng lượng hóa thạch bằng các nguồn năng lượng tái tạo càng trở nên cấp thiết. Vậy năng lượng tái tạo có những ưu điểm gì so với năng lượng hoá thạch và làm thế nào để có thể khai thác được năng lượng tái tạo?\n\n### 1. PHÂN LOẠI NĂNG LƯỢNG HOÁ THẠCH VÀ NĂNG LƯỢNG TÁI TẠO \n#### Đặc điểm của năng lượng hoá thạch \nNăng lượng hoá thạch (năng lượng không tái tạo) là năng lượng được sinh ra từ các nguồn nhiên liệu (tài nguyên) hoá thạch như than đá, dầu mỏ, khí thiên nhiên (Hình 8.1). Nguồn năng lượng này được hình thành nhờ sự phân huỷ xác động – thực vật qua hàng triệu năm và chiếm tỉ lệ cao nhất trong các dạng năng lượng được con người sử dụng. \nNăng lượng hoá thạch được xem là một trong những nguồn nguyên liệu chính bởi ta có thể sử dụng một cách trực tiếp bằng cách đốt cháy nhiêu liệu hoá thạch. Từ thế kỉ XVIII, nhiên liệu hoá thạch đã đóng vai trò cơ bản trong động cơ hơi nước dùng than, tạo tiền đề quan trọng cho cuộc cách mạng công nghiệp lần thứ nhất. \nThời gian hình thành của nhiên liệu hoá thạch là hàng triệu năm. Ví dụ: sự tích luỹ của xác thực vật chìm trong môi trường đầm lầy, dưới áp lực địa chất qua hàng trăm triệu năm, sẽ biến đổi từ than bùn ẩm, ít carbon thành than đá, một loại đá trầm tích đen có hàm lượng carbon cao. Do đó, trữ lượng của nguồn nhiên liệu này có giới hạn và sẽ cạn kiệt sau một thời gian khai thác tràn lan nếu không có kế hoạch khai thác và tiêu thụ phù hợp. \n\nMột trong những ưu điểm của nhiên liệu hoá thạch (so với một số nguồn năng lượng khác như năng lượng ánh sáng mặt trời, năng lượng gió, năng lượng sinh khối, năng lượng nước,...) là có thể sử dụng được vào bất kì thời điểm nào trong ngày hoặc trong năm, bất kể điều kiện thời tiết như thế nào. Đồng thời, chi phí khai thác và giá thành thương mại của nhiên liệu hoá thạch là không quá cao. \nTuy nhiên, nhiên liệu hoá thạch có nhược điểm là sinh ra những khí thải độc hại tạo ra hiệu ứng nhà kính và gây ô nhiễm môi trường.\n\n**1. Liệt kê một số dạng của năng lượng hoá thạch mà em có sử dụng trong đời sống hằng ngày.**\n**(Hình ảnh các loại nhiên liệu hoá thạch: Dầu mỏ, than đá, khí thiên nhiên)**\n\n**2. Liệt kê một số khí thải độc hại được sinh ra trong quá trình đốt nhiên liệu hoá thạch.** \n"
}