{
    "pageNumber": 66,
    "pageText": "dạng hơi hoặc nước nóng và có thể được sử dụng trực tiếp\ntrong các hệ thống điều hoà nhiệt độ hoặc gián tiếp thông\nqua việc tạo ra điện năng (Hình 8.6). Ngoài ra, địa nhiệt\nđược xem là một trong những nguồn năng lượng tái tạo ổn\nđịnh bởi không phụ thuộc vào các yếu tố thời tiết, khí hậu.\nNăng lượng sinh khối: là năng lượng được tạo ra từ những\nvật liệu hữu cơ như bã mía, rơm rạ, tro trấu hoặc chất thải\nnhư rác, phân động vật,... Ngoài việc tạo ra điện, năng lượng\nsinh khối còn có thể được điều chế để tạo ra xăng, chất\nđốt,... Với đặc thù là một nước nông nghiệp, nếu khai thác\ntốt năng lượng sinh khối, Việt Nam có thể tạo ra một lượng\nnăng lượng sạch tương đối lớn. Đồng thời, việc khai thác\nnăng lượng sinh khối còn giúp xử lí và chuyển hoá chất thải,\ndo đó góp phần bảo vệ môi trường.\n\n**Bảng 8. 1. So sánh một số đặc điểm của năng lượng hoá thạch\nvà năng lượng tái tạo**\n\n| Giống nhau     | Năng lượng hoá thạch | Năng lượng tái tạo |\n|----------------|----------------------|--------------------|\n| Khác nhau      |                      |                    |\n| Trữ lượng     |                      |                    |\n| Thời gian sử dụng |                      |                    |\n| Giá thành       |                      |                    |\n| Ưu điểm        |                      |                    |\n| Nhược điểm    |                      |                    |\n\n**2 VAI TRÒ CỦA NĂNG LƯỢNG TÁI TẠO**\n\nNăng lượng tái tạo có vai trò quan trọng trong sự phát triển\nkinh tế, xã hội và bảo vệ môi trường để bảo đảm phát triển\nbền vững. Cụ thể là:\n\n– Năng lượng tái tạo có trữ lượng vô hạn, do đó có tiềm\nnăng thay thế các nguồn năng lượng không tái tạo như năng\nlượng hoá thạch và năng lượng hạt nhân bởi điều này góp\nphần tránh được các hậu quả có hại đến môi trường. Ví dụ:\nnhiên liệu sinh học cho thấy nhiều ưu điểm vượt trội so\nvới nhiên liệu hoá thạch như: được chế tạo dễ dàng từ sinh\nkhối, phát triển bền vững nhờ khả năng tái tạo và phân huỷ\nsinh học tốt.\n\n– Việc phát triển năng lượng tái tạo được xem là bước đi tiên\nphong cho việc giảm khí thải gây ra hiệu ứng nhà kính, từ đó\nhướng tới một nền tăng trưởng năng lượng xanh, hiện đại.\n\n**4. Liệt kê một số nhược điểm của\nđiện gió và thuỷ điện.**\n\n*Hình 8.6. Nhà máy nhiệt điện Wairakei\nở New Zealand sử dụng địa nhiệt*\n\n**Tìm hiểu, thảo luận để hoàn\nthành bảng so sánh năng lượng\nhoá thạch và năng lượng tái tạo\ntheo gợi ý của Bảng 8.1.**\n\n**5. Tìm hiểu và trình bày những tác\nđộng tích cực của năng lượng tái\ntạo đối với môi trường.**\n"
}