{
    "pageNumber": 68,
    "pageText": "Máy nước nóng năng lượng mặt trời sử dụng nguyên lí đối\nlưu và hiệu ứng lồng kính để chuyển hoá quang năng thành\nnhiệt năng. Máy nước nóng được cung cấp nước từ một hệ\nthống bình nước ở trên cao. Nước khi vào bồn chứa sẽ di\nchuyển vào các ống chân không.\nBức xạ mặt trời chiếu trực tiếp vào các ống chân không Ống chân không\nlàm cho ống nóng lên. Nhiệt được truyền từ mặt ngoài\ncủa ống vào bên trong để làm nóng nước. Nước nóng sẽ\ndịch chuyển lên trên và trở lại bồn chứa của máy. Từ bồn\nchứa, nước nóng được dẫn theo đường nước ra để phục\nvụ cho nhu cầu sinh hoạt của người sử dụng (Hình 8.8).\n➡️ **Năng lượng gió**\nNăng lượng gió có thể chuyển sang các dạng năng lượng\nkhác và có thể được sử dụng theo hai cách:\na) Trực tiếp: Ví dụ như chuyển thành cơ năng trong cối xay gió\n(Hình 8.5).\nb) Gián tiếp: Sử dụng gián tiếp thông qua các thiết bị chuyển\nđổi năng lượng như tuabin gió (Hình 8.9) để chuyển thành\nnăng lượng điện dựa vào hiện tượng cảm ứng điện từ. Hai bộ\nphận quan trọng nhất trong tuabin gió là cánh quạt và máy\nphát để tạo ra điện.\n➡️ **Năng lượng sinh khối (biomass)**\nNăng lượng sinh khối có thể được sử dụng cho nhiều mục\nđích như: khí hoá sinh khối để sản xuất nhiệt dùng trong\nsưởi ấm, đun nước tạo hơi, nấu chín thức ăn; chuyển đổi\nthành nhiên liệu lỏng (methanol, ethanol và biodiesel) để\ncung cấp trong các xe hơi, máy cơ khí (kể cả máy phát điện\nsử dụng dầu diesel); chuyển đổi thành điện năng. Trong\ncác hầm khí sinh khối (biogas), vấn đề an toàn cần phải\nđược đảm bảo như cần có hệ thống xả khí để tránh nổ hầm.\nNgoài ra, để chuyển năng lượng sinh khối thành điện năng,\nta có thể sử dụng một số phương pháp như sau:\na) Phương pháp đốt trực tiếp và sử dụng lò hơi: trong đó\nnguồn nguyên liệu sinh khối được đốt trực tiếp để tạo ra\nhơi nước làm quay tuabin máy phát điện. Trong hệ thống đốt\ntrực tiếp, sinh khối và không khí được chuyển vào lò đốt từ đáy\nlò. Khi được đốt trực tiếp thì sinh khối phải được sấy khô, cắt\nthành mảnh vụn và ép thành bánh than. Trong lò hơi, sinh\nkhối được đưa vào trong lò đun từ phía trên (Hình 8.10).\nBức xạ mặt trời\nỐng thông hơi\nLõi bình bảo ôn\nĐường nước ra\nĐường nước vào\nHình 8.8. Nguyên lí hoạt động\ncủa máy nước nóng năng lượng\nmặt trời\nCánh quạt\nMáy phát điện\nHình 8.9. Cấu tạo của tuabin gió\ntạo\n7. Quan sát Hình 8.10 và mô tả quy\ntrình sinh ra năng lượng bằng cách\nsử dụng năng lượng sinh khối.\n\n \n"
}