{
    "pageNumber": 70,
    "pageText": "TÁC ĐỘNG CỦA VIỆC\nSỬ DỤNG NĂNG LƯỢNG Ở\nVIỆT NAM\n\nTình trạng sử dụng năng lượng ở Việt Nam\n\n* Việt Nam có vị trí địa lí thuận lợi với đường bờ biển dài khoảng 3 260 km và nguồn\ntài nguyên khoáng sản phong phú, là những điểm mạnh để phát triển ngành công\nnghiệp năng lượng. Trong quá trình phát triển kinh tế nước nhà, sự phụ thuộc\nvào kinh tế và sử dụng năng lượng hoá thạch đóng vai trò quan trọng nhưng\nđể lại hậu quả nghiêm trọng đối với môi trường. Trong khi đó, ngành công nghệ\nnăng lượng tái tạo còn non trẻ và chưa thể thay thế vị trí trụ cột của năng lượng\nhoá thạch cho đến thời điểm hiện nay. Trong bài học này, chúng ta cùng tìm\nhiểu các nguồn năng lượng được sử dụng ở Việt Nam và tác động của nó đến\nmôi trường và kinh tế nước ta.\n\n1 CÁC DẠNG NĂNG LƯỢNG ĐANG ĐƯỢC SỬ DỤNG TẠI VIỆT NAM\n\n**Các nguồn năng lượng hoá thạch ở Việt Nam hiện nay**\n\n**Năng lượng từ than đá**\n\nTại Việt Nam, nguồn nhiên liệu than đá chủ yếu tập trung\ntại Quảng Ninh, Thái Nguyên (Hình 9.1), Bắc Kạn,... với trữ\nlượng khoảng 48,8 tỉ tấn (thống kê năm 2016). Than đá là\nnguồn nhiên liệu chủ yếu của nhiều ngành công nghiệp lớn\nbao gồm nhiệt điện, xi măng, luyện kim, phân bón, hoá chất,...\nTrong đó, nhu cầu sử dụng than đá để sản xuất điện năng\ntại Việt Nam chiếm tỉ trọng lớn nhất và đang tăng không\nngừng trong những năm gần đây. Theo Quy hoạch phát triển\nngành than Việt Nam đến năm 2020, có xét triển vọng đến\nnăm 2030, nhu cầu này trong giai đoạn 2030 – 2035 sẽ tăng\nkhoảng 3 lần so với năm 2017.\n\nNăm 2013, Việt Nam bắt đầu nhập khẩu than đá sau\n120 năm liên tục xuất khẩu than ra thế giới. Năm 2020,\nchúng ta đã nhập khẩu 12 triệu tấn than đá. Một số nghiên\ncứu dự báo việc nhập khẩu than đá để đáp ứng nhu cầu sử\ndụng tại Việt Nam sẽ tiếp tục tăng trong tương lai gần.\n\n**Năng lượng từ dầu khí**\n\nViệt Nam có tiềm năng dầu khí với việc sở hữu những mỏ\ndầu khí lớn ở thềm lục địa (Hình 9.2). Điều này giúp nước\nta có khả năng tự đáp ứng một phần nhu cầu nhiên liệu bên\ncạnh việc nhập khẩu.\n\nHình 9.1. Mỏ than đá ở\nNúi Hồng, Thái Nguyên\n \n1. Tìm hiểu và kể tên một số nhà\nmáy nhiệt điện sử dụng than đá\ntại Việt Nam.\n \n2. Hãy kể tên 5 mỏ dầu khí lớn tại\nViệt Nam. \n"
}