{
    "pageNumber": 73,
    "pageText": "Năng lượng sinh khối\nTheo Dự thảo Quy hoạch tổng thể về năng lượng quốc gia thời kì 2021 - 2030 của Bộ Công Thương, ở Việt Nam hiện nay có khoảng 378 MW điện sinh khối được tạo ra từ các nhà máy sử dụng bã mía đang hoạt động nhằm phục vụ cho các nhà máy đường và phát điện lên lưới (Hình 9.7). Theo số liệu thống kê đến năm 2019, nước ta có 34/35 nhà máy đường đang sử dụng công đoạn ép mía và dùng bã mía làm nhiên liệu để cung cấp điện và hơi. Trong số đó, chỉ có 10 nhà máy đường với tổng công suất lắp đặt gần 378 MW sản xuất được điện thừa và đưa lên lưới điện quốc gia. Bên cạnh đó, các nhà máy điện rác cũng đã được đưa vào lưới điện quốc gia như nhà máy ở Gò Cát – Thành phố Hồ Chí Minh với công suất lắp đặt là 2,4 MW.\n- Ước tính hằng năm, tại Việt Nam có gần 150 triệu tấn sinh khối từ phế phẩm nông nghiệp, trong đó 40% được sử dụng đáp ứng nhu cầu năng lượng cho hộ gia đình và sản xuất điện. Theo số liệu tính toán, cứ 5 kg trấu có thể tạo ra 1 kW.h điện. Như vậy với lượng trấu hàng triệu tấn, mỗi năm Việt Nam có thể thu được hàng trăm MW điện. Phế phẩm nông nghiệp rất dồi dào ở vùng Đồng bằng sông Cửu Long và Đồng bằng sông Hồng, lần lượt chiếm khoảng 50% và 15% tổng sản lượng phế phẩm nông nghiệp toàn quốc. Tuy nhiên, việc tận dụng nguồn sinh khối này tại Việt Nam còn rất hạn chế.\n\n9. Kể tên các nguồn năng lượng sinh khối có thể được sử dụng tại Việt Nam?\n\nHình 9.7. Nhà máy điện sinh khối mía đường Tuyên Quang (Nguồn: Báo Tuyên Quang)\nNhà máy điện sinh khối mía đường Tuyên Quang có công suất 25 MW đã vận hành ổn định, sản xuất khoảng 2 triệu kW, trong đó có 1,2 triệu kW được đưa vào lưới điện quốc gia, còn lại phục vụ hoạt động sản xuất mía đường của nhà máy.\n\nQuan sát Hình 9.8 và nhận xét về tốc độ tăng trưởng của sản lượng điện mặt trời ở Úc và ở Việt Nam. Sự tăng trưởng của dạng năng lượng này có những ưu, nhược điểm gì? Tại sao?\nHình 9.8. Tăng trưởng của sản lượng điện mặt trời ở Úc và ở Việt Nam (Nguồn: Rystad Energy Renewable Cube)\n\nTìm hiểu sự phát triển của ngành công nghiệp năng lượng tại địa phương em đang sống hoặc một số địa phương mà em biết. \n"
}