{
    "pageNumber": 75,
    "pageText": "dẫn đến sự xói mòn đất, gây sạt lở và phá huỷ lớp nền\nthực vật trên bề mặt đến 50 – 60 năm sau khi dừng hoạt\nđộng khai thác mỏ.\nSố liệu thống kê 6 tháng đầu năm 2021 cho thấy lượng\nđiện năng thu được từ nhiệt điện than đá đóng góp đến\n51,9% vào lưới điện quốc gia. Tuy nhiên, các nhà máy\nnhiệt điện lại là tác nhân chính trong việc phát thải ra\nmôi trường một lượng lớn khí độc hại là lí do chủ yếu\nkhiến gia tăng hiệu ứng nhà kính (Hình 9.10). Ngoài ra,\nsự biến đổi khí hậu cũng tác động không nhỏ đến việc\nkhai thác như một số vùng mỏ bị chìm ngập và nhiễm\nmặn làm tiêu tốn nhiều công sức trong quá trình khai\nthác (Hình 9.11). Điều này cho thấy, nguồn nhiên liệu này\ntuy rẻ nhưng để lại hậu quả nặng nề, dẫn đến sự biến đổi\nkhí hậu. \n\nHình 9. 10. Nhà máy nhiệt điện sử\ndụng than đá ở Trà Vinh phát thải khí\nra môi trường\n\n10. Tìm hiểu lượng than đá khai thác\nmỗi năm bởi Tập đoàn Công nghiệp\nThan - Khoáng sản Việt Nam (TKV)\nvà cho biết tác hại của việc sản xuất\nlượng than đá này đến môi trường.\n11. Tại sao nước thải mỏ gây ô nhiễm\nnguồn nước? Em hãy nêu các biện\npháp xử lí nước thải mỏ đúng cách.\n\nHình 9.11. Mỏ than Hà Tu (Quảng Ninh) bị thiệt hại nặng nề sau\nmột trận mưa lũ lớn vào tháng 7/2015\n(Nguồn: Báo VietNamNet) \n\nDầu khí\nDầu thô sau khi khai thác phải trải qua quá trình lọc hoá\ndầu để thu được dầu tinh phục vụ các nhu cầu sử dụng\nkhác nhau. Quá trình lọc dầu thải ra nhiều thành phần\nhoá học, dư chất, cặn bã, khí thải và bụi bẩn ra ngoài môi\ntrường. Các chất thải này có tính không hoà tan và lâu\nphân rã, do đó nếu không có biện pháp xử lí kịp thời sẽ\ndẫn đến ô nhiễm môi trường trầm trọng. Từ năm 1992\nđến nay, ở nước ta đã xảy ra 190 sự cố tràn dầu. Trong giai\nđoạn 2005 – 2014, Việt Nam là một trong ba quốc gia có\nsố lượng sự cố tràn dầu nhiều nhất cùng với Trung Quốc\nvà Mỹ. Những sự cố nói trên là nguyên nhân chính gây ô\nnhiễm môi trường nước nói chung và môi trường biển\nnói riêng (Hình 9.12).\n\nHình 9.12.\na) Ô nhiễm nguồn nước do sự cố tràn dầu ở\ntỉnh Thanh Hoá vào năm 2018;\nb) Chìm tàu ở cảng cá Thọ Quang (Đà Nẵng)\nlàm dầu tràn ra biển vào năm 2021 \n"
}