{
    "pageNumber": 76,
    "pageText": "Mặc dù có đóng góp to lớn vào nguồn cung cấp năng lượng quốc gia, ngành khai thác và sử dụng nhiên liệu dầu khí luôn tồn tại nhiều rủi ro như: sự dâng cao của cột dầu khí làm lượng khí đốt phun ra môi trường với áp suất lớn làm nóng sôi vùng biển nơi khai thác, quá trình đốt dầu khí là nguồn phát thải CO2, dẫn đến hiện tượng nóng lên của Trái Đất và làm biến đổi khí hậu.\n\n**Đề xuất giải pháp để hạn chế phát thải khí nhà kính từ sản xuất năng lượng hoá thạch.**\n\n**Tác động của việc sử dụng năng lượng tái tạo ở Việt Nam**\n\n**Năng lượng nước**\n\nNăng lượng nước từng được biết đến là một nguồn năng lượng sạch. Tuy nhiên, xác động vật và thực vật khi chìm dưới lòng hồ của đập thuỷ điện trong một thời gian dài sẽ phân huỷ trong môi trường yếm khí, sinh ra một lượng lớn khí CH4 và CO2, làm tăng phát thải khí nhà kính. Bên cạnh đó, việc xây dựng các đập thuỷ điện gây ra nhiều vấn đề nghiêm trọng cho môi trường như xâm chiếm diện tích rừng khiến cho môi trường mất lớp cây xanh để sản xuất khí oxygen (Hình 9.13). Đồng thời, việc gia tăng số lượng các đập thuỷ điện trong những năm gần đây ở Việt Nam là một trong những nguyên nhân dẫn đến sự thay đổi dòng chảy tự nhiên của các con sông, tác động tiêu cực đến hệ sinh thái và sự suy giảm đa dạng sinh học.\n\n**Năng lượng mặt trời**\n\nLợi ích của điện mặt trời là nguồn nhiên liệu vô tận, đồng thời không tạo ra các khí thải nhà kính, góp phần tích cực làm giảm ô nhiễm môi trường và biến đổi khí hậu. Tuy nhiên, các tấm pin năng lượng mặt trời có tuổi thọ chỉ khoảng 15 – 20 năm. Do đó, sau khi hết hạn sử dụng, chúng sẽ tạo ra một khối lượng lớn rác thải công nghệ (Hình 9.15) có chứa nhiều nguyên tố độc hại như chì, kẽm, nickel, thuỷ ngân,... Việc xử lí nếu không đúng quy định sẽ gây ô nhiễm đất lâu dài. Ngoài ra, tiềm ẩn ô nhiễm môi trường nước do các dung môi tẩy rửa bề mặt tấm pin kèm theo các kim loại nặng chảy trực tiếp xuống theo nước mưa gây ảnh hưởng nhiều đến sức khoẻ con người.\n\n12. Trình bày các tác động tiêu cực đến môi trường trong quá trình khai thác dầu khí.\n13. Nhắc lại nguyên tắc hoạt động của nhà máy thuỷ điện. Theo em, thuỷ điện có tạo ra khí làm tăng hiệu ứng nhà kính không? Tại sao?\n14. Trình bày tác hại của việc xây dựng đập thuỷ điện đến diện tích cây xanh.\n\n*Hình 9.13. Rừng cây bị tàn phá ở thuỷ điện Khe Diên (Quảng Nam) vào năm 2018*\n\n*Hình 9.14. Sạt lở ở thuỷ điện Rào Trăng 3 (Thừa Thiên Huế) vào tháng 10/2020*\n"
}