{
    "pageNumber": 81,
    "pageText": "Ngoài ra, sự hoà tan của các yếu tố vi lượng và các chất độc\nsẽ làm suy giảm chất lượng đất và nước. Một số tác động cụ\nthể của mưa acid là:\n\n* Nước mưa acid gây bỏng da khi con người và sinh vật\ntiếp xúc trực tiếp.\n\n* Nước mưa acid bào mòn lớp màng bảo vệ trên lá, gây\n“cháy” lá, làm giảm khả năng quang hợp của cây, giảm năng\nsuất cây trồng. Thậm chí, mưa acid có thể huỷ hoại thảm\nthực vật, làm cây và mầm thực vật chết khô (Hình 10.5).\n\n* Nước mưa acid ăn mòn các bề mặt công trình tiếp xúc\nlàm mất thẩm mĩ và giảm tuổi thọ công trình. Ngoài ra,\nmưa acid còn phá huỷ các di tích đá vôi, đá cẩm thạch,\nthắng cảnh,...\n\nCác khí thải độc hại như sulfur dioxide (SO₂) và các oxide\ncủa nitrogen (NO) được sinh ra trong quá trình đốt nhiên\nliệu hoá thạch, hoà tan với hơi nước trong không khí sẽ tạo\nthành sulfuric acid (H₂SO₄) và nitric acid (HNO3). Các hạt\nacid này hoà lẫn vào nước mưa làm giảm độ pH của nước\nmưa. Các trận mưa acid được xem là xuất hiện khi độ pH\ntrong nước mưa thấp hơn 5,6 (Hình 10.6). Ngoài ra, nước\nmưa có thể hoà tan oxide kim loại nặng có trong không khí,\nchẳng hạn như oxide chì gây nguy hiểm nặng nề đối với\nsức khoẻ con người và sinh vật.\n\nCác loại nhiên liệu hoá thạch như than đá, dầu mỏ,...\nthường chứa một lượng lớn sulfur và nitrogen. Do đó,\nviệc sử dụng nhiên liệu hoá thạch để phục vụ cho sự phát\ntriển công nghiệp, nhà máy nhiệt điện, khai khoáng,\nphương tiện giao thông,... đã và đang tạo ra lượng lớn\nsulfur dioxide (SO₂) và các oxide của nitrogen (NO) là\nnguyên nhân chính gây ra mưa acid. Bên cạnh đó, sự phun\ntrào của núi lửa hay các đám cháy lớn cũng là một trong các\nnguyên nhân hình thành nên mưa acid.\n\n**4. Trình bày những tác hại của\nmưa acid đến hê sinh thái.**\n\n**5. Những địa phương nào của\nViệt Nam đã từng có mưa acid?\nNhững tác hại của các trận mưa\nacid này là gì?**\n\n**6. Giải thích nguyên nhân xuất\nhiện của mưa acid.**\n\n**Chúng ta có nên sử dụng nước mưa đầu mùa trong sinh hoạt không? Tại sao?**\n\nTừ nguồn tư liệu sách, báo hoặc internet, các em hãy tìm những giải pháp hạn chế và khắc phục hậu quả do\nmưa acid tác động đến môi trường.\n"
}