{
    "pageNumber": 84,
    "pageText": "Khi tiếp xúc với lượng lớn cesium-137, chúng ta có thể bị bỏng, nhiễm xạ cấp tính hoặc thậm chí tử vong. Cesium-137 tồn tại trong không khí đến 30 năm và không có thuốc chống nhiễm xạ. Ngoài ra, các hạt nhân radon-86 (chu kì bán rã 3,8 ngày) tồn tại dưới dạng khí, có thể đi theo các đứt gãy địa chất để đi vào trong các ngôi nhà (Hình 10.10) và là một trong những tác nhân hàng đầu gây ra ung thư phổi nếu tích tụ với hàm lượng đủ lớn. \n\n**Tìm hiểu và trình bày về các sự cố phóng xạ đã xảy ra trong lịch sử nhân loại cùng các tác động của sự cố đó đến con người và môi trường.**\n\nVào ngày 11/03/2011, trận động đất với 9 độ richter đã gây ra cơn sóng thần tàn phá Nhật Bản và đã gây ra thảm họa hạt nhân nghiêm trọng tại tỉnh Fukushima. Điều này đã gây ra sự rò rỉ phóng xạ của các lò hạt nhân vào trong không khí, biển và môi trường sống xung quanh (Hình 10.9b). Phạm vi ảnh hưởng và tác hại của việc rò rỉ đó là rất lớn, cần phải tốn thời gian rất lâu mới có thể giúp cho vùng bị ảnh hưởng trở về cuộc sống bình thường. \n\nTừ nguồn tư liệu sách báo và internet, em hãy viết một bài luận ngắn về các biện pháp khắc phục và giải quyết tình trạng ô nhiễm phóng xạ.\n\n## 2 BIẾN ĐỔI KHÍ HẬU\n\nMột cách tổng quát, biến đổi khí hậu là sự thay đổi của hệ thống khí hậu ở bề mặt Trái Đất, bao gồm khí quyển, sinh quyển, thuỷ quyển, thạch quyển. Biến đổi khí hậu có thể xuất hiện tại một khu vực nhất định hoặc diễn ra trên phạm vi toàn cầu. Trước đây, sự biến đổi khí hậu đã xuất hiện do các điều kiện tự nhiên và diễn ra với tốc độ chậm trong một khoảng thời gian dài. Tuy nhiên, trong những năm cuối thế kỷ XX và đầu thế kỷ XXI, sự thay đổi này diễn biến nhanh chóng hơn và có tính cực đoan hơn.\n\nBáo cáo của Ủy ban Khoa học, Công nghệ và Môi trường (Quốc hội Việt Nam khoá XIV) đã nhận định: “Biến đổi khí hậu là một trong các thách thức lớn nhất hiện nay, đe dọa an ninh khu vực, toàn cầu và làm suy giảm những thành quả phát triển quan trọng của con người ở hiện tại và tương lai”.\n\nQuỹ Nhi đồng Liên hợp quốc (UNICEF) cũng cho biết trên toàn cầu, Việt Nam là quốc gia xếp thứ sáu chịu ảnh hưởng nặng nề do biến đổi khí hậu. Mỗi năm, các diễn biến thời tiết ngày càng phức tạp và không thể dự báo trước được.\n\n**12. Thảo luận nhóm và trình bày những ảnh hưởng của việc biến đổi khí hậu đến đời sống tại địa phương nơi em ở.** \n"
}