{
    "pageNumber": 86,
    "pageText": "3 SỰ SUY GIẢM TẦNG OZONE\nPhân tử ozone (O₃) được hình thành ở tầng bình lưu của\nkhí quyển từ khí oxygen (O₂) khi có tác dụng của tia cực\ntím (tia tử ngoại).\nDưới tác dụng của tia cực tím, phân tử oxygen (O₂) trong khí\nquyển bị tách thành các nguyên tử oxygen (O). Mỗi nguyên\ntử này kết hợp với một phân tử oxygen (O₂) tạo nên phân\ntử ozone (O₃) là một chất khí màu xanh nhạt. Khí ozone tạo\nthành một lớp của khí quyển ở khoảng cách khoảng 20 km\nso với mặt đất và tạo thành một “tấm khiên” hấp thụ hầu hết\ncác tia cực tím từ Mặt Trời. Từ đó, tác hại của tia cực tím\nnhư khả năng gây ung thư, làm suy giảm chức năng miễn\ndịch, ảnh hưởng đến sinh trưởng thực vật, được suy giảm.\nLớp ozone này dày hơn ở hai cực của Trái Đất.\nHiện nay, sự suy giảm tầng ozone đang diễn ra với mức độ\nnghiêm trọng. Tác nhân gây ra sự suy giảm này là khí CFC\n(chlorofluorocarbon), một chất làm lạnh được sử dụng\ntrong thiết bị điều hoà không khí và các thiết bị làm mát,\ntrong quy trình làm sạch các thiết bị điện tử,... Sự hiện diện\ncủa hoá chất này trong khí quyển hầu hết do hoạt động của\ncon người chứ không có nguồn gốc tự nhiên. Khi bay đến\ntầng bình lưu của khí quyển, khí CFC sẽ bị tia tử ngoại phân\nli để giải phóng các nguyên tử chlorine (Cl). Các nguyên\ntử Cl tạo ra các phản ứng hoá học với phân tử ozone làm\ntầng ozone bị suy giảm. Điều này xảy ra ở quy mô toàn cầu,\nnhưng trầm trọng nhất là ở Nam Cực, thường gọi là lỗ hổng\ntầng ozone. Và như vậy, tia tử ngoại có thể đi xuyên qua khí\nquyển để đến mặt đất (Hình 10.14), gây ra những tổn hại\ncho sức khoẻ con người như ung thư da, đục thuỷ tinh thể,\nđồng thời làm hư hại mùa màng và hệ sinh thái.\n\n14. Tại sao phân tử ozone (O₃) nặng\nhơn các phân tử oxygen (O₂)\nnhưng lại được hình thành ở\ntầng bình lưu của khí quyển mà\nkhông phải ở các tầng thấp hơn?\nLớp ozone hấp thụ\ntia cực tím\n\nHoá chất CFC\nlàm mỏng lớp ozone\nLớp ozone\nKhí quyển\nTrái Đất\nHình 10.14. Tia tử ngoại có thể\nxuyên qua khí quyển do tầng ozone\nbị suy giảm bởi chất CFC\ntạo\n86\n01/10/2012\n29/09/2013\n30/09/2014\n04/10/2015\n01/10/2016\n12/10/2017\n12/10/2018\n08/09/2019\nHình 10.15. Hình dạng và kích thước lỗ thủng ozone từ năm 2012 đến năm 2019\n(Nguồn: NASA) \n"
}