{
    "pageNumber": 88,
    "pageText": "| CHUYÊN ĐỀ | TỪ KHOÁ | CHÚ GIẢI NGẮN GỌN | TRANG |\n|---|---|---|---|\n| 3 | Chất bán dẫn | Chất dẫn điện tốt hơn các chất cách điện, nhưng kém hơn kim loại. | 67 |\n| 2 | Góc dời (li giác) | Góc giữa Mặt Trời và hành tinh đó, so với Trái Đất là điểm tham chiếu. | 40 |\n| 2 | Hệ địa tâm | Mô hình vũ trụ có Trái Đất là trung tâm, Mặt Trời, Mặt Trăng và các thiên thể khác khác chuyển động xung quanh nó. | 41 |\n| 3 | Hiện tượng quang điện trong | Hiện tượng tạo thành các electron dẫn và lỗ trống trong chất bán dẫn do tác dụng của ánh sáng có bước sóng thích hợp. | 67 |\n| 1 | Hố đen (lỗ đen) vũ trụ | Vùng không gian trên vũ trụ có trường hấp dẫn rất mạnh, có thể hút tất cả mọi thứ kể cả ánh sáng. | 12 |\n| 1 | LASER | Sự khuếch đại ánh sáng bằng phát xạ kích thích. | 17 |\n| 3 | Môi trường | Các yếu tố vật chất tự nhiên và nhân tạo bao quanh con người, có ảnh hưởng đến đời sống, kinh tế, xã hội, sự tồn tại, phát triển của con người, sinh vật và tự nhiên. | 57 |\n| 3 | Năng lượng hạt nhân | Năng lượng cực lớn được tạo ra khi hạt nhân phân rã. | 82 |\n| 3 | Ô nhiễm phóng xạ | Sự lắng đọng của các chất phóng xạ trong môi trường gây nguy hại đối với con người và sinh vật. | 84 |\n| 1 | Sóng hấp dẫn | Những dao động nhấp nhô bởi độ cong của cấu trúc không - thời gian thành các sóng lan truyền ra bên ngoài. | 11 |\n| 2 | Thiên cực Bắc | Giao điểm (được quan sát ở cực Bắc) của trục quay Trái Đất với thiên cầu. | 35 |\n| 2 | Thiên cực Nam | Giao điểm (được quan sát ở cực Nam) của trục quay Trái Đất với thiên cầu | 35 |\n| 1 | Vật lí hạt nhân | Ngành Vật lí nghiên cứu về hạt nhân nguyên tử. | 14 |\n| 1 | Vật lí hiện đại | Được hình thành và phát triển từ Vật lí lượng tử và Lí thuyết tương đối. | 11 |\n| 1 | Vật lí lí thuyết | Nghiên cứu Vật lí trên nền tảng là các mô hình vật lí và toán học, từ đó xây dựng hệ thống các quy tắc, định luật, định lí, nguyên lí vật lí,... | 25 |\n| 1 | Vật lí thực nghiệm | Nghiên cứu Vật lí dựa trên phương pháp thực hiện thí nghiệm và quan sát để kiểm chứng giả thuyết đặt ra. | 5 |\n| 1 | Vật lí vật chất ngưng tụ | Nghiên cứu các tính chất vật lí ở pha ngưng tụ của vật chất. | 21 | \n"
}