{
    "pageNumber": 102,
    "pageText": "Cải chửa ra cây, cà mới nụ¹,\nBầu vừa rụng rốn, mướp đương hoa².\nĐầu trò tiếp khách, trầu không có, 1\nBác đến chơi đây, ta với ta! 2\n(In trong Thơ văn Nguyễn Khuyến, NXB Giáo dục, 1984)\nSuy ngẫm và phản hồi\nTưởng tượng\n1 Bảy câu thơ đầu giúp em\nhình dung điều gì?\nSuy luận\n2 \"Ta\" trong câu thơ cuối là\nnhững ai?\n1. Tác giả đã sử dụng những từ ngữ, hình ảnh, biện pháp tu từ nào trong bảy câu thơ\nđầu để mô tả gia cảnh của mình khi bạn đến chơi nhà?\n2. Phân tích ý nghĩa của câu thơ cuối.\n3. Tác giả cười ai, cười điều gì? Nêu tác dụng của những thủ pháp nghệ thuật đã tạo\nnên tiếng cười trong bài thơ.\n4. Tình cảm, cảm xúc của tác giả được thể hiện như thế nào trong bài thơ? Nêu bằng\nchứng để làm rõ ý kiến của em.\n5. Nêu chủ đề của bài thơ. Phân tích những căn cứ giúp em xác định được chủ đề ấy.\n6. Cảm hứng chủ đạo của bài thơ này là gì?\n7. Viết một đoạn văn (khoảng một trăm năm mươi chữ) trình bày cách hiểu của em về\ntình bạn chân chính.\n\nVĂN BẢN 2\n\n**ĐỀ ĐỀN SÂM NGHI ĐỐNG** ³\n_Hồ Xuân Hương_\n\nHồ Xuân Hương (không rõ năm sinh, năm mất), sống vào khoảng cuối thế kỉ\nXVIII, nửa đầu thế kỉ XIX, có tài liệu ghi quê bà ở làng Quỳnh Đôi, huyện Quỳnh\nLưu, tỉnh Nghệ An. Hồ Xuân Hương nổi tiếng với những sáng tác thơ bằng chữ\nNôm, tổng cộng khoảng hơn 50 bài, nội dung bênh vực, đề cao phụ nữ (ví dụ:\nTự tình II, Bánh trôi nước, Mời trầu,...), đồng thời đả kích thói đạo đức giả của bọn\nquan lại, vua chúa,.. (ví dụ: Đề đền Sầm Nghi Đống, Chùa Quán Sứ,...).\n\n¹ Có bản chép: _Cải chửa ra cây, cà chửa nụ_.\n² Có bản chép: _Bầu vừa rụng rốn, mướp vừa hoa_.\n³ Đền Sầm Nghi Đống trước ở ngõ Sắm Công, nay là phố Đào Duy Từ, quận Hoàn Kiếm, Hà Nội.\nSầm Nghi Đống là tướng theo Tôn Sĩ Nghị sang chiếm đóng thủ đô Đông Kinh (Thăng Long). Tôn\nSĩ Nghị bị vua Quang Trung đánh đuổi về nước năm 1789. Sầm Nghi Đống chạy không kịp, thắt\ncổ tự tử. Sau này, khi việc bang giao trở lại bình thường, vua Quang Trung đã cho phép Hoa kiều\nở Hà Nội lập đền thờ. \n"
}