{
    "pageNumber": 104,
    "pageText": "Tự nhận thức là một quá trình luôn tiếp diễn – nhưng chính điều này làm cho nó\ntrở nên thú vị. Quá trình hiểu rõ bản thân cũng giống như việc khám phá bạn là ai\nyêu hay ghét điều gì, thích cái gì, cảm nhận thấy gì, tin và ủng hộ điều gì, và bạn nghĩ\nmình có thể làm được gì cho thế giới này. Khi lớn lên, có kinh nghiệm và học hỏi được\nnhững điều mới lạ, bạn sẽ tiếp tục thay đổi cả về hình dáng lẫn thế giới nội tâm. Sẽ có\nnhững điều cần lời giải đáp, thậm chí đối với cả người trưởng thành.\n\nTự nhận thức bắt đầu với việc tự đánh giá và điều đó có nghĩa là bạn phải xem xét\nbản thân và cuộc sống của mình thật cẩn thận. Hãy tự hỏi những câu hỏi sau:\n\n* Năng khiếu nổi bật nhất của bạn là gì?\n* Điều gì tốt cho bạn? Bạn có thể hoàn thiện những gì?\n* Hi vọng và ước mơ của bạn là gì?\n* Điều gì làm bạn hạnh phúc?\n* Bạn thật sự muốn học điều gì?\n* Mục tiêu hiện tại của bạn là gì?\n* Mục tiêu tương lai của bạn là gì?\n* Bạn đã học được những gì từ trải nghiệm của bản thân?\n* Hiện tại bạn cảm thấy như thế nào? Tại sao lại như vậy?\n\nNgoài những câu hỏi trên, vẫn còn rất nhiều câu hỏi bạn có thể tự vấn. Hãy xem\nxét những sự việc cụ thể hơn, ví dụ như quan hệ của bạn với bạn bè và gia đình hay\nmẫu người bạn muốn trở thành khi trưởng thành.\n\nBạn có thể suy nghĩ về các câu hỏi và tìm câu trả lời, hoặc viết ra trong lịch trình\ncông việc hay trong nhật kí của mình. Tuy nhiên, đừng trả lời câu hỏi một lần rồi bỏ\nquên chúng. Hãy đặt ra các câu hỏi giống nhau tại những thời điểm khác nhau của\ncuộc sống – một tháng, sáu tháng tính từ thời điểm hiện tại, hay thời điểm bắt đầu\nnăm học mới. Bạn sẽ ngạc nhiên khi thấy rằng một số câu trả lời đã thay đổi và một\nsố khác thì không.\n\n(Theo _Bạn thông minh hơn bạn nghĩ_, Thu Trang và Ngọc Bích dịch,\nNXB Lao động – Xã hội, 2017)\n\n## Suy ngẫm và phản hồi\n\n1. Tác giả quan niệm như thế nào về “quá trình hiểu rõ bản thân”?\n2. Liệt kê một số câu hỏi dùng để tự đánh giá bản thân mà em yêu thích trong văn bản.\nSau đó, trả lời những câu hỏi em đã chọn.\n \n104 \n"
}