{
    "pageNumber": 107,
    "pageText": "VIỆT\nVIẾT BÀI VĂN PHÂN TÍCH MỘT TÁC PHẨM VĂN HỌC\nEm đã học kiểu bài văn phân tích một tác phẩm văn học ở bài Yêu thương và hi vọng (Ngữ văn 8, tập hai). Trong bài học này, em sẽ vận dụng các kĩ năng viết kiểu bài đó để phân tích một bài thơ.\nHướng dẫn phân tích kiểu văn bản\nPhân tích bài thơ Rằm tháng Giêng (Nguyên tiêu)\nMở bài \nRằm tháng Giêng là bài thơ viết bằng chữ Hán của Hồ Chí Minh. Tác phẩm dùng nhiều chất liệu thơ Đường nhưng vẫn là một thi phẩm đặc sắc, mang vẻ đẹp, sức sống và tinh thần của thời đại mới. Bài thơ thể hiện tinh thần lạc quan và tình yêu thiên nhiên sâu sắc của Bác. *(1)*\nThân bài \nTrước hết, bài thơ Rằm tháng Giêng hấp dẫn tôi bởi vẻ đẹp của hình thức nghệ thuật. *(2)* Tác phẩm có vẻ đẹp cổ điển của thơ Đường, thể hiện qua việc sử dụng những chất liệu như vầng trăng, làn nước, bầu trời trong mối quan hệ thống nhất hài hoà. *(2a)* Nguyên tiêu là rằm tháng Giêng, một đêm trăng viên mãn đầu tiên của một năm, một đêm trăng mùa xuân: Kim dạ nguyên tiêu nguyệt chính viên (Đêm nay rằm tháng Giêng, trăng tròn đầy). (**) Câu thơ đầu tiên ghi nhận về thời gian mà mở ra cả không gian bát ngát của bầu trời với vầng trăng rằm tròn đầy, viên mãn. Câu thơ thứ hai tiếp nối câu thơ thứ nhất mở rộng không gian theo chiều dài, chiều rộng, chiều cao, từ mặt nước đến bầu trời: Xuân giang, xuân thuỷ, tiếp xuân thiên (Sông xuân, nước xuân, tiếp nối trời xuân). Ba chữ \"xuân\" liên tiếp xuất hiện trong một câu thơ nhấn mạnh vẻ đẹp tràn đầy sức sống của mùa xuân. Mùa xuân, sắc xuân, vẻ đẹp tươi mới của xuân xanh dâng lên trên dòng sông, làn nước và cả bầu trời mùa xuân. (**) Phải có đôi mắt tinh tế, lạc quan, yêu đời, trẻ trung mới tạo được một bức tranh mùa xuân đẹp như thế.\nBài thơ còn đặc sắc ở bút pháp chấm phá và \"tả cảnh ngụ tình\" của thơ Đường. *(2b)* Chỉ một vài nét gợi như một vầng trăng, làn nước, nơi khói sóng thăm thẳm,... nhà thơ \n*(1)* Giới thiệu bài thơ và tác giả, nêu chủ đề và một vài nét đặc sắc về hình thức nghệ thuật của tác phẩm.\n*(2)* Luận điểm 1: Đặc sắc về nghệ thuật: *(2a)* chất liệu thơ Đường; *(2b)* Bút pháp chấm phá và \"tả cảnh ngụ tình\" của thơ Đường.\n(*) Nêu lí lẽ. \n(**) Đưa ra các bằng chứng từ tác phẩm làm sáng tỏ lí lẽ.\n107 \n"
}