{
    "pageNumber": 121,
    "pageText": "| TT | Thuật ngữ | Giải thích | Trang |\n|---|---|---|---|\n|  | Biệt ngữ xã hội | là những từ ngữ được dùng hạn chế trong một nhóm người có chung một đặc điểm nào đó (nghề nghiệp, vị trí xã hội, tuổi tác,...). | 18, 19, 33,... |\n|  | Bố cục (thơ tứ tuyệt và thất ngôn bát cú) | gồm bốn phần: Khai – Thừa – Chuyển – Hợp (thơ tứ tuyệt); - Đề – Thực – Luận – Kết (thơ thất ngôn bát cú). | 4, 5, 8,10,... |\n| B | Bối cảnh (trong truyện lịch sử) | là thời gian, không gian trong truyện. Truyện lịch sử tái hiện sự kiện, nhân vật lịch sử gắn với một khoảng thời gian năm tháng, niên đại, thời đại cụ thể trong quá khứ. Quá khứ ấy thường cách xa thời điểm tác giả viết tác phẩm. Không gian truyện lịch sử gắn với thời gian, xác định về niên đại, thời đại cụ thể. Trong bối cảnh (thời gian – không gian) ấy, cuộc sống con người và không khí thời đại hiện lên rõ nét, không lẫn với thời gian, không gian khác. | 67, 68, 77,... |\n|  | Câu cảm | là câu biểu lộ cảm xúc của người nói (hoặc người viết). | 66, 68, 98,... |\n|  | Câu hỏi | là câu dùng để hỏi. | 68,87,... |\n|  | Câu khiến | là câu dùng để yêu cầu, đề nghị, ra lệnh,... | 66, 68,... |\n|  | Câu kể | là câu dùng để kể, miêu tả, thông báo, nhận định,... | 66, 68,... |\n|  | Câu khẳng định | là câu dùng để khẳng định các hành động, trạng thái, tính chất, đối tượng trong câu. | 66, 68,... |\n|  | Câu hỏi tu từ | là câu hỏi không nhằm mục đích tìm kiếm câu trả lời mà được sử dụng để nhấn mạnh nội dung người nói, người viết muốn gửi gắm. | 4,7,... |\n| C | Câu phủ định | là câu phủ nhận các hành động, trạng thái, tính chất, đối tượng. | 66, 68,... |\n|  | Chi tiết tiêu biểu (trong truyện) | là những chi tiết chọn lọc, có giá trị biểu đạt và thẩm mĩ vượt trội trong truyện, có thể mang lại sự bất ngờ, gây chú ý hoặc sự thích thú đối với người đọc và góp phần quan trọng trong việc thể hiện chủ đề, tư tưởng của tác phẩm. | 17, 18, 25,... |\n|  | Cốt truyện (trong truyện lịch sử) | truyện lịch sử kết nối nhiều loại sự kiện liên quan đến quá trình hình thành, hưng thịnh, diệt vong của các nhà nước, những biến cố lớn trong đời sống xã hội ở một quốc gia, quan hệ giữa các quốc gia,... nên thường sử dụng cốt truyện đa tuyến. | 67, 77, 88,... | \n"
}