{
    "pageNumber": 122,
    "pageText": "| **Cột truyện đa tuyến** | là cốt truyện có từ hai chuỗi sự kiện trở lên, gắn với hai hay hơn hai tuyến nhân vật, tạo thành nhiều tuyến truyện, đan xen nhau và ít nhiều độc lập với nhau. Các tác phẩm tự sự nhiều chương/ hồi như truyện lịch sử, truyện khoa học viễn tưởng, truyện trinh thám, tiểu thuyết hiện đại,... thường dùng cốt truyện đa tuyến. | 17, 18, 25,... |\n|---|---|---|\n| **Cốt truyện đơn tuyến** | là cốt truyện chỉ có một chuỗi sự kiện đơn giản, gắn với một vài nhân vật chính tạo thành một tuyến truyện duy nhất. | 17, 18,... |\n| **Đảo ngữ** | là biện pháp tu từ thay đổi vị trí thành phần trong cụm từ, trong câu để nhấn mạnh ý nghĩa, làm cho sự diễn đạt thêm sinh động, gợi cảm và giàu âm hưởng. | 7, 12, 16,... |\n| **Đối (thơ tứ tuyệt và thất ngôn bát cú)** | là cách đặt câu sóng đôi sao cho ý và chữ trong hai câu ấy cân xứng với nhau. Thơ thất ngôn bát cú quy định câu thứ 3 đối với câu thứ 4, câu thứ 5 đối với câu thứ 6. Thơ tứ tuyệt không có quy định đối cụ thể và khắt khe như thơ thất ngôn bát cú. | 8, 10,... |\n| **Luật (thơ tứ tuyệt và thất ngôn bát cú)** | là cách sắp đặt tiếng bằng, tiếng trắc trong các câu của một bài thơ. Luật bằng trắc của thơ thất ngôn bát cú, hoặc thất ngôn tứ tuyệt thường được tóm tắt bằng câu: \"nhất - tam – ngũ bất luận, nhị – tứ – lục phân minh\", tức là các tiếng (âm tiết) thứ nhất, thứ ba, thứ năm trong câu không cần sắp xếp theo đúng luật bằng trắc; còn các tiếng thứ hai, thứ tư, thứ sáu trong câu cần thể hiện luật bằng/ trắc rõ ràng. | 5, 6, 8,... |\n| **Ngôn ngữ (trong truyện lịch sử)** | mang đậm sắc thái của một thời đại đã qua, thể hiện qua các chi tiết miêu tả thiên nhiên, đồ vật, ngoại hình nhân vật, cách sử dụng từ ngữ của người kể chuyện, cách nghĩ, cách nói năng của nhân vật trong một bối cảnh lịch sử cụ thể. | 68, 88, 98,... |\n| **Nhịp (thơ tứ tuyệt và thất ngôn bát cú)** | thường là 2/2/3 hoặc 4/3 đối với thơ thất ngôn và 2/3 đối với thơ ngũ ngôn. | 8, 10,... |\n| **Niêm (thơ tứ tuyệt và thất ngôn bát cú)** | là sự kết dính về âm luật của hai câu thơ trong bài thơ luật Đường. Hai câu thơ được gọi là niêm với nhau khi tiếng thứ hai của hai câu cùng theo một luật, hoặc cùng là bằng, hoặc cùng là trắc; như vậy, bằng niêm với bằng, trắc niêm với trắc. Thơ thất ngôn bát cú quy định niêm luật như sau: câu 1 niêm với câu 8; câu 2 niêm với câu 3; câu 4 niêm với câu 5; câu 6 niêm với câu 7; câu 8 lại niêm với câu 1. Thơ thất ngôn tứ tuyệt quy định câu 1 niêm với câu 4; câu 2 niêm với câu 3. | 5, 6, 8,... | \n"
}