{
    "pageNumber": 23,
    "pageText": "Nhưng lần này anh để tay trong hang hơi lâu, khiến tôi sốt cả ruột. Rồi anh rút tay ra, một bàn tay không!\n– Được một con cũng đủ khoái rồi.\nTôi đoán anh không vui nên nói vậy. Anh vẫn im lặng đứng đó, ngay trước cửa hang bồng chanh. Đột nhiên, anh nói với tôi:\n– Đưa nó đây cho tao.\nTôi chột dạ, có ý ngần ngừ. Gần như anh Hiền đã cướp lấy con chim từ trong tay tôi và thật tôi không sao hiểu nổi, anh đã đặt nó trở lại tổ.\n– Thôi tha cho vợ chồng nó, chúng nó còn có con nhỏ.\nThú thật là lúc đó tôi rời khỏi tổ bồng chanh rất khó khăn. Đã bao lâu nay tôi ao ước có một đôi bồng chanh để nuôi, đến cả trong giấc ngủ tôi cũng mơ thấy chúng, vậy mà bây giờ, nắm chúng trong tay rồi lại phải thả ra thì không tiếc ngẩn tiếc ngơ sao được. Nhưng anh Hiền đã quyết định thế thì tôi chỉ còn biết chấp hành. Dù sao, để tỏ ý không tán thành, trước khi nhảy lên bờ tôi đã hắt xì hơi mấy tiếng thật to. \nDọc đường, tôi thấy anh Hiền vẫn trầm ngâm, anh đi như chạy làm tôi theo bở hơi tai.\nCái lò gạch ở cuối cánh đồng đang phun lửa sáng rực và ánh đèn ô tô ngoài đường cái quét lên nền trời những luồng ánh sáng xanh biếc. Lúc về đường bao giờ cũng ngắn hơn lúc đi, người ta nói thế mà đúng, chỉ một loáng anh em tôi đã đến cổng làng.\nTừ sân phơi của hợp tác dội đến những âm thanh nghe vui như một đàn ong đang xây tổ. Tôi nghĩ bụng, biết thế này ở nhà mà lăn ra nằm tán dóc với mấy thằng bạn dưới chân một đống rơm nào đó lại hơn. Chuyện lạ đời, thả con bồng chanh đã bắt được ra! Liệu lát nữa kể lại chuyện này chúng nó có tin không? Thế nào cũng có đứa bảo mình là nói điêu cho mà xem. Càng nghĩ tôi càng thấy giận anh Hiền. Ông ấy vẫn có vẻ thanh thản lắm, chẳng bù cho ban nãy, cứ lom khom lom khom, lại còn “xì” cảnh cáo tôi khi tôi trót làm động nữa! Được rồi, đêm mai tôi sẽ có cách, tôi sẽ rủ thêm mấy thằng bạn ra đó, những đứa không làm hỏng việc, mà cũng có thể tôi đi một mình, như thế hành động sẽ mau lẹ hơn.\n\n**Liên hệ**\nEm đã bao giờ trải nghiệm cảm giác \"tiếc ngẩn tiếc ngơ\" khi từ bỏ một thứ mình yêu thích như nhân vật Hoài hay chưa?\n\n**Chú thích**\n\n1 Trầm ngâm: có dáng vẻ đang suy nghĩ, nghiền ngẫm điều gì đó.\n2 Bở hơi tai (khẩu ngữ): mệt đến mức như thở ra cả ở tai.\n3 Đường cái: con đường lớn, thường là trục giao thông chính ở một địa phương.\n4 Nói điêu: nói những điều không có thật để lừa dối người khác. \n"
}