{
    "pageNumber": 29,
    "pageText": "Xi-mông không trả lời gì hết, và một mực tin tưởng sắt đá, em đưa con mắt thách thức chúng, sẵn sàng chịu hành hạ, còn hơn là bỏ chạy. Thầy giáo giải thoát cho em và em về nhà.\n\nSuốt ba tháng ròng, bác thợ cao lớn thường tạt qua nhà chị Blăng-sốt, và đôi khi bác đánh bạo nói chuyện với chị, khi thấy chị ngồi khâu bên cửa sổ. Chị trả lời bác nhã nhặn, lúc nào cũng nghiêm trang, chẳng bao giờ cười với bác và không bao giờ để bác vào nhà. Tuy nhiên, cũng hợm mình đôi chút như mọi người đàn ông, bác cứ tưởng tượng rằng chị hay đỏ mặt hơn thường lệ, mỗi khi trò chuyện với bác.\n\nNhưng một thanh danh¹ đã bị mai một² thật khó mà gây dựng lại và cũng rất đỗi mong manh, đến mức, mặc dù chị Blăng-sốt ngại ngùng giữ gìn, trong vùng đã thấy đồn đại.\n\nCòn về Xi-mông thì em rất yêu ông bố này và hầu như chiều nào, xong việc em cũng đi chơi với bố. Em đến trường đều đặn và đi qua giữa các bạn học, hết sức đàng hoàng, không bao giờ đáp lại chúng.\n\nThế mà một hôm cái thằng đã tấn công em đầu tiên bảo với em:\n\n– Mày nói dối, mày chẳng có bố nào tên là Phi-líp.\n\n– Sao lại thế? – Xi-mông rất xúc động hỏi.\n\nThằng kia xoa hai tay vào nhau. Nó tiếp:\n\n– Bởi vì nếu mày có bố thì ông ấy phải là chồng của mẹ mày.\n\nXi-mông mất bình tĩnh trước tính chính xác của lập luận ấy, tuy vậy em vẫn trả lời:\n\n- Nhưng cứ là bố của tớ. \n\nThằng kia cười khẩy³ bảo:\n\n– Có thể lắm, nhưng không phải bố của mày hẳn hoi.\n\n\n**Lược dẫn**: Băn khoăn vì cuộc nói chuyện với cậu bé kia, cuối giờ học, Xi-mông rẽ vào lò rèn tìm bác Phi-líp. Xi-mông ngây thơ kể lại cho bác nghe nội dung cuộc trò chuyện với bạn, về việc bác Phi-líp không phải là bố “hẳn hoi” vì không phải là chồng của mẹ. Những người thợ rèn cùng làm việc với bác Phi-líp lúc đó đều nói rằng chị Blăng-sốt vẫn là một cô gái tốt, xứng đáng làm vợ một người đàn ông tử tế. Bác Phi-líp đột ngột dặn Xi-mông về nói với mẹ là tối nay bố sẽ đến nói chuyện.\n\n¹ Thanh danh: tiếng tăm tốt.\n\n² Mai một: mất dần hoặc mất hẳn (thường dùng để nói về những giá trị tinh thần, danh tiếng của một người).\n\n³ Cười khẩy: cười nhếch mép, tỏ ý khinh thường hoặc mỉa mai. \n"
}