{
    "pageNumber": 35,
    "pageText": "màu nâu nom như bằng bìa cứng ngồi chồm hổm, làn da căng dính xương bóng như\nđánh véc-ni¹ (vecni), Xa-vu-skin sờ vào con nhái, nó không động đậy.\n\n\n- Vờ vĩnh! – Xa-vu-skin bật cười – Làm như đã chết rồi. Thế mà nắng ấm lên là\nnó nhảy ngay đi cho mà xem, ôi chao, cứ là như choi choi ấy!\n\n\nThằng bé tiếp tục đưa An-na Va-xi-li-ep-na đi thăm cái thế giới bé nhỏ của mình.\nDưới gốc sồi còn nhiều khách trọ khác: bọ dừa, thằn lằn, rệp cây. Một số ẩn kín dưới\ncác nhánh rễ, số khác rúc vào những kẽ vỏ cây. Con nào cũng gầy nhom, dường như\nbên trong rỗng tuếch, chúng ngủ vùi cho qua mùa đông. Cái cây cường tráng, tràn trề\nnhựa sống tích tụ quanh nó nhiều sinh lực ấm áp đến nỗi loài thú đáng thương không\nthể tìm đâu ra căn nhà tốt hơn. Lòng rộn ràng vui thích, An-na Va-xi-li-ep-na mải mê\nquan sát đời sống bí mật của rừng, trước nay cô chưa từng biết đến cuộc sống như thế,\nbỗng nhiên cô chợt nghe thấy tiếng kêu lo lắng của Xa-vu-skin:\n\n\n– Chết thôi, cô sẽ không gặp được mẹ em nữa rồi!\n\n \nAn-na Va-xi-li-ep-na vội đưa đồng hồ lên sát tận mắt. Ba giờ mười lăm. Cô có\ncảm giác như mình bị sa bẫy. Và trong thâm tâm, thầm xin cây sồi tha thứ cho cái mưu\nmẹo nhỏ hợp tình người của mình, cô nói:\n\n\n– Thế đấy, Xa-vu-skin ạ, điều đó chỉ có nghĩa rằng con đường tắt vẫn chưa phải là\ncon đường đúng nhất. Em sẽ phải đi học bằng đường nhựa thôi.\n\n\nXa-vu-skin không đáp lại gì hết, chỉ cúi đầu xuống.\n\n\n“Trời ơi – An-na Va-xi-li-ep-na nghĩ, không khỏi cảm thấy đau đớn trong lòng –\nCó cách nào thú nhận sự bất lực của mình rõ rệt hơn thế không?”. Cô nhớ đến bài\ngiảng hôm nay và tất cả những bài giảng khác của mình; cô đã giảng một cách nghèo\nnàn, khô khan, lạnh nhạt làm sao về từ ngữ và tiếng nói, cái mà thiếu nó thì con người\ntrở nên câm lặng trước thế giới, bất lực trong tình cảm, về tiếng mẹ đẻ, cái tiếng nói\ncũng tươi mát, mĩ lệ và giàu có như cuộc sống phong phú và tươi đẹp.\n\n\nẤy vậy mà cô vẫn tự coi mình là một cô giáo dạy giỏi đấy! Có lẽ cô chưa tiến\nnổi một bước trên con đường mà một đời người chưa đủ để đi cho hết. Vả chăng, con\nđường ấy ở đâu kia chứ? Tìm ra nó cũng gay go và không dễ gì hơn tìm chiếc chìa\nkhoá mở hộp đựng vật báu của Ka-sây³ (Kasey). Nhưng qua niềm vui sướng của các\nem học sinh khi các em reo lên: “máy kéo... giếng... chuồng chim”, niềm vui sướng\nmà cô không hiểu nổi, cô đã thấy lờ mờ ló ra cái cột mốc đầu tiên.\n \n¹ Đánh véc-ni: dùng dung dịch màu nâu của cánh kiến ngâm hai mươi tư giờ trong cồn 90 độ cùng\ngiấy nhám chà xát lên mặt đồ gỗ để gỗ bóng đẹp.\n² Choi choi: một loài chim nhỏ sống gần bờ nước, chân cao, mỏ dài, hay nhảy.\n³ Ka-sây: nhân vật trong truyện cổ Nga, có những kho báu và bí quyết trường sinh (chú thích của\nngười dịch). \n"
}