{
    "pageNumber": 5,
    "pageText": "ĐỌC\nTRI THỨC NGỮ VĂN\nThơ thất ngôn bát cú và tứ tuyệt luật Đường\n\nThơ thất ngôn bát cú và thơ tứ tuyệt luật Đường là các thể thơ làm theo những\nnguyên tắc thi luật chặt chẽ được đặt ra từ thời Đường.\n\nThơ thất ngôn bát cú: Mỗi bài có tám câu, mỗi câu có bảy chữ. Thơ thất ngôn tứ\ntuyệt: Mỗi bài có bốn câu, mỗi câu có bảy chữ. Thi luật của thơ thất ngôn bát cú và tứ\ntuyệt thể hiện qua bố cục, luật, niêm, vần, đối.\n\nBố cục của một bài thơ thất ngôn bát cú hay tứ tuyệt đều gồm bốn phần:\n \nBố cục bài thơ thất ngôn bát cú thường được chia theo các cặp câu: Đề (câu 1,\n2: mở đầu và bắt đầu phát triển ý của bài thơ); Thực (câu 3, 4: triển khai ý của đề tài,\nmiêu tả cụ thể về tình cảnh, sự việc); Luận (câu 5, 6: mở rộng, phát triển ý nghĩa vốn\ncó hoặc đi sâu hơn vào tâm trạng, cảm xúc); Kết (câu 7, 8: thâu tóm ý nghĩa cả bài và\nkết ý). Tuy vậy, bố cục bài thơ thất ngôn bát cú cũng có thể chia theo những cách khác\n(ví dụ: bốn câu đầu – bốn câu cuối; sáu câu đầu – hai câu cuối;...).\n\nBố cục bài thơ thất ngôn tứ tuyệt thường được chia làm bốn phần: Khai (câu 1:\nkhai mở ý của bài thơ); Thừa (câu 2: thường làm rõ thêm ý và mạch cảm xúc của phần\nKhai); Chuyển (câu 3: chuyển ý); Hợp (câu 4: kết ý). Nhưng cũng có thể chia bố cục\nbài thơ thuộc thể này thành hai phần: câu 1 – 2; câu 3 – 4.\n\nLuật: Luật thơ là cách sắp đặt tiếng bằng, tiếng trắc trong các câu của một bài thơ.\nLuật bằng trắc của thơ thất ngôn bát cú, hoặc thất ngôn tứ tuyệt thường được tóm tắt\nbằng câu: “nhất – tam – ngũ bất luận, nhị – tứ – lục phân minh”, tức là các tiếng (âm\ntiết) thứ nhất, thứ ba, thứ năm trong câu không cần sắp xếp theo đúng luật bằng trắc;\ncòn các tiếng thứ hai, thứ tư, thứ sáu trong câu cần thể hiện luật bằng/ trắc rõ ràng. Nếu\ntiếng thứ hai của câu một là tiếng thanh bằng (thanh ngang hoặc thanh huyền) thì gọi\nlà luật bằng. Ví dụ: tiếng “thu” trong câu một bài thơ Thu điếu của Nguyễn Khuyến:\nAo thu lạnh lẽo nước trong veo cho biết bài thơ bát cú này làm theo luật bằng. Nếu\ntiếng thứ hai của câu một là tiếng thanh trắc (các thanh sắc, hỏi, ngã, nặng) thì gọi là\nluật trắc. Ví dụ: tiếng “dạ” trong câu một bài thơ Nguyên tiêu của Hồ Chí Minh: Kim\ndạ nguyên tiêu nguyệt chính viên, cho biết bài thơ tứ tuyệt này làm theo luật trắc.\n\nNiêm: Sự kết dính về âm luật của hai câu thơ trong bài thơ luật Đường được gọi là\nniêm. Hai câu thơ được gọi là niêm với nhau khi tiếng thứ hai của hai câu cùng theo\nmột luật, hoặc cùng là bằng, hoặc cùng là trắc; như vậy, bằng niêm với bằng, trắc niêm\nvới trắc. Thơ thất ngôn bát cú quy định niêm luật như sau: câu 1 niêm với câu 8; câu 2 \n"
}