{
    "pageNumber": 51,
    "pageText": "tượng khác của Bé, hình ảnh một chú bò với thân hình bén lửa vì bom đạn chạy trên\ncánh đồng gây ấn tượng mạnh về thị giác. Còn trong tưởng tượng của Bé về giấc mơ\nđược cắp sách đến trường ở cuối phim, đạo diễn để cho những con chữ nhảy múa và\nbiến thành những chú chim bay lên trong cảnh hoà bình, không còn bóng dáng của\nchiến tranh.\n\nNgoài diễn xuất của nữ diễn viên Ngọc Thu trong vai chị Út Tịch, dàn diễn\nviên nhí nghiệp dư cũng là linh hồn làm nên thành công của bộ phim Mẹ vắng\nnhà. Diễn viên nhí Vân Dung, con gái của đạo diễn Long Vân (người thành công\nsau này với bốn tập phim Biệt động Sài Gòn) để lại ấn tượng mạnh nhất với vai\ncô chị cả đảm đang, tháo vát thay mẹ quán xuyến gia đình nhưng vẫn bộc lộ sự\nngây thơ, hồn nhiên của một đứa trẻ lên mười. Ba\ndiễn viên nhí Hồng Duyên (vai chị thứ Thanh),\nThu Hằng (em gái thứ ba - Anh), Hồng Phương\n(cu Hiển – em trai áp út) với vẻ ngọng nghịu, dỗi hờn\ncũng để lại những giây phút vừa xúc động vừa đáng\nyêu khó quên trên màn ảnh một thời. 2\n\nSau hơn bốn mươi năm kể từ khi ra mắt, Mẹ vắng nhà vẫn là một bộ phim tuyệt\nđẹp và đáng yêu về sức sống, tình yêu thương và khả năng chịu đựng của những đứa\ntrẻ trong chiến tranh.\n\n(In trong 101 bộ phim Việt Nam hay nhất, Nhã Nam và NXB Thế giới, 2018)\n\n## Suy ngẫm và phản hồi\n\n1. Có thể chia văn bản thành mấy phần? Tóm tắt nội dung của từng phần.\n2. Xác định thông tin cơ bản của văn bản. Thông tin đó được thể hiện qua những chi\ntiết nào? Vẽ sơ đồ thể hiện mối quan hệ giữa các chi tiết và thông tin cơ bản của\nvăn bản.\n3. Tác giả viết văn bản này nhằm mục đích gì?\n4. Việc kết hợp sử dụng phương tiện ngôn ngữ và phi ngôn ngữ (áp phích) góp phần\nnhư thế nào vào việc thể hiện mục đích viết của tác giả?\n5. Thực hiện nhiệm vụ sau:\na. Phỏng vấn sáu bạn (ba nam và ba nữ) trong lớp về hai câu hỏi sau: Bạn xem\nvideo clip, xem phim hay đọc sách nhiều hơn? Vì sao?\nb. Thống kê các câu trả lời và rút ra một số nhận xét về kết quả phỏng vấn. \n\n\n**Theo dõi**\n\nĐoạn 6 đề cập đến phương\ndiện nào của bộ phim? \n"
}