{
    "pageNumber": 52,
    "pageText": "52\nĐỌC KẾT NỐI CHỦ ĐIỂM\nTÌNH YÊU SÁCH¹\nTrần Hoài Dương\nTrải nghiệm cùng văn bản\n----\n[...] Khoảng cuối năm 1956, một tin vui đến với chúng tôi: Thư viện của tỉnh\nBắc Giang bắt đầu được thành lập. Tôi hớn hở chạy đến xem. Nhưng thật không may\nchỉ học sinh cấp ba² trở lên mới được cấp thẻ. Tôi nài nỉ thế nào, cô phụ trách thư viện\ncũng không linh động cấp thẻ cho tôi. Tuy không có thẻ nhưng không chiều nào tôi\nkhông đến thư viện. Tôi ngồi ngoài hành lang, nhờ mấy anh lớn cho tôi đọc ké sách\nbáo. Các anh cũng phải khôn khéo lắm, giấu không cho cô thủ thư biết. Cũng may, cả\nthư viện cũng chỉ có mình cô thủ thư, bận tíu tít ở trong phòng nên không có điều kiện\nra ngoài để phát hiện ra tôi. Nhưng rồi cuối cùng cô cũng biết. Thấy tôi ngồi một góc\nkhuất ngốn ngấu đọc, cô cũng lờ đi, bỏ qua. Dần dà, tôi làm quen được với cô. Tên cô\nlà Uyên, em gái nhà văn Kim Lân, tác giả truyện Làng và Anh chàng hiệp sĩ gỗ mà tôi\nrất thích. Các buổi sáng Chủ nhật, tôi đến thư viện rất sớm, ngồi chờ cô ở cổng. Cô\nvừa đến, tôi đã nhanh nhẹn giúp cô quét dọn xung quanh, lau chùi bàn ghế, sắp xếp lại\nsách báo,... Tôi giúp cô làm sổ sách, ghi kí hiệu các tác phẩm, dán lại các trang sách\như cũ. Thấy tôi nhanh nhẹn, cần cù, việc gì cũng vui vẻ làm, cô Uyên dần “mủi lòng”,\nđặc cách cấp cho tôi một chiếc thẻ, không những được quyền đọc tại chỗ mà còn được\nmượn về nhà nữa. Tuy có thẻ rồi, tôi vẫn ngày ngày ra thư viện giúp cô làm đủ mọi\nviệc vặt. Tôi tranh thủ đọc được không biết bao nhiêu là sách. [...]\nDần dà, số sách ở thư viện không thoả mãn được tôi. Tôi thường xuyên ra hiệu\nsách Nhân dân, xem có sách gì mới lập tức chạy về báo cho cô Uyên biết. Tôi sướng\nđến run rẩy cả người khi lần đầu tiên trông thấy quyển Những người khốn khổ của\nVích-to Huy-gô (Victor Hugo) được xuất bản một cách hoàn chỉnh. Trước đây, tôi đã\nđược đọc bản Những kẻ khốn nạn do Nguyễn Văn Vĩnh dịch. Bản dịch lần này đầy đủ\nhơn, văn chương mới hơn. Mới chỉ tập một mà đã dày cộp. Tôi chạy như bay về báo\ncho cô Uyên, nài nỉ cô đưa tiền để tôi đi mua giúp cô. Sắp hết giờ làm việc, cô cho\nphép tôi đi mua sách, mang về nhà tranh thủ đọc rồi sáng mai đem đến trả cô sớm.\n¹ Phần văn bản trên được trích từ truyện dài Miền xanh thẳm, tác phẩm đoạt Giải B của Hội Nhà\nvăn năm 2001. Truyện kể về Thiện – một cậu bé nhân hậu, nhạy cảm, giàu lòng trắc ẩn và say mê\nđọc sách. Tuy phải xa nhà để trọ học nhưng em vẫn luôn được sống trong tình thương yêu, đồng\ncảm, sẻ chia của thầy cô giáo, các anh em kết nghĩa và bạn bè.\n² Cấp ba: cấp trung học phổ thông.\nNhan đề do nhóm biên soạn đặt.\n"
}