{
    "pageNumber": 54,
    "pageText": "54\n2. Cho biết thành phần phụ chú trong mỗi trường hợp sau bổ sung thông tin gì:\na. Đêm ấy ông khách – đích thị Bọ Dừa, cụ giáo thông thái chả bao giờ nói sai – ngủ lại dưới vòm lá trúc thật.\n(Trần Đức Tiến, Giọt sương đêm)\n=> *Thông tin giải thích rõ hơn về nhân vật ông khách.*\nb. Và bởi vậy, truyện ngắn “Chiếc lá cuối cùng” vẫn còn sống mãi trong lòng người đọc – vượt ra khỏi giới hạn không gian và thời gian.\n(Theo Minh Khuê, Sức hấp dẫn của truyện ngắn “Chiếc lá cuối cùng\")\n=> *Thông tin bổ sung khẳng định giá trị của truyện ngắn “Chiếc lá cuối cùng”.*\nc. Vài ngày ngâm rửa như thế, mới bắt đầu một trong những quy trình then chốt – gọt thuỷ tiên.\n(Theo Giang Nam, Cách gọt củ hoa thuỷ tiên)\n=> *Thông tin giải thích rõ quy trình “gọt thuỷ tiên”.*\nd. Giữa dây buộc một miếng vải đỏ hay một vật bất kì làm dấu (gọi là tâm điểm) để xác định đội thắng.\n(Trần Thị Ly, Kéo co)\n=> *Thông tin giải thích rõ hơn về “tâm điểm” để xác định đội thắng trong trò chơi kéo co.*\n3. Dựa vào thành phần gọi – đáp trong các trường hợp bên dưới, hãy cho biết tính chất mối quan hệ giữa người nói và người nghe:\na. Những lúc như vậy em chỉ nhanh chóng quay đi và nói khẽ: “Dạ không có gì\".\n(Giắc Can-phiu & Mác Vích-to Han-xen, Chị sẽ gọi em bằng tên)\n=> *Mối quan hệ giữa hai chị em trong gia đình: thân thiết, gần gũi.*\nb. – Hay là chúng ta đem cho nó cái áo bông cũ, chị ạ.\n– Ừ, phải đấy. Để chị về lấy.\n(Thạch Lam, Gió lạnh đầu mùa)\n=> *Mối quan hệ giữa hai chị em trong gia đình: thân thiết, gần gũi.*\n4. So sánh hai câu sau và cho biết sự khác nhau về nghĩa giữa chúng:\na. Chắc chắn trời sẽ mưa.\n=> *Khẳng định chắc chắn trời sẽ mưa.*\nb. Có lẽ trời sẽ mưa.\n=> *Dự đoán trời có khả năng sẽ mưa.*\nTheo em, vì sao lại có sự khác biệt ấy?\n=> *Sự khác biệt về nghĩa của hai câu là do cách sử dụng các từ ngữ thể hiện mức độ chắc chắn. \"Chắc chắn\" thể hiện sự khẳng định tuyệt đối, còn \"Có lẽ\" chỉ là một sự dự đoán.*\n5. Viết đoạn văn khoảng năm câu thể hiện những cảm xúc của em khi được chiêm ngưỡng một cảnh đẹp, trong đó có ít nhất một câu chứa thành phần biệt lập. Xác định chức năng của (những) thành phần biệt lập này.\n=> *Hè vừa rồi, em được cùng gia đình đi du lịch ở Đà Lạt. Thành phố ngàn hoa đẹp tuyệt vời, nhất là vào buổi sáng sớm. **Chao ôi, sương mù giăng khắp lối**, đất trời như chìm vào biển mây trắng xóa. Không khí se lạnh, trong lành, dễ chịu vô cùng. Hoa lá lung linh khoe sắc dưới ánh nắng ban mai. **Đà Lạt ơi, Đà Lạt**, em yêu thành phố này biết bao!\nThành phần biệt lập: “Chao ôi”, “Đà Lạt ơi, Đà Lạt” => **bộc lộ cảm xúc ngạc nhiên, vui thích của người viết**.* \n"
}