{
    "pageNumber": 57,
    "pageText": "## Trích xuất thông tin từ văn bản\n\n**1. Văn bản này gồm mấy phần? Nội dung của từng phần là gì?**\n\nVăn bản gồm 2 phần chính:\n* **Phần 1:** Giới thiệu về nội dung và ý nghĩa của cuốn sách \"Tốt-tô-chan bên cửa sổ\". \n* **Phần 2:**\tBàn về sức lan tỏa của cuốn sách trên thế giới và tại Việt Nam.\n\n**2. Xác định cách triển khai thông tin của đoạn văn sau: “Từ đây, hành trình đến trường... Ước mơ của các em còn lớn hơn nhiều kế hoạch của cô giáo”. Nêu tác dụng của cách triển khai này.**\n\nĐoạn văn trên sử dụng cách triển khai thông tin theo mô hình diễn dịch:\n* Câu chủ đề:\t“Từ đây, hành trình đến trường…”\n* Các câu sau:\tLiệt kê hàng loạt những chi tiết về ngôi trường Tô-mô và những bài học đặc biệt của thầy hiệu trưởng dành cho học sinh. \n* Câu kết: “Ước mơ của các em còn lớn hơn nhiều kế hoạch của cô giáo” \n\nTác dụng: \n* Làm nổi bật ý chính của đoạn, giúp người đọc dễ dàng nắm bắt được nội dung chính.\n* Tạo sự liên kết chặt chẽ, logic cho đoạn văn.\n\n**3. Xác định thông tin cơ bản của văn bản, thông tin ấy được thể hiện qua những chi tiết nào? Vẽ sơ đồ thể hiện mối quan hệ giữa thông tin cơ bản và các chi tiết của văn bản.**\n\n**Thông tin cơ bản của văn bản:** Cuốn sách \"Tốt-tô-chan bên cửa sổ\" là một câu chuyện ý nghĩa về giáo dục, đề cao tình yêu thương, sự tôn trọng đối với trẻ em. \n\n**Sơ đồ thể hiện mối quan hệ giữa thông tin cơ bản và các chi tiết:**\n\n```\n                        Cuốn sách \"Tốt-tô-chan bên cửa sổ\" - \n                        Câu chuyện ý nghĩa về giáo dục, \n                        đề cao tình yêu thương, sự tôn trọng \n                        đối với trẻ em\n                                    |\n ----------------------------------------------------------------------------\n|                                                                         |\n* Cách phụ huynh chuẩn bị bữa ăn         * Lời khen của thầy hiệu             \ncho con                                      trưởng là động lực để Tốt-tô-\n                                           chan thành công\n|                                                                         |\n* Cách thầy hiệu trưởng giáo dục           * Sức lan tỏa của cuốn sách trên \n  Tốt-tô-chan                              thế giới và ở Việt Nam \n----------------------------------------------------------------------------\n``` \n"
}