{
    "pageNumber": 67,
    "pageText": "ĐỌC\n\nTRI THỨC NGỮ VĂN\nTruyện lịch sử\n\nTruyện lịch sử là loại truyện lấy đề tài lịch sử (lịch sử quốc gia, dân tộc, dòng họ,\ndanh nhân,...) làm nội dung chính. Trong khi kể lại các sự kiện, nhân vật, truyện lịch\nsử thường làm sống dậy bức tranh rộng lớn, sinh động về một thời đã qua và mang lại\ncho người đọc những nhận thức mới mẻ hay bài học sâu sắc.\n\nĐặc điểm của truyện lịch sử thể hiện qua các yếu tố như bối cảnh (thời gian –\nkhông gian), cốt truyện, nhân vật, ngôn ngữ,...\n\nBối cảnh (thời gian – không gian): Truyện lịch sử tái hiện sự kiện, nhân vật lịch\nsử gắn với một khoảng thời gian năm tháng, niên đại, thời đại cụ thể trong quá khứ.\nQuá khứ ấy thường cách xa thời điểm tác giả viết tác phẩm. Không gian truyện lịch sử\ngắn với thời gian, xác định niên đại, thời đại cụ thể. Trong bối cảnh (thời gian – không\ngian) ấy, cuộc sống con người và không khí thời đại hiện lên rõ nét, không lẫn với thời\ngian, không gian khác.\n\nCốt truyện đơn tuyến là cốt truyện chỉ có một chuỗi sự kiện đơn giản, gắn với một\nvài nhân vật chính tạo thành một tuyến truyện duy nhất. Các truyện ngụ ngôn, truyện\ncười dân gian và phần lớn các truyện ngắn hiện đại thường có loại cốt truyện này.\n\nCốt truyện đa tuyến là cốt truyện có từ hai chuỗi sự kiện trở lên, gắn với hai hay\nhơn hai tuyến nhân vật, tạo thành nhiều tuyến truyện, đan xen nhau và ít nhiều độc lập\nvới nhau. Các tác phẩm tự sự nhiều chương/ hồi như truyện lịch sử, truyện khoa học\nviễn tưởng, truyện trinh thám, tiểu thuyết hiện đại,... thường dùng cốt truyện đa tuyến.\n\nCốt truyện trong truyện lịch sử: Truyện lịch sử cần kết nối nhiều loại sự kiện liên\nquan đến quá trình hình thành, hưng thịnh, diệt vong của các nhà nước, những biến cố\nlớn trong đời sống xã hội ở một quốc gia, quan hệ giữa các quốc gia,... nên thường sử\ndụng cốt truyện đa tuyến. Đó là kiểu cốt truyện trình bày một hệ thống sự kiện phức\ntạp, liên quan đến nhiều tuyến nhân vật vận động, phát triển đồng thời. Các tuyến sự\nkiện này có thể được kể song hành, đan xen nhau trong cùng một chương/ hồi của\ntruyện. Ví dụ trong Hoàng Lê nhất thống chí có các tuyến truyện: (1) Tuyến về Chúa\nTrịnh – Vua Lê gắn với quá trình suy tàn của chính quyền phong kiến Lê – Trịnh dẫn\nđến cảnh triệt hạ, tàn sát lẫn nhau để tranh giành quyền lực; (2) Tuyến về Quang Trung\nNguyễn Huệ với những chiến công oanh liệt từ những lần tiến quân ra Bắc dẹp loạn,\nđánh đuổi ngoại xâm, bảo vệ bờ cõi,... \n"
}