{
    "pageNumber": 70,
    "pageText": "## Trích đoạn văn bản Hồi thứ hai:\n\n**Lược dẫn:** Trịnh Sâm mê Đặng Thị Huệ, bỏ con trưởng (Trịnh Tông), lập con thứ (Trịnh Cán), gây nên sự lục đục trong phủ chúa. Quận Huy Hoàng Đình Bảo, một vị đại quan của Trịnh Sâm đứng về phe Đặng Thị Huệ phò Trịnh Cán. Nhân lúc Chúa Trịnh Sâm lâm bệnh nặng sắp qua đời, Quận Huy và phe cánh Đặng Thị Huệ vội vàng đưa Trịnh Cán chính thức kế vị ngôi chúa, tuy Cán còn rất nhỏ tuổi. Trịnh Tông và đám binh lính vốn căm ghét Quận Huy và Đặng Thị Huệ bàn mưu nổi loạn. Kiêu binh tấn công phủ chúa, Quận Huy đơn độc cưỡi voi ra trận. Cuộc chiến không cân sức. Kiêu binh hung hãn giết chết anh em Quận Huy và giành chiến thắng một cách dễ dàng.\n\n[...]\n\nAnh em Quận Huy chết rồi, quân lính vui mừng reo hò như sấm. Họ kéo nhau vào nhà Tả Xuyên phò Thế tử Tông lên phủ đường. Họ kiệu thế tử lên vai, rồi đứng xúm chung quanh, gào lên vui sướng:\n\n– Xin ngồi cao thêm nữa để thiên hạ đều được thấy mặt rồng cho thoả lòng vui của mọi người!\n\nTrong lúc gấp vội không có kỉ sập, họ vẫn phải dùng tạm chiếc mâm vẫn bày cỗ lộc làm ghế, đặt thế tử ngồi lên, rồi tám người kề vai vào khiêng. Chốc chốc họ lại nâng bổng chiếc mâm lên trên đầu mà đội; đầu mỏi lại hạ xuống vai, rồi vai mỏi lại nâng lên đầu. Cứ thế lên lên xuống xuống y như người ta giỡn quả cầu hoặc rước pho tượng Phật. Mỗi lần thế tử được nhô lên cao, quân lính lại vỗ tay reo hò vang lên\n\n**Chú thích:**\n\n¹ Kiêu binh: binh lính kiêu căng. Ở đây chỉ đám binh lính gốc ở Thanh – Nghệ, tự cho mình có công phò lập Chúa Trịnh Tông, đã sinh thói kiêu căng, coi thường luật lệ, từng làm cho trong và ngoài triều chính thời đó hết sức điêu đứng, khổ sở. Sử Việt gọi đó là loạn kiêu binh hay nạn kiêu binh.\n\n² Thế tử Tông: tức Trịnh Tông, con trai của Chúa Trịnh Sâm, mẹ là Thái phi Dương Ngọc Hoan. Đáng lẽ Trịnh Tông được làm thế tử nối ngôi chúa nhưng Trịnh Sâm yêu chuộng Đặng Thị Huệ, nên lập Trịnh Cán làm thế tử. Năm 1782, Trịnh Sâm chết, Trịnh Cán lên ngôi mới khoảng năm, sáu tuổi. Triều đình chia làm hai phe: phe Trịnh Cán do Đặng Thị Huệ và Quận Huy Hoàng Đình Bảo cầm đầu, còn Trịnh Tông được Thuỳ trung hầu và một số đại thần quan lại che chở. Trịnh Tông dựa vào một số gia thần để mưu việc nổi lên chống phe Trịnh Cán, cướp lại ngôi chúa.\n\n³ Kỉ sập: kỉ: ghế hay bàn nhỏ kiểu cổ, thường có chạm khắc hình trang trí; sập: đồ dùng bằng gỗ để nằm, mặt liền với chân, xung quanh có diễm; kỉ sập: chỉ chung các đồ dùng bằng gỗ để ngồi, nằm, làm việc hay để bày trí vật dụng.\n"
}