{
    "pageNumber": 72,
    "pageText": "72\nChúa ưng lời ngay. Ba quân liền reo lớn:\n– Quan cứ lệnh, lính cứ truyền, mau đi phá huỷ dinh thự Quận Huy anh em ơi!\nChỉ trong chốc lát, nhà cửa của Quận Huy bị phá tan tành, một mảnh ngói cũng\nkhông còn. Rồi bọn quân lính càng thừa thế hoành hành. Phàm các quan văn võ,\nhễ ai thuộc bè đảng Thị Huệ và Quận Huy, cùng những người dự vào việc tố giác\nvụ án năm Canh Tý¹, những viên quan hầu mọi ngày có tính nghiệt ngã mà quân\nlính vẫn ghét, lúc ấy cũng đều bị phá nhà hàng loạt và bị lùng bắt đem giết chết.\nLuôn trong mấy ngày, họ làm náo động cả kinh thành. Tông phải hạ chỉ ngăn\ncấm mà họ vẫn không thôi.\nSau, chúa phải sai người dò xét trong kinh kì,\nlén đến chỗ họ tụ họp, rồi bắt phứa lấy một thường\ndân ở gần đó đem chém để ra oai. Từ đó về sau việc\nphá phách nhà cửa mới tạm dừng, nhưng việc lùng\nbắt người để giết thì vẫn chưa dứt... 2\nSuy luận\n2 Em có nhận xét gì về hành\nđộng của đám kiêu binh?\nHồi thứ mười bốn\nĐánh Ngọc Hồi, quân Thanh bị thua trận\nBỏ Thăng Long, Chiêu Thống trốn ra ngoài\n–\nLược dẫn: Kiêu binh ỷ vào công phò lập Trịnh Tông, ngày càng lộng hành, gây\nra cảnh loạn lạc, chúa mới Trịnh Tông chẳng khác nào con rối trong tay chúng.\nNguyễn Huệ bấy giờ ở trong Nam phải kéo quân ra Bắc để dẹp loạn kiêu binh,\nđưa Lê Chiêu Thống lên ngôi vua. Khi Nguyễn Huệ quay vào Nam, Trịnh Bồng lại\nnhảy ra chiếm ngôi chúa, mâu thuẫn giữa Vua Lê – Chúa Trịnh tái diễn gay gắt.\nNguyễn Hữu Chỉnh được Nguyễn Huệ sai ra Bắc diệt Trịnh Bồng. Vua Lê dựa vào\nthế lực của Nguyễn Hữu Chỉnh đốt sạch cơ ngơi của Chúa Trịnh. Nhưng Nguyễn\nHữu Chỉnh ngày càng lộng quyền, Nguyễn Huệ lại phải sai Vũ Văn Nhậm ra Bắc diệt\nNguyễn Hữu Chỉnh. Lê Chiêu Thống biết tin, vô cùng hoảng sợ, chạy sang cầu cứu\nnhà Thanh. Vua Thanh nhân cơ hội ấy cất quân sang xâm chiếm nước ta.\n1\nTrước tình hình đó, Nguyễn Huệ làm lễ lên ngôi vua (niên hiệu Quang Trung)\ntại Phú Xuân. Vua Quang Trung gặp mưu sĩ Nguyễn Thiếp để trù định về sách lược\n¹ Vụ án năm Canh Tý: một vụ án lớn đã xảy ra vào tháng 9 năm Canh Tý (1780), ngay trong phủ\nChúa Trịnh, mà bên nguyên đơn là Nguyễn Huy Bá, người theo phe Tuyên phi Đặng Thị Huệ; và bị\ncan là Trịnh Khải (còn có tên là Tông, con trưởng của Tĩnh Đô vương Trịnh Sâm) cùng với một số\nđại thần đương thời. Theo sử Việt, vụ án này đã làm cho nội bộ nhà Lê – Trịnh ở Đàng Ngoài thêm\nrạn nứt, suy yếu.\n-\n"
}