{
    "pageNumber": 81,
    "pageText": "tiếng gọi thất thanh. Tiếng khóc như ri. Quân giặc tối tăm mặt mũi, chỉ nghe thấy\ntiếng núi lở ầ ầm ầm, tiếng hò reo của thiên binh vạn mã. Các chiến sĩ áo chàm leo trèo\nnhanh như vượn, đã tới trước mặt quân giặc từ lúc nào, vung những con dao to bản\nchém giặc như chặt chuối. Giặc không phân biệt trời đất, ngày đêm, lúng túng chẳng\nbiết chạy đi đâu.\nViên tướng giặc dẫn một cánh quân liều chết đánh và chạy thoát khỏi cánh đồng\nMa Lục khủng khiếp. Chúng đang cắm đầu chạy trên một con đường hẻm, bỗng nghe\ntiếng chiêng trống vang lừng. Trên dốc cao, một đạo quân đã chặn ngang đường. Một\ntiếng thét lanh lảnh:\n– Bở quân giặc, đây là đường cùng của chúng bay. Chúng bay còn chạy đi đâu?\n-\nViên tướng giặc nhìn lên trên dốc, hắn giật mình vì lại trông thấy một lá cờ đề sáu\nchữ, giống như sáu chữ trên núi cao. Tưởng như thần tướng đã lại xuống đây rồi. Thần\ntướng bây giờ là một người trẻ tuổi, mặt đẹp như ngọc, ngồi trên lưng một con ngựa\nbạch, tay cắp ngang một ngọn giáo dài.\nHoài Văn chỉ vào mặt tên tướng giặc:\n– Bại tướng, đến nước này, chúng bay còn muốn chống lại uy trời đó sao? Hãy bỏ\ngiáo quỳ hàng, thì còn được toàn tính mạng.\nĐằng sau người tướng trẻ, bụi bốc mù mịt, như còn hàng nghìn hàng vạn binh mã.\nTên tướng giặc hốt hoảng từ trên yên ngựa nhảy xuống quỳ trước con ngựa bạch của\nHoài Văn Hầu. Lá cờ thêu sáu chữ đã nhoè trong bóng tối, nhưng vẫn reo phần phật.\nQuốc Toản bỗng thấy có ai giật áo mình. Cúi xuống thì ra Thế Lộc. Chàng xuống\nngựa, nắm tay người bạn núi rừng và nói: \n– Chỉ có vài tên chạy thoát, nhưng thế mới tốt. Để cho chúng nó về mà báo cho\nnhau tin thua trận.\nThế Lộc nói:\nHôm nay vui lắm, tao phải kết nghĩa anh em với mày. Được không?\n– Ai hơn tuổi là anh. Thế Lộc là anh ta vậy.\nTrong bóng tối, Quốc Toản thoáng thấy Thế Lộc mỉm cười.\n[...]\nXII-XIII\nLược dẫn: Chiêu Thành Vương, chú ruột của Hoài Văn, được lệnh đi đuổi\nChiêu Quốc Vương Trần Ích Tắc, kẻ đã chủ trương cho giặc mượn đường, nay bí \n"
}