{
    "pageNumber": 82,
    "pageText": "82\n\nmật đem cả gia đình đầu hàng quân Nguyên,\nlộ rõ mưu đồ bán nước. Trên đường đuổi theo\nTrần Ích Tắc, Chiêu Thành Vương bị giặc mai\nphục ở một vùng rừng núi hiểm trở, tưởng đã cùng\nđường, phải quyết tử với giặc. Đột nhiên có quân\ncủa Thế Lộc và Hoài Văn tiếp cứu. 3\n\nCác tướng vừa dìu Chiêu Thành Vương lên một quả đồi thì quân giặc ập tới, bủa\nvây kín chân đồi. Vòng vây siết chặt lại, trùng trùng điệp điệp. Gươm giáo dày như\nnêm cối. Nhiều ngọn giáo bêu đầu những quân sĩ của Chiêu Thành Vương, máu ròng\nròng trên cán giáo. Chiêu Thành Vương cùng đám tàn quân vừa đánh vừa lùi mãi, lên\ntới ngọn đồi. Vương cầm chắc thanh gươm, chém giặc lia lịa. Sức vương đã kiệt, thân\nthể bị trúng thương đau nhức, chiến bào thấm đầy máu và mồ hôi. Lưỡi gươm chém\ngiặc suốt từ hôm qua đã cùn mẻ. Cánh tay vương rã rời. Mấy người tướng tâm phúc\nđã ngã dưới chân vương.\n\nPhía sau lưng quả đồi cao bên kia đường, bỗng nổi lên những tiếng reo hò. Vương\nvừa múa gươm gạt những ngọn giáo giặc tua tủa đâm lên, vừa ngước mắt nhìn sang\nbên đồi ấy. Vương thấy lố nhố người và ngựa. Vương nói với viên tướng duy nhất còn\nsót lại:\n\n- Giặc lại đến thêm, mệnh ta cùng rồi.\n\nNhưng người tướng reo to:\n\n- Bẩm đại vương, dễ không phải giặc... 4 \n\nNgười tướng chưa nói hết câu, thì toán quân trên ngọn đồi trước mặt đã lao xuống\nđường ào ào như thác đổ và đánh thẳng vào sau lưng đám giặc vây ngọn đồi của\nChiêu Thành Vương, xẻ quân giặc ra làm đôi, như đánh rắn khúc giữa. Giặc rú lên\nnhững tiếng kêu man rợ. Chúng vỡ từng mảng như những bức tường đổ xuống.\nVòng vây đang khép chặt quả đồi, phút chốc tan đi như mây khói. Quân sĩ của\nChiêu Thành Vương reo hò:\n\n– Quân cứu viện đến rồi.\n\nVà quên cả mệt nhọc, họ từ trên đồi đánh xuống. Người tướng của Chiêu Thành\nVương thưa:\n\n- Giặc đã rút rồi!\n\n– Ai đến cứu ta vậy?\n\n**Theo dõi**\n\nTừ chương XI đến chương\nXII – XIII, tuyến truyện có gì\nthay đổi?\n\n**Dự đoán**\n\nĐội quân nào sẽ tiếp viện\ncho Chiêu Thành Vương? \n"
}