{
    "pageNumber": 91,
    "pageText": "---\n– Tôi muốn nhận anh vào một công việc hợp với khả năng của anh, ít ra cũng là một chân thư kí trên con tàu của tôi. Để anh giữ chân phụ bếp, phí quá – ông ta hạ giọng: – Thôi được, từ ngày mai – ông ta nhìn lên tấm lịch – ngày mai là mồng 3 tháng 6, anh xuống tàu nhận việc. Tôi sẽ báo cho ông quản bếp để tiếp nhận anh đúng 8 giờ sáng mai. Tháng đầu tiên này tôi tạm cấp lương cho anh là 45 phờ-răng (Franc). Được chứ? \nAnh Ba cười:\n– Tôi sẽ làm việc xứng đáng với sự tin dùng của ông. \nÔng Mai-sen còn đưa cho anh Ba một tấm thiếp in hình con tàu rẽ sóng đại dương, có chữ kí của ông, và một cuốn sách mỏng, cỡ bỏ túi, ngoài bìa cũng có hình con tàu Đô đốc La-tu-sơ Tơ-rê-vin. Ông dặn cẩn thận: \n– Anh giữ cái các¹ để tiện việc lúc lên bến, lúc xuống tàu. Cuốn sách nhỏ này giúp anh hiểu về hãng Sác-giơ Rê-uy-ni (Chargeurs Réunis) và con tàu của chúng tôi hoạt động như thế nào... \nCon tàu Đô đốc La-tu-sơ Tơ-rê-vin, trên đường về xóm, anh Ba vừa đi vừa xem tập sách nhỏ của ông Mai-sen đưa. Anh đọc nhẩm: Tàu Đô đốc La-tu-sơ Tơ-rê-vin thuộc hãng tàu Sác-giơ Rê-uy-ni. Con tàu này thuộc loại lớn nhất của hãng và cũng là tàu có cỡ của đầu thế kỉ XX. Chiều dài của con tàu: 120 mét 10, rộng 15 mét 20, trọng tải là 5 572 tấn, chạy bằng máy hơi nước với 2 800 sức ngựa. Tàu có thể chạy một mạch những 12 000 hải lí, không cần phải ghé bến. Trong lòng con tàu được thiết kế hiện đại, tiện nghi. Đáy tàu là một bể chứa nước ngọt, tới 900 tấn. Có hầm chứa than: 150 tấn. Tầng trên của con tàu là các buồng làm việc, nghỉ ngơi, phòng giải trí vui chơi của các sĩ quan và thuỷ thủ. Tiếp đến là dãy phòng đủ cho bốn chục khách đi vé hạng nhất. Ở giữa khoang tàu, phần dưới cùng là ba nồi hơi lớn, các cỗ máy lớn và bếp nấu, nơi nghỉ của các người làm bếp, bồi bàn,... \nXem đến trang giới thiệu về khu vực nhà bếp, anh Ba mỉm cười: mình sẽ được làm bạn với Táo quân. \n**Hướng dẫn đọc** (In trong Búp sen xanh, NXB Văn nghệ Thành phố Hồ Chí Minh, 2020)\n1. Văn bản trên kể về sự việc gì trong cuộc đời của nhân vật “anh Ba”? Đối chiếu văn bản truyện với tiểu sử, niên biểu của lãnh tụ Hồ Chí Minh, chỉ ra một số chi tiết tương đồng, khác biệt. \n2. Liệt kê một số cụm từ trong văn bản thể hiện mục đích chuyến đi của nhân vật “anh Ba”. \n---\n¹ Các: (card – từ tiếng Anh) còn gọi danh thiếp, là thiệp nhỏ, ghi họ tên, nghề nghiệp, chức vụ, địa chỉ, dùng để giao dịch.\n---\n"
}