{
    "pageNumber": 13,
    "pageText": "hại của thiên tai, chủ động thích ứng có hiệu quả với biến đổi khí hậu, nhất là nước biển dâng; phát\ntriển kinh tế, phát triển xã hội thích ứng với biến đổi khí hậu.\n(Theo Tạp chí Cộng sản, Quan điểm, chủ trương, chính sách lớn về phát triển bền vững,\nsáng tạo, bao trùm, ngày 05 – 12 – 2019)\n \nNêu các chính sách của Nhà nước nhằm khắc phục, hạn chế tác động của kinh tế\nđến môi trường trong các thông tin trên.\n \nEm hãy đọc các trường hợp sau và thực hiện yêu cầu\n \n**Trường hợp 1**\nĐể vừa mở rộng mô hình sản xuất kinh doanh, vừa đảm bảo bảo vệ môi trường,\nchuỗi cửa hàng cà phê H đã thay thế túi ni lông bằng túi sinh học phân huỷ hoàn toàn.\nĐồng thời, Ban quản trị đã đưa ra các chiến lược quảng cáo sản phẩm, chương trình\nkhuyến mãi sử dụng li cá nhân, sử dụng ống hút làm bằng nguyên liệu tự nhiên như\nbột gạo, giấy, tre,...\n \n**Trường hợp 2**\nBáo cáo về kết quả xử lí các điểm nóng về ô nhiễm môi trường, cơ quan X đã tập\ntrung đẩy mạnh công tác kiểm soát các dự án, nguồn thải lớn, có nguy cơ gây sự cố\nmôi trường; phối hợp chặt chẽ với các Bộ, ngành và địa phương thực hiện các hoạt\nđộng kiểm tra, khắc phục, xử lí kịp thời các điểm nóng về môi trường. Ngoài ra, cơ\nquan X còn tiếp tục duy trì tốt hoạt động giám sát môi trường nhằm bảo đảm an toàn\nvề môi trường trong quá trình hoạt động. Qua mỗi đợt giám sát, cơ quan X kịp thời\nhướng dẫn các doanh nghiệp phương hướng giải quyết các vấn đề và tạo ra những\nchuyển biến tích cực trong công tác bảo vệ môi trường tại các cơ sở.\n \n**Trường hợp 3**\nDoanh nghiệp K đã thực hiện chính sách “Tiêu dùng xanh” để vừa hạn chế tác\nđộng tiêu cực đến môi trường tự nhiên, vừa đẩy mạnh phát triển mô hình sản xuất\nkinh doanh \"xanh\" của doanh nghiệp. Những năm qua, doanh nghiệp K đã ứng dụng\nthành công mô hình “Tiêu dùng xanh\" trong sản xuất kinh doanh như: gói rau, củ, quả\nbằng lá chuối; dùng bình nước bằng thuỷ tinh, ống hút bằng tre hoặc giấy; sử dụng\nli giấy thay li nhựa, túi vải thay túi ni lông,... Nhờ có chính sách này, doanh nghiệp K\ntừng bước khẳng định thương hiệu của mình với người tiêu dùng, cũng như góp phần\nbảo vệ môi trường và phát triển kinh tế bền vững. \n \n \n"
}