{
    "pageNumber": 17,
    "pageText": "– Các biện pháp nào đã được Hãng hàng không T thực hiện nhằm góp phần giảm\nthiểu các tác động tiêu cực đến môi trường?\n \n**4. Em hãy đọc các trường hợp sau và trả lời câu hỏi.**\n \na. Doanh nghiệp T đã khởi xướng và xây dựng mô hình sản xuất bắt đầu từ việc\nphân loại, thu gom rác thải nhựa. Đây là khâu quan trọng giúp thu gom và đưa nhựa\ntrở lại phục vụ nền kinh tế, giúp cắt giảm đáng kể lượng khí thải CO, từ quá trình sản\nxuất nhựa. Doanh nghiệp đã giảm 55% nhựa nguyên sinh, 62% bao bì sản phẩm có\nthể tái chế và 100% bao bì nhựa cứng đều có sử dụng nhựa tái chế. Ngoài ra, doanh\nnghiệp này còn có kế hoạch thực hiện loại bỏ nhiên liệu hoá thạch trong công thức\ncủa các sản phẩm tẩy rửa và giặt giũ. Bên cạnh đó, doanh nghiệp cũng hướng đến\nviệc biến carbon (CO₂) từ khí thải công nghiệp thành các hoá chất và khoáng chất hữu\ních để phục vụ cho công tác sản xuất các sản phẩm chăm sóc gia đình. Việc áp dụng\nphương pháp này trong thời gian gần đây đã giúp doanh nghiệp giảm tới 28% khí nhà\nkính trong các công thức sản phẩm.\n \nb. Nắm bắt nhu cầu sử dụng các sản phẩm, dịch vụ thân thiện với môi trường của\nngười tiêu dùng, Công ty H đã mạnh dạn đầu tư vào công nghệ, nguyên vật liệu tạo ra\nsản phẩm có giá trị. Công ty này dùng lò hơi sử dụng trấu ép làm nhiên liệu đốt, giúp\ngiảm hơn 50% lượng khí thải CO, có hại cho môi trường. Bên cạnh đó, công ty còn duy\ntrì 3T (Tiết giảm, Tái chế và Tái sử dụng) đối với chất thải rắn nhằm tiết kiệm chi phí và\ngiảm phát thải ra môi trường; tiết kiệm tài nguyên nước bằng việc tái sử dụng nước\nlàm mát, xử lí nước thải đạt chuẩn trước khi xả ra môi trường. Điều này không chỉ nâng\ncao giá trị cạnh tranh cho sản phẩm, uy tín của công ty mà còn góp phần gia tăng sản\nphẩm xanh, sạch đáp ứng thị hiếu mới của người tiêu dùng.\n \n_Em có nhận xét gì về về việc làm của các chủ thể kinh tế trong các trường hợp trên?_\n_Những việc làm đó mang lại hiệu quả như thế nào?_\n \n**5. Em hãy đánh giá các biện pháp bảo vệ môi trường được áp dụng trong\ncác trường hợp sau:**\n \na. Mặc dù đã bị xử phạt hành chính nhiều lần vì vi phạm pháp luật về bảo vệ môi\ntrường nhưng do lợi nhuận nên doanh nghiệp K vẫn bất chấp pháp luật và tiếp tục\ncho hoạt động sản xuất kinh doanh trở lại. Đội Cảnh sát Kinh tế Công an tỉnh Đ đã\nkiểm tra đột xuất và phát hiện Doanh nghiệp K chuyên sản xuất mỡ bôi trơn gây ô\nnhiễm môi trường nghiêm trọng trong khu dân cư. Đây không phải là lần đầu doanh\nnghiệp này vi phạm về bảo vệ môi trường. Trước đó, lực lượng chức năng cũng đã\nkiểm tra, phát hiện doanh nghiệp này vi phạm và đã bị xử phạt gần 200 triệu đồng.\nMặc dù chính quyền tỉnh Đ đã nhiều lần yêu cầu chủ cơ sở phải di dời ra khỏi khu dân\ncư nhưng đến nay, cơ sở không những chưa di dời mà còn tiếp tục lén lút hoạt động\nvà gây ô nhiễm môi trường. \n"
}