{
    "pageNumber": 20,
    "pageText": "- Sau khi xác định được nội dung, nhóm tiếp tục xác định trường hợp cuộc sống\ncủa con người bị ảnh hưởng xấu do tác động tiêu cực của phát triển kinh tế đến\nmôi trường tự nhiên ở địa phương mình đang sinh sống hoặc các trường hợp điển hình\nở Việt Nam.\n\nHoạt động 2. Tìm kiếm, xử lí thông tin liên quan đến trường hợp nghiên cứu\n- Các thành viên trong nhóm đọc, nghiên cứu và tìm kiếm thông tin về trường hợp\nnghiên cứu đã xác định trên mạng xã hội, bài báo, hình ảnh, thông tin thu thập được.\n- Nhóm tổng hợp, khái quát các thông tin về trường hợp đã tìm kiếm được.\n\nHoạt động 3. Phân tích các khía cạnh cuộc sống của con người bị ảnh hưởng do sự\ntác động tiêu cực của phát triển kinh tế đến môi trường tự nhiên\n- Các nhóm thảo luận và phân tích các khía cạnh cuộc sống của con người bị ảnh\nhưởng do sự tác động tiêu cực của phát triển kinh tế đến môi trường tự nhiên từ các\nthông tin về trường hợp đã tìm hiểu, nghiên cứu được. \n- Những vấn đề cần phân tích gồm:\n + Xác định sự tác động tiêu cực của phát triển kinh tế đến môi trường tự nhiên và\nmôi trường sống của con người ở khu vực bị tác động.\n+ Xác định nguyên nhân phát sinh những tác động tiêu cực đó từ những thông tin\ntìm kiếm được.\n+ Xác định những hậu quả về kinh tế, chất lượng cuộc sống, các vấn đề an sinh xã\nhội của người dân do sự tác động tiêu cực nêu trên.\n– Các nhóm hệ thống thông tin phân tích được bằng sơ đồ, bảng biểu, hình ảnh,...\nđể phục vụ cho việc bình luận dữ liệu.\n\nHoạt động 4. Bình luận về trường hợp cuộc sống con người bị ảnh hưởng xấu do tác\nđộng tiêu cực của phát triển kinh tế đến môi trường tự nhiên\n- Dựa trên các dữ liệu, thông tin đã hệ thống, các nhóm tiếp tục thảo luận để bình\nluận và đề xuất giải pháp khắc phục dựa trên các dữ liệu, thông tin này. \n- Những vấn đề cần bình luận gồm:\n+ So sánh cuộc sống của con người trước và sau khi bị ảnh hưởng xấu do tác động\ntiêu cực của phát triển kinh tế đến môi trường tự nhiên.\n+ Nêu ý kiến, cảm nhận của bản thân sau khi phân tích, so sánh về trường hợp cuộc\nsống con người bị ảnh hưởng xấu do tác động tiêu cực của phát triển kinh tế đến\nmôi trường tự nhiên.\n+ Đề xuất giải pháp khắc phục dựa trên các dữ liệu, thông tin đã phân tích, so sánh.\n\nHoạt động 5. Thuyết trình về kết quả nghiên cứu của nhóm\nSau khi đã bình luận về bài tập nghiên cứu trường hợp trên, các nhóm lựa chọn\nhình thức thuyết trình và trình bày trước lớp về kết quả nghiên cứu. \n"
}