{
    "pageNumber": 25,
    "pageText": "2. Cá nhân, pháp nhân xác lập, thực hiện, chấm dứt quyền, nghĩa vụ dân sự của mình trên cơ sở tự do, tự nguyện cam kết, thoả thuận. Mọi cam kết, thoả thuận không vi phạm điều cấm của luật, không trái đạo đức xã hội có hiệu lực thực hiện đối với các bên và phải được chủ thể khác tôn trọng.\n3. Cá nhân, pháp nhân phải xác lập, thực hiện, chấm dứt quyền, nghĩa vụ dân sự của mình một cách thiện chí, trung thực.\n4. Việc xác lập, thực hiện, chấm dứt quyền, nghĩa vụ dân sự không được xâm phạm đến lợi ích quốc gia, dân tộc, lợi ích công cộng, quyền và lợi ích hợp pháp của người khác.\n5. Cá nhân, pháp nhân phải tự chịu trách nhiệm về việc không thực hiện hoặc thực hiện không đúng nghĩa vụ dân sự.\n\n\n**Trường hợp 1**\n\nAnh A kí hợp đồng thuê nhà của chị B có thời hạn ba năm, điều khoản thời hạn thanh toán là trong năm ngày đầu tiên của tháng. Sáu tháng thuê đầu tiên, anh A luôn chuyển tiền thuê nhà cho chị B đúng hạn. Đến tháng thứ bảy, dù đã đến ngày thứ chín nhưng anh A vẫn chưa thanh toán tiền nhà như thoả thuận. Chị B đã yêu cầu anh A phải thực hiện việc thanh toán, nếu không chị sẽ yêu cầu chấm dứt hợp đồng, buộc anh A phải trả lại nhà.\n\n**Trường hợp 2**\n\nKhi xây nhà, ông A đã kí hợp đồng xây dựng với Công ty xây dựng Y (ông B là đại diện). Để đảm bảo không ảnh hưởng đến quyền và lợi ích hợp pháp của nhà liền kề là nhà bà C trong quá trình xây dựng, ông A và Công ty Y đã thoả thuận trong hợp đồng hoạt động xây dựng phải đảm bảo an toàn, không gây thiệt hại cho nhà bà C. Trường hợp có thiệt hại xảy ra thì Công ty Y phải chịu toàn bộ trách nhiệm bồi thường thiệt hại.\n\n**Trường hợp 3**\n\nĐể đền bù vì đã làm vỡ mặt điện thoại di động của con ông B, A (14 tuổi) đã bán chiếc xe đạp cho ông B với giá 500 000 đồng. Khi thấy A đi học về mà không có xe đạp, bố mẹ gặng hỏi nên A đã kể lại toàn bộ sự việc. Sau đó, bố A đã đến gặp ông B xin chuộc chiếc xe và gửi lại 500 000 đồng. Ông B vui vẻ đồng ý nhận tiền và trả lại xe đạp.\n\n\n- Em hãy xác định các nguyên tắc của pháp luật dân sự.\n- Cho biết hành vi của các nhân vật trong những trường hợp trên phù hợp với nguyên tắc nào của pháp luật dân sự.\n\n\n---\n\n**Các nguyên tắc của pháp luật dân sự:**\n\n- Nguyên tắc tự do, tự nguyện cam kết, thỏa thuận.\n- Nguyên tắc thiện chí, trung thực.\n- Nguyên tắc không xâm phạm đến lợi ích của Nhà nước, lợi ích công cộng và lợi ích hợp pháp của người khác.\n- Nguyên tắc tự chịu trách nhiệm.\n\n\n**Phân tích hành vi:**\n\n- **Trường hợp 1:** Hành vi của anh A là vi phạm nguyên tắc thiện chí, trung thực trong việc thực hiện hợp đồng.\n- **Trường hợp 2:** Hành vi của ông A và Công ty Y phù hợp với nguyên tắc không xâm phạm đến lợi ích hợp pháp của người khác. \n- **Trường hợp 3:** Hành vi của bố A là thể hiện nguyên tắc thiện chí, trung thực.\n"
}