{
    "pageNumber": 26,
    "pageText": "2. Hành vi vi phạm pháp luật dân sự và hậu quả của hành vi vi phạm\npháp luật dân sự\na. Hành vi vi phạm pháp luật dân sự\n\n**Em hãy đọc các thông tin, trường hợp dưới đây và thực hiện yêu cầu**\n\n**THÔNG TIN**\n\nTrích Bộ luật Dân sự năm 2015\n\n– Điều 32. Quyền của cá nhân đối với hình ảnh\n\n1. Cá nhân có quyền đối với hình ảnh của mình.\n\nViệc sử dụng hình ảnh của cá nhân phải được người đó đồng ý.\n\nViệc sử dụng hình ảnh của người khác vì mục đích thương mại thì phải trả thù lao cho người có\nhình ảnh, trừ trường hợp các bên có thoả thuận khác.\n\n2. Việc sử dụng hình ảnh trong trường hợp sau đây không cần có sự đồng ý của người có hình ảnh\nhoặc người đại diện theo pháp luật của họ:\n\na) Hình ảnh được sử dụng vì lợi ích quốc gia, dân tộc, lợi ích công cộng;\n\nb) Hình ảnh được sử dụng từ các hoạt động công cộng, bao gồm hội nghị, hội thảo, hoạt động thi\nđấu thể thao, biểu diễn nghệ thuật và hoạt động công cộng khác mà không làm tổn hại đến danh\ndự, nhân phẩm, uy tín của người có hình ảnh.\n\n3. Việc sử dụng hình ảnh mà vi phạm quy định tại Điều này thì người có hình ảnh có quyền yêu\ncầu Toà án ra quyết định buộc người vi phạm, cơ quan, tổ chức, cá nhân có liên quan phải thu hồi,\ntiêu huỷ, chấm dứt việc sử dụng hình ảnh, bồi thường thiệt hại và áp dụng các biện pháp xử lí khác\ntheo quy định của pháp luật. \n\n– Điều 419. Thiệt hại được bồi thường do vi phạm hợp đồng\n\n1. Thiệt hại được bồi thường do vi phạm nghĩa vụ theo hợp đồng được xác định theo quy định tại\nkhoản 2 Điều này, Điều 13 và Điều 360 của Bộ luật này.\n\n2. Người có quyền có thể yêu cầu bồi thường thiệt hại cho lợi ích mà lẽ ra mình sẽ được hưởng do\nhợp đồng mang lại. Người có quyền còn có thể yêu cầu người có nghĩa vụ chi trả chi phí phát sinh do\nkhông hoàn thành nghĩa vụ hợp đồng mà không trùng lặp với mức bồi thường thiệt hại cho lợi ích\nmà hợp đồng mang lại.\n\n3. Theo yêu cầu của người có quyền, Toà án có thể buộc người có nghĩa vụ bồi thường thiệt hại\nvề tinh thần cho người có quyền. Mức bồi thường do Toà án quyết định căn cứ vào nội dung vụ việc.\n\n– Điều 466. Nghĩa vụ trả nợ của bên vay\n\n1. Bên vay tài sản là tiền thì phải trả đủ tiền khi đến hạn; nếu tài sản là vật thì phải trả vật cùng\nloại đúng số lượng, chất lượng, trừ trường hợp có thoả thuận khác. \n"
}