{
    "pageNumber": 28,
    "pageText": "b. Hậu quả của hành vi vi phạm pháp luật dân sự\n\n**Em hãy đọc các thông tin, trường hợp dưới đây và trả lời câu hỏi**\n\n**THÔNG TIN**\n\n*Trích Bộ luật Dân sự năm 2015*\n\n– Điều 584. Căn cứ phát sinh trách nhiệm bồi thường thiệt hại\n\n1. Người nào có hành vi xâm phạm tính mạng, sức khoẻ, danh dự, nhân phẩm, uy tín, tài sản,\nquyền, lợi ích hợp pháp khác của người khác mà gây thiệt hại thì phải bồi thường, trừ trường hợp Bộ\nluật này, luật khác có liên quan quy định khác.\n\n2. Người gây thiệt hại không phải chịu trách nhiệm bồi thường thiệt hại trong trường hợp thiệt\nhại phát sinh là do sự kiện bất khả kháng hoặc hoàn toàn do lỗi của bên bị thiệt hại, trừ trường hợp\ncó thoả thuận khác hoặc luật có quy định khác.\n\n3. Trường hợp tài sản gây thiệt hại thì chủ sở hữu, người chiếm hữu tài sản phải chịu trách nhiệm\nbồi thường thiệt hại, trừ trường hợp thiệt hại phát sinh theo quy định tại khoản 2 Điều này.\n\n- Điều 585. Nguyên tắc bồi thường thiệt hại\n\n1. Thiệt hại thực tế phải được bồi thường toàn bộ và kịp thời. Các bên có thể thoả thuận về mức\nbồi thường, hình thức bồi thường bằng tiền, bằng hiện vật hoặc thực hiện một công việc, phương\nthức bồi thường một lần hoặc nhiều lần, trừ trường hợp pháp luật có quy định khác.\n\n2. Người chịu trách nhiệm bồi thường thiệt hại có thể được giảm mức bồi thường nếu không có\nlỗi hoặc có lỗi vô ý và thiệt hại quá lớn so với khả năng kinh tế của mình.\n\n3. Khi mức bồi thường không còn phù hợp với thực tế thì bên bị thiệt hại hoặc bên gây thiệt hại có\nquyền yêu cầu Toà án hoặc cơ quan nhà nước có thẩm quyền khác thay đổi mức bồi thường.\n\n4. Khi bên bị thiệt hại có lỗi trong việc gây thiệt hại thì không được bồi thường phần thiệt hại do\nlỗi của mình gây ra.\n\n5. Bên có quyền, lợi ích bị xâm phạm không được bồi thường nếu thiệt hại xảy ra do không áp\ndụng các biện pháp cần thiết, hợp lí để ngăn chặn, hạn chế thiệt hại cho chính mình.\n\n**Trường hợp**\n\nÔng K lái xe tải chở vật liệu xây dựng từ cửa hàng về nhà để hoàn thiện công trình\nxây dựng. Trong quá trình vận chuyển, một thanh sắt từ trên xe tải rơi xuống, nằm\nchắn ngang đường đi. Đúng lúc đó, ông A đi xe máy tới. Do bất ngờ phanh gấp nên\nông bị trượt ngã xuống đường. Hậu quả, ông A bị gãy chân, phải điều trị tại bệnh viện\nmột tháng với tổng chi phí là 50 triệu đồng. Trong thời gian ông A điều trị, con gái ông\nphải nghỉ việc để vào bệnh viện chăm sóc cho ông. \n"
}