{
    "pageNumber": 30,
    "pageText": "c. Nguyên tắc thiện chí, trung thực thể hiện ở việc các bên trong quan hệ pháp luật dân sự phải hợp tác, giúp đỡ nhau để tạo lập và thực hiện các quyền và nghĩa vụ dân sự.\nd. Quan hệ nhân thân không thể tính được thành tiền và không thể chuyển giao cho người khác.\ne. Việc thực hiện quyền, nghĩa vụ dân sự của một chủ thể không được xâm phạm đến quyền và lợi ích hợp pháp của chủ thể khác.\n\n2. Em hãy đọc các trường hợp sau và xác định hậu quả của hành vi vi phạm pháp luật dân sự.\na. Anh H kí kết hợp đồng mua xúc xích với cửa hàng của chị Y. Hai bên thoả thuận cửa hàng của chị Y cung cấp mỗi tháng cho nhà anh H một thùng xúc xích với chất lượng đảm bảo, trong thời hạn một năm. Anh H đã thanh toán trước cho chị Y 2 triệu đồng. Một lần, sau khi con gái anh H ăn xúc xích thì bị ngộ độc và phải nhập viện. Toàn bộ chi phí điều trị là 5 triệu đồng. Qua kiểm tra thực phẩm, cơ quan chức năng kết luận con gái anh H bị ngộ độc là do xúc xích cửa hàng chị Y cung cấp không đảm bảo chất lượng.\nb. Anh M mượn của anh N một chiếc máy tính hiệu X. Trong quá trình sử dụng, anh M đã làm mất chiếc máy tính. Anh M đề nghị trả cho anh N một khoản tiền, tuy nhiên, anh N không đồng ý mà yêu cầu anh M mua và trả lại đúng chiếc máy tính hiệu X.\n\n3. Em hãy đọc trường hợp sau và trả lời câu hỏi.\nTrên đường đi học về, A và B nhặt được chiếc túi, trong đó có một máy tính xách tay, 3 triệu đồng và một số giấy tờ tuỳ thân của ông C nhưng không rõ địa chỉ. A bảo B lấy tiền và mang máy tính về nhà sử dụng. Tuy nhiên, B không đồng tình và khuyên A tìm cách trả lại tài sản cho người bị mất hoặc giao nộp lại cho cơ quan có thẩm quyền. \nEm đồng tình với ý kiến của A hay B? Vì sao?\n\n4. Em hãy đọc các trường hợp sau và nhận xét hành vi của các nhân vật.\na. Hộ gia đình bà M nuôi rất nhiều lợn nhưng không có hệ thống xử lí chất thải. Chất thải được xả trực tiếp vào đường thoát nước chung, làm ảnh hưởng đến vệ sinh môi trường và cuộc sống của những hộ dân xung quanh. Biết được sự việc, anh H - một cán bộ xã đã đến nhà bà M và giải thích cho bà ấy hiểu về nghĩa vụ đảm bảo vệ sinh môi trường, không gây ảnh hưởng tới các hộ dân xung quanh trong quá trình chăn nuôi. Sau khi nghe giải thích, bà M đã hiểu và hứa sẽ thực hiện nghiêm túc các biện pháp đảm bảo vệ sinh môi trường, đồng thời bồi thường thiệt hại do hành vi xả thải gây ra. \n"
}