{
    "pageNumber": 38,
    "pageText": "38\nVợ, chồng bình đẳng với nhau, có quyền, nghĩa vụ ngang nhau về mọi mặt trong gia đình, trong\nviệc thực hiện các quyền, nghĩa vụ của công dân được quy định trong Hiến pháp, Luật này và các luật\nkhác có liên quan.\n– Điều 19. Tình nghĩa vợ chồng\n1. Vợ chồng có nghĩa vụ thương yêu, chung thuỷ, tôn trọng, quan tâm, chăm sóc, giúp đỡ nhau;\ncùng nhau chia sẻ, thực hiện các công việc trong gia đình.\n2. Vợ chồng có nghĩa vụ sống chung với nhau, trừ trường hợp vợ chồng có thoả thuận khác hoặc\ndo yêu cầu của nghề nghiệp, công tác, học tập, tham gia các hoạt động chính trị, kinh tế, văn hoá, xã\nhội và lí do chính đáng khác.\n-\nĐiều 21. Tôn trọng danh dự, nhân phẩm, uy tín của vợ, chồng\nVợ, chồng có nghĩa vụ tôn trọng, giữ gìn và bảo vệ danh dự, nhân phẩm, uy tín cho nhau.\n– Điều 22. Tôn trọng quyền tự do tín ngưỡng, tôn giáo của vợ, chồng\nVợ, chồng có nghĩa vụ tôn trọng quyền tự do tín ngưỡng, tôn giáo của nhau.\n– Điều 23. Quyền, nghĩa vụ về học tập, làm việc, tham gia hoạt động chính trị, kinh tế, văn hoá, xã hội\nVợ, chồng có quyền, nghĩa vụ tạo điều kiện, giúp đỡ nhau chọn nghề nghiệp; học tập, nâng cao\ntrình độ văn hoá, chuyên môn, nghiệp vụ; tham gia hoạt động chính trị, kinh tế, văn hoá, xã hội.\nTHÔNG TIN 3\nTrích Luật Hôn nhân và gia đình năm 2014\n- Điều 28. Áp dụng chế độ tài sản của vợ chồng \n1. Vợ chồng có quyền lựa chọn áp dụng chế độ tài sản theo luật định hoặc chế độ tài sản theo\nthoả thuận.\nChế độ tài sản của vợ chồng theo luật định được thực hiện theo quy định tại các điều từ Điều 33\nđến Điều 46 và từ Điều 59 đến Điều 64 của Luật này.\nChế độ tài sản của vợ chồng theo thoả thuận được thực hiện theo quy định tại các điều 47, 48, 49,\n50 và 59 của Luật này.\n- Điều 29. Nguyên tắc chung về chế độ tài sản của vợ chồng\n1. Vợ, chồng bình đẳng với nhau về quyền, nghĩa vụ trong việc tạo lập, chiếm hữu, sử dụng, định\nđoạt tài sản chung; không phân biệt giữa lao động trong gia đình và lao động có thu nhập.\n2. Vợ, chồng có nghĩa vụ bảo đảm điều kiện để đáp ứng nhu cầu thiết yếu của gia đình.\n3. Việc thực hiện quyền, nghĩa vụ về tài sản của vợ chồng mà xâm phạm đến quyền, lợi ích hợp\npháp của vợ, chồng, gia đình và của người khác thì phải bồi thường.\n\n"
}