{
    "pageNumber": 42,
    "pageText": "• Di sản bao gồm tài sản riêng của người chết, phần tài sản của người chết trong tài sản chung với người khác.\n• Người thừa kế là cá nhân phải là người còn sống vào thời điểm mở thừa kế hoặc sinh ra và còn sống sau thời điểm mở thừa kế nhưng đã thành thai trước khi người để lại di sản chết. Trường hợp người thừa kế theo di chúc không là cá nhân thì phải tồn tại vào thời điểm mở thừa kế.\n• Các trường hợp thừa kế: thừa kế theo di chúc và thừa kế theo pháp luật.\n+ Hôn nhân và gia đình:\n• Vợ chồng bình đẳng với nhau, có quyền, nghĩa vụ ngang nhau về nhân thân và tài sản.\n• Quan hệ nhân thân và quan hệ tài sản giữa các thành viên trong gia đình được pháp luật tôn trọng và bảo vệ.\n– Công dân cần có trách nhiệm học tập, nắm vững quy định pháp luật về hợp đồng dân sự, nghĩa vụ dân sự, thừa kế, hôn nhân và gia đình để thực hiện các quyền và nghĩa vụ; tôn trọng và bảo đảm thực hiện quyền và nghĩa vụ của chủ thể khác, không xâm phạm quyền và lợi ích hợp pháp của chủ thể khác. Từ đó, điều chỉnh được hành vi của bản thân trong giải quyết các vấn đề liên quan đến các chế định này.\n\n**LUYỆN TẬP**\n\n**1. Em đồng tình hay không đồng tình với nhận định nào sau đây? Vì sao?**\n\na. Mọi hợp đồng dân sự đều phải lập thành văn bản.\nb. Nghĩa vụ dân sự chỉ bao gồm nghĩa vụ chuyên giao vật và chuyển giao quyền.\nc. Vợ, chồng có nghĩa vụ tôn trọng, giữ gìn và bảo vệ danh dự, nhân phẩm, uy tín cho nhau.\nd. Người thừa kế theo pháp luật chỉ bao gồm vợ, chồng, cha đẻ, mẹ đẻ, cha nuôi, mẹ nuôi, con đẻ, con nuôi của người chết.\n\n**2. Em hãy nhận xét hành vi của các nhân vật trong những trường hợp sau:**\n\na. Cha mẹ mất khi A bảy tuổi, A được anh trai thương yêu, chăm sóc và nuôi dưỡng.\nb. Lợi dụng chị H là người không có năng lực hành vi dân sự, anh N đã mua rẻ chiếc vòng tay bằng vàng 18K của chị.\nc. Chị T nhận được khoản tiền do người khác chuyển khoản nhầm, ngân hàng đã yêu cầu trả lại nhưng chị không đồng ý.\nd. Bà nội đã lập di chúc để lại cho C 100 triệu đồng. Khi bà mất, các cô chú không đồng ý cho C hưởng vì C chưa đủ 18 tuổi. \n"
}