{
    "pageNumber": 46,
    "pageText": "46\nthời theo một quy trình công nghệ, trong quá trình hoạt động của các thiết bị để truyền phát trong\nmột mạng lưới giữa các bên thứ ba thông qua trung gian hoặc sử dụng hợp pháp tác phẩm, không\ncó mục đích kinh tế độc lập và bản sao bị tự động xoá bỏ, không có khả năng phục hồi lại;\nb) Phân phối lần tiếp theo, nhập khẩu để phân phối đối với bản gốc, bản sao tác phẩm đã được\nchủ sở hữu quyền tác giả thực hiện hoặc cho phép thực hiện việc phân phối.\n– Điều 122. Tác giả và quyền của tác giả sáng chế, kiểu dáng công nghiệp, thiết kế bố trí\n1. Tác giả sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là người trực tiếp sáng tạo ra đối tượng\nsở hữu công nghiệp; trong trường hợp có hai người trở lên cùng nhau trực tiếp sáng tạo ra đối tượng\nsở hữu công nghiệp thì họ là đồng tác giả.\n2. Quyền nhân thân của tác giả sáng chế, kiểu dáng công nghiệp, thiết kế bố trí gồm các quyền\nsau đây:\na) Được ghi tên là tác giả trong Bằng độc quyền sáng chế, Bằng độc quyền giải pháp hữu ích,\nBằng độc quyền kiểu dáng công nghiệp và Giấy chứng nhận đăng kí thiết kế bố trí mạch tích hợp\nbán dẫn;\nb) Được nêu tên là tác giả trong các tài liệu công bố, giới thiệu về sáng chế, kiểu dáng công nghiệp,\nthiết kế bố trí.\n3. Quyền tài sản của tác giả sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là quyền nhận thù lao\ntheo quy định tại Điều 135 của Luật này.\n– Điều 185. Quyền tác giả giống cây trồng\nTác giả giống cây trồng có các quyền sau đây:\n1. Được ghi tên với danh nghĩa là tác giả trong Bằng bảo hộ giống cây trồng, Sổ đăng kí quốc gia\nvề giống cây trồng được bảo hộ và trong các tài liệu công bố về giống cây trồng;\n2. Nhận thù lao theo quy định tại Điều 191 của Luật này.\n\n**Trường hợp 1**\nÔng A là tác giả của bài thơ T. Khi sử dụng lời thơ để phổ nhạc cho bài hát của mình,\nông B đã xin phép và nhận được sự đồng ý của ông A.\n\n**Trường hợp 2**\nBác sĩ P đã nghiên cứu, sáng chế thành công gối dùng để điều trị và phòng ngừa\nthoái hoá đốt sống cổ cho người cao tuổi. Sau đó, bác sĩ P đã làm thủ tục đăng kí sáng\nchế và được cấp Bằng độc quyền sáng chế theo quy định của pháp luật.\n\n**Trường hợp 3**\nÔng C đã lai tạo thành công giống lúa mới có năng suất cao, thời gian thu hoạch\nngắn, chất lượng gạo ngon hơn so với các giống lúa ở địa phương. Tuy nhiên, ông C\nkhông biết rằng giống lúa của mình có thể được cấp Bằng bảo hộ giống cây trồng nên \n"
}