{
    "pageNumber": 48,
    "pageText": "48\n\nb) Thực hiện đúng cam kết trong hợp đồng; bồi thường thiệt hại cho bên nhận công nghệ,\nbên thứ ba do vi phạm hợp đồng;\nc) Giữ bí mật thông tin về công nghệ và thông tin khác trong quá trình đàm phán, kí kết,\nthực hiện hợp đồng chuyển giao công nghệ theo thoả thuận;\nd) Thông báo cho bên nhận công nghệ và thực hiện các biện pháp thích hợp khi phát hiện có khó\nkhăn về kĩ thuật của công nghệ được chuyển giao làm cho kết quả chuyển giao công nghệ có khả\nnăng không đúng cam kết trong hợp đồng;\nđ) Đề nghị cấp Giấy phép chuyển giao công nghệ trong trường hợp chuyển giao công nghệ hạn\nchế chuyển giao từ Việt Nam ra nước ngoài, trừ trường hợp các bên có thoả thuận khác;\ne) Thực hiện nghĩa vụ về tài chính, nghĩa vụ khác theo quy định của pháp luật.\n\n_ Điều 26. Quyền và nghĩa vụ của bên nhận công nghệ\n\n1. Bên nhận công nghệ có quyền sau đây:\n\na) Yêu cầu bên giao công nghệ thực hiện đúng cam kết trong hợp đồng;\n\nb) Yêu cầu cơ quan có thẩm quyền bảo vệ quyền, lợi ích hợp pháp liên quan đến công nghệ được\nchuyển giao;\n\nc) Được thuê tổ chức, cá nhân thực hiện dịch vụ chuyển giao công nghệ theo quy định của\npháp luật;\n\nd) Yêu cầu bên giao công nghệ áp dụng biện pháp khắc phục, bồi thường thiệt hại trong trường\nhợp bên giao công nghệ không thực hiện đúng nghĩa vụ quy định trong hợp đồng, trừ trường hợp\ncác bên có thoả thuận khác;\n\nđ) Các quyền khác theo quy định của pháp luật.\n\n2. Bên nhận công nghệ có nghĩa vụ sau đây: \n\na) Thực hiện đúng cam kết trong hợp đồng; bồi thường thiệt hại cho bên giao công nghệ, bên thứ\nba do vi phạm hợp đồng;\n\nb) Giữ bí mật thông tin về công nghệ và thông tin khác trong quá trình đàm phán, kí kết, thực\nhiện hợp đồng chuyển giao công nghệ theo thoả thuận;\n\nc) Đề nghị cấp Giấy phép chuyển giao công nghệ trong trường hợp chuyển giao công nghệ hạn\nchế chuyển giao từ nước ngoài vào Việt Nam, trừ trường hợp các bên có thoả thuận khác;\n\nd) Thực hiện nghĩa vụ về tài chính, nghĩa vụ khác theo quy định của pháp luật. \n\n_ Trường hợp 1 \n\nHãng xe hơi T đã chuyển giao công nghệ sản xuất ô tô độc quyền cho Công ty H\nđể mở rộng thị trường tại Việt Nam. Với việc chuyển giao công nghệ và hỗ trợ kĩ thuật\ntừ hãng xe hơi T, Công ty H được phép sản xuất và lắp ráp ô tô hoàn chỉnh để bán cho\nngười tiêu dùng.\n"
}