{
    "pageNumber": 50,
    "pageText": "## LUYỆN TẬP\n\n**1. Em đồng tình hay không đồng tình với nhận định nào sau đây? Vì sao?**\n\na. Quyền tác giả chỉ bao gồm quyền nhân thân. \n=> Không đồng tình. Quyền tác giả bao gồm quyền nhân thân và quyền tài sản.\n\nb. Chủ sở hữu công nghệ chỉ có thể chuyển giao quyền sử dụng công nghệ. \n=> Không đồng tình. Chủ sở hữu công nghệ có quyền chuyển giao quyền sở hữu công nghệ hoặc quyền sử dụng công nghệ.\n\nc. Quyền làm tác phẩm phái sinh chỉ do tác giả, chủ sở hữu quyền tác giả thực hiện.\n=> Đồng tình. \n\nd. Tác giả kiểu dáng công nghiệp có quyền được ghi tên là tác giả trong Bằng độc quyền kiểu dáng công nghiệp. \n=> Đồng tình.\n\n**2. Em hãy nhận xét hành vi của các nhân vật trong những trường hợp sau:**\n\na. Chị V đăng kí bảo hộ kiểu dáng công nghiệp đối với máy gieo hạt tự động. \n=> Hành vi đúng pháp luật.\n\nb. Anh N đã tự ý sao chép tác phẩm truyện tranh của anh M để bán ra thị trường với giá rẻ. \n=> Hành vi vi phạm quyền tác giả.\n\nc. Công ty C đã chuyển giao thành công công nghệ chế biến sữa hạt cho Công ty D theo đúng cam kết trong hợp đồng. \n=> Hành vi đúng pháp luật.\n\nd. Công ty B đã tiết lộ bí mật thông tin về công nghệ sản xuất nước uống thải độc gan cho Công ty T mà chưa có sự đồng ý của chủ sở hữu. \n=> Hành vi vi phạm quyền sở hữu trí tuệ.\n\n**3. Em hãy đọc các trường hợp sau và trả lời câu hỏi.**\n\na. Ca sĩ C sử dụng bài hát do nhạc sĩ D sáng tác để biểu diễn trước công chúng mà không xin phép. Nhạc sĩ D yêu cầu ca sĩ C chấm dứt hành vi nhưng ca sĩ C không đồng ý vì cho rằng bài hát được sáng tác ra là để phục vụ cộng đồng.\n*Theo em, việc làm của ca sĩ C có phù hợp với quy định của pháp luật sở hữu trí tuệ không? Vì sao?*\n=> Việc làm của ca sĩ C là không phù hợp. Mặc dù bài hát được sáng tác ra để phục vụ cộng đồng, ca sĩ C vẫn phải xin phép và trả tiền bản quyền cho nhạc sĩ D khi sử dụng bài hát để biểu diễn trước công chúng.\n\nb. Doanh nghiệp M kí kết hợp đồng chuyển giao công nghệ nuôi và nhân giống cá ba sa chịu mặn cho trang trại H. Tuy nhiên, trong quá trình thực hiện hợp đồng, doanh nghiệp M chỉ hỗ trợ trang trại H trong việc nuôi cá ba sa nhưng không chuyển giao công nghệ nhân giống.\n*Em đánh giá như thế nào về việc làm của doanh nghiệp M?*\n=> Doanh nghiệp M đã thực hiện không đúng cam kết trong hợp đồng chuyển giao công nghệ. Hành vi này là vi phạm pháp luật về sở hữu trí tuệ.\n\n\n## VẬN DỤNG\n\n**1. Em hãy cùng với bạn xây dựng một dự án học tập với nội dung tuyên truyền, phổ biến một số nội dung cơ bản của pháp luật dân sự về sở hữu trí tuệ và chuyển giao công nghệ.**\n\n=> Các em học sinh có thể xây dựng dự án như làm tờ rơi, video clip, kịch ngắn... để tuyên truyền về sở hữu trí tuệ và chuyển giao công nghệ. \n\n**2. Em hãy tìm trên báo, Internet thông tin về một số sản phẩm được bảo hộ quyền sở hữu trí tuệ và chia sẻ trước lớp.**\n\n=>  Các em có thể tìm kiếm thông tin về các sản phẩm được bảo hộ quyền sở hữu trí tuệ như: \n* Nhãn hiệu: Vinamilk, TH True Milk, Viettel, FPT...\n* Bằng sáng chế: Các loại thuốc, vắc xin, máy móc, thiết bị...\n* Kiểu dáng công nghiệp: Xe máy, điện thoại, laptop...\n* Giống cây trồng: Gạo ST25, bưởi da xanh, sầu riêng Ri6...\n"
}