{
    "pageNumber": 6,
    "pageText": "6\nKHÁM PHÁ\nNếu đổi được kiếp này, tôi xin hoá đại dương,\nThử dầu loang hắc nồng, mùi cá trôi hôi thối,\nĐau vì kiệt tài nguyên, khổ vì không biết nói,\nThử biết gồng mình, thử quằn quại đứng lên.\nNếu đổi được kiếp này, tôi xin làm không khí,\nThử khói bụi ngày đêm, thử ngột ngạt trưa hè,\nThử không còn trong xanh vì lũ người ích kỉ,\nThử tiếng ồn đinh tai, thử cái chết cận kề.\n18-5-2016\n1. Những tác động tiêu cực của phát triển kinh tế đến môi trường tự nhiên\n► Em hãy đọc các thông tin sau và thực hiện yêu cầu\nTHÔNG TIN 1\nSau hơn 35 năm thực hiện công cuộc đổi mới, Việt Nam đã đạt được những thành tựu to lớn trên\nmọi lĩnh vực, tạo nhiều dấu ấn nổi bật, trong đó kinh tế tăng trưởng mạnh, trở thành một trong\nnhững nền kinh tế tăng trưởng nhanh. Tuy nhiên, tình trạng ô nhiễm môi trường tiếp tục diễn biến\nphức tạp, chất lượng môi trường nhiều nơi suy giảm mạnh, không còn khả năng tiếp nhận chất\nthải, đặc biệt ở các khu vực tập trung nhiều hoạt động công nghiệp. Ví dụ, ô nhiễm nguồn nước mặt\nở lưu vực các sông, đặc biệt là sông Nhuệ – Đáy, Bắc Hưng Hải, Cầu, Vu Gia – Thu Bồn, Đồng Nai –\nSài Gòn,... diễn ra nghiêm trọng và tiếp tục diễn biến theo chiều hướng xấu. Lượng nước thải đô\nthị phát sinh ngày càng lớn, hầu hết không qua xử lí, xả trực tiếp ra môi trường, gây ô nhiễm nguồn\nnước mặt trong các đô thị, khu dân cư; hạ tầng thu gom, xử lí nước thải chưa đáp ứng yêu cầu.\nÔ nhiễm không khí, đặc biệt là ô nhiễm bụi đang trở thành vấn đề đáng báo động ở Việt Nam, trực\ntiếp ảnh hưởng xấu đến sức khoẻ, gây ra tâm lí bất an và lo lắng cho nhân dân. Ô nhiễm tại các khu\ncông nghiệp, cụm công nghiệp và làng nghề ở mức đáng lo ngại. Chất thải rắn đang là vấn đề nóng,\nmang tính cấp bách cần được ưu tiên đầu tư giải quyết. Ô nhiễm trên Biển Đông diễn biến phức tạp\nvà chưa có biện pháp ứng phó hiệu quả, trong đó có vấn đề rác thải nhựa, nạo vét, nhận chìm vật liệu\nnạo vét. Các sự cố môi trường biển có xu hướng gia tăng, như ô nhiễm dầu từ các hoạt động hợp tác\nkhai thác dầu khí, giao thông vận tải biển; sự cố tràn dầu trên biển Đông đã ảnh hưởng lớn đến các\nvùng ven biển ở nước ta. Các chất có nguồn gốc từ đất liền thải ra đã và đang gây ảnh hưởng tới chất\nlượng nước biển ven bờ.\n(Theo Tạp chí Cộng sản, Những vấn đề môi trường cấp bách hiện nay và thực trạng,\nSố 993, tháng 7, 2022) \n"
}