{
    "pageNumber": 60,
    "pageText": "Điều 3: Nghĩa vụ và quyền lợi của người lao động\n1. Quyền lợi:\n– Phương tiện đi lại làm việc:\n– Mức lương chính hoặc tiền công:\n– Hình thức trả lương:\n– Phụ cấp gồm:\n– Được trả lương vào các ngày ...... hằng tháng.\n– Tiền thưởng:\n– Chế độ nâng lương:\n– Được trang bị bảo hộ lao động gồm:\n– Chế độ nghỉ ngơi (nghỉ hằng tuần, phép năm, lễ, Tết,...):\n– Bảo hiểm xã hội và bảo hiểm y tế:\n– Chế độ đào tạo:\n– Những thoả thuận khác:\n2. Nghĩa vụ:\n– Hoàn thành những công việc đã cam kết trong hợp đồng lao động.\n– Chấp hành lệnh điều hành sản xuất – kinh doanh, nội quy kỉ luật lao động, an toàn lao động,...\n– Bồi thường vi phạm và vật chất:\nĐiều 4: Nghĩa vụ và quyền hạn của người sử dụng lao động\n1. Nghĩa vụ:\n– Bảo đảm việc làm và thực hiện đầy đủ những điều đã cam kết trong hợp đồng lao động.\n– Thanh toán đầy đủ, đúng thời hạn các chế độ và quyền lợi cho người lao động theo hợp đồng\nlao động, thoả ước lao động tập thể (nếu có).\n2. Quyền hạn:\n– Điều hành người lao động hoàn thành công việc theo hợp đồng (bố trí, điều chuyển, tạm\nngừng việc).\n– Tạm hoãn, chấm dứt hợp đồng lao động, kỉ luật người lao động theo quy định của pháp luật,\nthoả ước lao động tập thể (nếu có) và nội quy lao động của doanh nghiệp.\nĐiều 5: Điều khoản thi hành\n– Những vấn đề về lao động không ghi trong hợp đồng lao động này thì áp dụng quy định\ncủa thoả ước tập thể, trường hợp chưa có thoả ước tập thể thì áp dụng quy định của pháp luật\nlao động.\n– Hợp đồng lao động được làm thành 02 bản có giá trị ngang nhau, mỗi bên giữ 01 bản và có\nhiệu lực từ ngày ...... tháng ...... năm ...... Khi hai bên kí kết phụ lục hợp đồng lao động thì\nnội dung của phụ lục hợp đồng lao động cũng có giá trị như các nội dung của bản hợp đồng\nlao động này.\nHợp đồng này làm tại \nngày ...... tháng ...... năm \nNgười lao động\nNgười sử dụng lao động\n(Kí tên)\n(Kí tên, đóng dấu)\nGhi rõ họ và tên\nGhi rõ họ và tên\n\n?\n– Hợp đồng lao động là gì? Hợp đồng lao động có những hình thức nào?\n– Hợp đồng lao động bao gồm những nội dung chủ yếu nào?\n"
}