{
    "pageNumber": 62,
    "pageText": "62\ncấm làm công việc ghi trong hợp đồng lao động theo bản án, quyết định của Toà án đã có hiệu lực\npháp luật.\n\n5. Người lao động là người nước ngoài làm việc tại Việt Nam bị trục xuất theo bản án, quyết định\ncủa Toà án đã có hiệu lực pháp luật, quyết định của cơ quan nhà nước có thẩm quyền.\n\n6. Người lao động chết; bị Toà án tuyên bố mất năng lực hành vi dân sự, mất tích hoặc đã chết.\n\n7. Người sử dụng lao động là cá nhân chết; bị Toà án tuyên bố mất năng lực hành vi dân sự, mất\ntích hoặc đã chết. Người sử dụng lao động không phải là cá nhân chấm dứt hoạt động hoặc bị cơ\nquan chuyên môn về đăng kí kinh doanh thuộc Uỷ ban nhân dân cấp tỉnh ra thông báo không có\nngười đại diện theo pháp luật, người được uỷ quyền thực hiện quyền và nghĩa vụ của người đại diện\ntheo pháp luật.\n\n8. Người lao động bị xử lí kỉ luật sa thải.\n\n9. Người lao động đơn phương chấm dứt hợp đồng lao động theo quy định tại Điều 35 của\nBộ luật này.\n\n10. Người sử dụng lao động đơn phương chấm dứt hợp đồng lao động theo quy định tại Điều 36\ncủa Bộ luật này.\n\n11. Người sử dụng lao động cho người lao động thôi việc theo quy định tại Điều 42 và Điều 43\ncủa Bộ luật này.\n\n12. Giấy phép lao động hết hiệu lực đối với người lao động là người nước ngoài làm việc tại Việt Nam\ntheo quy định tại Điều 156 của Bộ luật này.\n\n13. Trường hợp thoả thuận nội dung thử việc ghi trong hợp đồng lao động mà thử việc không đạt\nyêu cầu hoặc một bên huỷ bỏ thoả thuận thứ việc.\n\nTrường hợp 1\n\nAnh A là chuyên gia trong lĩnh vực nghiên cứu về vật liệu thân thiện với môi trường.\nCông ty B muốn mời anh về làm Trưởng bộ phận nghiên cứu để thực hiện các dự\nán mới. Sau khi gặp gỡ, phỏng vấn với lãnh đạo, anh A đồng ý làm việc tại bộ phận\nnghiên cứu của công ty. Các bên đã tiến hành kí kết hợp đồng lao động, mở đầu cho\nsự hợp tác tốt đẹp.\n\nTrường hợp 2\n\nChị C làm việc tại Công ty M đã được sáu năm. Tuy nhiên, do gia đình chị chuyển\nđến nơi khác sinh sống nên không thể tiếp tục làm việc. Chị đã gặp Trưởng phòng\nNhân sự của công ty trình bày sự việc và mong muốn chấm dứt hợp đồng lao động\ntrước thời hạn. Hai bên đạt được thoả thuận chấm dứt hợp đồng và Ban Giám đốc\nCông ty giao Phòng Nhân sự thực hiện các thủ tục, chế độ cho chị C. \n"
}