{
    "pageNumber": 68,
    "pageText": "68\n\na) Có sự khác nhau trong việc hiểu và thực hiện quy định của thoả ước lao động tập thể, nội quy lao động, quy chế và thoả thuận hợp pháp khác; \n\nb) Có sự khác nhau trong việc hiểu và thực hiện quy định của pháp luật về lao động; \n\nc) Khi người sử dụng lao động có hành vi phân biệt đối xử đối với người lao động, thành viên ban lãnh đạo của tổ chức đại diện người lao động vì lí do thành lập, gia nhập, hoạt động trong tổ chức đại diện người lao động; can thiệp, thao túng tổ chức đại diện người lao động; vi phạm nghĩa vụ về thương lượng thiện chí. \n\n3. Tranh chấp lao động tập thể về lợi ích bao gồm: \n\na) Tranh chấp lao động phát sinh trong quá trình thương lượng tập thể; \n\nb) Khi một bên từ chối thương lượng hoặc không tiến hành thương lượng trong thời hạn theo quy định của pháp luật. \n\n– Điều 180. Nguyên tắc giải quyết tranh chấp lao động \n\n1. Tôn trọng quyền tự định đoạt thông qua thương lượng của các bên trong suốt quá trình giải quyết tranh chấp lao động. \n\n2. Coi trọng giải quyết tranh chấp lao động thông qua hoà giải, trọng tài trên cơ sở tôn trọng quyền và lợi ích của hai bên tranh chấp, tôn trọng lợi ích chung của xã hội, không trái pháp luật. \n\n3. Công khai, minh bạch, khách quan, kịp thời, nhanh chóng và đúng pháp luật. \n\n4. Bảo đảm sự tham gia của đại diện các bên trong quá trình giải quyết tranh chấp lao động. \n\n5. Việc giải quyết tranh chấp lao động do cơ quan, tổ chức, cá nhân có thẩm quyền giải quyết tranh chấp lao động tiến hành sau khi có yêu cầu của bên tranh chấp hoặc theo đề nghị của cơ quan, tổ chức, cá nhân có thẩm quyền và được các bên tranh chấp đồng ý. \n\n**Trường hợp** \n\nDo có sự khác nhau về cách hiểu, cách thực hiện nội quy lao động tại Công ty C nên giữa Công đoàn cơ sở và Ban Giám đốc công ty đã phát sinh tranh chấp lao động. Để đảm bảo quyền lợi của người lao động và người sử dụng lao động, các bên đã tiến hành giải quyết tranh chấp thông qua thương lượng, thoả thuận và thống nhất cách hiểu những nội dung còn mâu thuẫn trong nội quy lao động. \n\n– Cho biết các loại tranh chấp lao động và các yếu tố phải tôn trọng khi giải quyết tranh chấp lao động. \n\n– Cho biết việc giải quyết tranh chấp trong trường hợp trên dựa theo nguyên tắc nào. \n"
}