{
    "pageNumber": 69,
    "pageText": "Em hãy đọc các thông tin, trường hợp dưới đây và thực hiện yêu cầu \nTHÔNG TIN\nTheo Điều 187, 188, 189, 192, 193, 195, 196 Bộ luật Lao động năm 2019\n– Thẩm quyền giải quyết tranh chấp lao động:\n+ Hoà giải viên lao động;\n+ Hội đồng trọng tài lao động;\n+ Toà án nhân dân.\n– Trình tự giải quyết tranh chấp lao động cá nhân:\n+ Đối với tranh chấp lao động cá nhân có thể giải quyết thông qua thương lượng, hoà giải viên\nlao động, Hội đồng trọng tài lao động, Toà án:\n* Trường hợp giải quyết tranh chấp lao động cá nhân thông qua hoà giải viên lao động bao gồm\ncác bước: triệu tập các bên và tổ chức phiên họp hoà giải; khi kết thúc phiên họp nếu hoà giải thành\nthì hoà giải viên lao động lập biên bản hoà giải thành, nếu hoà giải không thành thì hoà giải viên\nlao động lập biên bản hoà giải không thành, các bên có quyền yêu cầu Hội đồng trọng tài lao động\nhoặc Toà án giải quyết.\n* Trường hợp giải quyết tranh chấp lao động cá nhân thông qua Hội đồng trọng tài lao động tiến\nhành theo các bước: thành lập Ban Trọng tài lao động trong vòng 07 ngày và Ban Trọng tài lao động\nphải ra quyết định về việc giải quyết tranh chấp và gửi cho các bên trong vòng 30 ngày; trường hợp\nmột trong các bên không thi hành quyết định giải quyết tranh chấp của Ban Trọng tài lao động thì\ncác bên có quyền yêu cầu Toà án giải quyết. \n+ Đối với giải quyết tranh chấp lao động cá nhân thông qua Toà án được tiến hành theo thủ tục\nTố tụng dân sự.\n– Trình tự giải quyết tranh chấp lao động tập thể về quyền:\n+ Trường hợp giải quyết tranh chấp lao động tập thể về quyền thông qua hoà giải viên lao động\nthì trình tự tương tự như giải quyết tranh chấp lao động cá nhân.\n+ Trường hợp giải quyết tranh chấp lao động tập thể về quyền thông qua Hội đồng trọng tài lao\nđộng tiến hành theo các bước: thành lập Ban Trọng tài lao động trong vòng 07 ngày và Ban Trọng\ntài lao động phải ra quyết định về việc giải quyết tranh chấp và gửi cho các bên trong vòng 30 ngày;\ntrường hợp một trong các bên không thi hành quyết định giải quyết tranh chấp của Ban Trọng tài lao\nđộng thì các bên có quyền yêu cầu Toà án giải quyết.\n+ Trường hợp giải quyết tranh chấp lao động tập thể về quyền thông qua Toà án thì trình tự\ntương tự như giải quyết tranh chấp lao động cá nhân.\n– Trình tự giải quyết tranh chấp lao động tập thể về lợi ích: Trường hợp giải quyết tranh chấp \n"
}