{
    "pageNumber": 70,
    "pageText": "## Trích xuất thông tin từ hình ảnh\n\n**Trường hợp:**\nDo có tranh chấp về việc đơn phương chấm dứt hợp đồng lao động với doanh nghiệp B, anh A đã có đơn yêu cầu anh C (hoà giải viên lao động) tiến hành giải quyết tranh chấp. Sau ba ngày kể từ khi nhận được đơn, anh C đã tiến hành triệu tập hai bên có tranh chấp để tổ chức phiên hoà giải. Tại phiên hoà giải, anh C đã hướng dẫn, hỗ trợ các bên thực hiện việc thương lượng để giải quyết tranh chấp. Kết thúc buổi hoà giải, các bên đã thoả thuận được các điều khoản mà mình mong muốn. Anh C đã ghi nhận kết quả này bằng biên bản có chữ kí của anh A và doanh nghiệp B.\n\n**Câu hỏi:** \n\n* Vẽ sơ đồ các bước tiến hành giải quyết tranh chấp lao động. \n* Cho biết việc làm của anh C có đúng trình tự giải quyết tranh chấp lao động không. \n\n\n**Nội dung:** \n* **Quy định của pháp luật lao động về hợp đồng lao động, tiền lương và tiền thưởng, bảo hiểm xã hội, tranh chấp và giải quyết tranh chấp lao động:** \n    *  **Hợp đồng lao động:** \n        * Là sự thoả thuận giữa người lao động và người sử dụng lao động về quyền và nghĩa vụ trong quan hệ lao động, việc làm có trả công, điều kiện làm việc.\n        * Nội dung chủ yếu của hợp đồng lao động gồm: Công việc và địa điểm làm việc; Thời hạn của hợp đồng lao động; Tiền lương; Thời giờ làm việc, thời giờ nghỉ ngơi; Bảo hiểm xã hội,...\n        * Hợp đồng lao động có hai loại: xác định và không xác định thời hạn. \n        * Hình thức hợp đồng lao động có thể bằng văn bản hoặc lời nói. \n        * Chủ thể giao kết hợp đồng lao động là người lao động và người sử dụng lao động.\n        * Nguyên tắc giao kết hợp đồng là tự nguyện, bình đẳng, thiện chí, hợp tác và trung thực; tự do giao kết nhưng không được trái pháp luật, thoả ước lao động tập thể và đạo đức xã hội.  \n\n**Sơ đồ các bước tiến hành giải quyết tranh chấp lao động**\n(Sơ đồ này bạn cần tự vẽ dựa theo thông tin trong trường hợp)\n\n**Việc làm của anh C có đúng trình tự giải quyết tranh chấp lao động không?**\n(Bạn cần đối chiếu với nội dung trường hợp và quy định của pháp luật lao động để đưa ra kết luận)\n\n\n"
}