{
    "pageNumber": 72,
    "pageText": "72\n\ne. Mức lương trả cho người lao động do người sử dụng lao động quyết định.\ng. Tất cả thoả thuận giữa người sử dụng lao động và người lao động đều là hợp\nđồng lao động.\nh. Tranh chấp lao động là tranh chấp giữa người lao động và người sử dụng lao\nđộng trong thực hiện hợp đồng lao động.\n\n2. Em hãy đọc các trường hợp và nhận xét hành vi của những cá nhân,\ntổ chức sau:\na. Mặc dù chị D là lao động tự do nhưng chị đã đăng kí tham gia bảo hiểm xã hội tự\nnguyện. Chị còn vận động người quen của mình tham gia bảo hiểm xã hội.\nb. Anh C khởi kiện Công ty M ra Toà án về việc tranh chấp lao động do công ty áp\ndụng kỉ luật bằng hình thức sa thải đối với anh là không có lí do chính đáng.\nc. Công ty N nợ lương của nhân viên trong nhiều tháng. Khi người lao động yêu cầu\nđối thoại để được giải đáp về vấn đề này, Ban Giám đốc công ty đã từ chối và đe doạ\nkhông trả lương.\n\n3. Em hãy đọc trường hợp sau và trả lời câu hỏi.\nDo gia đình khó khăn nên A (16 tuổi) đã đến Công ty B để xin việc và được Công ty\nB kí hợp đồng lao động và nhận vào làm việc nhưng chưa có sự đồng ý của bố mẹ A.\nCông ty cũng không ghi rõ mức lương trong hợp đồng lao động. Sau khi A làm việc\nđược ba tháng với mức lương 3 triệu đồng/tháng thì Công ty B đã sa thải A mà không\nnêu rõ lí do.\n– Việc kí kết, chấm dứt hợp đồng lao động của Công ty B đối với A có đúng quy định\npháp luật hay không? Vì sao?\n– Theo em, cần có thái độ như thế nào đối với hành vi vi phạm quy định pháp luật\nlao động?\n\n4. Cho biết ý kiến của em về việc làm của các nhân vật, tổ chức trong\nnhững trường hợp sau:\na. Bà A và bà B cùng là tiểu thương buôn bán ở chợ Y. Do thấy gần nhà có nhiều\nngười nhận lương hưu, cuộc sống đỡ vất vả nên bà A muốn tham gia đóng bảo hiểm\nxã hội. Biết điều này, bà B khuyên bà A không nên đóng vì bảo hiểm xã hội chỉ dành\ncho lao động có trả lương hằng tháng.\nb. Chị D kí hợp đồng lao động làm công nhân dọn vệ sinh cho Công ty M. Theo hợp\nđồng, lương được trả vào ngày 01 hằng tháng, tuy nhiên tháng này công ty không trả\nlương đúng hạn. Khi chị D và các đồng nghiệp khác thắc mắc thì được thông báo công\nty sẽ tạm giữ lương một tháng của công nhân để khấu trừ nếu có làm hư hao tài sản.\n"
}