{
    "pageNumber": 74,
    "pageText": "| THUẬT NGỮ | GIẢI THÍCH | TRANG |\n|---|---|---|\n| Chứng thực | \"Chứng thực hợp đồng, giao dịch\" là việc cơ quan có thẩm quyền theo quy định tại Nghị định số 23/2015/NĐ-CP chứng thực về thời gian, địa điểm giao kết hợp đồng, giao dịch; năng lực hành vi dân sự, ý chí tự nguyện, chữ kí hoặc dấu điểm chỉ của các bên tham gia hợp đồng, giao dịch. | 33, 41 |\n| Chuyển giao công nghệ | Chuyển nhượng quyền sở hữu công nghệ hoặc chuyển giao quyền sử dụng công nghệ từ bên có quyền chuyển giao công nghệ sang bên nhận công nghệ. | 44, 47, 48, 49, 50 |\n| Công chứng | Việc công chứng viên của một tổ chức hành nghề công chứng chứng nhận tính xác thực, hợp pháp của hợp đồng, giao dịch dân sự khác bằng văn bản, tính chính xác, hợp pháp, không trái đạo đức xã hội của bản dịch giấy tờ, văn bản từ tiếng Việt sang tiếng nước ngoài hoặc từ tiếng nước ngoài sang tiếng Việt mà theo quy định của pháp luật phải công chứng hoặc cá nhân, tổ chức tự nguyện yêu cầu công chứng. | 33, 35, 37, 41 |\n| Đình công | Sự ngừng việc tạm thời, tự nguyện và có tổ chức của người lao động nhằm đạt được yêu cầu trong quá trình giải quyết tranh chấp lao động và do tổ chức đại diện người lao động có quyền thương lượng tập thể là một bên tranh chấp lao động tập thể tổ chức và lãnh đạo. | 54, 70 |\n| Giao dịch dân sự | Hợp đồng hoặc hành vi pháp lí đơn phương làm phát sinh, thay đổi hoặc chấm dứt quyền, nghĩa vụ dân sự. | 33, 41 |\n| Hệ sinh thái | Quần xã sinh vật và các yếu tố phi sinh vật của một khu vực địa lí nhất định, có tác động qua lại và trao đổi vật chất với nhau. | 7, 10, 12, 14, 15 |\n| Hòa giải viên lao động | Người do Chủ tịch Uỷ ban nhân dân cấp tỉnh bổ nhiệm để hoà giải tranh chấp lao động, tranh chấp về hợp đồng đào tạo nghề, hỗ trợ phát triển quan hệ lao động. | 69, 70, 71 |\n| Hợp tác xã | Tổ chức kinh tế tập thể, đồng sở hữu, có tư cách pháp nhân, do ít nhất 07 thành viên tự nguyện thành lập và hợp tác tương trợ lẫn nhau trong hoạt động sản xuất, kinh doanh, tạo việc làm nhằm đáp ứng nhu cầu chung của thành viên, trên cơ sở tự chủ, tự chịu trách nhiệm, bình đẳng và dân chủ trong quản lí hợp tác xã. | 61 |\n| Kiểu dáng công nghiệp | Hình dáng bên ngoài của sản phẩm được thể hiện bằng hình khối, đường nét, màu sắc hoặc sự kết hợp những yếu tố này. | 46, 49, 50 |\n| Năng lực hành vi dân sự | Năng lực hành vi dân sự của cá nhân là khả năng của cá nhân bằng hành vi của mình xác lập, thực hiện quyền, nghĩa vụ dân sự. | 24, 33, 39, 40, 41, 42, 62 |\n| Pháp nhân | Một tổ chức được công nhận là pháp nhân khi có đủ các điều kiện sau đây: - Được thành lập theo quy định của Bộ luật Dân sự năm 2015, luật khác có liên quan; - Có cơ cấu tổ chức theo quy định tại Điều 83 của Bộ luật Dân sự năm 2015; - Có tài sản độc lập với cá nhân, pháp nhân khác và tự chịu trách nhiệm bằng tài sản của mình; - Nhân danh mình tham gia quan hệ pháp luật một cách độc lập. | 23, 24, 25, 29, 61 |\n"
}