{
    "pageNumber": 105,
    "pageText": "**THÔNG TIN.**\nViện kiểm sát nhân dân do Viện trưởng lãnh đạo. Viện trưởng Viện kiểm sát nhân dân cấp dưới chịu sự lãnh đạo của Viện trưởng Viện kiểm sát nhân dân cấp trên. Viện trưởng các Viện kiểm sát cấp dưới chịu sự lãnh đạo thống nhất của Viện trưởng Viện kiểm sát nhân dân tối cao. Viện kiểm sát cấp trên có trách nhiệm kiểm tra, xử lí nghiêm minh vi phạm pháp luật của Viện kiểm sát cấp dưới. Viện trưởng Viện kiểm sát cấp trên có quyền rút, đình chỉ, huỷ bỏ quyết định trái pháp luật của Viện trưởng Viện kiểm sát cấp dưới.\n(Trích khoản 1 Điều 7 Luật Tổ chức Viện kiểm sát nhân dân năm 2014)\n\n- Trình bày cơ cấu tổ chức và hoạt động của Viện kiểm sát nhân dân. \n- Em hãy cho biết trong các cấp Viện kiểm sát kể trên, cấp nào là lãnh đạo cao nhất.\n\n**3. Trách nhiệm của công dân đối với việc xây dựng, bảo vệ Toà án nhân dân và Viện kiểm sát nhân dân**\nEm hãy đọc trường hợp sau và trả lời câu hỏi. \nGia đình bà A bị Toà án nhân dân huyện xử thua trong vụ tranh chấp dân sự. Tuy nhiên, con của bà A không đồng tình với bản án và yêu cầu cả nhà không chấp hành bản án. Trái lại, chồng bà A cho rằng nên kháng cáo lên Toà án cấp tỉnh để xét xử phúc thẩm.\n\n?\n- Hành vi của con bà A hay chồng bà A là phù hợp với pháp luật? \n- Trong trường hợp này, gia đình bà A nên xử sự như thế nào để phù hợp với pháp luật? \n\n- Toà án nhân dân là cơ quan xét xử của nước Cộng hoà xã hội chủ nghĩa Việt Nam, thực hiện quyền tư pháp. \n- Viện kiểm sát nhân dân là cơ quan thực hành quyền công tố và kiểm sát hoạt động tư pháp của nước Cộng hoà xã hội chủ nghĩa Việt Nam.\n- Toà án bao gồm Toà án nhân dân và Toà án quân sự; Viện kiểm sát bao gồm Viện kiểm sát nhân dân và Viện kiểm sát quân sự.\n- Toà án nhân dân và Viện kiểm sát nhân dân chia thành bốn cấp: Tối cao, Cấp cao, Tỉnh (tương đương), Huyện (tương đương). \n\n- Cơ cấu tổ chức toà án nhân dân: \n   + Cơ cấu tổ chức của Toà án nhân dân tối cao gồm: Hội đồng Thẩm phán Toà án nhân dân tối cao; Bộ máy giúp việc; Cơ sở đào tạo, bồi dưỡng. \n"
}