{
    "pageNumber": 106,
    "pageText": "+ Cơ cấu tổ chức của Toà án nhân dân cấp cao gồm: Uỷ ban Thẩm phán Toà án nhân dân cấp cao, Toà hình sự, Toà dân sự, Toà hành chính, Toà kinh tế, Toà lao động, Toà gia đình và người chưa thành niên, các Toà chuyên trách khác theo quy định pháp luật, bộ máy giúp việc. \n+ Cơ cấu tổ chức của Toà án nhân dân tỉnh, thành phố trực thuộc Trung ương gồm: Uỷ ban Thẩm phán; Toà hình sự, Toà dân sự, Toà hành chính, Toà kinh tế, Toà lao động, Toà gia đình và người chưa thành niên, các Toà chuyên trách khác theo quy định pháp luật, bộ máy giúp việc. \n+ Cơ cấu tổ chức của Toà án nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh và tương đương: Toà án nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh và tương đương có thể có Toà hình sự, Toà dân sự, Toà gia đình và người chưa thành niên, Toà xử lí hành chính, các toà chuyên trách theo quy định pháp luật, bộ máy giúp việc.\n– Cơ cấu tổ chức Viện kiểm sát nhân dân:\n+ Tổ chức bộ máy của Viện kiểm sát nhân dân tối cao gồm có: Uỷ ban kiểm sát; Văn phòng; Cơ quan điều tra; các cục, vụ, viện và tương đương; các cơ sở đào tạo, bồi dưỡng; các cơ quan báo chí và các đơn vị sự nghiệp công lập khác; Viện kiểm sát quân sự trung ương;... Viện kiểm sát nhân dân tối cao có Viện trưởng; các Phó Viện trưởng; Kiểm sát viên; Kiểm tra viên; Thủ trưởng, các Phó thủ trưởng Cơ quan điều tra; Điều tra viên; công chức khác, viên chức và người lao động khác.\n+ Tổ chức bộ máy của Viện kiểm sát nhân dân cấp cao gồm có: Uỷ ban Kiểm sát; Văn phòng; Các viện và tương đương. Viện kiểm sát nhân dân cấp cao có Viện trưởng Viện kiểm sát nhân dân cấp cao, các Phó Viện trưởng Viện kiểm sát nhân dân cấp cao, Kiểm sát viên, Kiểm tra viên, công chức khác và người lao động khác. \n+ Tổ chức bộ máy của Viện kiểm sát nhân dân cấp tỉnh gồm có: Uỷ ban Kiểm sát; Văn phòng; Các phòng và tương đương. \n+ Tổ chức bộ máy của Viện kiểm sát nhân dân cấp huyện gồm có: văn phòng và các phòng hoặc các bộ phận công tác và bộ máy giúp việc. \n– Chức năng của Toà án nhân dân là xét xử và thực hành quyền tư pháp.\n\n– Chức năng của Viện kiểm sát nhân dân là thực hành quyền công tố và kiểm sát hoạt động tư pháp.\n\n– Nguyên tắc hoạt động của Toà án nhân dân và Viện kiểm sát nhân dân ở Việt Nam: tập trung thống nhất có sự phân công, phân cấp quản lí. Hoạt động của cơ quan tư pháp nhằm đảm bảo khách quan, công bằng, công lí. \n"
}