{
    "pageNumber": 111,
    "pageText": "* Hoạt động của Hội đồng nhân dân\nEm hãy đọc thông tin dưới đây và trả lời câu hỏi.\n>THÔNG TIN.\n\nHoạt động của Hội đồng nhân dân được quy định tại Mục 1 Chương VI của Luật Tổ chức chính quyền địa phương năm 2015 sửa đổi, bổ sung năm 2017, 2019. Kì họp được coi là hình thức hoạt động quan trọng nhất của Hội đồng nhân dân. Hội đồng nhân dân họp thường lệ mỗi năm ít nhất hai kì và họp chuyên đề hoặc họp để giải quyết công việc phát sinh đột xuất. Hội đồng nhân dân họp công khai. Trong trường hợp cần thiết, Hội đồng nhân dân có thể họp kín. Tại kì họp, Hội đồng nhân dân bàn bạc, xem xét các báo cáo, đề án, tờ trình, dự thảo nghị quyết trình kì họp, thảo luận tập thể, quyết định theo đa số những vấn đề quan trọng thuộc nhiệm vụ, quyền hạn và thực hiện chức năng giám sát. Hội đồng nhân dân quyết định các vấn đề tại phiên họp toàn thể bằng hình thức biểu quyết. Đại biểu Hội đồng nhân dân có quyền biểu quyết tán thành, không tán thành hoặc không biểu quyết.\n\n? \n– Hội đồng nhân dân hoạt động như thế nào?\n– Hoạt động của Hội đồng nhân dân thể hiện nguyên tắc tổ chức và hoạt động nào của bộ máy Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam? \n\n2. Uỷ ban nhân dân\na. Chức năng của Uỷ ban nhân dân\nEm hãy đọc các thông tin, trường hợp dưới đây và thực hiện yêu cầu. \n>THÔNG TIN.\n\nUỷ ban nhân dân tổ chức việc thi hành Hiến pháp và pháp luật ở địa phương, tổ chức thực hiện nghị quyết của Hội đồng nhân dân cùng cấp và thực hiện các nhiệm vụ do cơ quan nhà nước cấp trên giao. Uỷ ban nhân dân là cơ quan chấp hành của Hội đồng nhân dân cùng cấp đồng thời cũng có trách nhiệm chấp hành nhiệm vụ do cơ quan cấp trên giao. Trong đó, chấp hành quyết định của Hội đồng nhân dân là trách nhiệm đương nhiên, còn chấp hành nhiệm vụ do cơ quan nhà nước cấp trên giao chỉ được thực hiện khi có sự phân cấp, uỷ quyền từ cấp trên. Thực hiện chức năng chấp hành nên Uỷ ban nhân dân chịu trách nhiệm trước Hội đồng nhân dân cùng cấp và cơ quan hành chính nhà nước cấp trên. \n"
}