{
    "pageNumber": 115,
    "pageText": "Output:\nd. Quyết định các vấn đề của địa phương do luật định.\nđ. Tổ chức thực hiện nghị quyết của Hội đồng nhân dân.\ne. Giám sát việc thực hiện nghị quyết của Hội đồng nhân dân.\n3. Em hãy thảo luận cùng bạn các tình huống sau và thực hiện yêu cầu.\n*Tình huống 1.\nỦy ban nhân dân xã Y, nơi M sinh sống phát động cuộc thi Tìm hiểu Luật Tổ chức\nchính quyền địa phương, trong khi mọi người hăng hái đăng kí tham gia thì M không\nđăng kí. Thấy vậy, N nói:\n– Anh M cũng nên tham gia cuộc thi nha, để tôi ghi tên anh vào danh sách đăng kí.\nNhưng M trả lời rằng:\n– Chúng tôi là người dân và không làm việc trong chính quyền địa phương không\ncần tham gia đâu.\n*Tình huống 2.\nAnh K và chị H tổ chức đám cưới đã lâu nhưng vẫn chưa đăng kí kết hôn. Nhiều lần\nchị H giục anh K đi đăng kí kết hôn thì anh lại bảo:\n– Đăng kí kết hôn chỉ là thủ tục, anh với em ở với nhau bao lâu nay rồi còn gì.\nCho đến khi con đầu lòng của anh chị chào đời, cần phải đăng kí khai sinh thì anh\nK mới thực hiện việc đăng kí kết hôn. Khi đến đăng kí kết hôn tại Ủy ban nhân dân cấp\nxã, vợ chồng anh K được cán bộ tư pháp - hộ tịch tận tình hướng dẫn các thủ tục và\ntrình tự thực hiện. Sau khi được cấp Giấy chứng nhận kết hôn, anh đã đăng kí khai sinh\ncho con. Anh K nhận ra rằng, đăng kí kết hôn là thủ tục cần thiết để xác lập quan hệ\ngiữa vợ và chồng trong hôn nhân.\n– Cho biết nhận xét của em về quan điểm của nhân vật trong 2 tình huống trên.\n- Hãy chia sẻ cùng bạn những hoạt động tìm hiểu về chính quyền địa\nphương mà em đã tham gia.\n- Cho biết những thủ tục hành chính mà em hoặc người thân đã thực hiện\ntại chính quyền địa phương.\nVẬN DỤNG\n1. Em hãy thực hiện 1 bài viết (khoảng 300 chữ) bày tỏ về quyền học tập\nđể gửi tới đại biểu Hội đồng nhân dân cấp quận/ huyện nơi em sinh sống.\n2. Em hãy thiết kế một khẩu hiệu tuyên truyền về việc thực hiện nghĩa vụ\ncông dân trong bảo vệ và xây dựng chính quyền địa phương.\nGợi ý: Hình thức thiết kế trên infographic, tờ gấp,... \n"
}