{
    "pageNumber": 117,
    "pageText": "Output:\n\n---\n– Để góp phần bảo đảm trật tự an toàn giao thông, mỗi người phải có ý thức tuân thủ quy định về tốc độ khi tham gia giao thông. Có như vậy, mới hạn chế được tai nạn giao thông. Đây là quy tắc xử sự chung, bắt buộc tất cả mọi người khi tham gia giao thông phải tuân thủ và thực hiện ở mọi lúc, mọi nơi. Nếu không tuân thủ sẽ bị xử phạt theo quy định của pháp luật. \n\n? \n– Vì sao cảnh sát giao thông lập biên bản và tạm giữ bằng lái xe của anh D? \n– Quy tắc xử sự chung là gì? Quy tắc xử sự chung có ý nghĩa như thế nào đối với các chủ thể khi tham gia vào các quan hệ pháp luật? \n\n2. Đặc điểm của pháp luật \nEm hãy đọc thông tin dưới đây và trả lời câu hỏi. \n\n▶ THÔNG TIN 1. \n১১\nUỷ ban An toàn giao thông quốc gia tổ chức họp báo công bố chương trình Vận động hỗ trợ mũ bảo hiểm dành riêng cho phụ nữ đồng bào dân tộc Thái có hoàn cảnh khó khăn. Với phụ nữ dân tộc Thái, các mũ bảo hiểm không phát huy tác dụng bảo vệ khi tham gia giao thông do phong tục để búi tóc trên đầu sau khi kết hôn. Do đó, Uỷ ban An toàn giao thông quốc gia đã vận động xây dựng, thiết kế và hỗ trợ mũ bảo hiểm phù hợp với phụ nữ dân tộc Thái. \n\n▶ THÔNG TIN 2. \n(Theo Báo Tuổi trẻ Online, ngày 27/02/2017)\nPháp luật luôn được thể hiện dưới những hình thức nhất định, nói cách khác, những quy định pháp luật phải được chứa đựng trong các nguồn luật như tập quán pháp, tiền lệ pháp, văn bản quy phạm pháp luật,... Sự xác định chặt chẽ về hình thức là điều kiện để phân biệt giữa pháp luật với những quy định không phải là pháp luật, đồng thời, cũng tạo nên sự thống nhất, chặt chẽ, rõ ràng, chính xác về nội dung của pháp luật.\n\n? \n– Uỷ ban An toàn giao thông quốc gia thực hiện chương trình hỗ trợ mũ bảo hiểm cho phụ nữ dân tộc Thái nhằm mục đích gì? \n- Tính quy phạm phổ biến, tính quyền lực bắt buộc chung của pháp luật được thể hiện như thế nào trong thông tin trên? \n– Để các quy phạm pháp luật được áp dụng phổ biến vào đời sống xã hội thì các quy phạm đó phải được thể hiện qua hình thức nào?\n---"
}