{
    "pageNumber": 118,
    "pageText": "118\n\n3. Vai trò của pháp luật trong đời sống\na. Pháp luật là phương tiện để nhà nước quản lí xã hội\n\n▶ Em hãy đọc trường hợp sau và trả lời câu hỏi.\n\nNhà máy xi măng A đặt tại tỉnh C đã đi vào hoạt động được hơn 1 năm. Thời gian gần đây, chính quyền tỉnh C nhận được nhiều đơn phản ánh của nhân dân về việc nhà máy thải khói bụi gây ảnh hưởng xấu cho môi trường và sức khoẻ của người dân.\n\nSau khi nhận được đơn phản ánh, Uỷ ban nhân dân tỉnh đã chuyển vụ việc cho Sở Tài nguyên và Môi trường tiến hành thanh tra và kết luận: hệ thống xử lí khí thải của nhà máy không đạt tiêu chuẩn theo quy định; nhà máy không tuân thủ yêu cầu báo cáo đánh giá tác động môi trường đã phê duyệt.\n\n?\n– Hành vi xả thải vào môi trường của Nhà máy xi măng A đã vi phạm quy định của luật nào?\n– Việc xử phạt nhà máy xi măng A thể hiện vai trò của pháp luật trong đời sống như thế nào?\n\nb. Pháp luật là phương tiện để công dân thực hiện quyền và bảo vệ quyền, lợi ích hợp pháp của mình\n\n▶ Em hãy đọc trường hợp sau và trả lời câu hỏi.\n\nBà H kí kết hợp đồng lao động thời hạn 01 năm với Công ti Y; sau 01 năm, hợp đồng lao động chuyển thành hợp đồng không xác định thời hạn. Gần đây, Công ti Y ra 2 quyết định chấm dứt hợp đồng lao động đối với bà H.\n\nBà H cho rằng, việc Công ti Y ban hành các quyết định chấm dứt hợp đồng lao động với bà là trái pháp luật. Do đó, bà khởi kiện, yêu cầu toà án huỷ quyết định chấm dứt hợp đồng lao động, buộc công ti nhận bà vào làm việc lại và khôi phục tất cả quyền lợi cho mình. Toà án đã căn cứ vào khoản 1 Điều 37, Điều 39 và Điều 41 Bộ luật Lao động năm 2019 đã tuyên Quyết định chấm dứt hợp đồng lao động của Công ti Y đối với bà H là trái pháp luật. Công ti Y phải tiếp nhận bà H cũng như hoàn trả các chế độ theo quy định của pháp luật.\n\n?\n– Pháp luật đã bảo vệ quyền và lợi ích hợp pháp đối với bà H như thế nào?\n– Pháp luật là phương tiện để công dân thực hiện quyền và bảo vệ quyền, lợi ích hợp pháp; điều này có ý nghĩa như thế nào đối với con người và xã hội? \n"
}