{
    "pageNumber": 146,
    "pageText": "146\n66\n?\n– Em hãy cho biết các tranh trên mô tả quyền và nghĩa vụ gì theo Hiến pháp\nnăm 2013?\n– Em đã từng thực hiện quyền và nghĩa vụ nào nêu trên?\n-\nKHÁM PHÁ\n1. Quyền con người, quyền và nghĩa vụ cơ bản của công dân theo Hiến pháp\nnăm 2013\nEm hãy đọc các thông tin sau và trả lời câu hỏi.\nTHÔNG TIN 1.\n১১\nNgày 2/9/1945 tại Quảng trường Ba Đình, Chủ tịch Hồ Chí Minh đã đọc bản\nTuyên ngôn độc lập khai sinh ra nước Việt Nam Dân chủ Cộng hoà. Bản tuyên ngôn\ncó đề cập: “Tất cả mọi người đều sinh ra có quyền bình đẳng, tạo hoá cho họ những\nquyền không ai có thể xâm phạm được; trong những quyền ấy, có quyền được sống,\nquyền tự do và quyền mưu cầu hạnh phúc\". Nội dung trong bản Tuyên ngôn độc lập\ncủa Việt Nam đã đề cập đến quyền con người, đấy là những quyền tự nhiên vốn có và\nkhông thể bị tước bỏ bởi bất cứ cá nhân, tổ chức nào.\nTHÔNG TIN 2.\nTheo Hiến pháp năm 2013, tại Chương II, Điều 14 ghi nhận: “Ở nước Cộng hoà\nxã hội chủ nghĩa Việt Nam, các quyền con người, quyền công dân về chính trị, dân sự,\nkinh tế, văn hoá, xã hội được công nhận, tôn trọng, bảo vệ, bảo đảm theo Hiến pháp\nvà pháp luật”. Quyền và nghĩa vụ cơ bản của công dân được hiểu là những quyền, nghĩa\nvụ của một cá nhân đối với quốc gia mình mang quốc tịch được Hiến pháp ghi nhận.\n?\n– Em hiểu thế nào là quyền con người?\n– Quyền con người được quy định trong Hiến pháp có ý nghĩa như thế nào?\nEm hãy đọc trường hợp sau và trả lời câu hỏi.\nTrong giờ học môn Giáo dục kinh tế và pháp luật, tìm hiểu về Hiến pháp năm 2013,\nbạn A cho rằng: quyền con người, quyền và nghĩa vụ cơ bản của công dân là một. Tuy\nnhiên, B không đồng ý vì cho rằng Hiến pháp năm 2013 đã quy định, ở nước ta, các\nquyền con người, quyền công dân được công nhận, tôn trọng, bảo vệ, bảo đảm theo\nHiến pháp và pháp luật. Như vậy, quyền và nghĩa vụ cơ bản của công dân được hiểu là\nnhững quyền, nghĩa vụ của một cá nhân đối với quốc gia mình mang quốc tịch được\nHiến pháp ghi nhận và không đồng nhất với quyền con người. \n"
}