{
    "pageNumber": 149,
    "pageText": "**Em hãy đọc các trường hợp sau và trả lời câu hỏi.**\n\n**Trường hợp 1.**\n\nAnh A và chị K có hợp đồng mua bán cung cấp rau củ quả. Trong quá trình kí kết, anh A muốn giảm giá trị trên hợp đồng để tránh một phần thuế nộp cho Nhà nước. Tuy nhiên, chị K không đồng ý vì cho rằng nộp thuế là nghĩa vụ khi thực hiện quyền kinh doanh được Hiến pháp quy định. Chị K bày tỏ với anh A điều này và anh A cũng đồng tình. Cả hai kí kết hợp đồng đúng giá trị và đóng thuế đầy đủ cho Nhà nước.\n\n?  \n– Em có nhận xét như thế nào về việc làm của anh A và chị K?\n– Theo em, việc đóng thuế thể hiện nghĩa vụ gì của công dân đối với Nhà nước?\n\n**Trường hợp 2.**\n\nA là học sinh giỏi nhưng vì hoàn cảnh khó khăn nên A có ý định nghỉ học để phụ giúp gia đình. Sau khi nắm được thông tin, Quỹ khuyến học tại địa phương quyết định trao tặng học bổng cho A, A rất mừng và hứa ra sức học tập để sau này trở thành công dân tốt, đóng góp cho xã hội.\n\n? \n– Theo em, A đã được bảo đảm thực hiện quyền gì?\n– Học tập có phải là nghĩa vụ không? Vì sao?\n\n**3. Phê phán những hành vi vi phạm Hiến pháp về quyền con người, quyền và nghĩa vụ cơ bản của công dân**\n\n**Em hãy đọc trường hợp sau và trả lời câu hỏi.**\n\nAnh H và chị C cùng làm việc tại cơ quan M. Cả hai đều có những thành tích tốt trong lao động, nhận được sự tín nhiệm của đồng nghiệp và cũng là ứng viên cho vị trí lãnh đạo của cơ quan. Tuy nhiên, khi bổ nhiệm, Phòng Nhân sự không bổ nhiệm chức vụ cho chị C với lí do đang nuôi con nhỏ và nhà ở xa.\n\n? \n– Theo em, quyết định của Phòng Nhân sự là đúng hay sai? Tại sao?\n– Việc làm của Phòng Nhân sự đã vi phạm quyền gì theo Hiến pháp năm 2013?\n\n\n\n– Quyền con người là những quyền tự nhiên vốn có của con người và không thể bị tước bỏ bởi bất cứ cá nhân, tổ chức nào.\n– Ở nước Cộng hoà xã hội chủ nghĩa Việt Nam, các quyền con người, quyền công dân về chính trị, dân sự, kinh tế, văn hoá, xã hội được công nhận, được tôn trọng, được bảo vệ, bảo đảm theo Hiến pháp và pháp luật. \n"
}