{
    "pageNumber": 153,
    "pageText": "KHÁM PHÁ\n\n1. Nội dung cơ bản của Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 2013 về kinh tế\n\nEm hãy đọc các thông tin sau và trả lời câu hỏi.\n\nTHÔNG TIN 1.\n\nĐộc lập, tự chủ của quốc gia đòi hỏi Việt Nam phải có một nền kinh tế độc lập, tự chủ. Đó là nền kinh tế có cơ cấu kinh tế hợp lí, hiệu quả và bảo đảm độ an toàn cần thiết; nền kinh tế phát triển bền vững và có năng lực cạnh tranh cao; cơ cấu xuất, nhập khẩu cân đối; đầu tư trực tiếp của nước ngoài trong một số ngành kinh tế, nhất là những ngành kinh tế quan trọng, chiếm một tỉ lệ không thể chi phối được nền kinh tế; hạn chế hoặc không cho phép đầu tư nước ngoài vào những ngành nhạy cảm,... Nói cách khác, một nền kinh tế độc lập, tự chủ trong bối cảnh toàn cầu hoá là nền kinh tế có khả năng thích ứng cao với những biến động của tình hình quốc tế và ít bị tổn thương trước những biến động đó; trong bất cứ tình huống nào nó cũng có thể cho phép duy trì được các hoạt động bình thường của xã hội và phục vụ đắc lực nhiệm vụ quốc phòng – an ninh.\n\n(Trích Tạp chí Tuyên giáo, ngày 29/07/2021)\n\nTHÔNG TIN 2.\n\nNền kinh tế thị trường định hướng xã hội chủ nghĩa Việt Nam có quan hệ sản xuất tiến bộ, phù hợp với trình độ phát triển của lực lượng sản xuất; có nhiều hình thức sở hữu, nhiều thành phần kinh tế, trong đó kinh tế Nhà nước giữ vai trò chủ đạo, kinh tế tư nhân là một động lực quan trọng của nền kinh tế; các chủ thể thuộc các thành phần kinh tế bình đẳng, hợp tác và cạnh tranh theo pháp luật; thị trường đóng vai trò chủ yếu trong huy động và phân bổ có hiệu quả các nguồn lực phát triển, là động lực chủ yếu để giải phóng sức sản xuất; các nguồn lực nhà nước được phân bổ theo chiến lược, quy hoạch, kế hoạch phù hợp với cơ chế thị trường. Nhà nước đóng vai trò định hướng, xây dựng và hoàn thiện thể chế kinh tế, tạo môi trường cạnh tranh bình đẳng, minh bạch và lành mạnh; sử dụng các công cụ, chính sách và các nguồn lực của Nhà nước để định hướng và điều tiết nền kinh tế, thúc đẩy sản xuất kinh doanh và bảo vệ môi trường; thực hiện tiến bộ, công bằng xã hội trong từng bước, từng chính sách phát triển. Phát huy vai trò làm chủ của nhân dân trong phát triển kinh tế – xã hội.\n\n(Trích Văn kiện Đại hội đại biểu toàn quốc lần XII, tr. 583, NXB Chính trị Quốc gia Sự thật, 2019)\n"
}