{
    "pageNumber": 155,
    "pageText": "- Theo em, Nhà nước có nghĩa vụ gì trong phát triển văn hoá đất nước?\n- Tại sao giáo dục được xem là “quốc sách hàng đầu\" của Nhà nước ta?\n– Các nội dung về văn hoá, giáo dục được quy định tại Hiến pháp có ý nghĩa gì đối với đời sống của người dân và đất nước?\n\n**3. Nội dung cơ bản của Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 2013 về khoa học, công nghệ và môi trường**\n\nEm hãy đọc các trường hợp sau và trả lời câu hỏi.\n* **Trường hợp 1.**\n\nTrong cuộc thi sáng tạo khoa học kĩ thuật dành cho thanh thiếu niên tỉnh C, hai bạn M và N đã đoạt giải Nhất nhờ ý tưởng sáng tạo sản xuất khẩu trang than hoạt tính từ bã mía. Ban giám khảo đánh giá đây là ý tưởng thiết thực, có tính ứng dụng cao, góp phần bảo vệ môi trường. Một doanh nghiệp đã nhận bảo trợ tài chính cho hai bạn tiếp tục phát triển ý tưởng nghiên cứu.\n\n* **Trường hợp 2.**\n\nNgày 22 tháng 10 năm 2003, Chính phủ ban hành Nghị định số 122/2003/NĐ-CP về việc thành lập Quỹ phát triển Khoa học và Công nghệ Quốc gia (NAFOSTED). Quỹ có sứ mệnh tạo dựng môi trường nghiên cứu thuận lợi, theo chuẩn mực quốc tế nhằm nâng cao năng lực khoa học và công nghệ quốc gia, bao gồm nâng cao chất lượng nghiên cứu và phát triển nguồn nhân lực khoa học và công nghệ trình độ cao. Cho đến nay, Quỹ đã góp phần rất lớn vào sự phát triển khoa học, công nghệ của Việt Nam.\n\n? \n– Theo em, có nên khuyến khích ý tưởng của hai bạn M và N không? Tại sao?\n– Theo em Quỹ phát triển Khoa học và Công nghệ Quốc gia có ý nghĩa như thế nào với sự phát triển khoa học, công nghệ của Việt Nam?\n– Các nội dung về phát triển khoa học, công nghệ và môi trường được quy định tại Hiến pháp có ý nghĩa gì?\n\n**4. Thực hiện nghĩa vụ tuân theo Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 2013 về kinh tế, văn hoá, giáo dục, khoa học, công nghệ và môi trường**\n\nEm hãy đọc các trường hợp sau và trả lời câu hỏi.\n\n* **Trường hợp 1.**\n\nNhân ngày Văn hoá các dân tộc Việt Nam (19 – 4), Trường Trung học phổ thông A tổ chức cuộc thi Làn điệu dân tộc quê em với sự tham gia của toàn thể học sinh. \n"
}