{
    "pageNumber": 161,
    "pageText": "- Quốc hội do cử tri cả nước bầu ra. Quốc hội là cơ quan nhà nước có vị trí đặc biệt\nquan trọng trong bộ máy Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam. Tại Điều 69\nHiến pháp năm 2013 quy định: Quốc hội là cơ quan đại biểu cao nhất của Nhân dân,\ncơ quan quyền lực nhà nước cao nhất của nước Cộng hoà xã hội chủ nghĩa Việt Nam.\nQuốc hội thực hiện quyền lập hiến, quyền lập pháp, quyết định các vấn đề quan trọng\ncủa đất nước và giám sát tối cao đối với hoạt động của Nhà nước.\nNhiệm vụ và quyền hạn của Quốc hội được quy định như sau: Làm Hiến pháp và sửa\nđổi Hiến pháp; làm luật và sửa đổi luật; Thực hiện quyền giám sát tối cao việc tuân theo\nHiến pháp, luật và nghị quyết của Quốc hội; Quyết định mục tiêu, chỉ tiêu, chính sách,\nnhiệm vụ cơ bản phát triển kinh tế – xã hội của đất nước; Quyết định chính sách cơ bản\nvề tài chính, tiền tệ quốc gia; quy định, sửa đổi hoặc bãi bỏ các thứ thuế; Quyết định\nphân chia các khoản thu và nhiệm vụ chi giữa ngân sách trung ương và ngân sách địa\nphương; Quyết định chính sách dân tộc, chính sách tôn giáo của Nhà nước; Quy định\ntổ chức và hoạt động của Quốc hội, Chủ tịch nước, Chính phủ, Toà án nhân dân, Viện\nkiểm sát nhân dân, Hội đồng bầu cử quốc gia, Kiểm toán nhà nước, chính quyền địa\nphương và cơ quan khác do Quốc hội thành lập; Quyết định đại xá; Quyết định vấn đề\nchiến tranh và hoà bình; quy định về tình trạng khẩn cấp, các biện pháp đặc biệt khác\nbảo đảm quốc phòng và an ninh quốc gia;... \n(Trích Điều 70 Hiến pháp năm 2013)\n- Hội đồng nhân dân là cơ quan quyền lực nhà nước ở địa phương, đại diện cho ý chí,\nnguyện vọng và quyền làm chủ của Nhân dân, do Nhân dân địa phương bầu ra, chịu\ntrách nhiệm trước Nhân dân địa phương và cơ quan nhà nước cấp trên; Hội đồng nhân\ndân quyết định các vấn đề của địa phương do luật định; giám sát việc tuân theo Hiến\npháp và pháp luật ở địa phương và việc thực hiện nghị quyết của Hội đồng nhân dân.\n(Trích Điều 113 Hiến pháp năm 2013) \n"
}