{
    "pageNumber": 162,
    "pageText": "- Chỉ ra vị trí của Quốc hội và Hội đồng nhân dân trong bộ máy nhà nước.\n- Nêu các nhiệm vụ và quyền hạn của Quốc hội và Hội đồng nhân dân. Cho ví dụ về nhiệm vụ và quyền hạn của Quốc hội và Hội đồng nhân dân.\n\nb. Cơ quan hành chính nhà nước\n\nEm hãy đọc thông tin dưới đây và thực hiện yêu cầu.\n\n**THÔNG TIN 1.**\n\nChính phủ là cơ quan hành chính nhà nước cao nhất của nước Cộng hoà xã hội chủ nghĩa Việt Nam, thực hiện quyền hành pháp, là cơ quan chấp hành của Quốc hội. \n\n(Trích Điều 94 Hiến pháp năm 2013)\n\nChính phủ chịu trách nhiệm trước Quốc hội và báo cáo công tác trước Quốc hội, Ủy ban Thường vụ Quốc hội, Chủ tịch nước. Nhiệm kì của Chính phủ theo nhiệm kì của Quốc hội. Khi Quốc hội hết nhiệm kì, Chính phủ tiếp tục làm nhiệm vụ cho đến khi Quốc hội khoá mới thành lập Chính phủ.\n\nChính phủ có những nhiệm vụ và quyền hạn sau đây: Tổ chức thi hành Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước; Trình dự án luật, dự án ngân sách nhà nước và các dự án khác trước Quốc hội; Thống nhất quản lí về kinh tế, văn hoá, xã hội, giáo dục, y tế, khoa học, công nghệ, môi trường, thông tin, truyền thông, đối ngoại, quốc phòng, an ninh quốc gia, trật tự, an toàn xã hội; Thống nhất quản lí nền hành chính quốc gia; thực hiện quản lí về cán bộ, công chức, viên chức và công vụ trong các cơ quan nhà nước; Bảo vệ quyền và lợi ích của Nhà nước và xã hội, quyền con người, quyền công dân; bảo đảm trật tự, an toàn xã hội;...\n\n(Trích Điều 96 Hiến pháp năm 2013)\n\n**THÔNG TIN 2.**\n\nỦy ban nhân dân ở cấp chính quyền địa phương do Hội đồng nhân dân cùng cấp bầu là cơ quan chấp hành của Hội đồng nhân dân, cơ quan hành chính nhà nước ở địa phương, chịu trách nhiệm trước Hội đồng nhân dân và cơ quan hành chính nhà nước cấp trên. Ủy ban nhân dân tổ chức việc thi hành Hiến pháp và pháp luật ở địa phương; tổ chức thực hiện nghị quyết của Hội đồng nhân dân và thực hiện các nhiệm vụ do cơ quan nhà nước cấp trên giao. \n\n(Trích Điều 114 Hiến pháp năm 2013) \n"
}