{
    "pageNumber": 166,
    "pageText": "## LUYỆN TẬP\n**1. Em hãy cho biết các phát biểu sau đúng hay sai và nêu cơ sở pháp lí.**\na. **Đúng.** Quốc hội là cơ quan đại biểu cao nhất của Nhân dân, cơ quan quyền lực nhà nước cao nhất của nước Cộng hoà xã hội chủ nghĩa Việt Nam (Điều 69 Hiến pháp 2013).\nb. **Sai.** Ngoài Toà án nhân dân, Viện kiểm sát nhân dân **không** có chức năng xét xử (Điều 107, 122 Hiến pháp 2013).\nc. **Đúng.** Chính quyền địa phương tổ chức và bảo đảm việc thi hành Hiến pháp và pháp luật tại địa phương (Điều 111 Hiến pháp 2013).\nd. **Sai.** Hội đồng bầu cử quốc gia là cơ quan do **Quốc hội** thành lập (Điều 72 Hiến pháp 2013).\nđ. **Đúng.** Kiểm toán nhà nước hoạt động độc lập và chỉ tuân theo pháp luật (Điều 135 Hiến pháp 2013).\n\n**2. Em hãy thảo luận nhóm về vấn đề sau và đề xuất hành động.**\nLà công dân nước Cộng hoà xã hội chủ nghĩa Việt Nam, em cần thực hiện hành vi gì để góp phần bảo vệ, xây dựng bộ máy nhà nước?\n* Tham gia đầy đủ các hoạt động bầu cử.\n* Tích cực tham gia đóng góp ý kiến xây dựng chính sách, pháp luật.\n* Giám sát hoạt động của các cơ quan nhà nước.\n* Thực hiện đúng quy định của pháp luật.\n* Phê phán, đấu tranh với những hành vi xâm phạm lợi ích nhà nước.\n* Nâng cao ý thức, trách nhiệm công dân.\n\n**3. Em hãy đóng vai xử lí tình huống sau:**\nChính quyền xã Y tổ chức cho nhân dân họp thảo luận, đóng góp ý kiến về việc xây dựng Nhà văn hoá xã. Biết tin, anh P rủ chị V cùng đi dự họp. Chị V từ chối và bảo:\n\n- Tôi còn bận nhiều việc lắm, với lại, mình chỉ là người dân, có đóng góp ý kiến cũng không giá trị gì đâu. Chỉ có lãnh đạo xã mới là người quyết định mọi việc. Chúng ta chỉ cần làm theo là được.\n\nAnh P tuy không đồng tình với suy nghĩ của chị V nhưng không biết lí giải thế nào để chị hiểu.\n? \n**Nếu là anh P, em sẽ làm gì?**\n\nEm sẽ giải thích cho chị V hiểu rằng:\n* Việc tham gia đóng góp ý kiến xây dựng Nhà văn hóa xã là quyền lợi và nghĩa vụ của mỗi công dân (Điều 25 Hiến pháp 2013).\n* Ý kiến của mọi người dân đều quan trọng, góp phần xây dựng Nhà văn hóa xã phù hợp với nhu cầu của người dân, tránh lãng phí.\n* Việc lãnh đạo xã lắng nghe ý kiến đóng góp của người dân thể hiện tính dân chủ, minh bạch trong hoạt động của bộ máy nhà nước.\n\n## VẬN DỤNG\nEm hãy thiết kế một sản phẩm tuyên truyền nội dung cơ bản của Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam về bộ máy nhà nước.\n\n*Gợi ý: Hình thức thiết kế trên infographic, cẩm nang ngắn, tờ gấp,...* \n"
}