{
    "pageNumber": 26,
    "pageText": "b. Cơ chế thị trường chỉ đảm bảo cho người sản xuất, kinh doanh tự do lựa chọn và\nquyết định việc sản xuất, kinh doanh của mình.\nc. Cơ chế thị trường kích thích sự sáng tạo của các chủ thể kinh tế trong thực hiện sản\nxuất kinh doanh và quản lí.\nd. Điều kiện sản xuất của các chủ thể kinh tế giống nhau và quy luật giá trị tác động\nnhư nhau dẫn đến sự phân hoá giàu – nghèo.\n\n**2. Em hãy xác định ưu điểm, nhược điểm của cơ chế thị trường thông\nqua việc làm của chủ thể kinh tế trong các trường hợp dưới đây.**\n\n* **Trường hợp 1.**\n\nDo nhu cầu vận chuyển hàng nông sản của người dân từ tỉnh D đi thành phố M\ntăng cao, Công ti vận tải T đã đầu tư thêm xe tải có lắp máy lạnh nhằm đảm bảo chất\nlượng hàng hoá, sản phẩm trong quá trình vận chuyển. Bên cạnh đó, Công ti T còn có\ndịch vụ giao hàng tận nơi theo yêu cầu.\n\n-> *Ưu điểm:* Chủ động nắm bắt thị trường, sản xuất kinh doanh dựa trên nhu cầu xã hội.\n\n* **Trường hợp 2.**\n\nLúc 8 giờ, Cửa hàng xăng dầu T không mở cửa bán hàng như thường lệ mà treo biển\n“Hết xăng\" vì nghe thông báo giá xăng sẽ điều chỉnh tăng vào lúc 16 giờ cùng ngày.\n\n-> *Nhược điểm*: Hành vi gian lận thương mại, đầu cơ tích trữ gây bất ổn thị trường.\n\n**3. Em có nhận xét gì về việc làm của các chủ thể kinh tế trong các trường\nhợp sau?**\n\na. Với lợi thế khí hậu quanh năm mát mẻ, nhiều hộ kinh doanh ở Đà Lạt đã đầu tư xây\ndựng homestay (loại hình dịch vụ lưu trú mà khách du lịch sẽ nghỉ, ngủ tại nhà người\ndân bản địa) mang lại hiệu quả kinh tế cao.\n\n->  *Ưu điểm:*  Chủ động nắm bắt thị trường, sản xuất kinh doanh dựa trên nhu cầu xã hội.\n\nb. Để thu được nhiều lợi nhuận, cửa hàng bánh kẹo T đã làm giả thương hiệu bánh nổi\ntiếng và bán ra thị trường.\n\n-> *Nhược điểm*: Hành vi gian lận thương mại, xâm phạm quyền sở hữu trí tuệ.\n\nc. Hợp tác xã B đã đầu tư cải tiến máy móc nhằm phát triển nhiều dòng sản phẩm như:\ntinh dầu sả, tinh dầu bưởi,... từ nguồn nguyên liệu sẵn có ở địa phương.\n\n-> *Ưu điểm*: Chủ động, sáng tạo, ứng dụng khoa học công nghệ vào sản xuất.\n\nd. Mặc dù cùng sản xuất cà phê bột, song Doanh nghiệp H đã cho nhân viên viết bài\nđưa lên mạng xã hội nói xấu sản phẩm của Doanh nghiệp T.\n\n-> *Nhược điểm*:  Hành vi cạnh tranh không lành mạnh. \n\n**VẬN DỤNG**\n\n**1. Em hãy thiết kế sơ đồ tư duy tóm tắt nội dung về ưu điểm và nhược\nđiểm của cơ chế thị trường.**\n\n(Học sinh tự vẽ sơ đồ)\n\n**2. Em hãy sưu tầm hình ảnh và viết bài viết nhận xét về các hành vi\nkhông đúng của các chủ thể kinh tế khi tham gia thị trường.** \n\n(Học sinh tự thực hiện) \n"
}