{
    "pageNumber": 33,
    "pageText": "giám sát trực tiếp. Trong những năm qua, ngân sách nhà nước luôn được đánh giá\ntương đối tích cực và toàn diện. Ngân sách nhà nước được xem là nguồn tài chính lớn\ncủa quốc gia, là một quỹ tiền tệ tập trung của Nhà nước, phù hợp cho các hoạt động\nchi đầu tư phát triển xây dựng cơ sở hạ tầng, đảm bảo vì lợi ích chung của toàn xã\nhội như: trợ cấp cho nhân dân các vùng bị thiên tai, dịch bệnh, tài trợ cho các doanh\nnghiệp trong nước bằng biện pháp trợ giá nhằm phục hồi một số ngành sản xuất\nquan trọng nào đó của đất nước. Bên cạnh đó, ngân sách nhà nước cũng phản ánh\nmối tương quan giữa quyền lập pháp và quyền hành pháp trong quá trình xây dựng\nvà thực hiện ngân sách.\n> THÔNG TIN 2.\nNăm 2020, Thủ tướng Chính phủ Quyết định 1913/QĐ-TTg hỗ trợ kinh phí cho các\nđịa phương khắc phục hậu quả bão số 5, 6, 7, 8, 9 và mưa lũ tháng 10 năm 2020 tại\nmiền Trung và Tây Nguyên. Theo thứ tự ưu tiên như sau: Thực hiện công tác tìm kiếm\ncứu nạn, hỗ trợ dân sinh (hỗ trợ gia đình có người bị chết, mất tích, nhà ở bị hư hỏng),\ndi dân khẩn cấp, hỗ trợ sản xuất nông nghiệp bị thiệt hại; khắc phục cấp bách cơ sở\nhạ tầng thiết yếu bị hư hỏng nặng do bão, lũ, ngập lụt, sạt lở đất: y tế, trường học,\ncông trình cung cấp nước sạch, thuỷ lợi, đê điều,... Theo đó, Ban Chỉ đạo Trung ương\nvề phòng, chống thiên tai, Uỷ ban nhân dân các tỉnh được tạm cấp kinh phí chịu trách\nnhiệm toàn diện về tính chính xác của nội dung và số liệu báo cáo.\n(Trích Báo Chính phủ, ngày 25/11/2020)\n– Hãy cho biết, ở nước ta cơ quan nhà nước nào có thẩm quyền thông qua dự toán\nngân sách và giám sát ngân sách nhà nước. \n– Hãy liệt kê những đặc điểm của ngân sách nhà nước. \n3. Vai trò của ngân sách nhà nước\nEm hãy đọc các trường hợp sau và cho biết vai trò của ngân sách nhà nước.\n- Trường hợp 1.\nTheo quy định tại khoản 1 Điều 4 Nghị định 116/2020/NĐ-CP, tân sinh viên sư\nphạm sẽ được miễn học phí và hỗ trợ sinh hoạt phí 3,63 triệu đồng/tháng. Nghe tin\nnày, anh A rất vui mừng vì con anh vừa trúng tuyển vào Trường Đại học Sư phạm H\nmà điều kiện kinh tế gia đình lại rất khó khăn. Nhờ chính sách này của Chính phủ, anh\nH đỡ phần nào gánh nặng các khoản tiền học phí, chi phí sinh hoạt trong suốt 4 năm\nđại học của con mình.\n- Trường hợp 2.\nThực hiện Nghị quyết số 76/2014/QH13 của Quốc hội về đẩy mạnh thực hiện mục\ntiêu giảm nghèo bền vững đến năm 2020, tỉnh A đã thực hiện các chính sách giảm nghèo \n"
}