{
    "pageNumber": 34,
    "pageText": "34\nnhư: chính sách khám chữa bệnh cho người nghèo, chính sách nâng mức hỗ trợ bảo\nhiểm y tế cho hộ cận nghèo, chính sách hỗ trợ học sinh nghèo về giáo dục – đào tạo,\nchính sách cho vay vốn tín dụng ưu đãi,... góp phần giải quyết việc làm cho người lao\nđộng, từng bước cải thiện và nâng cao điều kiện sống của người nghèo, người có thu\nnhập thấp.\n4. Quyền và nghĩa vụ của công dân trong thực hiện pháp luật về ngân sách\nnhà nước\n► Em hãy đọc trường hợp dưới đây và thực hiện yêu cầu.\n✔ Trường hợp.\nHằng năm, Công ti A luôn chấp hành nghiêm chỉnh quy định về Luật Ngân sách\nnhà nước, hoàn thành các nghĩa vụ nộp đầy đủ, đúng hạn các khoản thuế, phí, lệ phí\ncho Nhà nước. Chấp hành đúng quy định của pháp luật về kế toán, thống kê và công\nkhai ngân sách, công ti cũng đóng góp nguồn thu quan trọng cho địa phương, góp\nphần giải quyết việc làm, cải thiện thu nhập cho người dân và an sinh xã hội.\nHãy cho biết các quyền và nghĩa vụ trong việc thực hiện pháp luật về ngân sách nhà\nnước mà Công ti A đã thực hiện.\n– Theo Điều 4 của Luật Ngân sách nhà nước năm 2015, ngân sách nhà nước là\ntoàn bộ các khoản thu, chi của Nhà nước được dự toán và thực hiện trong\nmột khoảng thời gian nhất định do cơ quan nhà nước có thẩm quyền quyết\nđịnh để bảo đảm thực hiện các chức năng, nhiệm vụ của Nhà nước.\n– Ngân sách nhà nước gồm có:\n+ Ngân sách địa phương là các khoản thu ngân sách nhà nước phân cấp cho\ncấp địa phương hưởng, thu bổ sung từ ngân sách trung ương cho ngân sách\nđịa phương và các khoản chi ngân sách nhà nước thuộc nhiệm vụ chi của\ncấp địa phương.\n+ Ngân sách trung ương là các khoản thu ngân sách nhà nước phân cấp cho\ncấp trung ương hưởng và các khoản chi ngân sách nhà nước thuộc nhiệm\nvụ chi của cấp trung ương.\n– Đặc điểm của ngân sách nhà nước:\n+ Là một kế hoạch tài chính cần được Quốc hội thông qua trước khi thi hành;\n+ Là kế hoạch tài chính của toàn thể quốc gia, được trao cho Chính phủ\ntổ chức thực hiện nhưng phải đặt dưới sự giám sát trực tiếp của Quốc hội; \n"
}