{
    "pageNumber": 46,
    "pageText": "46\nb. Mô hình hợp tác xã, liên hiệp hợp tác xã\nEm hãy đọc các trường hợp sau và trả lời câu hỏi.\n- Trường hợp 1.\nHợp tác xã Q hoạt động trong lĩnh vực vận tải với các loại hình kinh doanh, dịch\nvụ như: dịch vụ vận tải hàng hoá, vận tải hành khách theo tuyến cố định và theo hợp\nđồng, vận tải hành khách công cộng bằng xe buýt,... Hợp tác xã có 38 thành viên tự\nnguyện hợp tác với nhau cùng góp vốn. Hợp tác xã hoạt động trên cơ sở tự chủ, tự\nchịu trách nhiệm, bình đẳng và dân chủ trong quản lí. Doanh thu hợp tác xã liên tục\ntăng từng năm, nâng cao thu nhập bình quân cho các thành viên, người lao động.\n- Trường hợp 2.\nLiên hiệp Hợp tác xã dịch vụ nông nghiệp M thành lập có 4 hợp tác xã cùng hợp tác\ntương trợ lẫn nhau gồm: hợp tác xã chế biến, thương mại dịch vụ nuôi trồng thuỷ sản;\nhợp tác xã dịch vụ nông nghiệp; hợp tác xã sản xuất nước mắm; hợp tác xã thu mua\nvà chế biến hải sản. Tổng số vốn điều lệ đăng kí ban đầu là 1 tỉ đồng với ngành nghề\nsản xuất kinh doanh, nuôi trồng thuỷ sản; dịch vụ thu mua, chế biến hải sản, hải sản\nkhô, hải sản tươi đông lạnh;... Liên hiệp Hợp tác xã hoạt động trên cơ sở tự chủ, tự chịu\ntrách nhiệm, bình đẳng và dân chủ trong quản lí.\n?\n– Hợp tác xã Q và Liên hiệp Hợp tác xã dịch vụ nông nghiệp M được thành\nlập theo cách thức nào và hoạt động dựa trên nguyên tắc nào?\n-\nMô hình hợp tác xã có ưu điểm như thế nào so với mô hình hộ sản xuất\nkinh doanh?\nc. Mô hình doanh nghiệp\nEm hãy đọc thông tin dưới đây và thực hiện yêu cầu.\nTHÔNG TIN.\n১১\n1. Công ti trách nhiệm hữu hạn một thành viên là doanh nghiệp do một tổ chức\nhoặc một cá nhân làm chủ sở hữu.\n2. Công ti trách nhiệm hữu hạn hai thành viên là doanh nghiệp có từ 02 đến 50\nthành viên là tổ chức, cá nhân.\n3. Công ti cổ phần với đặc điểm vốn điều lệ được chia thành nhiều phần bằng nhau\ngọi là cổ phần. Cổ đông có thể là tổ chức, cá nhân; số lượng cổ đông tối thiểu là 03\nvà không hạn chế số lượng tối đa. Cổ đông chỉ chịu trách nhiệm về các khoản nợ \n"
}