{
    "pageNumber": 47,
    "pageText": "và nghĩa vụ tài sản khác của doanh nghiệp trong phạm vi số vốn đã góp vào\ndoanh nghiệp. \n\n4. Doanh nghiệp tư nhân là doanh nghiệp do một cá nhân làm chủ và tự chịu trách\nnhiệm bằng toàn bộ tài sản của mình về mọi hoạt động của doanh nghiệp.\n\n5. Doanh nghiệp nhà nước bao gồm các doanh nghiệp do Nhà nước nắm giữ trên\n50% vốn điều lệ. Doanh nghiệp nhà nước được quản lí dưới hình thức công ti trách\nnhiệm hữu hạn, công ti cổ phần.\n\n6. Công ti hợp danh là doanh nghiệp: Phải có ít nhất 02 thành viên là chủ sở hữu\nchung của công ti, cùng nhau kinh doanh dưới một tên chung (sau đây gọi là thành\nviên hợp danh). Ngoài các thành viên hợp danh, công ti có thể có thêm thành viên\ngóp vốn.\n \n(Trích Luật Doanh nghiệp năm 2020, số 59/2020/QH14)\n\n\n- Kể tên các loại hình doanh nghiệp và đặc điểm của các loại hình doanh nghiệp.\n- Nêu ưu và nhược điểm của các mô hình sản xuất kinh doanh trên.\n\nEm hãy đọc các trường hợp sau và trả lời câu hỏi.\n\n* **Trường hợp 1.**\n\nÔng T là một người tâm huyết với những công trình xây dựng cầu đường. Ông\nthành lập Công ti trách nhiệm hữu hạn một thành viên T do ông đứng tên, với số vốn\nđăng kí kinh doanh là 7 tỉ đồng. Ông chịu hoàn toàn trách nhiệm trong số vốn đã góp.\nVới bộ máy tinh gọn và đội ngũ nhân viên tâm huyết, chỉ sau 4 năm, ông đã thành\ncông với nhiều công trình lớn nhỏ và nâng số vốn đăng kí kinh doanh lên 17 tỉ đồng.\nNgoài ra, ông còn tạo công ăn việc làm cho một lượng lớn lao động cũng như đóng\nthuế và tuân thủ đầy đủ quy định của Nhà nước.\n\n? Mô hình doanh nghiệp của ông T có đặc điểm gì?\n– Ông T có những trách nhiệm và nghĩa vụ như thế nào với mô hình kinh doanh\ncủa mình?\n\n* **Trường hợp 2.**\n\nKhi Nhà nước thực hiện việc đẩy mạnh cổ phần hoá doanh nghiệp nhằm nâng cao\nnăng lực tài chính, đổi mới công nghệ, đổi mới phương thức quản lí, nâng cao hiệu\nquả và sức cạnh tranh của nền kinh tế, ông A quyết định chuyển đổi mô hình kinh\ndoanh thành công ti cổ phần. Ông ưu tiên cho nhân viên công ti tham gia cổ đông chỉ\nchịu trách nhiệm về các khoản nợ và nghĩa vụ tài sản khác trong phạm vi số vốn đã \n"
}