{
    "pageNumber": 58,
    "pageText": "58\nchấp ở ngân hàng. Vay tín chấp là vay tiền không cần tài sản đảm bảo cho khoản vay,\nanh cần chứng minh năng lực tài chính của mình qua hợp đồng lao động, bảng lương\nđể ngân hàng xét duyệt ạ.\nAnh B hỏi thêm:\n– Vậy tôi cần đảm bảo các điều kiện gì để sử dụng hai dịch vụ trên của ngân hàng?\n-\nNhân viên ngân hàng giải đáp:\n-\nThưa anh, khi anh sử dụng bất kì dịch vụ vay tín chấp hoặc vay thế chấp, ngân\nhàng sẽ là bên đặt ra các điều kiện tín dụng cho khách hàng như: hạn mức vay, thời\nhạn vay, lãi suất. Nếu anh chấp thuận các điều kiện của ngân hàng đặt ra thì kí kết hợp\nđồng vay mượn và phải thực hiện nghiêm túc hợp đồng đã kí kết.\nAnh B sau một hồi im lặng liền nói:\n-\n– Tôi sẽ về suy nghĩ thêm về việc sử dụng các dịch vụ này. Cho tôi hỏi thêm thông\ntin về lợi thế của các dịch vụ này nhé.\nNhân viên ngân hàng trình bày cho anh B tỏ tường:\nKhi anh sử dụng tín dụng ngân hàng, ưu thế lớn nhất chính là sự tiện lợi do mạng\nlưới ngân hàng có chi nhánh khắp cả nước và linh hoạt về đối tượng vay mượn là tiền, vốn.\n?\n- Các dịch vụ tín dụng của Ngân hàng C có đặc điểm gì?\n-\nAnh B cần đáp ứng điều kiện gì để sử dụng các dịch vụ tín dụng mà Ngân hàng\nC cung cấp?\nd. Tín dụng tiêu dùng\nEm hãy đọc trường hợp sau và thực hiện yêu cầu.\nChị D muốn mở thẻ tín dụng để mua sắm hàng hoá ở nước ngoài. Chị đến ngân\nhàng để đăng kí mở thẻ tín dụng. Tư vấn viên tín dụng trao đổi với chị D về một số\nđiều kiện sử dụng thẻ tín dụng rằng:\nThưa chị, việc thanh toán bằng thẻ tín dụng dựa trên uy tín cá nhân, chị sẽ không\ntrả lãi trong vòng 45 ngày sau khi sử dụng thẻ. Ngân hàng sẽ ứng trước tiền cho chị\nvà chị sẽ thanh toán lại cho ngân hàng trong thời hạn 15 ngày kể từ ngày nhận được\nthông báo thanh toán nợ. Nếu chị thanh toán khoản vay quá hạn hoàn trả, chị sẽ mất\nthêm chi phí là số tiền lãi quá hạn. Hạn mức tín dụng sẽ căn cứ vào thu nhập bình\nquân của chị theo hợp đồng lao động. Hạn sử dụng cho thẻ là 5 năm.\nChị D đặt câu hỏi:\n– Chị có cần thế chấp tài sản gì để đăng kí sử dụng thẻ tín dụng không em?\nTư vấn viên giải đáp: \n"
}