{
    "pageNumber": 60,
    "pageText": "- **Trường hợp 2.**\nAnh H có con trai chuẩn bị du học và cần một khoản tiền để chứng minh tài chính. Anh H quyết định đến ngân hàng cầm cố sổ đỏ của gia đình để vay tiền. Thời gian trả nợ của anh là 2 năm. Tuy nhiên, vì việc kinh doanh gặp sự cố nên anh không thể trả nợ đúng thời hạn.\n\n\n- Em hãy nhận xét về cách sử dụng dịch vụ tín dụng của chị Q và anh H. \n- Cho biết vì sao phải sử dụng dịch vụ tín dụng có trách nhiệm.\n- Nêu một số cách sử dụng dịch vụ tín dụng có trách nhiệm.\n \n---\n**Một số dịch vụ tín dụng:**\n\n+ **Tín dụng thương mại:** là quan hệ tín dụng do các doanh nghiệp, tổ chức kinh tế, doanh nhân cấp cho nhau, không có sự tham gia của hệ thống ngân hàng. Tín dụng thương mại làm giảm sự lệ thuộc về vốn vào Nhà nước và các ngân hàng, tạo khả năng mở rộng các quan hệ hợp tác kinh doanh lâu bền. Các hình thức tín dụng thương mại: mua bán chịu, mua bán trả chậm hay trả góp hàng hoá.\n\n+ **Tín dụng nhà nước:** là quan hệ vay mượn giữa Nhà nước với xã hội để phục vụ cho việc thực thi các chức năng quản lí kinh tế, xã hội của mình. Tín dụng nhà nước có tính cưỡng chế, tính chính trị và tính xã hội. Nhà nước cung cấp dịch vụ tín dụng bằng cách: cho vay đầu tư, hỗ trợ lãi suất sau đầu tư và bảo lãnh tín dụng.\n\n+ **Tín dụng ngân hàng:** là quan hệ tín dụng giữa một bên là các ngân hàng, các tổ chức tín dụng và một bên là các chủ thể kinh tế – tài chính của toàn xã hội. Tín dụng ngân hàng có các đặc điểm: hoạt động trong phạm vi rộng; mang tính linh hoạt; tạo điều kiện duy trì phát triển các loại hình tín dụng khác bằng sự tham gia rộng rãi thông qua các nghiệp vụ chiết khấu, cầm cố, tái chiết khấu, tái cầm cố các giấy tờ có giá. Ngân hàng cung cấp dịch vụ tín dụng này bằng cách cho vay hoặc bảo lãnh ngân hàng.\n\n+ **Tín dụng tiêu dùng:** Quan hệ tín dụng phục vụ cho việc tiêu dùng của dân cư với người tiêu dùng là người đi vay và doanh nghiệp, cá nhân là người cho vay. Bên cho vay có thể là các ngân hàng, doanh nghiệp sản xuất kinh doanh, hoặc các công ti tài chính,... Các hình thức của tín dụng tiêu dùng: bán chịu trả góp và thẻ tín dụng. Tín dụng tiêu dùng luôn kết hợp với việc trả ngay một phần theo hợp đồng hay một giao kèo bán chịu trả góp giữa bên cho vay và người đi vay. \n"
}