{
    "pageNumber": 61,
    "pageText": "– Để sử dụng tín dụng có trách nhiệm, cần:\n+ Thực hiện đúng cam kết về khoản vay, thời hạn thanh toán và lãi suất với bên cho vay tín dụng.\n+ Cân nhắc nhu cầu sử dụng tiền vay tín dụng phù hợp với năng lực tài chính cá nhân.\n\n## LUYỆN TẬP\n**1. Em hãy đọc các trường hợp sau và xác định dịch vụ tín dụng phù hợp.**\n\n| Trường hợp |  Dịch vụ tín dụng |\n|---|---|\n|  **Trường hợp 1.** Công ti C thường xuyên bán chịu thức ăn nuôi tôm cho hộ kinh doanh của ông D. Sau mỗi chu kì nuôi tôm, ông D sẽ hoàn trả lại số tiền lãi và tiền vốn ban đầu cho Công ti C.  |  **Trường hợp 2.** Sinh viên sư phạm được hỗ trợ học phí, chi phí sinh hoạt mỗi tháng trong suốt năm học. Đổi lại, sau khi tốt nghiệp, sinh viên phải phục vụ ngành Giáo dục theo quy định. |\n| **Trường hợp 3.** Bà P cần một dịch vụ tín dụng có thể giúp bà mua hàng trực tuyến tiện lợi, nhanh chóng. Ngoài ra, dịch vụ này phải sử dụng được ở nước ngoài vì bà thường xuyên đi công tác. | **Trường hợp 4.**  Vì việc kinh doanh của cửa hàng ăn uống đang phát triển tốt, gia đình bạn H muốn vay vốn đầu tư mở rộng quy mô kinh doanh và tuyển dụng thêm nhân sự.  |\n\n\n**2. Em hãy trình bày cách sử dụng dịch vụ tín dụng có trách nhiệm, phù hợp với nhu cầu của người tiêu dùng tín dụng trong các trường hợp sau:**\na. Anh A muốn đến ngân hàng, vay gói tín dụng hỗ trợ cho học sinh, sinh viên để mua máy tính phục vụ việc học trực tuyến. \nb. Ông H muốn cầm cố sổ đỏ nhà riêng của mình để mở công ti nhưng không muốn đưa sổ đỏ cho ngân hàng giữ. \nc. Bà B muốn mua trang thiết bị từ doanh nghiệp A để mở rộng quy mô kinh doanh. Bà muốn mua trả chậm theo quý để cân đối chi tiêu cho doanh nghiệp.\nd. Doanh nghiệp G vay vốn từ gói tín dụng hỗ trợ doanh nghiệp khôi phục sản xuất kinh doanh của Chính phủ để mua sắm trang thiết bị, từng bước khôi phục hoạt động kinh doanh của doanh nghiệp.\n\n**3. Em hãy đọc các tình huống sau và xử lí theo gợi ý.**\n\n* **Tình huống 1.**\nAnh T mua chiếc máy giặt trả góp định kì hằng tháng. Chị nhân viên báo tháng này anh T đóng trễ 5 ngày nên bị tính thêm phí quá hạn. Anh T giải thích: \n\n"
}