{
    "pageNumber": 67,
    "pageText": "– Cách quản lí và chi tiêu tiền của K và T có gì khác nhau?\n– Em có suy nghĩ gì về ý kiến cho rằng: Việc lập kế hoạch tài chính cá nhân là việc cần làm của mỗi người nếu muốn tiết kiệm và sinh lời từ tiền?\n \n4. Các bước lập kế hoạch tài chính cá nhân\n \nEm hãy đọc trường hợp sau và trả lời câu hỏi.\n \nThông thường, N lập kế hoạch tài chính cá nhân cho mình theo 5 bước cơ bản:\nBước 1: N đánh giá tình hình tài chính trước khi bắt đầu quản lí. Ở bước này, N đánh giá toàn bộ những gì liên quan đến tài chính cá nhân như: thu nhập, các khoản nợ, các khoản cho vay,... Thông tin chi tiết về nguồn tiền ra – vào mỗi tháng là cơ sở để N lập được kế hoạch tài chính cá nhân hiệu quả cho bản thân.\nBước 2: N đặt ra các mục tiêu tài chính cần đạt được. N liệt kê toàn bộ mục tiêu tài chính mình muốn thật cụ thể bằng tên và giá trị tương ứng cùng thời gian cần đạt. Sau đó, N lựa chọn loại kế hoạch tài chính cá nhân phù hợp.\n-\nBước 3: N phân chia nguồn tiền ra - vào mỗi tháng cho các quỹ: tiêu dùng, tiết kiệm, đầu tư, trả nợ và dự phòng cho trường hợp khẩn cấp,... N cân nhắc loại bỏ những chi tiêu không cần thiết. N rà soát và điều chỉnh lại danh sách chi tiêu, các khoản quỹ của bản thân, để loại bỏ đi những chi tiêu không cần thiết.\nBước 4: N lập kế hoạch hoạt động cụ thể cho từng quỹ và xác định thời hạn hoàn thành mục tiêu. Một số cách lập bảng chi tiêu N thường sử dụng:\n- Quy tắc 50/20/30: đây là quy tắc phân chia tỉ lệ sử dụng tài chính: 50% cho nhu cầu thiết yếu; 20% cho tiết kiệm hoặc trả nợ, 30% cho tiêu dùng cá nhân.\n– Quy tắc 6 chiếc lọ tài chính: \n+ Lọ thứ nhất: 55% cho nhu cầu thiết yếu;\n+ Lọ thứ hai: 10% cho đầu tư;\n+ Lọ thứ ba: 10% cho gửi tiết kiệm;\n+ Lọ thứ tư: 10% cho hưởng thụ;\n+ Lọ thứ năm: 10% cho giáo dục;\n+ Lọ thứ sáu: 5% cho từ thiện.\n \nSau khi đã lập được kế hoạch hoạt động cụ thể cho từng quỹ, N sẽ xác định thời gian hoàn thành các mục tiêu. Thời gian hoàn thành các mục tiêu được xây dựng dựa trên tình hình thực tế.\nBước 5: N thực hiện tuân thủ theo kế hoạch tài chính đã lập. Sẽ không có một mục tiêu hay kế hoạch tài chính cá nhân nào thành công nếu chính bản thân người lập từ bỏ giữa chừng, hoặc không nghiêm túc thực hiện. \n"
}