{
    "pageNumber": 73,
    "pageText": "Tính nhất nguyên chính trị, thống nhất, nhân dân được thể hiện như thế\nnào trong hệ thống chính trị Việt Nam?\n- Trường hợp.\nTrong giờ giải lao, C và D trao đổi về bài vừa học. Cả hai đều có ý kiến trái ngược\nnhau về hệ thống chính trị Việt Nam. Bạn C cho rằng, đặc điểm hệ thống chính trị\nnước ta cũng giống như các nước khác. Bạn D thì cho rằng, do những khác biệt về\nlịch sử, xã hội nên hệ thống chính trị nước ta có những đặc điểm riêng: hệ thống\nchính trị được xây dựng trên cơ sở lí luận của chủ nghĩa Mác - Lênin và tư tưởng\nHồ Chí Minh; các thành viên trong hệ thống chính trị có địa vị pháp lí vững chắc,...\n?\nEm đồng tình với ý kiến của bạn Chay bạn D? Vì sao?\n3. Nguyên tắc hoạt động của hệ thống chính trị\na. Nguyên tắc quyền lực nhà nước thuộc về nhân dân\nEm hãy đọc các thông tin, trường hợp sau và trả lời câu hỏi.\n➤THÔNG TIN.\nChủ tịch Hồ Chí Minh khẳng định: “Dân là quý nhất, là quan trọng hơn hết, là tối\nthượng,... bao nhiêu lợi ích đều vì dân, bao nhiêu quyền hạn đều là của dân”. Người\nnhấn mạnh: “Nước ta là một nước dân chủ, địa vị cao nhất là dân vì dân là chủ...\nChế độ ta là chế độ dân chủ, tức là nhân dân là chủ\", theo Người, toàn bộ quyền lực\nnhà nước đều bắt nguồn từ nhân dân, do nhân dân, nhằm phụng sự lợi ích của nhân\ndân, thừa hành ý chí, nguyện vọng của nhân dân. Hiến pháp năm 2013 của Việt Nam\ntại Điều 2 cũng khẳng định: \"Nước Cộng hoà xã hội chủ nghĩa Việt Nam do Nhân dân\nlàm chủ; tất cả quyền lực nhà nước thuộc về Nhân dân mà nền tảng là liên minh giữa\ngiai cấp công nhân với giai cấp nông dân và đội ngũ trí thức”.\n\n- Trường hợp.\nSáng ngày 23/5/ 2021, cử tri trên mọi miền đất nước nô nức đi bầu cử Đại biểu\nQuốc hội khoá XV và Đại biểu Hội đồng nhân dân các cấp nhiệm kì 2021 – 2026, thể\nhiện tinh thần trách nhiệm, thực hiện quyền và nghĩa vụ thiêng liêng của công dân.\nThông qua lá phiếu của mình, cử tri thực hiện quyền làm chủ của nhân dân, chọn ra\nnhững người đủ tài, đủ đức, đại diện cho ý chí và nguyện vọng của mình. \n"
}