{
    "pageNumber": 89,
    "pageText": "**THÔNG TIN 2.**\n\nTại kì họp thứ 7, Quốc hội khoá XIV đã thông qua các luật: Luật Giáo dục; Luật Kiến trúc; Luật Quản lí thuế; Luật Đầu tư công; Luật Thi hành án hình sự; Luật Phòng, chống tác hại của rượu, bia; Luật sửa đổi, bổ sung một số điều của Luật Kinh doanh bảo hiểm; Luật Sở hữu trí tuệ. \n\n(Theo khoản 1 Điều 1 Nghị quyết số: 84/2019/QH14 ngày 14 - 06 - 2019 về kì họp thứ 7, Quốc hội khoá XIV)\n\n**THÔNG TIN 3.**\n\nTại kì họp thứ 4, Quốc hội khoá XIV, ngày 22 – 11 – 2017, Quốc hội đã thông qua Nghị quyết số 52/2017/QH14, phê duyệt chủ trương đầu tư dự án xây dựng một số đoạn đường bộ cao tốc trên tuyến Bắc - Nam phía Đông giai đoạn 2017 – 2020. \n\n(Theo Điều 1 Nghị quyết số 52/2017/QH14 ngày 22 - 11 - 2017)\n\n**THÔNG TIN 4.**\n\nVào ngày 27 – 7 – 2021, tại kì họp thứ nhất, Quốc hội khoá XV đã biểu quyết thông qua Nghị quyết về Kế hoạch phát triển kinh tế – xã hội 5 năm 2021 – 2025. Nghị quyết nêu rõ mục tiêu tổng quát là bảo đảm tăng trưởng kinh tế nhanh và bền vững trên cơ sở tăng cường ổn định kinh tế vĩ mô, phát triển khoa học, công nghệ và đổi mới sáng tạo, phát huy tối đa tiềm năng, lợi thế của đất nước; phấn đấu tốc độ tăng trưởng kinh tế cao hơn mức bình quân của 5 năm 2016 - 2020.\n\n(Theo Nghị quyết 30/2021/QH15 ngày 28 – 7 – 2021 về kì họp thứ nhất, Quốc hội khoá XV)\n\n**THÔNG TIN 5.**\n\nTại kì họp thứ nhất, Quốc hội khoá XV đã thông qua Nghị quyết về Chương trình giám sát và thành lập 02 Đoàn giám sát chuyên đề của Quốc hội năm 2022. Theo đó, bên cạnh các hoạt động giám sát tối cao theo quy định (xem xét báo cáo của các cơ quan, chất vấn và trả lời chất vấn, xem xét kiến nghị giám sát,...), Quốc hội sẽ tiến hành giám sát tối cao chuyên đề “Việc thực hiện chính sách, pháp luật về công tác quy hoạch kể từ khi Luật Quy hoạch được ban hành\" tại kì họp thứ 3 và “Việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí giai đoạn 2016 - 2021\" tại kì họp thứ 4. \n\n?\n\n- Chức năng của Quốc hội trong các thông tin trên được thể hiện qua những hoạt động gì?\n\n- Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam có những chức năng nào? \n"
}