{
    "pageNumber": 93,
    "pageText": "66\nTHÔNG TIN.\n>>\nTrong bộ máy Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam, Chính phủ là cơ quan\nhành chính nhà nước cao nhất của nước Cộng hoà xã hội chủ nghĩa Việt Nam, thực\nhiện quyền hành pháp, là cơ quan chấp hành của Quốc hội. Lần đầu tiên trong lịch sử\nlập hiến Việt Nam, chính thức thừa nhận Chính phủ là cơ quan có quyền hành pháp\nbên cạnh chức năng lập pháp của Quốc hội và tư pháp của Toà án nhân dân.\n\nChức năng hành pháp của Chính phủ được thể hiện thông qua các hoạt động:\n– Thứ nhất, đề xuất hoạch định các chính sách vĩ mô, đề xuất phương hướng phát triển\nkinh tế – xã hội của đất nước trước Quốc hội, trình Quốc hội các dự án luật, pháp luật.\n\n- Thứ hai, phù hợp với quyền hạn của Chính phủ trong việc ban hành các chính\nsách, kế hoạch và ban hành các quy định, văn bản để thực hiện các chủ trương, chính\nsách và các văn bản do Quốc hội ban hành.\n\n- Thứ ba, tổ chức ban hành, thi hành, tuyên truyền pháp luật, chỉ đạo, hướng dẫn,\nkiểm tra việc thực hiện kế hoạch, chính sách của các cơ quan hành chính nhà nước,\nthống nhất quản lí mọi lĩnh vực của đời sống xã hội.\n-\nThứ tư, thiết lập trật tự hành chính và thống nhất quản lí Nhà nước trên cơ sở các\nquy định của pháp luật.\n\n\n- Trình bày chức năng chính của Chính phủ nước Cộng hoà xã hội chủ nghĩa\nViệt Nam.\n- Cho biết, chức năng hành pháp của Chính phủ nước Cộng hoà xã hội chủ\nnghĩa Việt Nam được thể hiện như thế nào.\n- Giải thích tại sao Chính phủ nước Cộng hoà xã hội chủ nghĩa Việt Nam là cơ\nquan chấp hành của Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam.\n\n\nb. Cơ cấu tổ chức và hoạt động của Chính phủ nước Cộng hoà xã hội chủ nghĩa Việt Nam\nEm hãy đọc thông tin dưới đây và trả lời câu hỏi.\n\nTHÔNG TIN.\n>>\nCơ cấu tổ chức của Chính phủ gồm:\n- 18 Bộ: Bộ Quốc phòng; Bộ Công an; Bộ Ngoại giao; Bộ Nội vụ; Bộ Tư pháp; Bộ Kế\nhoạch và Đầu tư; Bộ Tài chính; Bộ Công Thương; Bộ Nông nghiệp và Phát triển nông\nthôn; Bộ Giao thông vận tải; Bộ Xây dựng; Bộ Tài nguyên và Môi trường; Bộ Thông tin\nvà Truyền thông; Bộ Lao động – Thương binh và Xã hội; Bộ Văn hoá, Thể thao và Du\nlịch; Bộ Khoa học và Công nghệ; Bộ Giáo dục và Đào tạo; Bộ Y tế.\n93"
}