{
    "pageNumber": 98,
    "pageText": "## LUYỆN TẬP\n**1. Em hãy thảo luận cùng bạn và cho biết ý kiến về các phát biểu sau:**\na. Quốc hội làm việc theo chế độ hội nghị và quyết định theo đa số.\n* **Đúng.**\nb. Chức năng lập pháp của Quốc hội là hoạt động ban hành luật và tổ chức thi hành pháp luật.\n* **Đúng.**\nc. Ủy ban Thường vụ Quốc hội là cơ quan lãnh đạo của Quốc hội. \n* **Sai.** Uỷ ban Thường vụ Quốc hội là cơ quan thường trực của Quốc hội.\nd. Chủ tịch nước Cộng hoà xã hội chủ nghĩa Việt Nam có quyền ban hành Hiến pháp. \n* **Sai.** Quốc hội mới có quyền ban hành hiến pháp.\nđ. Chủ tịch nước Cộng hoà xã hội chủ nghĩa Việt Nam có quyền đề nghị Quốc hội bầu, miễn nhiệm, bãi nhiệm Phó Chủ tịch nước, Thủ tướng Chính phủ. \n* **Đúng.**\ne. Chính phủ thực hiện chức năng quản lí nhà nước về các ngành, lĩnh vực được giao trong phạm vi cả nước. \n* **Đúng.**\ng. Chính phủ thực hiện quyền hành pháp và là cơ quan hành chính nhà nước cao nhất của nước Cộng hoà xã hội chủ nghĩa Việt Nam.\n* **Đúng.**\n\n**2. Em hãy đọc các trường hợp sau và nhận xét về ý kiến của nhân vật.**\n\n* **Trường hợp 1.**\n    * Trong giờ học môn Giáo dục kinh tế và pháp luật của lớp 10A, N và D trao đổi với nhau về chức năng của Quốc hội. N cho rằng Quốc hội được thành lập chủ yếu nhằm thực hiện chức năng ban hành Hiến pháp và luật. Nhưng D không đồng ý vì theo D, Quốc hội còn nhiều chức năng khác cũng không kém phần quan trọng.\n    * **Nhận xét:** Ý kiến của D đúng. Quốc hội có nhiều chức năng quan trọng như:\n        * Làm Hiến pháp và sửa đổi Hiến pháp\n        * Làm luật và sửa đổi luật\n        * Quyết định những vấn đề quan trọng của đất nước\n        * Thực hiện quyền giám sát tối cao đối với hoạt động của nhà nước.\n* **Trường hợp 2.**\n    * Ngày 03 – 09 – 2020, Thủ tướng Chính phủ nước Cộng hoà xã hội chủ nghĩa Việt Nam ban hành Quyết định số 1368/QĐ-TTg về việc phê duyệt chủ trương đầu tư dự án Sản xuất, cấp và quản lí Căn cước công dân có gắn chíp điện tử. Sự kiện này nhận được nhiều quan tâm từ người dân. Đa số mọi người đều thực hiện đổi từ Chứng minh nhân dân sang Căn cước công dân có gắn chip. Trong cuộc trao đổi với bạn, anh T cho rằng việc triển khai Căn cước công dân có gắn chíp là xâm phạm quyền riêng tư của cá nhân, Chính phủ dùng để theo dõi hoạt động của công dân. Do đó, anh T sẽ không thực hiện.\n    * **Nhận xét:**  Ý kiến của anh T là sai và mang tính chủ quan. Việc triển khai Căn cước công dân có gắn chíp là chủ trương đúng đắn của Đảng và Nhà nước, nhằm nâng cao hiệu quả quản lý nhà nước về dân cư và bảo vệ quyền lợi của công dân.\n\n**3. Em hãy xác định thẩm quyền giải quyết của Chủ tịch nước Cộng hoà xã hội chủ nghĩa Việt Nam trong các trường hợp sau:**\n\n* **Trường hợp 1.** Con trai duy nhất của bà P đang phải chấp hành án phạt 20 năm tù do hành vi vận chuyển trái phép chất ma tuý. Gần 75 tuổi, bà P muốn làm đơn xin cho con trai được ra tù sớm để chăm sóc mình những năm cuối đời.\n    * **Chủ tịch nước có thẩm quyền giải quyết trường hợp này.** Bà P có thể làm đơn gửi lên Chủ tịch nước xin ân xá cho con trai mình.\n* **Trường hợp 2.** Anh T có quốc tịch Hoa Kì nhưng sinh ra ở Việt Nam. Anh muốn về quê hương để đầu tư, kinh doanh và có nguyện vọng nhập quốc tịch Việt Nam.\n    * **Chủ tịch nước có thẩm quyền giải quyết trường hợp này.** Anh T có thể làm đơn gửi lên Chủ tịch nước xin nhập quốc tịch Việt Nam. \n"
}