{
    "pageNumber": 99,
    "pageText": "--- OCR Start ---\n- **Trường hợp 3.** Bộ K đã có những đóng góp to lớn trong việc chỉ đạo ngăn chặn, phòng\nchống dịch bệnh truyền nhiễm, được tặng thưởng Huân chương Độc lập hạng Nhất.\n- **Trường hợp 4.** Thành lập Uỷ ban lâm thời để nghiên cứu, thẩm tra một dự án\nhoặc điều tra về một vấn đề nhất định của Quốc gia.\n\n4. **Em hãy đọc trường hợp sau và trả lời câu hỏi.**\nAnh A là công dân Việt Nam, hiện đang làm việc tại quốc gia A. Do tình hình bất ổn\ncủa quốc gia này, Chính phủ Việt Nam quyết định đưa công dân Việt Nam đang sinh\nsống, học tập và làm việc tại đây về nước với sự quyết tâm, tinh thần trách nhiệm cao\nđộ. Anh A là một trong những công dân được đưa về nước an toàn, khi được phỏng\nvấn, anh nói: “Tôi như được sinh ra một lần nữa. Tôi biết ơn Chính phủ rất nhiều. Hình\nảnh các nhân viên y tế với vòng tay đón chúng tôi trở về quê mẹ là điều khó quên\ntrong đời tôi.\".\n- Chức năng nào của Chính phủ nước Cộng hoà xã hội chủ nghĩa Việt Nam được\nthể hiện qua trường hợp trên?\n– Em có suy nghĩ như thế nào về hành động của Chính phủ nước ta?\n\n5. **Em hãy đóng vai xử lí tình huống sau:**\nA và B là bạn cùng lớp. Dạo gần đây, trang mạng cá nhân của A thường xuyên nhận\nđược những bài viết với thông tin không chính xác về tình hình dịch bệnh cũng như\ncông tác chỉ đạo, điều hành của Chính phủ, Bộ Y tế và các Bộ, ngành địa phương. A kể\nchuyện này với B. Nghe xong, B bảo:\n- Cậu có thể cài đặt chặn tin nhắn. Mà theo mình thì cậu nên thẳng thắn phản hồi.\nCậu cứ trả lời là: “Bạn hãy dừng hành động này ngay! Đây là hành vi có thể vi phạm\npháp luật đấy!”. Mà mình nhận thấy tình hình dịch bệnh phức tạp. Mình dự định sẽ\ntham gia các nhóm tình nguyện chống dịch, hỗ trợ người dân. Cậu có tham gia cùng\nmình không?\nNghe B nói vậy, A nói rằng:\n– Để mình suy nghĩ thêm nhé!\n\n6. **Em hãy đọc các trường hợp sau và trả lời câu hỏi.**\n- **Trường hợp 1.**\nGần đây, H nhận được một lời mời tham gia các diễn đàn mở. Theo đường dẫn, H\nthấy trang đăng các thông tin không chính xác về hoạt động của Quốc hội. H phát\nhiện trong các diễn đàn này có nhiều anh chị trẻ tham gia. H thấy rằng nếu tham gia\nvào các diễn đàn này thì sẽ ảnh hưởng không tốt đến tư tưởng. \n--- OCR End ---"
}