{
    "pageNumber": 70,
    "pageText": "## Các loại hình Mỹ thuật\n\n**Hội hoạ** \n- Chất liệu: sơn dầu, sơn mài, lụa, chất liệu tổng hợp,... \n- Thể loại: tranh chân dung, tranh tĩnh vật, tranh đề tài,... \n- Hình thức thể hiện: vẽ trên mặt phẳng hai chiều (trên giá vẽ, trên tường,...) \n\n**Đồ họa tranh in** \n- Chất liệu: khắc gỗ, khắc kim loại (đồng, kẽm,...), khắc cao su, in lưới,... \n- Thể loại: tranh chân dung, tranh tĩnh vật, tranh đề tài,... \n- Hình thức thể hiện: vẽ, dùng các kĩ thuật tạo độ lồi, lõm (khắc, dùng hoá chất ăn mòn,...) và in trên mặt phẳng.\n\n**Điêu khắc** \n- Chất liệu: gỗ, đá, xi măng, composite, kim loại,... \n- Thể loại: tượng tròn, tượng đài, phù điêu (chạm nổi, khắc chìm),... \n- Hình thức thể hiện: đục, đẽo, tạc, đắp, đổ khuôn,... \n\n\n## Các ngành nghề Mỹ thuật\n\n**Sư phạm mĩ thuật**\n- Giảng dạy môn cơ bản (hình hoạ, trang trí, bố cục). \n- Giảng dạy chuyên ngành: \n    + Theo chất liệu: sơn mài, lụa, sơn dầu, khắc gỗ, khắc kim loại, tượng tròn, phù điêu,... \n    + Theo lĩnh vực: giải phẫu, luật xa gần,... \n\n**Lí luận và Lịch sử mĩ thuật** \n- Lí luận (phê bình mĩ thuật). \n- Lịch sử mĩ thuật: lịch sử mĩ thuật thế giới, lịch sử mĩ thuật Việt Nam. \n- Giám tuyển trong thị trường nghệ thuật.\n- Hình thức thể hiện: nghiên cứu, viết, thuyết trình, tổ chức sự kiện,... \n\n## 3. Thị trường và giá trị tác phẩm/ sản phẩm\n\n**Quan sát hình ảnh, đọc thông tin và cho biết nơi mua bán, giá trị của các tác phẩm dưới đây. Kể thêm các tác phẩm tương tự khác mà em biết.**\n\n**1. Phạm Hậu, Hoàng hôn vàng trên vịnh Hạ Long, sơn mài, 100 x 198 cm, 1938-1945.** \n\n(Bức tranh được bán với giá 1,24 triệu đô la Mỹ qua sàn đấu giá của Bonhams năm 2021. Nguồn: https://vnexpress.net/) \n\n## Trả lời \n\n- Bức tranh được bán đấu giá bởi nhà đấu giá Bonhams. \n- Giá trị: 1,24 triệu đô la Mỹ. \n\n**Các tác phẩm tương tự:**\n- *Bức tranh sơn mài \"Thiếu nữ bên hoa huệ\" của Tô Ngọc Vân* \n- *Bức tranh lụa \"Gánh lúa\" của Nguyễn Phan Chánh* \n- *Bức tranh sơn dầu \"Hai thiếu nữ và em bé\" của Trần Văn Cẩn* \n"
}