{
    "pageNumber": 119,
    "pageText": "## Bài giải\n\nNgoại lực tác dụng lên hệ gồm phi hành gia (bao gồm đồ bảo hộ) và bình oxygen trong quá trình tương tác bị triệt tiêu, do đó hệ có thể được xem như kín và động lượng của hệ được bảo toàn.\n\nChọn trục Ox có phương trùng với đường nối từ cửa trạm không gian đến vị trí ban đầu của phi hành gia, chiều dương là chiều ném bình oxygen.\n\nTổng khối lượng của phi hành gia và đồ bảo hộ là m₁ = 70 kg.\n\nTrước khi ném: động lượng của cả phi hành gia và bình oxygen đều có độ lớn bằng 0.\n\nSau khi ném: động lượng của phi hành gia và bình oxygen lần lượt là:\nP₁ = m₁.v₁ và P₂ = m₂.v₂\n\nTheo định luật bảo toàn động lượng:\n0 = P₁ + P₂ → 0 = m₁.v₁ + m₂.v₂\n\nChiếu lên trục Ox, ta có: -m₁.v₁ + m₂.v₂ = 0\nSuy ra: v₁ = (m₂.v₂) / m₁\n\nQuãng đường tối đa phi hành gia có thể di chuyển trong thời gian an toàn cho phép là:\ns = v₁.t = (m₂.v₂ / m₁).t = (12.5 / 70).180 ≈ 154 m > 140 m\n\nNhư vậy, phi hành gia có thể quay trở lại trạm không gian an toàn.\n\n## BÀI TẬP - Chân trời sáng tạo\n\n1. Hãy tính độ lớn động lượng của một số hệ sau:\n a) Một electron khối lượng 9,1.10⁻³¹ kg chuyển động với tốc độ 2,2.10⁶ m/s.\n b) Một viên đạn khối lượng 20 g bay với tốc độ 250 m/s.\n c) Một chiếc xe đua thể thức I (F1) đang chạy với tốc độ 326 km/h. Biết tổng khối lượng của xe và tài xế khoảng 750 kg.\n d) Trái Đất chuyển động trên quỹ đạo quanh Mặt Trời với tốc độ 2,98.10⁴ m/s. Biết khối lượng Trái Đất là 5,972.10²⁴ kg.\n\n2. Một quả bóng tennis khối lượng 60 g chuyển động với tốc độ 28 m/s đến đập vào một bức tường và phản xạ lại với cùng một góc 45° như Hình 18P.1. Hãy xác định các tính chất của vectơ động lượng trước và sau va chạm của bóng.\n\n3. Một viên đạn nặng 6 g được bắn ra khỏi nòng của một khẩu súng trường 4 kg với tốc độ 320 m/s.\n a) Tìm tốc độ giật lùi của súng.\n b) Nếu một người nặng 75 kg tì khẩu súng vào vai và ngắm bắn thì tốc độ giật lùi của người là bao nhiêu?\n\n**Hình 18P.1.** Quả bóng đập vào tường.\n\nEm hãy vận dụng định luật bảo toàn động lượng để chế tạo một số đồ chơi khoa học. \n"
}