{
    "pageNumber": 41,
    "pageText": "Bước 1: Bố trí thí nghiệm như Hình 7.2, điều chỉnh máng\nnghiêng một góc a ≠ 0° so với phương nằm ngang (giá trị\nđược xác định bởi thước đo độ).\nBước 2: Cố định nam châm điện và cổng quang điện A (cổng\nquang điện A đặt cách chân dốc nghiêng của đoạn dốc\nnghiêng trên máng một khoảng 20 cm). Dịch chuyển nam\nchâm điện lại gần cổng quang điện A sao cho viên bi thép\nnằm sát chùm tia hồng ngoại của cổng quang điện. Đặt cổng\nquang điện B cách cổng quang điện A một đoạn AB.\nBước 3: Đọc giá trị đường kính d của viên bi thép trong bộ\nthí nghiệm.\nBước 4: Đưa bi thép lại gần nam châm điện sao cho nó bị\nnam châm hút dính vào nam châm.\nBước 5: Chọn chế độ đo thời gian vật chuyển động từ cổng\nquang điện A đến B (t<sub>AB</sub>). Tiến hành thí nghiệm 3 lần để xác\nđịnh thời gian chuyển động của viên bi ứng với từng quãng\nđường. Ghi kết quả đo vào trong bảng số liệu như gợi ý trong\nBảng 7.1.\nBước 6: Chọn chế độ để đo thời gian vật chắn cổng\nquang điện B (t). Tiến hành thí nghiệm 3 lần để xác định\nthời gian chắn cổng quang điện B của viên bi tại từng vị trí\nứng với bước 5. Ghi kết quả đo vào trong bảng số liệu như\ngợi ý trong Bảng 7.1.\n\nLưu ý: Thực hiện thí nghiệm với nhiều khoảng cách AB\nkhác nhau.\n\n* Báo cáo kết quả thí nghiệm:\n\nĐo thời gian vật đi hết quãng đường AB và thời gian vật\nchắn cổng quang điện B. Ghi vào bảng số liệu như gợi ý\ntrong Bảng 7.1.\n\nXử lí số liệu để ghi nhận được tốc độ tức thời tương ứng\nvới từng thời điểm đo được.\n\n| Bảng 7.1. Bảng số liệu thí nghiệm đo vận tốc theo thời gian |\n|---|---|---|---|---|---|---|---|---|---|---|---|\n| Góc nghiêng máng: a = 20° | Đường kính viên bi: d = 2,05 cm |\n| Khoảng cách AB (cm) | t<sub>AB</sub> (s) | t (s) | Tốc độ tức thời tại B v<sub>B</sub> = d/t<sub>B</sub> (cm/s) |\n|---|---|---|---|---|---|---|---|---|---|\n|  | Lần 1 | Lần 2 | Lần 3 | Trung bình | Sai số | Lần 1 | Lần 2 | Lần 3 | Trung bình | Sai số |  |\n| 10 | 0,292 | 0,293 | 0,292 | - | - | 0,031 | 0,031 | 0,031 | - | - | - |\n| 20 | 0,422 | 0,423 | 0,423 | - | - | 0,023 | 0,022 | 0,022 | - | - | - |\n| 30 | 0,525 | 0,525 | 0,525 | - | - | 0,018 | 0,018 | 0,018 | - | - | - |\n| 40 | 0,609 | 0,608 | 0,609 | - | - | 0,016 | 0,016 | 0,017 | - | - | - |\n| 50 | 0,684 | 0,684 | 0,684 | - | - | 0,014 | 0,015 | 0,014 | - | - | - |\n2. Cần chọn gốc toạ độ, gốc thời gian\nnhư thế nào để việc xác định độ\ndịch chuyển và thời điểm trong\nthí nghiệm được thuận tiện?\n3. Dựa vào bảng số liệu, hãy xác định\ngiá trị trung bình và sai số của\nphép đo thời gian viên bi chuyển\nđộng từ A đến B và thời gian chẳn\ncổng quang điện B. Từ đó xác định\ngiá trị trung bình và sai số của vận\ntốc tức thời tại B ứng với từng giá\ntrị độ dịch chuyển. Vẽ đồ thị vận\ntốc tức thời tại B theo thời gian\nchuyển động t<sub>AB</sub>, vào giấy kẻ ô. \n"
}