{
    "pageNumber": 42,
    "pageText": "## Gia tốc\n\nTrên thực tế, vận tốc của vật chuyển động trong đa số trường hợp luôn thay đổi theo thời gian.\n\nVí dụ: Khi xe ô tô bắt đầu chuyển động hoặc hãm phanh (xét chuyển động thẳng) thì vận tốc của xe thay đổi về độ lớn. Khi xe thay đổi hướng chuyển động như rẽ trái, rẽ phải thì vận tốc của xe bị thay đổi về hướng và có thể cả độ lớn.\n\nXét vật chuyển động thẳng có vận tốc ban đầu là v₁ và vận tốc của vật chuyển động sau khoảng thời gian Δt là v₂.\n\nTừ kết quả thí nghiệm và đồ thị vận tốc – thời gian (v – t) (Hình 7.3), ta có thể thấy trong suốt quá trình chuyển động, vận tốc tức thời của vật có độ lớn thay đổi theo thời gian (đồ thị không song song với trục thời gian), đây gọi là chuyển động biến đổi. Sự thay đổi vận tốc của vật theo thời gian được đặc trưng bởi một đại lượng gọi là gia tốc, được xác định bằng độ dốc (hệ số góc) của đồ thị vận tốc theo thời gian.\n\n**Đại lượng đặc trưng cho độ biến thiên của vận tốc theo thời gian được gọi là gia tốc. Trong chuyển động thẳng, gia tốc trung bình được xác định theo biểu thức:**\n\na tb =  Δv / Δt  = (v₂-v₁) / (t₂-t₁)   (7.1)\n\n**Gia tốc tức thời tại một thời điểm có giá trị bằng độ dốc của tiếp tuyến của đồ thị vận tốc – thời gian (v – t) tại thời điểm đó.**\n\nTrong hệ SI, gia tốc có đơn vị là m/s².\n\nTổng quát, do vận tốc là một đại lượng vectơ nên gia tốc cũng là một đại lượng vectơ. **Gia tốc trung bình được xác định:**\n\na tb = Δv / Δt \n\n**(7.2)**\n\n\nKhi Δt rất nhỏ, gia tốc trung bình trở thành **gia tốc tức thời** có gốc tại vị trí của vật, hướng cùng hướng với độ biến thiên vận tốc Δv, độ dài tỉ lệ với độ lớn của vectơ Δv theo một tỉ xích xác định.\n\nTrong một số phương tiện giao thông như máy bay, xe đua, gia tốc tức thời được đo trực tiếp bằng gia tốc kế như Hình 7.4.\n\n**4. Nêu một số ví dụ khác về chuyển động có vận tốc thay đổi theo thời gian.**\n\n**Lưu ý: Để xác định dấu của vận tốc trong biểu thức (7.1), ta phải so sánh chiều của vận tốc với chiều dương quy ước.** \n"
}