{
    "pageNumber": 48,
    "pageText": "Bài 8\n# **THỰC HÀNH ĐO GIA TỐC RƠI TỰ DO**\n\n## Thiết kế và thực hiện thí nghiệm đo gia tốc rơi tự do.\n\n* Vào năm 2014, Cơ quan Hàng không và Vũ trụ Hoa Kỳ (NASA - National Aeronautics and Space Administration) đã thực hiện thí nghiệm thả rơi một quả bóng bowling và những sợi lông vũ trong phòng chân không từ cùng một độ cao. Kết quả cho thấy quả bóng bowling và những sợi lông vũ luôn chạm đất đồng thời như Hình 8.1. Tại sao lại như vậy?\n\n## Thí nghiệm đo gia tốc rơi tự do\n\n* **Mục đích:** Đo được gia tốc rơi tự do.\n* **Cơ sở lí thuyết:** \n    * Khi tác động của lực cản môi trường lên vật rơi là không đáng kể, mọi vật có hình dạng và khối lượng khác nhau đều rơi như nhau. Đây chính là sự rơi tự do.\n    * Khi một vật chuyển động thẳng nhanh dần đều không vận tốc đầu với gia tốc *a* không đổi thì độ dịch chuyển của vật tại thời điểm *t* được xác định bằng biểu thức:\n\n        d = (1/2)*a*t^2 (1)\n\n* **Dụng cụ:**\n    - Giá đỡ (thanh nhôm) có gắn dây dọi (1)\n    - Cổng quang điện (2). \n    - Đồng hồ đo thời gian hiện số (3).\n    - Nam châm điện (4).\n    - Công tắc điện (5).\n    - Vật nặng.\n    - Êke vuông ba chiều dùng để xác định vị trí đầu của vật rơi.\n    - Thước đo có độ chính xác đến mm.\n\n* **Tiến hành thí nghiệm:**\n\nBước 1: Bố trí thí nghiệm như gợi ý trong Hình 8.2:\n\n    + Lắp nam châm điện ở đầu trên của thanh nhôm, nối với cổng A của đồng hồ điện tử thông qua công tắc điện.\n    + Cổng quang điện ở dưới, cách nam châm điện một đoạn *d* và được nối vào cổng B của đồng hồ.\n\n**Hình 8.1.** Quá trình rơi (a) và chạm đất (b) của quả bóng bowling và những sợi lông vũ trong môi trường chân không\n\n1. Thực hiện thí nghiệm thả đồng thời một viên bi và một tờ giấy từ cùng một độ cao.\n    a) Nhận xét về thời gian di chuyển từ khi bắt đầu thả đến khi chạm đất của hai vật.\n    b) Hãy dự đoán trong điều kiện nào thì hai vật sẽ chạm đất đồng thời.\n\n2. Dựa vào các kiến thức đã học và bộ dụng cụ gợi ý, các em hãy đề xuất một phương án đo gia tốc rơi tự do khác. Phân tích ưu, nhược điểm của phương án do em đề xuất so với phương án gợi ý.\n"
}