{
    "pageNumber": 49,
    "pageText": "Bước 2: Điều chỉnh cho giá đỡ thẳng đứng bằng các vít ở đế sao\ncho quả nặng của dây dọi sẽ nằm ở tâm lỗ tròn. Thiết lập đồng\nhồ đo thời gian hiện số chế độ A → B để đo thời gian từ lúc thả\nđến khi vật chắn cổng quang điện.\nBước 3: Đặt vật rơi vào vị trí nam châm điện, dùng êke vuông ba\nchiều để xác định vị trí ban đầu của vật. Ân nút RESET trên mặt\nđồng hồ để đưa chỉ thị số về giá trị 0.000. Nhấn công tắc điện\nđể kích thích vật rơi và khởi động đồng hồ đo thời gian hiện số.\nBước 4: Khi vật rơi và chắn các tia hồng ngoại của cổng quang\nđiện, đồng hồ sẽ dừng. Đọc thời gian rơi trên đồng hồ và ghi số\nliệu vào Bảng 8.1.\nLưu ý: Thực hiện thí nghiệm với ít nhất 3 giá trị d khác nhau.\nỨng với mỗi giá trị của d, tiến hành đo thời gian rơi của vật 5 lần.\n* Báo cáo kết quả thí nghiệm:\nGhi giá trị độ dịch chuyển của vật và thời gian rơi tương ứng\nvào bảng số liệu như gợi ý trong Bảng 8.1.\nXử lí số liệu để tính toán gia tốc rơi tự do kèm với sai số của\nphép đo.\n3. Dựa vào bảng số liệu, lập luận để trình bày phương án và tiến hành xử lí số liệu để xác định gia tốc rơi tự do và sai\nsố của phép đo.\n4. Nêu ra các nguyên nhân gây ra sai số trong phương án thí nghiệm lựa chọn.\n\nHình 8.2. Sơ đồ bố trí thí nghiệm\ngợi ý để đo gia tốc rơi tự do\nBảng 8.1. Bảng số liệu đo độ dịch chuyển – thời gian trong chuyển động rơi\nĐộ dịch chuyển\nd (m)\nThời gian rơi\nt(s)\nLần 1 Lần 2 Lần 3 Lần 4 Lần 5\nThời gian\nrơi trung\nbình\nt (s)\nSai số\nthời gian\nrơi\n∆t (s)\nGia tốc rơi\ntự do\ng (m/s²)\nGia tốc rơi tự do trung bình:  g = \nSai số của gia tốc rơi tự do:  ∆g = ...\nKết quả đo gia tốc rơi tự do: g =  g  ± ∆g = ...\nDựa vào kết quả thí nghiệm, nhận xét về các tính chất của chuyển động rơi tự do.\nHãy tiến hành thí nghiệm đo gia tốc rơi tự do bằng cách sử dụng đồng hồ bấm giây hoặc thiết bị khác như\nđiện thoại thông minh. So sánh với kết quả được thực hiện tại phòng thí nghiệm và giá trị chính xác của\ngia tốc rơi tự do, nêu nhận xét và giải thích kết quả này. \n"
}