{
    "pageNumber": 78,
    "pageText": "## TỔNG KẾT CHƯƠNG\n### 1. ĐỊNH LUẬT I NEWTON\n* Một vật nếu không chịu tác dụng của lực nào (vật tự do) thì vật đó giữ nguyên trạng thái đứng yên, hoặc chuyển động thẳng đều mãi mãi.\n### 2. ĐỊNH LUẬT II NEWTON\n* Gia tốc của vật có cùng hướng với lực tác dụng lên vật. Độ lớn của gia tốc tỉ lệ thuận với độ lớn của lực và tỉ lệ nghịch với khối lượng của vật.\n  * a = F/m \n* Khối lượng là đại lượng đặc trưng cho mức quán tính của vật.\n\n### 3. LỰC BẰNG NHAU - LỰC KHÔNG BẰNG NHAU\n* **Hai lực bằng nhau:** khi lần lượt tác dụng vào cùng một vật sẽ gây ra hai vectơ gia tốc bằng nhau (giống nhau về hướng và bằng nhau về độ lớn).\n* **Hai lực không bằng nhau:** khi tác dụng lần lượt vào cùng một vật sẽ gây ra hai vectơ gia tốc khác nhau (về hướng hoặc độ lớn). \n\n### 4. ĐỊNH LUẬT III NEWTON\n* Khi vật A tác dụng lên vật B một lực, thì vật B cũng tác dụng lại vật A một lực. Hai lực này có cùng giá, cùng độ lớn nhưng ngược chiều.\n  * F_AB = -F_BA\n\n### 5. TRỌNG LỰC\n* Trọng lực có điểm đặt tại trọng tâm, có hướng hướng vào tâm Trái Đất, có độ lớn gọi là **trọng lượng** của vật:\n   * P = m.g\n\n### 6. LỰC MA SÁT\n* **Lực ma sát nghỉ** có điểm đặt trên vật và ngay tại vị trí tiếp xúc của hai bề mặt, phương tiếp tuyến và ngược chiều với xu hướng chuyển động tương đối của hai bề mặt tiếp xúc. Độ lớn của lực ma sát nghỉ bằng độ lớn của lực tác dụng gây ra xu hướng chuyển động.\n\n* **Lực ma sát trượt** có điểm đặt trên vật và ngay tại vị trí tiếp xúc của hai bề mặt, phương tiếp tuyến và ngược chiều với chuyển động của vật. Độ lớn của lực ma sát trượt:\n    * + Không phụ thuộc vào diện tích tiếp xúc và tốc độ chuyển động của vật.\n    * + Phụ thuộc vào vật liệu và tính chất của hai bề mặt tiếp xúc.\n    * + Tỉ lệ với độ lớn của áp lực giữa hai bề mặt tiếp xúc:\n         * F = μ.Ν\n\n### 7. LỰC CĂNG DÂY\nLực căng dây có đặc điểm:\n* – Điểm đặt là điểm mà đầu dây tiếp xúc với vật.\n* – Phương trùng với chính sợi dây.\n* – Chiều hướng từ hai đầu dây vào phần giữa của sợi dây.\n\nVới những dây có khối lượng không đáng kể thì lực căng ở hai đầu dây luôn có cùng một độ lớn.\n \n"
}