{
    "pageNumber": 101,
    "pageText": "BÀI 4\n## SỰ THẬT VÀ TRANG VIẾT\n**(PHÓNG SỰ, NHẬT KÍ)**\n\n### YÊU CẦU CẦN ĐẠT\n\n* Nhận biết và phân tích được một số yếu tố của phóng sự, nhật kí như: tính phi hư cấu và một số thủ pháp nghệ thuật (miêu tả, trần thuật); sự kết hợp chi tiết, sự kiện hiện thực với trải nghiệm, thái độ và đánh giá của người viết;...\n* Phân tích và đánh giá được chủ đề, tư tưởng, thông điệp mà văn bản muốn gửi đến người đọc thông qua hình thức nghệ thuật của văn bản; phân tích sự phù hợp giữa chủ đề, tư tưởng và cảm hứng chủ đạo trong văn bản.\n* Vận dụng được kinh nghiệm đọc, trải nghiệm về cuộc sống và kiến thức văn học để đánh giá, phê bình văn bản văn học, thể hiện được cảm xúc, suy nghĩ của cá nhân.\n* Phân tích được các đặc điểm cơ bản của ngôn ngữ thân mật và vận dụng được vào quá trình giao tiếp.\n* Viết được bức thư trao đổi một vấn đề đáng quan tâm.\n* Biết tranh luận một vấn đề có những ý kiến trái ngược; thể hiện được thái độ cầu thị khi tranh luận.\n* Trung thực, tôn trọng sự thật.\n\n## TRI THỨC NGỮ VĂN\n***Chân trời sáng tạo***\n\n**Phóng sự** là một thể loại thuộc loại hình kí phản ánh những sự việc, câu chuyện mang tính thời sự và có ý nghĩa quan trọng nhất định đối với một cộng đồng xã hội, thể hiện thái độ rõ ràng của người viết đối với những sự việc đó. Tác giả phóng sự thường sử dụng các biện pháp nghiệp vụ báo chí như điều tra, phỏng vấn, đối thoại,... nhằm bảo đảm tính xác thực của tư liệu, đồng thời kết hợp sử dụng chọn lọc các phương tiện biểu đạt của văn học nhằm tăng giá trị nghệ thuật cho tác phẩm.\n\n**Nhật kí** là một thể loại thuộc loại hình kí, là hình thức tự thuật có độ tin cậy cao, được thể hiện dưới dạng ghi chép hằng ngày, có đánh số ngày, tháng, năm. Những cuốn nhật kí có giá trị văn học không đơn thuần ghi chép sự việc hằng ngày của một cá nhân mà còn giàu tính nhân văn, đặc sắc về ngôn từ và nghệ thuật, ví dụ như nhật kí của Tôn-xtôi (Tolstoi), An-na Phrăng (Anne Frank), Nguyễn Huy Tưởng, Đặng Thuỳ Trâm, Nguyễn Văn Thạc,...\n\n\n99 \n"
}