{
    "pageNumber": 104,
    "pageText": "**Đọc văn bản**\n\nỞ làng V.Đ, ông chủ nhà trọ của tôi đáng lẽ cũng là bậc sướng.\n\nDẫu không phải là tay cự phú (*1), trong nhà cũng có gần sáu mẫu ruộng, một con trâu cái, một con lợn nái, thóc lúa đủ ăn từ vụ nọ đến vụ kia, tiền bạc tiêu đâu sẵn đó, nếu chỉ bảy, tám chục đồng trở lại, dù là việc bất thình lình, cũng không phải vay của ai.\n\nGia đình lại rất đề huề. Trên thì bà mẹ gần tám mươi tuổi, vẫn còn sáng suốt, tỉnh táo, không loà, không điếc, cũng không lẫn lộn, dưới thì đàn con sáu đứa, trai có, gái có, đứa nào cũng ngoan ngoãn dễ bảo. Cái cô con gái đầu lòng mới mười lăm tuổi, mà đã bốn năm ông tổng (*2), ông bá (*3) muốn hỏi cho con. Bà vợ ông ấy chưa nhận lòi ai, sợ rằng gả chồng cho cô này, công việc đồng áng sẽ không đủ người coi sóc.\n\nTuy cũng là nhà làm ruộng, nhưng mà quanh năm chí tối, ông ấy không hề phải đặt cày lên vai. Cho đến những lúc sớm cạn, mạ úa, người ta đánh nhau vỡ đầu vì tranh nhau cái bàu (*4) tát nước, ông ấy cũng chỉ đủng đỉnh ra đồng với cái cuốc bổ để xem chỗ nào còn nước, chỗ nào hết nước, đâu nên cấy trước, đâu nên cấy sau, và anh thợ cày có chịu làm việc, hay chỉ ngồi hàng, ngồi quán. Ấy đó, công việc ông ấy đại khái có vậy.\n\nỞ thôn quê, như vậy cũng là tiên cách (*5). Quan bất phiền, dân bất nhiễu, suốt năm lúc nào cũng ung dung.\n\nNhưng mấy tháng gần đây, ông ấy lại rất vất vả.\nChỉ vì có hai con gà.\nNăm đó, ông ta chẳng đã năm mươi nhăm tuổi à?\n\n**Theo tục làng đó, đàn ông năm mươi sáu tuổi mới lên lão làng (*2).**\n\n**Nhưng từ ba mươi tháng Một cái năm năm mươi nhăm tuổi, đã phải sửa (*6) một cỗ xôi và một con gà để đem ra đình lễ thần, rồi biếu dân. Cỗ xôi không quan hệ lắm, miễn được gạo trắng và dẻo, đóng vào đầy một chiếc quả \"phù trang\" (*7) của làng. Duy có con gà thì hơi cầu kì một chút.**\n\n----\n\n(*1) Cự phú: nhà rất giàu.\n(*2) Ông tổng: người đứng đầu của một đơn vị hành chính ở nông thôn thời phong kiến, gồm một số xã.\n(*3) Ông bá (còn gọi là bá hộ): người giàu có ở nông thôn thời phong kiến.\n(*4) Bàu: chỗ trũng sâu, chứa nước, thường có trên cánh đồng.\n(*5) Tiên cách: chỉ người có phong độ, cốt cách không giống người tầm thường.\n(*6) Sửa: chuẩn bị, sửa soạn.\n(*7) Quả \"phù trang\": vật dụng bằng gỗ, hình tròn, có nắp đậy, dùng để đựng xôi cúng.\n\n**Theo dõi**\n1 Chú ý nhận định: \"đáng lẽ cũng là bậc sướng\".\n\n**Suy luận**\n\n2 Việc cung cấp các thông tin liên quan đến tục lệ \"lên lão\" trong đoạn này có tác dụng gì đối với thiên phóng sự? \n"
}