{
    "pageNumber": 105,
    "pageText": "Nó phải là thứ gà sống mã đỏ, chân vàng, vặt lông và luộc chín rồi, còn đủ bốn cân. Lệ làng định rõ như thế.\n\nThế nhưng ít ai chịu giữ đúng lệ. Người ta đua nhau tự tăng số cân ấy lên, ít nhất cũng là năm cân, nhiều thì có khi sáu cân, bảy cân, hễ gà càng lớn bao nhiêu, ông chủ càng được dân làng kính trọng bấy nhiêu. Nghe nói từ đời Thiệu Trị, Tự Đức chi đó, có ông lão nuôi được con gà nặng bảy cân rưỡi, đến nay cả làng vẫn còn ca tụng. Họ bảo ông đó đã hết lòng thành kính đối với quỷ thần, nhờ có quỷ thần phù hộ, cho nên gà của ông ta mới lớn như vậy!\n\nDù chẳng dám mong nối gót được ông cụ ấy, nhưng ông chủ nhà trọ của tôi cũng vẫn cả quyết không chịu thua ai trong hồi gần đây. Hồi cuối năm kia, nghe nói ở dưới làng Hồ có giống gà tốt, ông ấy muốn mua, đã phải thân hành đến nơi để được tự mình kén chọn. Sau mười mấy ngày lăn lóc ở vùng Hồ, ông ấy vui mừng trở về với hai con gà con nhốt trong một chiếc lồng khiếu¹.\n\nĐôi gà mới lạ làm sao! Nó lớn bằng con chim câu và trọc lông lốc như đầu ông sư. Từ cổ đến đuôi toàn là thứ thịt đỏ hỏn, lơ thơ điểm ít sợi lông tơ. Mỗi con ở hai vút cánh, đều có hai cái lông cánh lớn bằng vảy ốc và cong vểnh lên như miếng cau khô để ngửa.\n\nÔng ấy báo với tôi rằng:\n\n– Những nhà hà tiện thường chỉ nuôi có một con. Bởi vì lệ làng chỉ có một con. Nhưng mà con gà độ bốn, năm cân, tất nhiên phải nuôi trong khoảng hai năm trở ra. Giả sử nuôi đến nửa chừng, chẳng may nó chết, thì không thể nào mua đâu được nữa. Bởi vậy tôi phải mua phòng hai con. Nhờ giời, nếu có còn cả, thì, một con lễ đình, còn một con nữa tôi đem lễ chùa, chứ không dám bán mà cũng không dám để ăn. Vì rằng mình đã thành tâm nuôi về việc thờ, nếu đem bán hay để ăn, ấy là đắc tội với quỷ thần.\n\nTiếp đó, ông ấy lại khoe:\n\n– Đôi gà này nếu đem bán chợ, chẳng qua độ bốn, năm hào một con. Họ thấy mình chuốc², nên họ bóp mắt, bóp mũi. Tôi phải trả một đồng một con họ mới chịu bán. Tuy vậy, kể cũng không đắt. Giống gà này quý lắm. Nó mới bỏ mẹ mà đã lớn bằng bấy nhiêu. Nếu khéo nuôi, sau này có thể lớn bằng con ngỗng.\n\nLuôn bữa đó, ông ta sửa lễ ra đình để trình với “đức thượng đẳng”³ là mình đã mua được gà, rồi đem cả đôi quý vật thả vào nếp chuồng ở đầu nhà trên.\n\nChuồng ấy, ông ta làm riêng để nhốt gà thờ, cũng mới hoàn thành độ một tháng trước. Cửa chuồng ngoảnh về phía nam. Gậm chuồng xây gạch làm bức tường con, \n\n¹ Lồng khiếu: lồng nhốt con chim khiếu.\n² Chuốc: trong văn bản có nghĩa là cố làm sao cho có được bằng mọi cách.\n³ Đức thượng đẳng: người thuộc bậc cao, hạng cao. \n"
}