{
    "pageNumber": 107,
    "pageText": "đều do ông ta tự làm, chứ không khiến ai. Thành ra suốt ngày, ông ấy chỉ quanh vào\nhai con gà mà không lúc nào được nghỉ.\nGiữa lúc công việc túi bụi, bà mẹ ông ta lại bị ốm nặng, cả ngày chỉ nằm trên\ngiường và rên hừ hừ. Tuy vậy, những việc cơm cháo, thuốc men cho bà cụ, ông ta\ngiao mặc vợ con, vì mình không có thì giờ trông đến. Bà cụ hình như cũng biết thân\nmình không quan hệ¹ bằng hai con gà, cho nên, mỗi khi thấy cháu gọi con lên buồng\nxem bà làm sao, bà ấy lại gạt ngay đi:\n– Việc thờ không thể nói chơi. Cứ để thầy mày trông nom cho gà. Gọi lên làm gì!\nHôm ấy nhân bữa 25 tháng Một.\nTheo lệ mọi ngày, ông chủ nhà trọ của tôi, vừa ở trên giường xuống đất, mắt\nnhắm, mắt mở, chạy luôn ngay ra trước chuồng gà để rước gà ra.\nQuái lạ! Làm sao hôm nay một trong đôi gà có vẻ khác thường! Thả vào trong\nlồng, nó cứ rụt cổ mà đứng lù rù. Nhắc cái lồng ra, nó cũng không buồn cựa cậy.\nHoảng quá! Ông ấy vội bắt nó lên, để xem là chứng bệnh gì. Chung quanh thân\nthể không thấy vết tích gì hết. Riêng có cái diều cứng rắc² và lón chần chẫn³ như một\nquả bưởi.\nVừa ôm con gà, ông vừa gọi người nhà bưng rổ cám ra để mình bón thử cho nó\nmấy viên. Nhưng mà nó không chịu nuốt, viên cám ấn vào trong mỏ, nó lại lắc đầu,\nlắc cổ cho bật ra.\nVới vẻ mặt không còn sắc máu, ông ấy hầm hầm chạy xuống nhà khách sau khi\nthả con gà ấy vào lồng của nó. Rồi cơn thịnh nộ theo sự lo sợ nổi lên, ông ta bỏ cả\ncom nước, gắt vợ gắt con, luôn miệng. Bởi vì, theo ý ông ấy, con gà bị bệnh là do vợ\ncon ông ta đều không thành kính mà ra.\n– Đã bảo không được gọi “người” là “gà”, cả nhà không đứa nào nghe! Bây giờ\ncòn năm hôm nữa thì được sửa lễ, nếu như “người” có làm sao, chúng bay còn khổ\nvới ông! Ông thì tống cổ mẹ con nhà mày!\nCứ một câu ấy, ông ta nhắc đi nhắc lại đến mấy\nchục lượt. Các con đều phải nem nép không dám ho\nhe. Hình như chúng cũng tự biết gọi gà là “gà” chính\nlà một cái tội lớn. ³\nTheo dõi\n3 Câu này là lời kể hay lời\nnhận xét, bình luận?\nCho được chuộc lại cái lỗi ngạo mạn với gà, một lần nữa bà vợ ông ta lại phải\nđi chợ mua đồ cúng các bộ hạ của “đức thượng đẳng”. Trước khi đi, bà ấy dặn anh\nthợ cày ở nhà giã gừng hoà rượu, tẩy uế chuồng gà cho kĩ. Vì sợ chuồng không trai\nkhiết⁴, cho nên sinh ra thế chăng.\n\n1 Quan hệ: trong văn bản có nghĩa là quan trọng, hệ trọng.\n2 Cứng rắc: rất cứng, như đá.\n3 Chân chẫn: tròn và chắc.\n4 Trai khiết: sạch sẽ.\n"
}