{
    "pageNumber": 108,
    "pageText": "## Tin tức truyền đi mới chóng làm sao! Bà này mới ra khỏi nhà độ mười lăm phút, họ hàng làng nước kéo đến hỏi thăm rất đông. Người nào, người ấy nét mặt ngơ ngác, giống như đứng trước một tai nạn lớn của người ruột thịt.\n\nGiữa khi ấy, bà mẹ ông chủ nhà tôi ở nhà trên lại nổi con bệnh. Ngồi ở nhà dưới cũng nghe tiếng rên và tiếng “ối chào\". Nhưng không ai nhắc đến bà cụ. Người ta chỉ hỏi chứng bệnh con gà. \n\nCó người bày cho ông ấy nên dùng tỏi tươi giã nhỏ mà bón cho nó. Ông ta nhất định không nghe, cho rằng tỏi tươi là vật uế tạp, nếu cho gà ăn, nó sẽ uế tạp lây đến con gà. Vả chăng, bà vợ ông ấy đã đi mua đồ cúng rồi, nếu lại chữa thuốc cho gà, thì ra mình không tin ở quỷ thần nữa ư! Phải cứ thành tâm tin ở quỷ thần, hễ ngài vuốt ve đi cho thì nó khắc khỏi. Ông ta đáp lại họ mạc, làng nước như vậy.\n\nNhưng mà ông ta đã bị thất vọng.\n\nBuổi trưa hôm ấy, sau khi bà vợ ở chợ về nhà, đồ lễ đã được sửa soạn một cách hoả tốc, ông ta liền tự ra đình lễ bái và đã cầu khấn thiết tha. Vậy mà bệnh tình của gà chẳng những không chút thuyên giảm, lại còn trầm trọng hơn nữa. Sáng ngày nó còn chịu đứng và chịu mở mắt, bây giờ chỉ nằm phục dưới đất, hai mắt nhắm nghiền, nước mũi chảy ra rành rạch.\n\nCả nhà đều luống cuống chỉ lo con gà nữa lại mắc bệnh nốt.\n\nCực chẳng đã, ông ấy phải dùng bài thuốc của người ta mách lúc nãy.\n\nThì ra con gà đã mắc phải bệnh thương thực. Bởi tại hôm trước ông ta nhồi cám cho nó nhiều quá, tiêu hoá không kịp, diều nó trương lên. Từ lúc được ít tỏi tươi vào miệng, giúp sức cho sự tiêu hoá, hình như trong mình nó đã dễ chịu, cho nên thỉnh thoảng nó đã đứng dậy, đôi mắt có lúc mở to. Đến chiều hôm ấy, nó đã nhỏ nhẻ mổ vài hột gạo. Và sáng hôm sau thì nó ăn uống như thường. Trong nhà lúc ấy vui vẻ như tết.\n\nÔng ấy lại phải sửa lễ ra đình để tạ các vị bộ hạ của “đức thượng đẳng”.\n\nThấm thoắt đến ngày 29 tháng Một.\n\nSáng sớm hôm ấy, sau khi ra chuồng thăm gà, ông ta liền sai người nhà quét dọn suốt cả nhà trên nhà dưới, rồi đi gánh nước đổ thêm vào bể.\n\nGần trưa, họ mạc, hàng xóm kéo vào tấp nập. Người ta chia nhau mỗi người đi làm một việc. Bà này rửa bát, bà kia rửa nồi, ông này kê bàn, ông kia kê phản, năm bảy ông khác vào chuồng bắt lợn làm thịt.\n\nChừng đến quá trưa, con lợn bị giết đã thành ra mấy chục mâm dấm ghém, la liệt bày khắp cả mấy toà nhà.\n\n## Suy luận\n\nCác chi tiết trong đoạn này thể hiện điều gì trong cách đối xử với gà và với người của nhân vật \"ông chủ\"?\n\n*  Người chủ chỉ quan tâm đến con gà bị bệnh mà không đoái hoài đến mẹ đang ốm. \n*  Người chủ không tin vào việc chữa bệnh bằng cách thực tế mà tin vào quỷ thần. \n*  Cách hành xử này thể hiện sự mê tín dị đoan của người chủ.\n\n## Ghi chú:\n\n1  Vuốt ve: ý nói quỷ thần phù hộ cho gà khỏi bệnh.\n2  Thương thực: ăn nhiều quá, không tiêu hoá được.\n3  Dấm ghém: cỗ làm bằng thịt lợn luộc, ăn với nước chấm pha dấm và rau ghém (rau sống thái rối). \n"
}