{
    "pageNumber": 109,
    "pageText": "Họ hàng ăn xong bữa ấy, mặt trời đã xế về tây. Bấy giờ người ta bắt đầu lo đến\nviệc thờ.\nNhững người làm giúp lúc này chia làm hai đội. Một đội sắp sửa quang gánh\ngánh mấy thúng gạo ra giếng để vo, vì sợ vo bằng nước bể hột gạo xám đi, sau này\nxôi sẽ không trắng. Còn một đội nữa thì đi đun nước để làm lông gà.\nGần tối, đôi gà đã vặt lông xong. Con nào con ấy màu da trắng nõn. Cả họ đều\nkhen là béo và lón.\nSau khi mấy anh con trai dùng díp nhổ râu nhổ hết những sợi lông to ở đầu, ở\ncổ, ở quanh hai mỏ đôi gà, ông chủ nhà tôi quyết định để con bị ốm hôm nọ lễ chùa,\ncòn con không ốm thì đem lễ đình, và tươi cười nói với mấy ông nhiều tuổi trong họ:\n– Công việc nuôi gà của tôi thế là đã xong rồi. Bây giờ còn việc luộc gà xin mặc\ncác cụ. Nếu luộc được khéo, cả họ nhà ta sẽ được tiếng khen.\nÔ hay! Luộc gà chẳng qua đến bỏ vào nước mà đun là cùng, có sao, ông này lại\nnói như vậy? Hay là trong cái việc ấy ở đây còn có bí quyết gì chăng. Tôi đương tự\nhỏi như vậy thì một ông già trong đám dõng dạc đáp lời ông chủ tôi:\n– Cái đó, cụ cứ yên tâm, chúng tôi sẽ bắt anh em làm cho thật khéo.\nRồi thì ông đó ngoảnh ra gọi bọn ít tuổi:\n-\nAi biết chằng gà¹ thì đem gà ra chằng đi.\nSau một tiếng dạ rất gọn, mấy anh con trai linh lợi bưng hai con gà đặt vào hai\nchiếc mâm đồng và để lên một cái bàn kê ở gian giữa. Rồi một người khác đem đến\ncho họ một bó thảnh tre² và một cuộn dây gai.\nDùng tre làm cốt và dây quấn ngoài, họ buộc cho hai con gà ngỏng cổ, giương\ncánh, đứng trên mặt mâm. Rồi họ lấy những ruột non, ruột già và bộ dạ dày của nó\nchằng từ đầu mỏ quặt sang hai cánh, làm cho con gà thành ra cái hình con phượng\nngậm bức cuốn thư³. Cả đám xúm lại ngắm nghía, ai nấy đều cho là được. Bấy giờ\nhọ mới giục nhau đun nước luộc gà.\nMỗi con gà đó, từ cổ đến chân có thể cao đến gần hai thước, hai cánh của nó\ncũng phải đến hơn một thước, tôi không hiểu rằng luộc vào nồi nào cho vừa, nhưng\nvẫn yên lặng để xem họ làm ra sao.\nLuôn trong một lúc thấy họ bắc bếp đến sáu chiếc nồi ba mươi, nồi nào nước\ncũng gần đầy đến miệng.\n¹ Chằng: buộc từ bên nọ sang bên kia nhiều lần, không theo đường lối nhất định, chỉ cốt cho thật chặt. Ở\nđây tác giả thuật việc chằng gà rất công phu.\n² Thảnh tre: thanh tre.\n³ Bức cuốn thư: tấm bảng nằm ngang bằng gỗ hoặc đá, viết bằng chữ Hán, như một bức tranh, thường\nđược treo phía trên bàn thờ.\n⁴ Thước: đơn vị cũ đo độ dài, bằng khoảng 0,425 mét.\n⁵ Nồi ba mươi: nồi nấu cơm thường dùng cho ba mươi suất ăn. \n"
}