{
    "pageNumber": 110,
    "pageText": "Nửa đêm, cả sáu nồi nước đều sủi. Người ta liền bưng cả hai mâm gà xuống đó. Dưới hai ngọn đèn hai dây sáng như ban ngày, năm sáu cái gáo chĩa vào các nồi múc nước giội từ đầu gà trở xuống. Và cứ giội luôn như thế không lúc nào ngơi, hết nồi nước ấy, họ lại nấu nồi nước khác, trong bếp không lúc nào không sẵn nước sôi. Giội đến gần sáng thì gà vừa chín. Té ra cái kiểu luộc gà của họ là vậy.\n\nChờ cho đôi gà đều nguội, họ cởi hết các dây chằng, đặt vào trong giữa mâm xôi rồi đem ra đình và đưa lên chùa. ⁵\n\nLễ xong, con gà của ông chủ nhà tôi cân được bảy cân. Ông ấy sung sướng bảo tôi:\n\n– Đòi tôi như thế là mãn nguyện!\n\n(In trong *Việc làng*, Ngô Tất Tố, NXB Hội Nhà văn, 2022, tr. 83 – 95) \n\n**Suy luận**\n⁵ Việc tác giả thuật lại một cách chi tiết cách luộc gà nhằm mục đích gì?\n\n\n**Sau khi đọc**\n\n1. Những dấu hiệu nào giúp bạn nhận biết văn bản trên thuộc thể loại phóng sự?\n2. Liệt kê các sự việc chính theo trình tự được thuật lại trong văn bản.\n3. Xác định ngôi kể, điểm nhìn trong văn bản và nêu tác dụng của ngôi kể, điểm nhìn ấy.\n4. Liệt kê một số ví dụ về *lời miêu tả; lời kể; lời bàn luận – trữ tình* của nhân vật “tôi” và nêu tác dụng của cách kết hợp miêu tả với trần thuật trong văn bản.\n5. Nêu ít nhất hai ví dụ về chi tiết, sự kiện hiện thực và thái độ, đánh giá của người viết đối với các chi tiết đó. \n6. Xác định chủ đề, cảm hứng chủ đạo và thông điệp của văn bản.\n7. Nhận xét về nghệ thuật viết phóng sự của tác giả (sử dụng ngôi kể, điểm nhìn, thủ pháp miêu tả, trần thuật, cách sắp xếp sự kiện chi tiết, ngôn ngữ,...) trong việc thể hiện chủ đề, tư tưởng, thông điệp của văn bản.\n\n* **Bài tập sáng tạo:** Vẽ một bức tranh về con gà thờ hoặc viết một đoạn văn (độ dài 200 chữ), thể hiện suy nghĩ của bạn về nhân vật ông chủ con gà thờ. \n\n\n**Ngô Tất Tố** (1894 – 1954), quê ở xã Mai Lâm, huyện Đông Anh, Hà Nội. Ông là nhà văn, nhà báo, nhà nghiên cứu, dịch giả có nhiều đóng góp quan trọng. Ông nổi tiếng với tiểu thuyết *Tắt đèn*, *Lều chõng* và phóng sự *Việc làng*.\n\n\n*** ***\n( *Từ điển Văn học (Bộ mới)*, NXB Thế giới, 2004) \n"
}