{
    "pageNumber": 123,
    "pageText": "bất kì tình huống nào, con cũng không được để những suy nghĩ buồn\nphiền, bệnh hoạn, hỗn loạn xâm nhập vào tâm hồn mình! Nếu một người\nngay từ khi còn nhỏ đã biết giữ trong lòng những suy nghĩ lạc quan, tích\ncực, biết bỏ ra ngoài những suy nghĩ có tính phá hoại, ăn mòn, thì cuộc\nđời của người ấy sẽ giảm được rất nhiều tổn hại không cần thiết. Con cần\nhọc cách xua đuổi những kẻ thù của tinh thần, quét sạch những suy nghĩ\nxấu trong đầu, cự tuyệt chúng ra khỏi ý thức, khiến chúng không tới gõ\ncửa trái tim con. [4]\n\nCon trai, chỉ cần con để lòng mình luôn lấp đầy bởi những suy nghĩ\ntrung hậu, lương thiện, vị tha, chân thực, hài hoà, thì tất cả những suy\nnghĩ xấu xa sẽ biến mất rất nhanh. Tư tưởng nhân ái, thân thiện, hữu hảo\ncó thể đánh thức những phẩm chất cao thượng nhất trong con người.\nChúng sẽ cho con sức khoẻ, sự hài hoà, và sức mạnh, sẽ giúp con có\nđược sự nghiệp thành công và cuộc sống tốt đẹp. [4]\n\nCha hi vọng con trưởng thành khoẻ mạnh, có một cuộc sống tươi đẹp\nvà nhân cách cao thượng thuộc về chính con.\nChúc con hạnh phúc suốt đời!\nCha mãi yêu con! [7]\n\n\nThô-mát Hân Mo-gân\n(In trong Học cho ai, học để làm gì, tập 2,\nNXB Kim Đồng, 2022, tr. 120-124)\n\n**Đối chiếu phần Đọc ngữ liệu tham khảo với mục Tri thức về kiểu bài và cho biết:**\n\n1. Bức thư gồm những phần nào?\n2. Mục đích viết thư của tác giả là gì?\n3. Tìm những lí lẽ, bằng chứng mà người bố đã sử dụng để thuyết phục con trai mình.\n4. Tác giả đã đề xuất những giải pháp nào để hình thành nhân cách của con người?\n5. Ngôn ngữ sử dụng trong văn bản có phù hợp với đối tượng người nhận hay không?\n6. Sau khi đọc xong ngữ liệu, bạn rút ra kinh nghiệm gì khi viết thư trao đổi về một\nvấn đề đáng quan tâm?\n\n**Thực hành viết theo quy trình**\n\n**Đề bài:**\n\nViết thư trao đổi với bạn về một vấn đề mà học sinh lớp 12 quan tâm.\n\n**Bước 1: Chuẩn bị viết**\n\n* Những vấn đề mà học sinh lớp 12 thường quan tâm trước khi bước vào một\ngiai đoạn mới của cuộc đời (lựa chọn nghề nghiệp tương lai, phương pháp học tập,\nsự cân bằng giữa học tập và giải trí, tình bạn và tình yêu,...).\n\n* Đối tượng người đọc là ai? Đối tượng đó sẽ mong muốn nhận được điều gì từ\nlá thư của bạn? \n"
}