{
    "pageNumber": 129,
    "pageText": "Xung đột trong hài kịch thường phát sinh từ sự sai lệch với chuẩn mực đạo đức\nvà thẩm mĩ mà cộng đồng công nhận, đòi hỏi lập lại sự hài hoà và hợp lí.\n\nHành động trong hài kịch là toàn bộ hoạt động của các nhân vật thông qua lời\nthoại, ngữ điệu, cử chỉ, biểu cảm,... nhằm thể hiện thế giới nội tâm và kết nối sự kiện,\nlàm nên sự phát triển của cốt truyện hài kịch. Hành động trong hài kịch thường gắn\nvới tình huống hài kịch và góp phần thể hiện các thủ pháp trào phúng.\n\nNhân vật hài kịch có thể thuộc mọi tầng lớp trong xã hội, là những người có tính\ncách, tâm lí, lối sống, đam mê, ứng xử trái với lẽ thường, tạo nên những tình huống,\nhành vi, lời lẽ nực cười.\n\nTiếng cười trào phúng có nhiều cung bậc: hài hước, mỉa mai, châm biếm, đả kích\ntuỳ theo đối tượng trào phúng có đáng được thông cảm hay không.\n\nThủ pháp trào phúng: Hài kịch thường sử dụng các thủ pháp trào phúng như\nphóng đại, nghịch lí, nghịch dị¹, tương phản, tăng cấp, nói mỉa, từ nhiều nghĩa, chơi\nchữ, tự lật tẩy (tự bóc trần),...\n\nNgôn ngữ và hiệu ứng “chữa trị” của hài kịch\n\nNgôn ngữ trong hài kịch gần với ngôn ngữ đời sống và đậm tính gây cười. Là\nmột trong những thể loại nghệ thuật có khả năng tác động và định hình ý thức cộng\nđồng, ngoài chức năng giải trí, làm hưng phấn tâm trạng, hài kịch còn giúp khán giả\nlạc quan và tỉnh táo nhận thức thực tế, bảo vệ mình trước cái tiêu cực, dấy lên mong\nmuốn chữa trị những khiếm khuyết, bất cập trong đời sống xã hội và cá nhân.\n\n**Nghịch ngữ là biện pháp tu từ kết hợp các từ ngữ biểu thị những khái niệm mâu\nthuẫn nhau để tạo ra những cách nói, cách viết trái với cách nói, cách viết thông\nthường nhằm mục đích làm nổi bật bản chất vấn đề, gây ấn tượng mạnh đối với\nngười tiếp nhận đồng thời làm tăng sức biểu cảm cho sự diễn đạt.**\n\nVí dụ: Biện pháp tu từ nghịch ngữ trong tiêu đề tác phẩm Kẻ sát nhân lương thiện\n(Lại Văn Long), Âm thanh im lặng (Vũ Quần Phương), Tuyết bỏng (Bôn-đa-rép),...\n\n¹ Nghịch dị (Grô-tếc – Grotesque): còn được dịch là “kì quặc”, là một thủ pháp của cái hài, kết hợp giữa biếm\nhoạ với hiện thực, hư cấu với hiện tượng có thật trong đời sống, phóng đại đến mức phi lí cái nực cười của\nhiện tượng, làm sinh động hình ảnh, thể hiện thái độ của nhà văn.\n"
}