{
    "pageNumber": 132,
    "pageText": "## Thông tin được trích xuất từ hình ảnh: \n\n**Lớp 2**\n\n**Khle-xta-kốp một mình**\n\nKhle-xta-kốp *(mắt nhắm mắt mở đi vào)* – Hình như mình đánh một giấc ra trò thì phải. Không biết họ lấy ở đâu ra những chăn, nệm lông ấm thế, ấm đến toát mồ hôi ra. Hôm qua không biết họ cho mình đánh chén cái gì ấy nhỉ: đầu óc mình đến bây giờ còn choáng váng cả lên. Xem chừng ở đây chơi ít bữa cũng khoái. Mình thích được tiếp đón thân mật; thú thực nếu họ niềm nở với mình như vậy là vì tốt bụng, chứ không phải vì quan tâm du khách¹ , thì thú hơn. Con gái lão thị trưởng trông cũng sạch nước cản²  đấy chứ, vợ lão cũng vậy, còn có thể dùng được đấy...\nKhông, chẳng biết ăn thua gì không, nhưng sống như thế này, thật cũng khoái. 2 \n\n**Dự đoán**\n\n2  Ở những lớp kịch tiếp theo (trước khi biết mình bị nhầm là quan thanh tra), Khle-xta-kốp sẽ cư xử như thế nào?\n\n\n**Lớp 3**\n\n**Khle-xta-kốp và viên chánh án**\n\nChánh án *(vào, dừng lại, nói riêng)* – Trời ơi! Trời ơi, Xin ban phúc lành cho con! Sao tôi rụng rời cả chân tay thế này! *(nói to, ưỡn ngực, tay để lên chuôi kiếm³)* – Tôi xin hân hạnh tự giới thiệu: tôi là Li-ap-kin-Ti-ap-kin (Lyapkin-Tyapkin), kiểm định viên cao cấp, chánh án toà án quận sở tại.\n\nKhle-xta-kốp – Xin mời ông ngồi. Thế ra ông là chánh án ở đây à?\n\nChánh án – Tôi được giới quý tộc bầu năm 1818, khoá ba năm; đến giờ tôi vẫn đảm trách.\n\nKhle-xta-kốp – Nghề chánh án chắc kiếm ăn khá đấy chứ nhỉ?\n\nChánh án *(hơi chìa bàn tay nắm chặt. Nói riêng)* – Trời! Không biết tôi ngồi ở đâu đây. Cứ y như ở trên bàn chông ấy. 3\n\nKhle-xta-kốp – Tay ông cầm gì thế?\n\nChánh án *(luống cuống, đánh rơi xấp tiền giấy xuống sàn)* – Dạ, không ạ!\n\nKhle-xta-kốp – Sao lại không? Tôi thấy rồi, ông đánh rơi tiền kia kìa!\n\n**Suy luận**\n\n3 Lời nói riêng bộc lộ nét tính cách gì của từng nhân vật?\n\n---\n¹ Bản thân Khle-xta-kốp đến lúc này vẫn không biết mình bị nhận nhầm là “quan thanh tra”. Ở Hồi II và III, vì tưởng y là quan thanh tra đang đóng giả khách tham quan để bí mật kiểm tra, thị trưởng đích thân đến khách sạn rước y đi thăm thành phố, ăn uống và lưu trú tại nhà mình. Ông ta giải thích với y rằng ở thành phố này mọi khách khứa đều được đón tiếp như vậy.\n² Sạch nước cản: trông tạm được (khẩu ngữ).\n³ Nói to, đứng thẳng, tay để lên chuôi kiếm: một nghi thức của giới quý tộc khi trình diện trước bậc tôn nghiêm, thể hiện bổn phận trung thành phụng sự công lí và đức vua. \n"
}