{
    "pageNumber": 133,
    "pageText": "Chánh án (toàn thân run rẩy) – Không, có gì đâu ạ! (nói riêng) – Trời ơi, tôi bị đưa\nra toà rồi. Họ mang xe đến bắt tôi rồi.\n\nKhle-xta-kốp (nhặt tiền) – Phải, tiền đây mà.\n\nChánh án (nói riêng) – Thôi hỏng bét; chết tôi rồi! Chết tôi rồi!\n\nKhle-xta-kốp – Ông biết không, hay ông cho tôi vay số tiền này nhé?\n\nChánh án (vội vàng nói) – Vâng ạ, được ạ... xin rất vui lòng. (nói riêng) – Thế nào,\nmạnh dạn lên chứ, mạnh dạn lên chứ! Đức Mẹ ơi, cứu con...\n\nKhle-xta-kốp - Ông biết cho, dọc đường, tôi cạn cả tiền... tiêu pha món này\nmón khác... Về đến quê, tôi sẽ gửi trả ông ngay nhé.\n\nChánh án – Ấy chết! Sao ông lại nghĩ thế! Được ông nhận tiền, thực vinh dự cho\ntôi quá rồi. Cố nhiên, tôi đem hết tài hèn sức mọn, lòng nhiệt thành, sốt sắng đối với\nquan trên... để cố gắng sao cho xứng đáng... (đứng dậy, thẳng người theo kiểu nghiêm\nlệnh) – Tôi không dám quấy quả ông nữa. Ông có lệnh gì truyền cho làm không ạ?\n\nKhle-xta-kốp – Lệnh gì?\n\nChánh án – Tôi muốn nói là ông có lệnh gì truyền cho toà án quận sở tại không ạ?\n\nKhle-xta-kốp – Cần gì phải lệnh? Trong lúc này không cần; không, không lệnh\ngì hết. Cảm ơn ông.\n\nChánh án (chào xong đi ra, nói riêng) – Thôi, thế là thoát nạn rồi!\n\nKhle-xta-kốp (khi chánh án vừa ra xong) – Tay chánh án này tốt bụng đấy chứ nhỉ!\n\n\nLớp 4\nKhle-xta-kốp và viên trưởng bưu cục\n\nTrương bưu cục vào, mặc quan phục, đứng thẳng người, tay để lên chuôi kiếm.\n\nTrưởng bưu cục – Tôi xin hân hạnh tự giới thiệu: tôi là Spe-kin (Shpekin), Trưởng\nbưu cục, hàm quan cố vấn pháp viện.\n\nKhle-xta-kốp – A, kính chào ông. Tôi rất ưa những người dễ chịu. Mời ông ngồi.\nÔng vẫn sống ở đây từ trước tới nay, phải không?\n\nTrưởng bưu cục – Đúng vậy ạ.\n\nKhle-xta-kốp – Tôi thích cái thành phố nhỏ này lắm. Cố nhiên, dân cư không\nđược đông đúc, nhưng cần quái gì! Đây có phải thủ đô đâu?\n\nTrưởng bưu cục – Dạ, thưa đúng thế đấy ạ. (nói riêng) – Thế mà Ngài không làm\nbộ chút nào; Ngài hỏi han mọi chuyện từng li từng tí.\n\nKhle-xta-kốp – Theo ý tôi, chỉ cần thế nào, ông biết không? Chỉ cần mọi người\nkính trọng mình, yêu mến mình thực sự, có phải vậy không nhỉ?\n\n130\nTrưởng bưu cục – Bẩm, phải lắm ạ. \n"
}