{
    "pageNumber": 137,
    "pageText": "Lớp 8\nKhle-xta-kốp một mình\nKhle-xta-kốp – Ở đây thực có nhiều quan lại. Kì quái, hình như bọn họ cho mình\nlà một chính khách. Chắc hôm qua say, mình đã loè bịp gì chúng. Thật là một lũ\nngu như bò! Ta phải viết thư ngay về Pê-téc-bua cho thằng cha Giẻ-lau¹ biết tất cả\nchuyện này. Nó cũng thường viết lách lăng nhăng dăm ba bài báo; để cho nó đả cẩn\nthận bọn này một chuyến. Ê này, Ô-xíp², đưa mực ra đây cho tao! (Ô-xíp thò đầu qua\ncửa, nhìn vào, nói: “Có ngay”). Chà, cái thằng cha Giẻ-lau này, nếu ai có chuyện gì tức\ncười thì liệu hồn, ngay đến bố đẻ nó, nó cũng đưa lên báo, chẳng tha; nó lại là tay\nhám tiền nữa chứ. Tuy vậy, bọn quan lại này cũng tốt bụng: chúng nó chịu cho mình\nvay tiền, kể ra cũng là một nét khá đấy. Ta thử coi lại xem được bao nhiêu tiền nào.\nĐây là ba trăm của lão chánh án này, trưởng bưu cục\nba trăm này, thành sáu trăm, bảy trăm, tám trăm;\nkhiếp, tờ giấy bạc này cáu những ghét! Tám trăm,\nchín trăm... Ồ, hơn một nghìn. Chà anh quan ba³ ơi,\ntôi mà vớ được anh bây giờ thì phải biết nhau! ⁵\n\nSuy luận\n⁵ “Hối lộ\" là gì? Khle-xta-kốp\ncó coi số tiền y nhận được là\n“nhận hối lộ” không?\n\n\nLớp 9\nKhle-xta-kốp và các nhà buôn\n[Lược dẫn: Khi đích xác biết mình bị nhận nhầm là chính khách, Khle-xta-kốp nhanh\nchóng và dễ dàng nhập vai “quan lớn”: tiếp nhận đơn khiếu nại, lắng nghe lời tố cáo thị\ntrưởng nhũng nhiễu dân chúng, hứa hẹn nhất định “soi xét”; dõng dạc tuyên bố trước\nnhững người đưa đơn khiếu nại rằng mình sẽ “không nhận một thứ hối lộ gì”, nhưng ngay\nsau đó vui vẻ đồng ý nhận quà hối lộ đường và vay thêm năm trăm rúp.].\n\n(In trong N. Gô-gôn, Quan thanh tra, Vũ Đức Phúc dịch, NXB Lao động, 2009, tr. 79 – 98)\n\nSau khi đọc\n1. Tóm tắt các sự kiện chính trong văn bản Màn diễu hành – trình diện quan thanh tra.\nTừ đó xác định tình huống kịch và cho biết đó có phải là tình huống đặc trưng của\nhài kịch không? Vì sao?\n\n2. Hình thức độc thoại (nói riêng) được xem là thủ pháp tự lật tẩy bản chất của nhân\nvật. Dựa vào bảng sau, hãy nêu thêm một số ví dụ (làm vào vở):\n¹ Giẻ-lau: nguyên văn \"Тряпичкин\" (T'rya-pich-kin), do từ “Тряпичник\" (T'rya-pich-nik), tức “lái buôn giẻ\nrách” mà đặt ra; ý nghĩa biệt danh này là “thằng cha viết báo tồi”, “thằng cha viết cho những tờ báo lá cải”.\n(chú thích của dịch giả Vũ Đức Phúc).\n² Ô-xíp (Osip): đầy tớ của Khle-xta-kốp, người mà ngay sau đó khuyên cậu chủ lập tức rời khỏi thành phố.\n³ Anh quan ba: người chơi bài dọc đường với Khle-xta-kốp, làm cho y thua hết tiền.\n⁴ Về văn bản dịch, người biên soạn sách giáo khoa có chỉnh sửa một số câu chữ cho sát với nguyên tác. \n\n\n \n"
}