{
    "pageNumber": 139,
    "pageText": "VĂN BẢN 2\n## TIỀN BẠC VÀ TÌNH ÁI¹\n(Trích kịch *Lão hà tiện*)\n### Mô-li-e²\n\n*Lão hà tiện* (1668) là một trong những vở hài kịch nổi tiếng của Mô-li-e. Ác-pa-gông\n(Harpagon) là người vô cùng keo kiệt, luôn tính toán thiệt hơn: tích trữ tiền bạc, cho vay\nnặng lãi, dè sẻn mọi chi tiêu; bắt con trai Clê-ăng (Cleante) lấy một bà goá lắm tiền, trong\nkhi anh đang si mê cô gái nghèo Ma-ri-an (Marianne), gả con gái Ê-li-dơ (Elise) cho ông già\nnhiều của Ăng-xen-mơ (Anselme) trong khi nàng đã ngầm hẹn ước với anh chàng quản gia\nVa-le-rơ (Valere), còn bản thân lão rắp ranh tục huyền³ với Ma-ri-an trẻ đẹp. Để ép Ác-pa-gông\nthuận tình cho hai cặp uyên ương trẻ nên duyên, người hầu của Clê-ăng đã đánh cắp cái\ntráp tiền của lão, dùng nó làm vật “trao đổi” tiền – tình.\n\nVăn bản dưới đây trích từ một số lớp cuối của vở hài kịch; hành động kịch xoay quanh\ncảnh mất tiền, tra hỏi và mặc cả tiền – tình.\n\n✔ **Trước khi đọc**\n\nThói keo kiệt là một trong những đối tượng của tiếng cười trào phúng trong văn\nchương. Bạn hãy lấy một ví dụ minh hoạ.\n\n✔ **Đọc văn bản**\n\n<div align=\"center\">HỒI IV\n<br>\n***Chân trời sáng tạo***<br>\n<br>\n**Lớp 7**\n</div>\n\n**Ác-pa-gông** *(kêu trộm từ trong vườn chạy ra, đầu\nkhông mũ)* – Ôi, kẻ trộm! Ôi, kẻ trộm! Ôi, có kẻ sát\nnhân! Ôi, có kẻ sát nhân! Xét xử cho tôi, trời cao đất\ndày! Tôi bị nguy rồi, bị ám sát rồi! Nó đã cắt cổ tôi, nó\nđã lấy trộm tiền bạc của tôi! Nó là đứa nào! Nó ra sao\nrồi? Nó ở đâu? Nó trốn đâu? Làm thế nào để tìm thấy\nnó? Nên chạy ngả nào? Ngả nào chẳng nên chạy? Nó\ncó ở kia không? Nó có ở đây không? Ai đó? Đứng lại! *(Tự nắm cánh tay mình)* – Trả\ntiền tao đây, đồ vô lại!... À! Tôi đây mà. Đầu óc tôi loạn rồi, tôi không còn biết tôi ở\nđâu, tôi là ai, và tôi đương làm gì. Than ôi! Khốn khổ tiền của tôi ơi, khốn khổ tiền của\ntôi ơi, bạn yêu quý ơi, chúng đã cướp mất mày của tao đi rồi! Và, mất mày là tao mất \n\n---\n<div align=\"right\"> **Dự đoán** \n<br>\n① Đây là màn độc thoại của\nÁc-pa-gông khi phát hiện\ntráp tiền bí mật bị đánh cắp.\nLão sẽ than vãn một mình\nhay kêu than với người khác?\n</div>\n\n---\n¹ Nhan đề văn bản do nhóm biên soạn đặt.\n² Mô-li-e: xem thông tin tác giả ở Bài 5, Ngữ văn 8, tập một, bộ sách *Chân trời sáng tạo*.\n³ Tục huyền: lấy vợ khác sau khi vợ trước qua đời. \n\n136\n"
}