{
    "pageNumber": 143,
    "pageText": "Va-le-rơ – Tất cả mọi nỗi ước ao của cháu, chỉ là được thấy mặt cho hả lòng, và\nkhông hề có ý nghĩ tội lỗi nào đến làm vẩn đục mối tình mà đôi mắt đẹp của nàng\nđã gieo vào lòng cháu.\nÁc-pa-gông (Nói riêng) – Đôi mắt đẹp của nàng tráp của ta! Nó nói đến cái tráp\ncủa ta, mà cứ như một tình lang nói đến tình nương vậy.\n-\nVa-le-ro – Thưa cụ, u già Clốt (Claude) biết rõ sự tình, và có thể làm chứng\nvới cụ.\nÁc-pa-gông – Ủa! U già nhà tao cũng đồng loã trong vụ này?\n-\nVa-le-ro – Thưa cụ, vâng, u đã làm chứng cho cuộc kết giao của chúng cháu; và\nsau khi đã biết rõ tình yêu của cháu là chính đáng, u mới giúp cháu thuyết phục cô\nnhà ta trao lời thề ước với cháu.\nÁc-pa-gông (Nói riêng) – Thôi! Có lẽ nó sợ Toà quá nên đâm ra nói mê sảng đấy!\n(Nói với Va-le-ro) – Mày nói lằng nhằng cái gì về con gái tao trong chuyện này?\nVa-le-rơ – Thưa cụ, cháu bảo rằng cháu đã hết sức khổ sở mới làm cho nàng vượt\nnỗi thẹn thùng mà ưng thuận tình cháu.\nÁc-pa-gông – Nỗi thẹn thùng của ai?\nVa-le-rơ – Của cô nhà ta. Mãi đến tận hôm qua đây thôi, cô mới quyết lòng để\ncùng kí kết với cháu một bản đính ước hôn nhân.\nÁc-pa-gông - Con gái tao đã kí một bản đính ước hôn nhân với mày à?\nVa-le-rơ – Thưa cụ, vâng, cũng như về phía cháu, cháu cũng đã kí một bản đính\nước với cô.\nÁc-pa-gông – Trời đất ơi! Lại một chuyện vô phúc nữa! Thật là phúc bất trùng\nlai, hoạ vô đơn chí! Thôi, thưa ngài chánh cẩm, xin ngài làm chức vụ đi cho và ngài\nlên án nó hộ tôi, về tội ăn cắp và quyến rũ.\nVa-le-ro – Nhưng danh từ đó áp dụng vào cháu,\nlà không đúng, và khi nào mọi người được biết rõ\ncháu là ai. 5\n**Theo dõi**\n5 Chú ý sự gia tăng xung\nđột giữa hai nhân vật.\n(Lược dẫn đoạn cuối vở kịch: Qua đấu khẩu, vỡ lẽ một bất ngờ: quý ông Ăng-xen-mo,\nngười mà Ác-pa-gông ép con gái phải kết hôn, chính là cha đẻ của Va-le-ro và Ma-ri-an.\nNhiều năm về trước gia đình họ bị đắm tàu, thất lạc nhau. Clê-ăng tiết lộ biết nơi giấu cái\ntráp bạc. Cha con mặc cả, thoả thuận với nhau: Ác-pa-gông nhận lại tiền, Ăng-xen-mo nhận\ncác con; hai cặp trẻ được đến với nhau).\n(In trong Kiệt tác sân khấu thế giới. Lão hà tiện, Molie, Tuấn Đô dịch,\nNXB Sân khấu, Hà Nội, 2006, tr. 190 - 223)\n \n 140 \n"
}