{
    "pageNumber": 147,
    "pageText": "ĐỌC MỞ RỘNG THEO THẾ LOẠI\nTHẬT VÀ GIẢ¹\n(Trích kịch Con nai đen)\nNguyễn Đình Thi²\nCon nai đen (1961) là vở kịch đầu tay của Nguyễn Đình Thi, phỏng theo một tích cổ\nnước ngoài, gồm hai hồi. Hồi một nói về tình yêu thật – giả: Nhà vua trẻ sống buồn bã giữa\ntrùng vây giả dối, lang thang trong rừng quế tìm không thấy bóng dáng người yêu xưa,\ngặp được ông lão hát rong và con nai đen. Ông lão tặng Nhà vua một pho tượng đá biết\nphát hiện lời nói dối và đặt ra một bài hát dân gian để giúp vua tìm lại người yêu. Cô gái mai\ndanh ẩn tích Quế Nga theo lời bài hát đã tìm đến cung vua và trở thành Hoàng hậu. Hồi hai\nnói về vương quyền thật – giả: Để đoạt ngai vàng và Hoàng hậu, Quận công dùng ma thuật\nnhốt hồn Nhà vua trong xác con nai đen; còn hắn ẩn trong thân xác Nhà vua, trở thành hôn\nquân bạo chúa, làm nhiều điều bất nhân, khuấy đảo cuộc sống dân lành. Nhờ tình yêu của\nHoàng hậu và sự trợ giúp của nhân dân, cuối cùng sự thật được phơi bày, Quận công phải\nđền mạng, Nhà vua và Hoàng hậu được nhân dân vui mừng chào đón giữa Tết dâng hoa.\nVăn bản dưới đây trích từ hồi một; hành động kịch xoay quanh việc các “ứng viên\nHoàng hậu\" và cô gái Quế Nga gặp gỡ Nhà vua.\nHỒI MỘT\nCảnh 2\nNhà vua, người cung nữ già, tiểu thư, người đàn bà, quận chúa, cô gái\n*Chân trời sáng tạo\nTrong cung vua. Pho tượng đá đặt ở góc phòng. Nhà vua đang ngồi đọc sách trước ánh\nnến. Tiếng gà gáy từ xa vắng lại.\nNhà vua - Đã sắp sáng rồi. Sắp sang một ngày mới, từ ngày hôm nay ta vừa\nđúng hai mươi bảy tuổi đây. Trời đất lúc này bình tĩnh quá. Còn ngươi, tượng thiêng\nkia, lúc này ngươi mỉm cười gì vậy? Chắc ngươi đang cười thầm những nỗi quần\nquại của con người. Trong nơi cung điện nguy nga, giữa nơi gấm vóc này, có ai ngờ\nNhà vua đang thấy mình lạnh lẽo quá! Chỉ có ngươi làm bạn với ta thôi. Ngươi là\nngười bạn thật nhất của ta, nhưng ta vẫn muốn có một con người bằng xương bằng\n¹ Nhan đề văn bản do nhóm biên soạn đặt.\n² Nguyễn Đình Thi (1924 – 2003): quê nội ở Phú Xuyên (Hà Đông) nhưng sinh tại Luông Pha-băng (Luang\nPrabang, Lào). Ông viết văn, làm thơ, soạn kịch, viết lí luận phê bình văn học, biên khảo triết học,... Dù ở lĩnh\nvực nào, ông cũng có nhiều đóng góp đáng ghi nhận. Kịch là bộ phận quan trọng kết tinh đậm nét tài năng\nvà phong cách nghệ thuật của Nguyễn Đình Thi: đa dạng về đề tài, đặc sắc về phong cách, mới mẻ trong\nlối tiếp cận, vừa bao quát được chiều rộng của hiện thực, vừa chạm đến chiều sâu nội tâm con người; vừa\ntriết lí sâu xa, vừa đậm chất trữ tình. Ông thường sử dụng yếu tố huyền thoại và thủ pháp ước lệ nhằm tả cái\nthực và gợi liên tưởng sâu xa. Các vở kịch nổi tiếng của ông: Con nai đen, Giấc mơ, Rừng trúc, Nguyễn Trãi ở\nĐông Quan,... \n144 \n"
}