{
    "pageNumber": 150,
    "pageText": "Người đàn bà – Muôn tâu Đức vua, họ cứ không cho thiếp vào cơ chứ. Hôm nay\nlà ngày trọng đại thế mà họ định ngăn cản thiếp tâu trình với Đức vua.\nNhà vua – Tưởng ai! Mòi phu nhân Đạo đức ngồi đây.\nNgười đàn bà – […] Thiếp cứ lo không biết trong này họ săn sóc Đức vua ra sao!\nTâu Đức vua, cái đám gái tơ trẻ măng như con bé tiểu thư vừa vào đây, hoặc như cái\nnhà cô con ông Quận công thì chỉ được cái mẽ ngoài thôi. […] Người có kén Hoàng\nhậu thì trước hết xin Người nhìn vào đạo đức. Còn sự trẻ già, xấu đẹp nào có nghĩa\nlí, quan trọng gì. Ai trẻ rồi cũng đến lúc có tuổi, ai đẹp rồi cũng đến lúc phai nhạt\nsắc đẹp.\n[…]\nNhà vua – Vậy theo ý bà, ta nên kén người như ai chẳng hạn làm Hoàng hậu?\nNgười đàn bà – Dạ, tự nói ra như thế e có kém khiêm tốn chăng? […] Thiếp\nnguyện hi sinh tất cả để làm phận sự nặng nề đối với Trời đất, đối với muôn dân,\nđối với Đức vua. Thiếp sẽ vào cung nhận lấy sự vất vả, lo âu, khổ ải, làm Hoàng hậu\nđể săn sóc Đức vua.\nNhà vua – Tròi hõi, bà nói thật đó chăng?\nNgười đàn bà – Dạ! mà… nếu Đức vua vì còn có sự bồng bột mà có muốn thỉnh\nthoảng giải trí với đôi người phụ nữ trẻ trung, dù họ có thiếu đạo đức một chút thì\nthiếp cũng sẵn lòng hi sinh. Nhưng thiếp chắc rồi đây Đức vua bén mùi Hoàng hậu\nĐạo đức thì Người sẽ thấy ngoài phần đạo đức ra còn nhiều sự thú vị ở trong mà\nkhông ngờ đâu. \nChân trời sáng tao\nNhà vua – Như vậy kia đấy. Bà để cho ta hỏi người bạn lặng lẽ của ta một chút.\nTượng đá, ngươi đã nghe rõ tất cả. Trong những lời người đàn bà kia đã nói cùng ta,\nnếu có một chút nào là thật lòng với ta, thì ngươi hãy coi như mọi điều dối trá khác\nđều đáng bỏ qua và tha thứ hết. Hỏi phu nhân Đạo đức, bà hãy nhìn pho tượng xem!\nNgười đàn bà (đến trước pho tượng) – Úi tròi ôi! (chạy mất).\nNhà vua ngồi nghĩ ngợi không nhìn thấy Quận chúa rón rén vào.\nNhà vua (quay lại) – Ai vậy?\nQuận chúa – Đức vua sao mà buồn vậy?\n-\nNhà vua – Nàng thương ta hay sao mà đôi mắt kia lại đang đầy nước mắt?\nQuận chúa – Người dù chỉ thoáng âu sầu là lòng thiếp liền trở thành héo hắt.\nHôm nay là ngày sinh nhật Người, thiếp xin cầu chúc Thánh thọ vô cương và mọi\nđiều hạnh phúc vô cùng tốt đẹp. \n"
}