{
    "pageNumber": 155,
    "pageText": "## Tri thức về kiểu bài \n\n**VIẾT THƯ TRAO ĐỔI CÔNG VIỆC**\n\n**Kiểu bài:** Thư trao đổi công việc là kiểu văn bản thư tín của cá nhân hay tổ chức, dùng để trao đổi thông tin mà hai bên cùng quan tâm, cùng bàn bạc (bổ sung, chỉnh sửa, phương thức tiến hành...), nhằm đạt được kết quả mong đợi.\n\n**Yêu cầu đối với kiểu bài:** Thư tín dạng này có rất nhiều loại, tuỳ mục đích giao dịch (đặt hàng, xác nhận, phúc đáp, khiếu nại, mời hợp tác,...), tuỳ mối quan hệ hai bên mà hình thức và nội dung có thể khác nhau, tuy nhiên vẫn cần đáp ứng những thể thức của một bức thư.\n\n* **Nội dung:** Trao đổi công việc về những nội dung cụ thể (ví dụ: lợi ích của công việc, yêu cầu thực hiện, cách thức thực hiện, kết quả dự kiến,...); Thông tin trao đổi: đầy đủ, chính xác, có sức thuyết phục.\n* **Hình thức:** Dung lượng văn bản cô đọng, tập trung vào mục đích trao đổi công việc; ngôn ngữ: nhã nhặn, tạo sự tin cậy, trọng thị lẫn nhau.\n\n**Có bố cục gồm ba phần:**\n\n* Mở đầu: Nêu địa điểm và thời gian viết thư, danh tính người nhận thư, lời chào mở đầu.\n* Nội dung chính: Làm rõ mục đích trao đổi công việc, ý nghĩa/ kết quả mong đợi, đề xuất về (các) phương án giải quyết, hợp tác giữa các bên (nếu có),...\n* Kết thúc: Lời chào tạm biệt, danh tính người viết thư. \n\n## Đọc ngữ liệu tham khảo 1\n\n**Từ:**  lekhanh_bithuchidoan12a1@gmail.com\n\n**Đến:** nguyenvanthanh_GVCN12a1@gmail.com\n\n**Tiêu đề:** THƯ TRAO ĐỔI VỀ VIỆC THAM GIA HỘI THAO TRƯỜNG \n\n**Kính gửi:** Thầy Nguyễn Văn Thành – giáo viên chủ nhiệm lớp 12A1 [1]\n\nTuần qua, Ban chấp hành Đoàn trường đã triển khai kế hoạch tổ chức hội thao truyền thống cấp trường, cụ thể, sau hai tuần nữa hội thao sẽ chính thức khai mạc. Em viết thư này để trao đổi với thầy một số vấn đề về việc tham gia hội thao trường như sau: [2]\n\nVề đội hình tham gia hội thao, lớp chúng ta sẽ tham gia đầy đủ các bộ môn do trường tổ chức bao gồm: cờ vua, bóng đá, kéo co và cầu lông. Bộ môn cờ vua, lớp sẽ cử bạn Lê Thị Xuân tham gia, bạn Xuân đã có thành \n\n[1]: Nêu địa điểm, thời gian viết thư, danh tính người nhận thư \n[2]: Trình bày mục đích, lí do viết thư\n\n*Đây là thư giả định với mục đích trao đổi công việc trong một tình huống giao tiếp cụ thể. *\n"
}