{
    "pageNumber": 157,
    "pageText": "nhiên, thân mật như biết nhau đã lâu. Cuốn ông cho, tôi sẽ giữ, còn cuốn\ntrước, tôi sẽ gởi cho một đứa cháu ở xa. [1]\nHôm nay bài giới thiệu đã viết xong; tạp chí lúc này ra không đều, chưa\nbiết bao lâu nữa mới đăng được.\nTôi xin ghi sơ các ý chính lại dưới đây:\nPhần Núi non ông viết rất kĩ, tôi theo dõi từng bước, rất mong được\nthấy Mạ thiên sơn và núi Xương cá.\nCảnh Hầm Hô, Giếng Tiên, chùa Linh Phong ông tả khéo, tôi chắc\nnhiều người sẽ mê.\nMươi trang lịch sử của ông gọn mà đủ; rải rác trong sách có nhiều cố\nsự, truyền thuyết và rất nhiều thơ.\nTài liệu rất phong phú, văn tao nhã mà tấm lòng với quê hương thì\nthật đẹp.\nTrong đoạn kết, có mấy hàng này tôi xin chép để ông coi trước:\n“Tôi nghĩ dù không có tập Mùa Cổ Điển và tập Mộng Ngân Sơn, một\ntập chứa nhiều bài thơ ngũ ngôn tứ tuyệt rất hay mà sau này ai cũng\nmuốn làm tiếp công việc phê bình của Hoài Thanh tất phải nhắc tới, dù\nkhông có hai tập đó đi nữa thì nội công phu viết địa phương chí cho Bình\nĐịnh, thi sĩ cũng xứng đáng là người con của Bình Định rồi”.\n[...] Tấm lòng của ông với quê hương thật là đẹp. Quê hương lẽ nào\nkhông quý tác phẩm của ông? [2]\nNhưng còn một cái vui mà trong bài tôi không muốn chép ra, để riêng\nkể với ông, là cái vui khi đọc trang 95, tôi được vào hàng “tri kỉ” của hoa\nxoài như ông vậy. Từ trước tôi vẫn khen một cây xoài khi nở rộ coi như\nmâm xôi đậu, mùi hoa của nó ngọt ngọt, chua chua, vì ngọt mà chua nên\nngọt mát, nay đọc văn của ông tôi như thấy ông ngồi trước mặt mà cùng\ncười với tôi.\nÔng đã được nếm trà cam khô chưa? Sao mà quý thế! Ước gì bình an\ntrở lại, tôi có được thăm cảnh để nhắm cho biết cái hương vị. [3]\n[...] Tôi cũng có điều buồn: điện vua Quang Trung chỉ như một nhà\nlàng trong Nam này thôi. Hết chiến tranh, quốc dân rồi có xây một công\ntrình gì để ghi ơn, xứng đáng với vị anh hùng đó không? Hàn Mặc Tử thật\nmay mà có mộ đẹp như vậy trong một cảnh đẹp như vậy. Nhưng còn ba\ndanh sĩ khác? Mộ Tản Đà nay còn cái nấm không?\nĐó là ít cảm tưởng của tôi. Tôi mong được đọc tiếp Nhân vật Bình\nĐịnh.[4]\nSách tôi in chẳng có cuốn nào đẹp, mà cũng không biết có cuốn nào\nông thích, nên từ trước vẫn do dự, nay thấy ông có giọng thân mật, xin\ngửi tặng ông cuốn mới nhất của tôi do nhà Tao Đàn xuất bản – nó chẳng\nhay gì nhưng cũng chứa một tấm lòng với tiếng mẹ đẻ.\nKính chúc ông vạn an và mau cho ra được mấy tác phẩm tiếp. [5]\nTái bút: Tôi không ngờ rằng Bình Định có chà là. Phải datte¹ không?[6]\n(Nguyễn Hiến Lê những lá thư đầm ấm, Quách Giao – Quách Tấn,\nNXB Tổng hợp TP. Hồ Chí Minh, 2010, tr. 13 – 15)\n¹ Datte: quả chà là (tiếng Pháp).\n154 \n"
}