{
    "pageNumber": 22,
    "pageText": "- thế kỉ VIII – IX, thời Trung Đường (Trung Quốc), khi Liễu Tông Nguyên bị biếm' ở đất Vĩnh Châu (805 – 815). Còn bài thơ Mộ (thuộc tập thơ Nhật kí trong tù) được Hồ Chí Minh sáng tác vào cuối mùa thu năm 1942, khi đang trên đường chuyển lao (từ nhà lao Tĩnh Tây đến nhà lao Thiên Bảo). Cả hai bài thơ đều được đánh giá là đặc sắc nhưng mỗi bài đều có vẻ đẹp riêng bên cạnh một số điểm tương đồng. [1]\nTuy ra đời ở hai thời đại khác nhau nhưng hai bài thơ đều có những điểm tương đồng thú vị. Về đề tài, cả hai bài cùng viết về thiên nhiên. Về thi liệu và thủ pháp, cả hai bài đều sử dụng thi liệu cổ điển của thơ Đường như: “chim”, “mây”, “sông”, “tuyết”,... và nghệ thuật “tả cảnh ngụ tình” để bộc lộ cái nhìn và cảm xúc rất khác nhau về thế giới. Về thể thơ, bài thơ Giang tuyết là thơ ngũ ngôn tứ tuyệt, bài thơ Mộ là thơ thất ngôn tứ tuyệt, cả hai bài đều theo luật Đường.[2]\nTuy nhiên, ngay trong sự tương đồng ấy, ta vẫn thấy giữa hai bài thơ trên có những điểm khác biệt rất rõ: Giang tuyết là một bài thơ mang phong vị cổ điển với đầy đủ ý nghĩa của phong cách thơ cổ điển Trung Hoa, còn Mộ là một bài thơ kết hợp giữa phong vị cổ điển với tính hiện đại. [3]\nĐiểm khác biệt thứ nhất là chủ thể trữ tình. [3a] Xuất phát từ quan niệm thẩm mĩ khác nhau, chủ thể trữ tình trong hai bài thơ cũng có cách nhìn, cách cảm cuộc sống khác nhau. Ở bài thơ Giang tuyết, thế giới hiện lên thật vắng lặng, cô tịch:\n\nNghìn non mất bóng chim bay\nMuôn con đường tắt dấu giày tuyệt không.\nKìa ai câu tuyết bên sông,\nÁo tơi, nón lá, một ông thuyền chài.\n(Bản dịch của Tản Đà)\n\nChỉ với hai mươi chữ trong nguyên tác, bài thơ đã vẽ nên một cảnh tượng lạnh lẽo, hoang vu: Nghìn non không dấu chim bay, muôn nẻo không bóng người qua lại. Giữa khung cảnh khắc nghiệt ấy, xuất hiện hình ảnh ngư ông mang tơi, đội nón, trên chiếc thuyền cô đơn, một mình câu tuyết lạnh (không phải câu cá, mà là câu tuyết). Toàn bộ cái trống trải, lạnh lẽo của bầu trời, mặt đất thu hết vào hình ảnh con người cô độc này. Bài thơ mở đầu là lẻ loi “Nghìn non, bóng chim tắt” và kết thúc là lạnh lẽo “Một mình câu tuyết sông lạnh”. Đó là cái nhìn và cảm xúc của một thi sĩ đời Đường mang trong lòng nhiều tâm sự u uẩn về thời thế nên ngắm nhìn cảnh vật trong thế tĩnh lặng, cảm hứng chủ đạo của bài thơ là nỗi buồn và sự trĩu nặng ưu tư của một nho sĩ.\n\nBài thơ Mộ của tác giả Hồ Chí Minh thì khác hẳn. Thiên nhiên trong bài thơ Mộ được cảm nhận qua cái nhìn của một nhà thơ hiện đại, người chiến sĩ cách mạng với quan niệm thẩm mĩ hiện đại. Có tìm hiểu hoàn cảnh sáng tác bài thơ này, ta mới hiểu: Người tù Hồ Chí Minh – tác giả bài thơ – bấy giờ đang trên đường bị giải từ nhà lao này qua nhà lao khác, thân thể bị đoạ đày đau khổ. Tuy nhiên, hãy xem cái nhìn và cảm xúc của nhà thơ đối với cảnh vật xóm núi trước mặt, trên đường đi:\n \n1 Biếm: bị giáng chức.\n2 Áo tơi: áo che mưa không có tay, thường được làm bằng rơm hoặc lá cọ.\n"
}