{
    "pageNumber": 24,
    "pageText": "Sự phân tích, so sánh ở trên cũng cho thấy: Ngay cả khi nhà thơ của\nthời đại cách mạng cùng viết về một đề tài, cùng làm thơ theo luật thơ cổ\nđiển (luật Đường chẳng hạn) như nhà thơ cổ điển, thì bài thơ họ làm ra vẫn\nmang tính hiện đại. Phải chăng đó là vì những bài thơ hay đều là những\nsáng tạo độc đáo không chỉ mang dấu ấn của nhà thơ, mà còn mang dấu\nấn của phong cách sáng tác thời đại. [5] \n(Theo Hoàng Trung Thông, Bác Hồ làm thơ và thơ của Bác,\nThơ Hồ Chí Minh và lời bình, NXB Văn hoá – Thông tin,\nHà Nội, 2002, tr. 99 – 101)\n[5]: Khẳng định lại \nnhững giá trị chung \nvà nét độc đáo ở \nmỗi tác phẩm thơ; \nnêu cảm nghĩ về \nphong cách sáng \ntác của mỗi tác giả\nĐối chiếu phần Đọc ngữ liệu tham khảo với mục Tri thức về kiểu bài và cho biết:\n1. Mở bài, thân bài và kết bài của ngữ liệu đã đáp ứng được yêu cầu của kiểu bài văn\nnghị luận so sánh, đánh giá hai tác phẩm thơ như thế nào?\n2. Nhận xét về cách sắp xếp các luận điểm ở phần thân bài.\n3. Trong từng luận điểm, sự kết hợp giữa lí lẽ và bằng chứng được thể hiện như\nthế nào?\n4. Từ ngữ liệu trên, bạn rút ra được những lưu ý gì khi viết bài văn nghị luận so sánh,\nđánh giá hai tác phẩm thơ?\n## Thực hành viết theo quy trình\n\n**Đề bài:**\n\nViết bài văn nghị luận so sánh, đánh giá hai tác phẩm thơ cùng phong cách hoặc \nkhác phong cách sáng tác mà bạn yêu thích.\n\n**Bước 1: Chuẩn bị viết**\n\n• **Lựa chọn hai tác phẩm để so sánh, đánh giá:**\n \n- Hai bài thơ có cùng phong cách cổ điển của hai tác giả để so sánh điểm tương\nđồng/ khác biệt của chúng trên hai phương diện đặc điểm / giá trị nội dung và nghệ\nthuật. Ví dụ: so sánh bài thơ Qua Đèo Ngang (Bà Huyện Thanh Quan) với bài thơ\nThu vịnh (Nguyễn Khuyến).\n \n- Hai bài thơ có cùng phong cách lãng mạn của hai tác giả để so sánh điểm\ntương đồng/ khác biệt của chúng trên hai phương diện đặc điểm/ giá trị nội\ndung và nghệ thuật. Ví dụ: So sánh bài thơ Đây mùa thu tới (Xuân Diệu) với bài thơ \nTràng giang (Huy Cận). \n"
}