{
    "pageNumber": 25,
    "pageText": "- Hai bài thơ khác nhau về phong cách sáng tác (một bài thơ có phong cách cổ\nđiển và một bài thơ có phong cách lãng mạn) của hai tác giả để so sánh điểm tương\nđồng/ khác biệt của chúng trên hai phương diện đặc điểm / giá trị nội dung và nghệ\nthuật. Ví dụ: So sánh bài thơ Tống biệt (Tản Đà) với bài thơ Tống biệt hành (Thâm Tâm).\n• Trả lời các câu hỏi sau để định hướng cho bài viết:\n- Mục đích viết của bạn là gì?\n- Người đọc bài viết của bạn có thể là ai?\n- Với mục đích viết và đối tượng người đọc như thế, bạn cần lựa chọn nội dung\nvà hình thức trình bày như thế nào cho phù hợp?\n• Tìm những nguồn tài liệu có liên quan đến hai tác phẩm văn học (thơ) từ các\ntrang báo, tạp chí chuyên ngành, sách chuyên luận, sách tham khảo, các trang mạng\nđiện tử đáng tin cậy, thư viện,...\n• Khi đọc tác phẩm thơ và tham khảo tài liệu, cần ghi chép một số nhận xét,\nđánh giá của cá nhân về hai tác phẩm để phục vụ cho việc viết bài.\n\n-\nBước 2: Tìm ý, lập dàn ý\n• Để tìm ý cho việc so sánh, đánh giá hai tác phẩm thơ, cần trả lời các câu hỏi:\n- Hai tác phẩm thơ có đặc điểm / giá trị gì về nội dung và nghệ thuật?\n- Hai tác phẩm thơ có điểm gì tương đồng?\n- Hai tác phẩm thơ có điểm gì khác biệt? Vì sao có sự khác biệt đó?\n- Hai tác phẩm thơ có đặc sắc gì về phong cách sáng tác?\n....\n• Bài viết cần có những luận điểm nào? Các luận điểm đó được sắp xếp theo\ntrình tự nào?\n• Lí lẽ, bằng chứng cần có cho mỗi luận điểm là gì?\n• Sắp xếp các ý đã tìm thành một dàn ý. Dàn ý phần thân bài cần:\n- Trình bày ít nhất hai luận điểm về nét tương đồng/ khác biệt của hai tác phẩm thơ.\n- Sắp xếp các luận điểm đó theo một trong những cách sau: a) điểm tương đồng\n→ điểm khác biệt; điểm khác biệt → điểm tương đồng; b) kết hợp phân tích, so sánh\ncả điểm tương đồng/ khác biệt ở từng phương diện đặc điểm/ giá trị về nội dung\nvà nghệ thuật của hai tác phẩm thơ.\n• Trích dẫn bằng chứng từ hai tác phẩm thơ cần so sánh để làm sáng tỏ luận\nđiểm, chẳng hạn, đối với tác phẩm thơ cần lựa chọn một số câu thơ, từ ngữ, hình\nảnh, biện pháp tu từ tiêu biểu để dàn ý ở phần thân bài cụ thể hơn.\n \n24 \n"
}