{
    "pageNumber": 32,
    "pageText": "## Sự kiện trong tác phẩm truyện\n\nSự kiện trong tác phẩm truyện là những sự việc, biến cố quan trọng tác động đến nhân vật, tạo ra sự thay đổi của nhân vật, thúc đẩy cốt truyện phát triển. Sự kiện vừa phản ánh các mối quan hệ, xung đột xã hội vừa giúp bộc lộ tính cách và số phận nhân vật.\n\n## Các giá trị của tác phẩm văn học\n\nVăn học có ba giá trị chính là nhận thức, giáo dục, thẩm mĩ.\n\n* **Giá trị nhận thức** thể hiện ở việc tác phẩm văn học mang đến cho bạn đọc những hiểu biết về tự nhiên, xã hội và về chính bản thân mình (tự nhận thức). \n* **Giá trị giáo dục** thể hiện ở khả năng hình thành nơi người đọc những phẩm chất đạo đức, có thể thay đổi thế giới quan, nhân sinh quan. \n* **Giá trị thẩm mĩ** của tác phẩm văn học thể hiện ở khả năng thoả mãn nhu cầu về cái đẹp, phát triển năng lực, thị hiếu về cái đẹp cho người đọc.\n\nCác giá trị trên không tách rời mà gắn bó chặt chẽ với nhau và đều được thể hiện thông qua hình tượng và ngôn ngữ nghệ thuật của tác phẩm văn học.\n\n## Lỗi câu mơ hồ và cách sửa\n\n**Câu mơ hồ** là loại câu không rõ ràng về nghĩa. Dưới đây là một số loại câu mơ hồ thường gặp:\n\n* **Mơ hồ từ vựng**\n\n    Ví dụ: Chả ngon lắm.\n\n    Phân tích lỗi: Ở ví dụ trên, hiện tượng đồng âm (chả – “một món ăn” và chả, – “chẳng/ không”) khiến câu mơ hồ về nghĩa.\n\n    Cách sửa: Thêm/ thay thế từ ngữ để câu rõ nghĩa. Ví dụ: (1) Món chả ngon lắm. (2) (Món này) không ngon lắm.\n\n* **Mơ hồ cấu trúc**\n\n    Ví dụ: Đó là những nhận xét về bài viết của ông ấy.\n    \n    Phân tích lỗi: Cụm danh từ “những nhận xét về bài viết của ông ấy” có sự nhập nhằng về cấu trúc: có thể coi cụm từ “của ông ấy” là một thành phần phụ bổ nghĩa cho “bài viết” (những nhận xét của người khác về bài viết của ông ấy), cũng có thể hiểu cụm từ này bổ nghĩa cho “những nhận xét\" (những nhận xét của ông ấy về bài viết). Điều này tạo nên sự mơ hồ về nghĩa cho cả câu.\n\n    Cách sửa: Thêm từ ngữ, điều chỉnh trật tự từ ngữ cho phù hợp. Ví dụ: Đó là những nhận xét của ông ấy về bài viết.\n\n* **Mơ hồ logic**\n\n    Ví dụ: Ba người mua ba cái áo.\n\n    Phân tích lỗi: Ở đây, không rõ cả ba người mua tổng cộng ba cái áo hay mỗi người mua ba cái áo. \n"
}