{
    "pageNumber": 34,
    "pageText": "Lão hút xong, đặt xe điếu xuống, quay ra ngoài, thở khói. Sau một điếu thuốc\nlào, óc người ta tê dại đi trong một nỗi đê mê nhẹ nhõm. Lão Hạc ngồi lặng lẽ, hưởng\nchút khoái lạc con con ấy. Tôi cũng ngồi lặng lẽ. Tôi nghĩ đến mấy quyển sách quý\ncủa tôi. Hồi bị ốm nặng ở Sài Gòn tôi bán gần hết cả áo quần, nhưng vẫn không chịu\nbán cho ai một quyển. Ốm dậy, tôi về quê, hành lí chỉ vẻn vẹn có một cái va-li đựng\ntoàn những sách. Ôi những quyển sách rất nâng niu! Tôi đã nguyện giữ chúng suốt\nđòi, để lưu lại cái kỉ niệm một thời chăm chỉ, hăng hái và tin tưởng đầy những say\nmê đẹp và cao vọng: mỗi lần mở một quyển ra, chưa kịp đọc dòng nào, tôi đã thấy\nbừng lên trong lòng tôi như một rạng đông, cái hình ảnh tuổi hai mươi trong trẻo,\nbiết yêu và biết ghét... Nhưng đời người ta không chỉ khổ một lần. Mỗi lần cùng\nđường đất sinh nhai, và bán hết mọi thứ rồi, tôi lại phải bán đi một ít sách của tôi.\nSau cùng chỉ còn có năm quyển, tôi nhất định, dù có phải chết cũng không chịu bán.\nẤy thế mà tôi cũng bán! Mới cách đây có hơn một tháng thôi, đứa con nhỏ của tôi\nbị chứng lị gần kiệt sức... Không! Lão Hạc ơi! Ta có quyền giữ cho ta một tí gì đâu?\nLão quý con chó vàng của lão đã thấm vào đâu với tôi quý năm quyển sách của tôi...\n- Tôi nghĩ thầm trong bụng thế. Còn lão Hạc, lão nghĩ gì? Đột nhiên lão bảo tôi:\n- Này! Thằng cháu nhà tôi, đến một năm nay, chẳng có giấy má <sup>(1)</sup> gì đấy, ông giáo ạ!\n\nÀ! Thì ra lão đang nghĩ đến thằng con lão. Nó đi cao su <sup>(2)</sup> năm sáu năm rồi. Hồi\ntôi mới về, nó đã hết một hạn công-ta <sup>(3)</sup>. Lão Hạc đem thư của nó sang, mượn tôi xem.\nNhưng nó xin đăng thêm một hạn nữa... Lão vội cắt nghĩa cho tôi hiểu tại sao lão\nđang nói chuyện con chó, lại nhảy vọt sang chuyện thằng con như vậy:\n- Con chó là của cháu nó mua đấy chứ!... Nó mua về nuôi, định để đến lúc cưới\nvợ thì giết thịt...\n\n\nẤy! Sự đời lại cứ thường như vậy đấy. Người ta đã định rồi chẳng bao giờ người\nta làm được. Hai đứa mê nhau lắm. Bố mẹ đứa con gái biết vậy, nên cũng bằng lòng\ngả. Nhưng họ thách <sup>(4)</sup> nặng quá: nguyên tiền mặt phải một trăm đồng bạc, lại còn\ncau, còn rượu... cả cưới nữa thì mất đến cứng hai trăm bạc. Lão Hạc không lo được.\nÝ thằng con lão thì nó muốn bán vườn, cố lo cho bằng được. Nhưng lão không cho\nbán. Ai lại bán vườn đi mà lấy vợ? Vả lại bán vườn đi, thì cưới vợ về, ở đâu? Với lại,\nnói cho cùng nữa, nếu đằng nhà gái họ cứ khăng khăng đòi như vậy, thì dẫu có bán\nvườn đi cũng không đủ cưới. Lão Hạc biết vậy đấy, nhưng cũng không dám xẵng <sup>(5)</sup>.\nLão tìm lời lẽ giảng giải cho con trai hiểu. Lão khuyên nó hãy dằn lòng bỏ đám này\nđể dùi giắng <sup>(6)</sup> lại ít lâu, xem có đám nào khá mà nhẹ tiền hơn sẽ liệu; chẳng lấy đứa\n\n<sup>(1)</sup> _Giấy má_: giấy tờ nói chung, ở đây chỉ thư từ.\n<sup>(2)</sup> _Đi cao su_: đi làm ở đồn điền cao su, phần lớn là vào miền Nam.\n<sup>(3)</sup> _Công-ta_ (tiếng Pháp: _contrat_): hợp đồng.\n<sup>(4)</sup> _Thách_: ở đây là _thách cưới_: nhà gái nêu yêu cầu với nhà trai về đồ sính lễ cưới con gái.\n<sup>(5)</sup> _Xẵng_: giọng nói gay gắt, khó chịu.\n<sup>(6)</sup> _Dùi giắng_ (từ địa phương): nán đợi.\n"
}