{
    "pageNumber": 37,
    "pageText": "kém¹ mãi đi. Một lão với một con chó, mỗi ngày ba hào gạo, mà gia sự vẫn còn đói deo đói dắt²...\n-\nThì ra cậu Vàng cậu ấy ăn khoẻ hơn cả tôi ông giáo ạ. Mỗi ngày cậu ấy ăn thế, bỏ rẻ³ cũng mất hào rưỡi, hai hào đấy. Cứ mãi thế này thì tôi lấy tiền đâu mà nuôi được? Mà cho cậu ấy ăn ít thì cậu ấy gầy đi, bán hụt tiền, có phải hoài không? Bây giờ cậu ấy béo trùng trục, mua đắt, người ta cũng thích...\nLão ngắt lại một chút, rồi tặc lưỡi:\n– Thôi thì bán phắt đi! Đỡ được đồng nào, hay đồng ấy. Bây giờ tiêu một xu cũng là tiêu vào tiền của cháu. Tiêu lắm chỉ chết nó. Tôi bây giờ có làm gì được đâu!\n* * *\nHôm sau lão Hạc sang nhà tôi. Vừa thấy tôi, lão báo ngay:\n– Cậu Vàng đi đời rồi, ông giáo ạ!\n– Cụ bán rồi?\n-\nBán rồi? Họ vừa bắt xong.\nLão cố làm ra vẻ vui vẻ. Nhưng trông lão cười như mếu và đôi mắt lão ầng ậng nước, tôi muốn ôm choàng lấy lão mà oà lên khóc. Bây giờ thì tôi không xót năm quyển sách của tôi quá như trước nữa. Tôi chỉ ái ngại cho lão Hạc. Tôi hỏi cho có chuyện:\n-\nThế nó cho bắt à?\nMặt lão đột nhiên co rúm lại. Những vết nhăn xô lại với nhau, ép cho nước mắt chảy ra. Cái đầu lão ngoẹo về một bên và cái miệng móm mém của lão mếu như con nít. Lão hu hu khóc...\n-\n– Khốn nạn... Ông giáo ơi!... Nó có biết gì đâu! Nó thấy tôi gọi thì chạy ngay về, vẫy đuôi mừng. Tôi cho nó ăn cơm. Nó đang ăn thì thằng Mục nấp trong nhà, ngay đằng sau nó, tóm lấy hai cẳng sau nó dốc ngược nó lên. Cứ thế là thằng Mục với thằng Xiên, hai thằng chúng nó chỉ loay hoay một lúc đã trói chặt cả bốn chân nó lại. Bấy giờ cu cậu mới biết là cu cậu chết!... Này! Ông giáo ạ! Cái giống nó cũng khôn! Nó cứ làm in như nó trách tôi; nó kêu ư ử, nhìn tôi như muốn bảo tôi rằng: “A! Lão già tệ lắm! Tôi ăn ở với lão như thế mà lão xử với tôi như thế này à?”. Thì ra tôi già bằng này tuổi đầu rồi còn đánh lừa một con chó, nó không ngờ tôi nỡ tâm lừa nó! ⁴\n1 Kém: đắt đỏ, giá cao hơn bình thường (thóc cao gạo kém).\n2 Đói deo đói dắt: đói dai dẳng.\n3 Bỏ rẻ (khẩu ngữ): tính ít ra, ít nhất.\nSuy luận\n4 Đoạn văn này cho thấy lão Hạc là người như thế nào?\n\n35 \n"
}