{
    "pageNumber": 39,
    "pageText": "tự cứ để tên tôi cũng được, để thế để tôi trông coi cho nó... Việc thứ hai: lão già yếu lắm rồi, không biết sống chết lúc nào, con không có nhà, lỡ chết không biết ai đứng ra lo cho được; để phiền cho hàng xóm thì chết không nhắm mắt; lão còn được hăm nhăm đồng bạc với năm đồng bạc vừa bán chó là ba mươi đồng bạc, muốn gửi tôi để lỡ có chết thì tôi đem ra, nói với hàng xóm giúp, gọi là của lão có tí chút, còn bao nhiêu đành nhờ hàng xóm cả... 5\n\nTôi bật cười bảo lão:\n– Sao cụ lo xa quá thế? Cụ còn khoẻ lắm, chưa chết đâu mà sợ! Cụ cứ để tiền ấy mà ăn, lúc chết hãy hay! Tội gì bây giờ nhịn đói mà tiền để lại?\n\n– Không, ông giáo ạ! Ăn mãi hết đi thì đến lúc chết lấy gì mà lo liệu?\n– Đã đành rằng là thế, nhưng tôi bòn vườn của nó bao nhiêu, tiêu hết cả. Nó vợ con chưa có. Ngộ nó không lấy gì lo được, lại bán vườn thì sao?... Tôi cắn rơm, cắn cỏ tôi lạy ông giáo! Ông giáo có nghĩ cái tình tôi già nua tuổi tác mà thương thì ông giáo cứ cho tôi gửi.\n\nThấy lão nằn nì mãi, tôi đành nhận vậy. Lúc lão ra về, tôi còn hỏi:\n– Có đồng nào, cụ nhặt nhạnh đưa cho tôi cả thì cụ lấy gì mà ăn?\nLão cười nhạt bảo:\n– Được ạ! Tôi đã liệu đâu vào đấy... Thế nào rồi cũng xong.\n\nLuôn mấy hôm, tôi thấy lão Hạc chỉ ăn khoai. Rồi thì khoai cũng hết. Bắt đầu từ đấy, lão chế tạo được món gì, ăn món ấy. Hôm thì lão ăn củ chuối, hôm thì lão ăn sung luộc, hôm thì ăn rau má, với thỉnh thoảng một vài củ ráy, hay bữa trai, bữa ốc. \nTôi nói chuyện lão với vợ tôi, thị gạt phắt đi: \n- Cho lão chết! Ai bảo lão có tiền mà chịu khổ! Lão làm lão khổ chứ ai làm lão khổ! Nhà mình sung sướng gì mà giúp lão? Chính con mình cũng đói...\n\nChao ôi! Đối với những người ở quanh ta, nếu ta không cố tìm mà hiểu họ, thì ta chỉ thấy họ gàn dở, ngu ngốc, bần tiện, xấu xa, bỉ ổi... toàn những có để cho ta tàn nhẫn; không bao giờ ta thấy họ là những người đáng thương; không bao giờ ta thương... Vợ tôi không ác, nhưng thị khổ quá rồi. Một người đau chân có lúc nào quên được cái chân đau của mình để nghĩ đến một cái gì khác đâu? Khi người ta khổ quá thì người ta chẳng còn nghĩ gì đến ai được nữa. Cái bản tính tốt của người ta bị những nỗi lo lắng, buồn đau ích kỷ che lấp mất. Tôi biết vậy, nên tôi chỉ buồn chứ không nỡ giận. Tôi giấu giếm vợ tôi, thỉnh thoảng giúp ngấm ngầm lão Hạc. Nhưng hình như lão cũng biết vợ tôi không ưng giúp lão. Lão từ chối tất cả những cái gì tôi cho lão. Lão từ chối một cách gần như là hách dịch. Và lão cứ xa tôi dần dần...\n\nLão không hiểu tôi, tôi nghĩ vậy, và tôi càng buồn lắm. Những người nghèo nhiều tự ái vẫn thường như thế. Họ dễ tủi thân nên rất hay chạnh lòng. Ta khó mà ở cho vừa ý họ... Một hôm, tôi phàn nàn về việc ấy với Binh Tư. Binh Tư là một người \n"
}