{
    "pageNumber": 4,
    "pageText": "LỜI NÓI ĐẦU\n\nBạn thân mến!\n\nTrên tay bạn là sách giáo khoa Ngữ văn 12, bộ sách Chân trời sáng tạo của\nNhà xuất bản Giáo dục Việt Nam.\n\nTiếp nối Ngữ văn 10 và Ngữ văn 11, Ngữ văn 12 là phương tiện giúp bạn thực\nhiện các hoạt động học tập trong từng bài học, qua đó nâng cao các phẩm chất:\nyêu nước, nhân ái, chăm chỉ, trung thực, trách nhiệm; phát triển năng lực ngôn ngữ,\nnăng lực văn học và các năng lực chung như: tự chủ và tự học, giao tiếp và hợp tác,\ngiải quyết vấn đề và sáng tạo, nhằm đáp ứng các yêu cầu của Chương trình môn\nNgữ văn do Bộ Giáo dục và Đào tạo ban hành năm 2018.\n\nSách giáo khoa Ngữ văn 12 gồm hai tập, có chín bài học tương ứng với chín chủ\nđiểm, gắn với những vấn đề thiết thực, gần gũi trong cuộc sống của bạn.\n\nVới năm bài học trong tập một, bạn sẽ có cơ hội lắng nghe tiếng nói trữ tình\ncủa thi nhân trong thơ ca sáng tác theo phong cách cổ điển và phong cách lãng\nmạn (Những sắc điệu thi ca); thấu hiểu, cảm thông, chia sẻ cùng các nhân vật về\nnhững buồn vui trong cuộc sống thường nhật, qua bức tranh đời sống của các tác\nphẩm truyện được sáng tác theo phong cách lãng mạn hoặc phong cách hiện thực\n(Những ô cửa nhìn ra cuộc sống); phiêu du trong thế giới kì ảo của truyện truyền kì\nđể thấu hiểu sứ mệnh, bản lĩnh của con người trước những thách thức hiểm nghèo\n(Sông núi linh thiêng); tìm hiểu sự thật đời sống qua những thiên phóng sự, hay\nnhững dòng nhật kí chân tình (Sự thật và trang viết); trải nghiệm những tình huống\nhài hước cùng các nhân vật kịch qua ngôn ngữ trào phúng của những tác giả hài\nkịch tài ba (Tiếng cười trên sân khấu).\n\nVới bốn bài học trong tập hai, bạn sẽ lắng nghe tiếng nói tâm hồn sâu kín của\nnhà thơ qua những vần thơ có yếu tố siêu thực, tượng trưng (Trong thế giới của\ngiấc mơ); thưởng thức truyện kể sâu sắc gắn với bối cảnh đô thị hoá của các nhà\ntiểu thuyết hiện đại Việt Nam và thế giới (Trong ánh đèn thành thị); cảm nhận những\náng văn bất hủ về tình yêu con người và tình yêu đất nước Việt Nam; đặc biệt là tìm\nhiểu vẻ đẹp tâm hồn, giá trị đặc sắc của thơ văn Hồ Chí Minh trong sự nghiệp cách\nmạng vĩ đại của Người (Trăng xưa, hạc cũ với xuân này...); học cách quan sát, ghi chép\nthuyết minh về tự nhiên, xã hội qua những văn bản thông tin (Khám phá tự nhiên và\nxã hội).\n\nMỗi bài học trong sách sẽ giúp bạn từng bước nâng cao kĩ năng đọc, viết, nói và\nnghe; đồng thời mang lại cho bạn những nhận thức mới về tự nhiên, xã hội và bản\nthân. Để học tốt Ngữ văn 12, bạn nhớ đọc kĩ hướng dẫn và cố gắng hoàn thành các\nnhiệm vụ học tập trong từng bài học nhé.\n\nChúc bạn thành công.\n\nNHÓM TÁC GIẢ\n \n3 \n"
}