{
    "pageNumber": 41,
    "pageText": "2. Nêu một số nét tính cách nổi bật của nhân vật lão Hạc và cho biết:\n a. Lão Hạc tiêu biểu cho tầng lớp nào trong xã hội đương thời?\n b. Hoàn cảnh sống đã tác động như thế nào đến số phận, tính cách của nhân vật?\n3. Xác định ngôi kể, điểm nhìn và chỉ ra tác dụng của cách sử dụng ngôi kể, điểm nhìn đó trong văn bản.\n4. Bạn suy nghĩ gì về cái chết của lão Hạc? Vì sao một người gần gũi, thân tình với lão Hạc như nhân vật ông giáo mà vẫn có lúc không hiểu hoặc hiểu lầm lão Hạc?\n5. Đọc đoạn văn sau: “Chao ôi! Đối với những người ở quanh ta, nếu ta không cố tìm mà hiểu họ, thì ta chỉ thấy họ gàn dở, ngu ngốc, bần tiện, xấu xa, bỉ ổi... toàn những có để cho ta tàn nhẫn; không bao giờ ta thấy họ là những người đáng thương; không bao giờ ta thương...” (Lão Hạc). Cho biết:\n a. Đoạn văn là lời của ai nói với ai, trong trường hợp nào và với mục đích gì?\n b. Tinh thần “cố tìm mà hiểu” “những người quanh ta\" có ý nghĩa, tác dụng gì đối với chính nhà văn Nam Cao trong trường hợp ông viết Lão Hạc?\n6. Đọc Lão Hạc, bạn nhận xét như thế nào về cuộc sống của người dân nghèo ở nông thôn Việt Nam trước Cách mạng tháng Tám năm 1945?\n7. Theo bạn, tác phẩm Lão Hạc của Nam Cao được viết theo phong cách lãng mạn hay phong cách hiện thực? Căn cứ vào đâu để bạn khẳng định như vậy?\n\n**Nam Cao (1915 – 1951):** tên khai sinh là Trần Hữu Trị, quê ở làng Đại Hoàng, tổng Cao Đà, huyện Lí Nhân (nay thuộc xã Hoà Hậu, huyện Lí Nhân), tỉnh Hà Nam. Ông là một trong những nhà văn hiện đại xuất sắc của văn học Việt Nam. Với 15 năm cầm bút, ông có hai tiểu thuyết và khoảng 50 truyện ngắn, bút kí,... Nam Cao đặc biệt thành công ở lĩnh vực truyện ngắn với những tác phẩm tiêu biểu như: Chí Phèo, Lão Hạc, Một bữa no, Trẻ con không được ăn thịt chó, Trăng sáng, Đời thừa,... \n Với ngòi bút hiện thực sắc sảo, tác phẩm của Nam Cao đã dựng nên bức tranh chân thực về xã hội Việt Nam đương thời với cảnh sống khốn khổ của người nông dân bần cùng và bi kịch tinh thần đau đớn của người trí thức nghèo.\n\n*** *** \n"
}