{
    "pageNumber": 47,
    "pageText": "Liên cũng trông thấy ngọn lửa xanh biếc, sát mặt đất, như ma trơi. Rồi tiếng còi xe lửa ở đâu vang lại, trong đêm khuya kéo dài ra theo gió xa xôi. Liên đánh thức em: \n\n– Dậy đi, An. Tàu đến rồi. 5 \n\nAn nhỏm dậy, lấy tay giụi mắt cho tỉnh hẳn. Hai chị em nghe thấy tiếng dồn dập, tiếng xe rít mạnh vào ghi. Một làn khói bừng sáng trắng lên đằng xa, tiếp đến tiếng hành khách ồn ào khe khẽ. Mấy năm nay buôn bán kém nên người lên xuống ít, có khi hai chị em đợi chờ chẳng thấy ai. Trước kia, ở sân ga, có mấy hàng cơm mở đón khách, đèn sáng cho đến nửa đêm. Nhưng bây giờ họ đóng cửa cả rồi, cũng im lặng tối đen như ngoài phố. \n\nHai chị em chờ không lâu. Tiếng còi đã rít lên, và tàu rầm rộ đi tới. Liên dắt em đứng dậy để nhìn đoàn xe vụt qua, các toa đèn sáng trưng, chiếu ánh cả xuống đường. Liên chỉ thoáng trông thấy những toa hạng trên sang trọng lố nhố những người, đồng và kền lấp lánh, và các cửa kính sáng. Rồi chiếc tàu đi vào đêm tối, để lại những đốm than đỏ bay tung trên đường sắt. Hai chị em còn nhìn theo cái chấm nhỏ của chiếc đèn xanh trên toa sau cùng, xa xa mãi rồi khuất sau rặng tre. \n\n– Tàu hôm nay không đông nhỉ, chị nhỉ.\n\nLiên cầm tay em không đáp. Chuyến tàu đêm nay không đông như mọi khi, thưa vắng người và hình như kém sáng hơn. Nhưng họ ở Hà Nội về! Liên lặng theo mơ tưởng. Hà Nội xa xăm, Hà Nội sáng rực vui vẻ và huyên náo. Con tàu như đã đem một chút thế giới khác đi qua. Một thế giới khác hẳn, đối với Liên, khác hẳn cái vầng sáng ngọn đèn của chị Tí và ánh lửa của bác Siêu. Đêm tối vẫn bao bọc chung quanh, đêm của đất quê, và ngoài kia, đồng ruộng mênh mang và yên lặng. \n\n– Thôi đi ngủ đi chị. \n\nLiên vỗ vai em ngồi xuống chõng. An cũng ngồi xuống và ngả đầu vào vai Liên. Tiếng vang động của xe hoả đã nhỏ rồi, và mất dần trong bóng tối, lắng tai cũng không nghe thấy nữa. Sao trên trời vẫn lấp lánh. Cả phố huyện bây giờ mới thật là hết náo động, chỉ còn đêm khuya, tiếng trống cầm canh và tiếng chó cắn. Từ phía ga, bóng đèn lồng với bóng người đi về; chị Tí đương sửa soạn đồ đạc và bác Siêu đã gánh hàng đi vào trong làng, còn vợ chồng bác xẩm ngủ gục trên manh chiếu tự bao giờ. \n\nLiên quay lại nhìn em thấy An cũng đã ngủ say, tay nắm chặt tà áo chị và đầu vẫn dựa vào vai. Liên nhìn quanh đêm tối, gió đã thoáng lạnh và đom đóm không còn nữa. Chị cúi xuống vực em vào trong hàng, mắt cũng đã ríu lại. Chị gài cửa cẩn thận và vặn nhỏ ngọn đèn đặt trên cái quả thuốc sơn đen. Rồi Liên đến bên em nằm \n"
}