{
    "pageNumber": 5,
    "pageText": "HƯỚNG DẪN SỬ DỤNG SÁCH\n\nĐể sử dụng hiệu quả sách giáo khoa Ngữ văn 12, bạn cần:\n\n1. Nắm vững cấu trúc chung của sách, chức năng của các phần, mục trong sách.\n\nNgoài mục Hướng dẫn sử dụng sách, ở một số trang đầu, sách còn có: Mục lục giúp bạn nhanh chóng lật tìm tên các bài học, các văn bản đọc hiểu, các nội dung, đề mục liên quan. Ở cuối mỗi tập đều có các bảng tra cứu thuật ngữ, yếu tố Hán Việt, tiếng nước ngoài,...\n\n2. Nắm vững cấu trúc chung của các bài học và chức năng của các phần, mục cụ thể trong từng bài. Mỗi bài học đều gồm các nội dung liên quan chặt chẽ với nhau như sau:\n\n* **YÊU CẦU CẦN ĐẠT:** Sách nêu lên những yêu cầu nhằm định hướng cho việc học tập, xem như cái đích cần phải đạt được khi học xong bài học. Đây chính là căn cứ để giáo viên kiểm tra, đánh giá kết quả học tập của bạn và giúp bạn tự kiểm tra, đánh giá kết quả học tập của mình.\n* **Phần ĐỌC và THỰC HÀNH TIẾNG VIỆT** gồm Tri thức Ngữ văn và các văn bản đọc hiểu chọn lọc, giúp bạn dựa vào các câu hỏi hướng dẫn theo tiến trình đọc (Trước khi đọc, Đọc văn bản và Sau khi đọc) để rèn luyện và phát triển kĩ năng đọc văn bản theo các thể loại mà chương trình quy định.\n* **Phần VIẾT:** Sau khi tìm hiểu tri thức, sơ đồ khái quát về kiểu bài, đọc ngữ liệu tham khảo, bạn được hướng dẫn thực hành viết văn bản theo bốn bước chính: Chuẩn bị viết; Tìm ý, lập dàn ý; Viết bài; Xem lại và chỉnh sửa. Nội dung các hoạt động này được kết nối chặt chẽ với nhau, giúp bạn có được kĩ năng tạo lập văn bản theo một kiểu loại nhất định. Sau khi viết xong một văn bản, bạn có thể dùng bảng kiểm để tự đánh giá và điều chỉnh cách viết của mình. \n* **Phần NÓI VÀ NGHE:** Sách hướng dẫn bạn thực hành luyện tập theo các bước, các thao tác cụ thể trong sự kết nối với phần Viết và phần Đọc. Nội dung hướng dẫn riêng về NGHE được bố trí ở Bài 2 (học kì I), Bài 9 (học kì II).\n* **Phần ÔN TẬP:** Cuối mỗi bài học, sách gợi ý một số câu hỏi, bài tập giúp bạn ôn luyện thêm về đọc, viết, nói và nghe để nắm vững các nội dung cơ bản của toàn bài học.\n\n**Dưới đây là một ví dụ về cấu trúc bài học dạng sơ đồ của Bài 1. Những sắc điệu thi ca (Thơ cổ điển và lãng mạn). Tám bài học khác đều có cấu trúc tương tự. Bạn nên xem kĩ sơ đồ này để hiểu hơn về cách sử dụng sách.**\n\n**YÊU CẦU CẦN ĐẠT:** \n\n* Nhận biết được một số đặc điểm cơ bản của phong cách cổ điển và lãng mạn qua các tác phẩm thơ trữ tình tiêu biểu.\n* Biết đánh giá, phê bình văn bản dựa trên trải nghiệm và quan điểm của người đọc.\n* Vận dụng được kiến thức về lịch sử văn học và kĩ năng tra cứu để sắp xếp một số tác phẩm, tác giả lớn theo tiến trình lịch sử văn học; biết đặt tác phẩm trong bối cảnh sáng tác và bối cảnh hiện tại để có đánh giá phù hợp.\n* Phân tích được các đặc điểm cơ bản của ngôn ngữ trang trọng và vận dụng được vào quá trình giao tiếp.\n* Viết được văn bản nghị luận so sánh, đánh giá hai tác phẩm thơ trữ tình.\n* Biết trình bày so sánh, đánh giá hai tác phẩm thơ trữ tình.\n* Tôn trọng sự khác biệt trong phong cách cá nhân.\n\n**YÊU CẦU CẦN ĐẠT:** Sách nêu lên những yêu cầu nhằm định hướng cho việc học tập, xem như cái đích cần phải đạt được khi học xong bài học. Đây chính là căn cứ để giáo viên kiểm tra, đánh giá kết quả học tập của bạn và giúp bạn tự kiểm tra, đánh giá kết quả học tập của mình. \n"
}