{
    "pageNumber": 56,
    "pageText": "Ô-sê-ki trả lời:\n- Gì chứ? Không biết thì chịu chứ đã biết là anh Rô-ku¹ lúc xưa thì sao em lên anh\nkéo cho được. Nhưng đêm khuya đường vắng thế này, đi một mình cũng buồn, anh đi\ncùng em đến Hi-rô-kô-di (Hirokogi) thôi cũng được. Vừa đi vừa nói chuyện.\n\nÔ-sê-ki vén vạt áo lên cao. Tiếng guốc vang buồn buồn trên con đường ngập ánh\ntrăng man mác.\n\nKu-sa-ka Rô-ku-nô-su-kê là người bạn thuở ấu thơ mà Ô-sê-ki không thể nào\nquên. Nhà Ku-sa-ka ở phố Ô-ga-qua (Ogawa) có hiệu thuốc lá nhỏ xinh, gọn gàng.\nCậu con trai Rô-ku-nô-su-kê lúc đó ăn mặc chỉn chu, lịch sự, đáng mến, không như\nbây giờ đen đúa với vẻ ngoài mệt mỏi, thất chí. Lúc đó cậu ta giỏi giang, tháo vát\nđến nỗi nhiều người khen cửa hiệu thuốc lá đông khách hơn lúc người cha còn sống.\n\nVậy mà chẳng hiểu sao giờ đây lại thay đổi thế này. Kể từ ngày biết tin Ô-sê-ki\nđi lấy chồng, Rô-ku-nô-su-kê thất chí bắt đầu ăn chơi, chẳng mấy chốc tụt dốc thê\nthảm. Con trai nhà Ku-sa-ka như biến thành người khác, không biết có bị ma ám\nhay không mà đến mức này. Ngày đó Ô-sê-ki đã nghe những lời bàn tán không hay\nnhưng phải đến hôm nay nhìn tận mắt mới thấy đúng như lời đồn.\n\n“Chưa bao giờ mình có thể nghĩ anh ấy có thể ngủ qua đêm trong một căn phòng\ntrọ rẻ tiền. Anh ấy có tình cảm với mình, suốt thời gian mình khoảng mười hai đến\nmười bảy, ngày nào hai đứa cũng gặp nhau từ sáng đến tối. Dần dần có lúc mình đã\ntưởng tượng sẽ làm vợ anh, ngồi phía sau quầy hàng thuốc lá, vừa đọc báo vừa chờ\nkhách. Vậy mà mình lại lấy một người hoàn toàn không nghĩ đến làm chồng. Cả cha\nmẹ đều thúc giục, phận làm con sao mình phản đối được. Đúng là mình đã từng\nmơ được làm vợ anh Rô-ku nhà thuốc lá nhưng đó chỉ là giấc mơ ngọt ngào thuở\nấu thơ. Vả lại anh ấy cũng chẳng nói gì thì làm sao mình lên tiếng. Một giấc mơ có\nthật nhưng không lãng mạn, bồng bềnh. Ô-sê-ki này đã phải dứt khoát, không dứt\nkhoát không được. Quyết định từ bỏ giấc mơ, về làm dâu nhà Ha-ra-đa nhưng thời\ngian đầu mình luôn rơi nước mắt vì không thể nào quên Rô-ku. Rô-ku luôn nghĩ về\nmình, có lẽ mình đã khiến anh ra nông nỗi này. Vậy mà nay mình vấn cao đầu, ăn\nbận ra vẻ một phu nhân quý phái thế này thật không hay tí nào”.\n\nNàng quay sang nhìn Rô-ku-nô-su-kê như muốn nói nàng không hạnh phúc\nnhư những gì anh thấy đâu. Nhưng Rô-ku-nô-su-kê đang thẫn thờ, không ra vẻ gì\nvui sướng khi lâu ngày được gặp lại Ô-sê-ki thế này.\n\nHọ ra đến đường Hi-rô-kô-di, Ô-sê-ki có thể đón được xe khác. Ô-sê-ki nhẹ\nnhàng lấy ít tiền gói lại thật khéo bằng một mảnh giấy hình hoa cúc.\n\n\n- Anh Rô-ku, như thế này thật thất lễ với anh nhưng anh hãy cầm lấy mua khăn\ngiấy hay thứ gì đó. Lâu ngày gặp lại nhau thế này, em có nhiều chuyện muốn nói\nvới anh nhưng không thể nói hết, mong anh hiểu cho. Em chào anh ở đây. Anh giữ\n\n\n¹ Rô-ku: cách gọi tắt tên Ku-sa-ka Rô-ku-nô-su-kê một cách thân mật.\n\n54 \n"
}