{
    "pageNumber": 58,
    "pageText": "Yêu cầu đối với kiểu bài:\n• Trình bày luận điểm rõ ràng, gãy gọn, thể hiện được quan điểm của người viết về vấn\nđề có liên quan đến tuổi trẻ.\n• Đưa ra được hệ thống lí lẽ, bằng chứng thuyết phục: chính xác, tin cậy, thích hợp, đầy\nđủ để làm sáng tỏ luận điểm.\n• Có thể phân tích, trao đổi với (những) ý kiến khác để có cái nhìn toàn diện, khách quan\nvề vấn đề.\n• Có bố cục gồm 3 phần:\nMở bài: Giới thiệu vấn đề có liên quan đến tuổi trẻ cần bàn luận, trình bày được quan\nđiểm của người viết về vấn đề.\nThân bài: Giải thích được vấn đề cần bàn luận; trình bày hệ thống luận điểm, lí lẽ và\nbằng chứng để làm sáng tỏ cho quan điểm của người viết; có thể trao đổi với các ý kiến\nkhác về vấn đề; nêu được những đề xuất, giải pháp phù hợp để thực hiện hoặc giải\nquyết vấn đề.\nKết bài: Khẳng định lại quan điểm của người viết về vấn đề; đề xuất tóm tắt giải pháp\nhoặc bài học phù hợp.\nĐọc ngữ liệu tham khảo\nTrách nhiệm của người trẻ với Tổ quốc\nCó những hình ảnh dường như đối lập giữa những ngày này¹: một bên\nlà một số người trẻ có thái độ không hợp tác với công tác phòng chống\ndịch, đã quen với cách sống hưởng thụ vật chất và chỉ biết đòi hỏi; một\nbên là những chiến sĩ bộ đội, công an, bác sĩ và nhân viên y tế trẻ tuổi\nđang ngày đêm xông pha ở tuyến đầu chống dịch. Những hình ảnh ấy gợi\ncho chúng ta nhiều suy nghĩ về trách nhiệm của những người trẻ tuổi với\nTổ quốc, nhất là khi tháng Ba này là tháng Thanh niên. [1]\nNgười trẻ ở đây được hiểu là thế hệ thanh, thiếu niên. Trách nhiệm của\nnhững người trẻ tuổi với Tổ quốc là phần việc mà cộng đồng xã hội, đất\nnước, dân tộc đã giao cho họ, buộc phải làm tròn, nếu kết quả không tốt\nthì phải gánh chịu phần hậu quả. Với Tổ quốc, trách nhiệm của thế hệ trẻ\nđược thể hiện cụ thể qua việc sẵn sàng tham gia bảo vệ nền độc lập, tự\ndo của dân tộc, tích cực xây dựng đất nước vững mạnh, giữ gìn các giá\ntrị văn hoá, tinh thần của cha ông. Ngoài ra, đó còn là ý thức nỗ lực học\ntập, trau dồi, rèn luyện bản thân để cống hiến, giúp ích cho quê hương. [2]\nVì sao vấn đề trách nhiệm với Tổ quốc lại được đặt ra với những người\ntrẻ tuổi? Trước tiên, chúng ta không thể phủ nhận vai trò quan trọng của\nnhững người trẻ tuổi đối với đất nước. [3] Họ là những người đang ở độ\ntuổi trưởng thành, mang trong mình bao nhiệt huyết, ước mơ, lí tưởng,\nkhát vọng khám phá và cống hiến. [4a] Ngoài ra, đó còn là lứa tuổi được\n[1]: Giới thiệu vấn\nđề cần bàn luận\n[2]: Giải thích vấn\nđề cần bàn luận\n[3]: Nêu luận điểm\ncủa người viết về\nvấn đề\n¹ Theo bài viết, đó là những ngày của tháng Ba năm 2020, khoảng thời gian đầu nước ta tiến hành những\nbiện pháp cấp bách phòng, chống dịch Covid-19.\n\n"
}