{
    "pageNumber": 59,
    "pageText": "trang bị đầy đủ kiến thức, kĩ năng, phẩm chất, sức khoẻ để thực hiện hoài\nbão, làm chủ xã hội tương lai. [4a] Hơn nữa, với sự nhanh nhạy, linh hoạt,\nnhững người trẻ dễ dàng thích nghi, bắt kịp với xu thế phát triển về khoa\nhọc công nghệ, kĩ thuật của thế giới. [4a] Do đó, hơn ai hết, họ xứng đáng\nlà lực lượng chính nhận lãnh trách nhiệm xây dựng, giữ gìn và phát triển\nđất nước, đặc biệt là trong bối cảnh hội nhập quốc tế, toàn cầu hoá như\nhiện nay. Chính vì vậy, Chủ tịch Hồ Chí Minh đã từng nhấn mạnh: “Một\nnăm khởi đầu từ mùa xuân. Một đời khởi đầu từ tuổi trẻ. Tuổi trẻ là mùa\nxuân của đất nước.\" [4b]\n\nLịch sử dân tộc ghi nhận trong những cuộc chiến tranh vệ quốc vĩ đại,\nchúng ta đã có không ít những lớp thanh niên dũng cảm ra trận, hiến dâng\ntuổi xuân cho sự nghiệp bảo vệ đất nước. [4b] Đến khi hoà bình, cũng chính\nhọ lại sẵn sàng dấn thân, đi đầu trong công cuộc xây dựng đất nước,\ngìn giữ thành quả của cha ông. Đó là những chàng trai, cô gái luôn hăm\nhở, nhiệt tình trong những hoạt động tình nguyện của chiến dịch Mùa hè\nxanh; những thầy cô giáo trẻ sẵn sàng băng rừng, vượt suối mang con\nchữ đến với trẻ em vùng sâu, vùng xa; những người lính trẻ luôn vững\nchắc tay súng, kiên cường bảo vệ từng tấc đất, vùng trời, biển đảo quê\nhương,... [4b] Đó còn là những bạn trẻ luôn gắng sức học tập, rèn luyện\nđể mang về những tấm huy chương quý giá của những kì thi Olympic\nquốc tế hay những giải đấu thể thao hàng đầu châu lục, thế giới. [4b] Khi\nđất nước chuyển sang giai đoạn hội nhập với thế giới, một thế hệ trẻ lớn\nlên trong sự đủ đầy về vật chất đã nhanh chóng tiếp cận với khoa học,\ncông nghệ và thông tin, tự tin trở thành những công dân toàn cầu và dù\nở đâu họ cũng sẵn lòng cống hiến. Họ còn là lực lượng chính với những\ný tưởng khởi nghiệp táo bạo góp phần thúc đẩy sự phát triển kinh tế, xã\nhội của đất nước. Theo số liệu thống kê của Uỷ ban quốc gia về thanh\nniên Việt Nam, nước ta có hơn 22,1 triệu người trong độ tuổi thanh niên,\nchiếm khoảng 22,5% dân số cả nước và gần 36% lực lượng lao động¹.[4b]\nVì vậy, có thể nói nước ta đang trong giai đoạn \"dân số vàng\" với đội ngũ\nlao động đông đảo, tiếp thu nhanh chóng các tiến bộ phát triển của thế\ngiới,... tạo sức mạnh cho vấn đề khởi nghiệp sáng tạo.\n\nTuy nhiên, bên cạnh những bạn trẻ luôn có ý thức về trách nhiệm và\nbổn phận thì vẫn còn một số người trẻ có biểu hiện sống hưởng thụ, lười\nbiếng, dựa dẫm, thực dụng. Chúng ta không khỏi lo ngại về những bạn\ntrẻ ấy. [5] Không ít lần chúng ta đã phải đặt ra câu hỏi: Nếu Tổ quốc cần,\nnhững người trẻ tuổi có còn sẵn sàng ở tuyến đầu hay không?[6] Thì đây,\ncâu trả lời đã có ở những ngày tháng này², khi cả thế giới đang cùng chiến\nđấu với virus Corona thì ở Việt Nam, chúng ta lại nhìn thấy những gương\nmặt trẻ đang hăng hái tham gia chống dịch ở những điểm nóng. Trong\nquá khứ, chúng ta từng có những thế hệ sinh viên sẵn sàng ra trận, bỏ dở\nviệc học hành. Hôm nay, chúng ta lại nhìn thấy những sinh viên trường\nY xin được bổ sung vào đội ngũ tuyến đầu chống dịch hay hình ảnh bộ\nđội biên phòng dựng lán trại ngủ giữa rừng để kiểm soát đường mòn lối\nmở, những người chiến sĩ không quản ngày đêm phục vụ nhân dân ở khu\n\n¹ Theo Tháng Thanh niên: Những “số liệu vàng” về thanh niên Việt Nam, Trần Quang Vinh, https: //www.\nvietnamplus.vn/thang-thanh-nien-nhung-so-lieu-vang-ve-thanh-nien-viet-nam/780133.vnp, ngày 25-3-2022.\n² Theo bài viết, đó là những ngày của tháng Ba năm 2020. \n"
}