{
    "pageNumber": 6,
    "pageText": "## (LẦU HOÀNG HẠC) \n\n**Thôi Hiệu**\n\nHoàng Hạc lâu là bài thơ thất ngôn bát cú luật Đường do thi nhân Thôi Hiệu đời Đường (Trung Quốc) sáng tác, thể hiện sự giao hoà giữa tình và cảnh cùng ý vị sâu xa. Bài thơ đã được các thi nhân đương thời cũng như hậu thế tán thưởng và truyền tụng.\n\n**Trước khi đọc**\n\nTìm hiểu và chia sẻ với các bạn cùng lớp những điều bạn biết về lầu Hoàng Hạc ở Vũ Hán, Trung Quốc.\n\n**Đọc văn bản**\n\n**Phiên âm:**\n\nTích nhân dĩ thừa hoàng hạc khứ,\nThử địa không dư Hoàng Hạc lâu. 1\nHoàng hạc nhất khứ bất phục phản,\nBạch vân thiên tải không du du.\nTình xuyên lịch lịch Hán Dương thụ,\n\n**Sau khi đọc**\n\n1. Xác định chủ thể trữ tình và nội dung bao quát của bài thơ.\n2. Phân tích tình cảm, cảm xúc của chủ thể trữ tình bộc lộ trong bài thơ (lưu ý bốn dòng thơ đầu và hai dòng thơ cuối).\n\n**THỰC HÀNH TIẾNG VIỆT**\n\n1. Phân tích đặc điểm ngôn ngữ trang trọng trong các trường hợp sau:\n    a. Thơ Xuân Diệu còn là một nguồn sống rào rạt chưa từng thấy ở chốn nước non lặng lẽ\nnày - Xuân Diệu say đắm tình yêu, say đắm cảnh trời, sống vội vàng, sống cuống quýt,\nmuốn tận hưởng cuộc đời ngắn ngủi của mình. Khi vui cũng như khi buồn, người đều\nnồng nàn, tha thiết.\n\n**(Hoài Thanh – Hoài Chân, Thi nhân Việt Nam)**\n\n**VIẾT**\n\n**VIẾT BÀI VĂN NGHỊ LUẬN SO SÁNH, ĐÁNH GIÁ\nHAI TÁC PHẨM THƠ**\n\n**Tri thức về kiểu bài**\n\nKiểu bài: Bài văn nghị luận so sánh, đánh giá hai tác phẩm thơ là kiểu bài nghị luận văn học dùng lí lẽ và bằng chứng để làm rõ những điểm tương đồng/ khác biệt về đặc điểm/ giá trị nội dung và nghệ thuật của hai tác phẩm thơ.\n\n**Yêu cầu đối với kiểu bài:**\n\n• Chỉ ra một số điểm tương đồng, khác biệt giữa hai tác phẩm theo yêu cầu của đề bài.\n\n**Theo dõi**\nHai câu đầu có tuân thủ luật bằng trắc của thơ Đường không?\n\n**PHẦN ĐỌC:** Sau khi cung cấp Tri thức Ngữ văn làm công cụ đọc hiểu, phần đọc các văn bản chính theo thể loại (văn bản 1 và văn bản 2) đều có các câu hỏi hướng dẫn: Trước khi đọc, Đọc văn bản và Sau khi đọc.\n\n**PHẦN THỰC HÀNH TIẾNG VIỆT:** Thực hành các bài tập trong mục này giúp phát triển năng lực ngôn ngữ và năng lực văn học.\n\n**PHẦN VIẾT:** Sau khi tìm hiểu tri thức về kiểu bài, đọc ngữ liệu tham khảo, bạn được hướng dẫn thực hành viết văn bản theo bốn bước chính: Chuẩn bị viết; Tìm ý, lập dàn ý; Viết bài; Xem lại và chỉnh sửa. Nội dung các hoạt động này được kết nối chặt chẽ với nhau, giúp bạn có được kĩ năng tạo lập văn bản theo một kiểu loại nhất định. Sau khi viết xong một văn bản, bạn có thể dùng bảng kiểm để tự đánh giá và điều chỉnh cách viết của mình. \n"
}