{
    "pageNumber": 60,
    "pageText": "cách li. Người bác sĩ làm việc ở Bệnh viện Bệnh Nhiệt đới trung ương vừa\ndương tính với SARS-CoV-2 có tuổi đời cũng còn rất trẻ. Anh đã có hai\ntháng trực tiếp tiếp xúc với những bệnh nhân nhiễm bệnh. Tuy đã lường\ntrước được nguy cơ bị lây nhiễm, nhưng những bác sĩ và điều dưỡng ấy\nvẫn kiên cường bám trụ, không hề chùn bước. Tháng Ba này, xin được\ntôn vinh những người trẻ đầy nhiệt huyết và sự hi sinh ấy!\nLí tưởng và hoài bão không phải chỉ là những mĩ từ nói cho hay, cho\nđẹp. Trách nhiệm của tuổi trẻ cũng không phải là những từ ngữ \"đao to\nbúa lớn\". Những người trẻ không thể chỉ ngồi ở nhà để gõ phím phê phán\nhay chê trách, cũng không thể chỉ hô hào suông trên mạng. Tuổi trẻ là\nphải dấn thân, là phải ở đúng chỗ khi Tổ quốc cần, là phải tự biết làm\nnhững việc có ích cho bản thân, gia đình và xã hội. [7: Đề xuất phương\nhướng hành động] Để người trẻ có thể\nhoàn thành tốt trách nhiệm của mình, trước tiên họ cần nhận thức đầy đủ,\nđúng đắn hơn về trách nhiệm của thế hệ, rèn luyện kĩ năng tự ra quyết\nđịnh và chịu trách nhiệm với những quyết định ấy. Điều đó có thể có được\nnhờ vào sự giáo dục đến từ nhà trường, gia đình và cả xã hội. [7:  Hãy để\ncho họ được tự chịu trách nhiệm càng sớm càng tốt từ những điều nhỏ\nnhất, rồi dần hình thành bản lĩnh có thể cáng đáng những trọng trách lớn\nhơn với quê hương, đất nước. Đợt phòng, chống dịch Covid-19 này đã\nbộc lộ một số vấn đề trong việc giáo dục tinh thần trách nhiệm cho những\nngười trẻ tuổi với cộng đồng. Có gì đáng khoe khoang khi một người mẹ\nkể về quá trình “giải cứu” con mình khỏi châu Âu mà cứ đi một chặng, thì\ncô cậu sinh viên ấy lại phải nhắn tin, gọi điện để hỏi mẹ tiếp theo nên làm\ngì. Một số bạn trẻ khi trở về nước và được cách li tập trung đã phàn nàn từ\nkhu vệ sinh đến việc thiếu nước nóng để tắm. Trong tình thế “chống dịch\nnhư chống giặc”, khi những người trẻ khác như bộ đội, bác sĩ đã không\nmàng nguy hiểm và vất vả để phục vụ công tác chống dịch, thì họ – những\nngười trẻ vốn chỉ thiếu thốn vật chất trong một thời gian ngắn đã không\nchịu được ấy – đã nghĩ gì? Đất nước, gia đình có thể kì vọng gì ở họ?\nVà xét ở nền tảng giáo dục thì một số người lớn nên suy nghĩ lại về cách\ngiáo dục của mình khi đã vác cả cái tủ lạnh đến tiếp tế cho con cháu của\nhọ trong khu cách li.\nCho dù có vậy, giữa những ngày tháng Ba này, chúng ta vẫn tin tưởng\nvào phần đông những người trẻ tuổi hôm nay. Tuổi trẻ là tương lai dân\ntộc, là rường cột quốc gia. Khi đất nước gặp khó khăn, những người trẻ\ntuổi lại luôn sẵn sàng có mặt ở những nơi khó khăn nhất. Có thể ở đâu đó\nvẫn còn một vài bạn trẻ chưa ý thức được trách nhiệm của mình, nhưng\nlớp lớp những người trẻ vẫn đang miệt mài học tập, rèn luyện, cống hiến.\nNiềm tin vào thế hệ trẻ lại được thắp lên giữa những ngày chống dịch,\nhọ lại ở tuyến đầu, nguy hiểm không chùn bước. Một thế hệ trẻ đã khác\ntrước, đã bước ra ngoài thế giới, đã đầy đủ điều kiện để có thể phát triển tốt\nnhất, nhưng vẫn không được quên trách nhiệm với cộng đồng, Tổ quốc. Vì\nthế, hãy nhận thức đúng về trách nhiệm của thế hệ mình và sẵn sàng dấn\nthân, gách vác những trọng trách được giao phó. [8: Khẳng định\nlại luận điểm và\nđề xuất phương\nhướng hành động]\nTheo Cẩm Thuý\n(Theo Trách nhiệm của người trẻ: http://daidoanket.vn/trach-nhiem-\ncua-nguoi-tre-462446.html 26-3-2020)\n\n58 \n"
}