{
    "pageNumber": 66,
    "pageText": "## Bảng kiểm kĩ năng thuyết trình một vấn đề liên quan đến cơ hội và thách thức đối với đất nước\n\n| Nội dung kiểm tra                                                            | Đạt | Chưa đạt |\n|------------------------------------------------------------------------------|------|-----------|\n| **Mở đầu**                                                                      |      |           |\n| Người thuyết trình chào người nghe và tự giới thiệu                      |      |           |\n| Giới thiệu vấn đề thuyết trình                                              |      |           |\n| Nêu khái quát nội dung bài thuyết trình                                     |      |           |\n| Giải thích được khái niệm và các biểu hiện của vấn đề                     |      |           |\n| **Nội dung chính**                                                            |      |           |\n| Phân tích được vấn đề                                                       |      |           |\n| Trình bày được lí lẽ, bằng chứng thuyết phục để làm sáng tỏ các luận điểm |      |           |\n| Rút ra được ý nghĩa, bài học cụ thể, thiết thực về nhận thức và hành động liên quan đến vấn đề |      |           |\n| Tóm tắt và khẳng định được nội dung thuyết trình                       |      |           |\n| **Kết thúc**                                                                   |      |           |\n| Nêu vấn đề trao đổi hoặc mời gọi sự phản hồi từ người nghe              |      |           |\n| Cảm ơn và chào kết thúc                                                    |      |           |\n| Sắp xếp các ý hợp lí                                                         |      |           |\n| Diễn đạt rõ ràng, gãy gọn, dễ hiểu                                          |      |           |\n| Trình bày chân thành, tác động đến người nghe                             |      |           |\n| **Kĩ năng thuyết trình, tương tác với người nghe**                       |      |           |\n| Sử dụng hiệu quả các phương tiện phi ngôn ngữ để làm rõ nội dung thuyết trình |      |           |\n| Mở đầu/ kết thúc gây ấn tượng                                              |      |           |\n| Tương tác tích cực với người nghe trong suốt quá trình nói                |      |           |\n| Phản hồi thoả đáng những câu hỏi, ý kiến của người nghe                |      |           |\n\n**TRONG VAI TRÒ NGƯỜI NGHE**\n\n*Bước 1: Chuẩn bị nghe*\n\n* Tìm hiểu đề tài của buổi thuyết trình, xác định những điều đã biết và muốn biết thêm về đề tài ấy.\n* Xác định những điều bạn đã biết về người thuyết trình và mong đợi ở họ.\n* Chuẩn bị giấy, bút để ghi chép nội dung, quan điểm của bài thuyết trình. \n"
}