{
    "pageNumber": 69,
    "pageText": "BÀI 3 SÔNG NÚI LINH THIÊNG\n(TRUYỆN TRUYỀN KÌ, VĂN TẾ)\nYÊU CẦU CẦN ĐẠT\n- Nhận biết và phân tích được một số yếu tố của truyện truyền kì như: đề tài, nhân vật, ngôn ngữ, thủ pháp nghệ thuật,...; đánh giá được vai trò của yếu tố kì ảo trong truyện truyền kì, liên hệ với vai trò của yếu tố này trong truyện cổ dân gian.\n- Phân tích được các chi tiết tiêu biểu, đề tài, câu chuyện, sự kiện, nhân vật và mối quan hệ của chúng trong tính chỉnh thể của tác phẩm; đánh giá được vai trò của những chi tiết quan trọng trong việc thể hiện nội dung văn bản.\n- Phân tích và đánh giá được giá trị nhận thức, giáo dục và thẩm mĩ của tác phẩm; phát hiện được các giá trị văn hoá, triết lí nhân sinh từ văn bản.\n- Nhận biết và sửa được lỗi câu sai logic.\n- Viết được bài văn nghị luận so sánh, đánh giá hai tác phẩm truyện, kí hoặc kịch.\n- Biết trình bày, so sánh, đánh giá hai tác phẩm văn học.\n- Có ý thức tôn trọng sự thật và có niềm tin vào chân lí.\nTRI THỨC NGỮ VĂN\nTruyện truyền kì là một thể loại văn xuôi tự sự cỡ nhỏ thời trung đại, có nguồn gốc từ Trung Quốc, thường phản ánh hiện thực bằng yếu tố kì ảo. Nhiều truyện gần với truyện dân gian.\nỞ Việt Nam, truyện truyền kì được viết bằng chữ Hán, phát triển mạnh ở thế kỉ XVI – XVII, tiêu biểu là Truyền kì mạn lục của Nguyễn Dữ.\nYếu tố kì ảo trong truyện truyền kì, truyện dân gian\nYếu tố kì ảo là những yếu tố kì lạ, hoang đường thể hiện qua sự kiện, cốt truyện, nhân vật, không gian, thời gian, thủ pháp nghệ thuật,... của truyện kể.\nTrong truyện truyền kì, thế giới con người giao thoa và kết nối với thế giới của thánh thần, ma, quỷ. Tuy nhiên, đằng sau những tình tiết kì ảo, phi hiện thực, người đọc có thể tìm thấy những vấn đề cốt lõi của hiện thực cũng như những quan niệm và thái độ của tác giả đối với đời sống đương thời.\nTrong truyện dân gian, yếu tố kì ảo được sử dụng nhằm thể hiện quan niệm dân gian về thế giới siêu nhiên hoặc niềm tin vào công lí. Chẳng hạn truyện cổ tích thần kì dùng yếu tố này để thể hiện sức mạnh của các lực lượng siêu nhiên hoặc hiện thực hoá ước mơ về một cuộc sống tốt đẹp, niềm tin “ở hiền gặp lành”.\nQuan niệm, mục đích, cách thức sử dụng yếu tố kì ảo trong truyện truyền kì khác với truyện dân gian. Yếu tố kì ảo trong truyện dân gian gắn với niềm tin của\n67 \n"
}