{
    "pageNumber": 7,
    "pageText": "**Đọc ngữ liệu tham khảo**\n\nPhong vị cổ điển trong bài thơ Giang tuyết (Liễu Tông Nguyên)\nvà tính hiện đại trong bài thơ Mộ (Hồ Chí Minh)\n\nHai bài thơ Giang tuyết (Liễu Tông Nguyên) và Mộ (Hồ Chí Minh) về thời gian sáng tác thật cách xa nhau. Bài Giang tuyết ra đời vào khoảng thế kỉ VIII – IX, thời Trung Đường (Trung Quốc), khi Liễu Tông Nguyên bị biếm ở đất Vĩnh Châu (805 – 815). Còn bài thơ Mộ (thuộc tập thơ Nhật kí trong tù) được Hồ Chí Minh sáng tác vào cuối mùa thu năm 1942, khi đang trên đường chuyển lao (từ nhà lao Tĩnh Tây đến nhà lao Thiên Bảo). Cả hai bài thơ đều được đánh giá là đặc sắc nhưng mỗi bài đều có vẻ đẹp riêng bên cạnh một số điểm tương đồng. [1]\n\n**Thực hành viết theo quy trình**\nĐề bài: \nViết bài văn nghị luận so sánh, đánh giá hai tác phẩm thơ cùng phong cách hoặc khác phong cách sáng tác mà bạn yêu thích.\n\n**NÓI VÀ NGHE**\nĐề tài: SO SÁNH, ĐÁNH GIÁ HAI TÁC PHẨM THƠ\n\nCâu lạc bộ Văn học của trường bạn tổ chức buổi toạ đàm với chủ đề Những sắc điệu phong phú của thi ca. Bạn hãy chuẩn bị bài trình bày so sánh, đánh giá hai tác phẩm thơ để tham gia buổi toạ đàm.\n\nBước 1: Chuẩn bị nói\n* Bạn có thể sử dụng đề tài là hai tác phẩm thơ đã so sánh, đánh giá trong bài viết hoặc đề tài là hai bài thơ khác mà bạn biết. \n* Bạn so sánh, đánh giá hai tác phẩm thơ để làm gì? \n\n**ÔN TẬP**\n1. Hãy sắp xếp các tác phẩm đã học trong bài học này theo lịch sử/ tiến trình văn học. \n2. Các tác giả dưới đây sáng tác theo phong cách nào? Hãy ghi vài nét ngắn gọn về phong cách sáng tác của họ (làm vào vỏ):\n\n| Tác giả | Phong cách cổ điển | Phong cách lãng mạn |\n|---|---|---|\n| Thôi Hiệu |  |  |\n| Huy Cận |  |  |\n| Lưu Trọng Lư |  |  |\n\n3. Phân tích đặc điểm của ngôn ngữ trang trọng thể hiện qua đoạn trích sau:\nThuở lâm hành oanh chưa bén liễu, \nHỏi ngày về ước nẻo quyên ca. \n\n\n**PHẦN NÓI VÀ NGHE**: Sách hướng dẫn bạn thực hành luyện tập theo các bước, các thao tác cụ thể trong sự kết nối với phần Viết và phần Đọc.\n\n**PHẦN ÔN TẬP**: Cuối mỗi bài học, sách gợi ý một số câu hỏi, bài tập giúp bạn ôn, luyện thêm về đọc, viết, nói và nghe để nắm vững các nội dung cơ bản của toàn bài học.\n\n\n[1]: Giới thiệu khái quát về hai tác phẩm; nêu vấn đề cần so sánh, đánh giá \n"
}