{
    "pageNumber": 77,
    "pageText": "## VĂN BẢN 2\n### VĂN TẾ NGHĨA SĨ CẦN GIUỘC¹\n*Nguyễn Đình Chiểu*\n\n\nĐêm 16 tháng 12 năm 1861, một đội nghĩa sĩ nông dân Cần Giuộc đã anh dũng tấn công đồn giặc Pháp ở chợ huyện, tiêu diệt được một số sĩ quan và quân lính của giặc. Nhưng vì trang bị quá thô sơ, hơn hai mươi nghĩa sĩ đã hi sinh. Tinh thần xả thân cứu nước của họ đã tạo nên niềm xúc động mạnh mẽ. Nhà thơ Nguyễn Đình Chiểu được giao viết bài văn tế để đọc tại buổi truy điệu các nghĩa sĩ đã hi sinh trong trận này. Bài văn đầy sức truyền cảm, gây niềm xúc động sâu sắc trong nhân dân, được triều đình Huế cho sao chép và truyền đi khắp nước.\n#### **Trước khi đọc**\nBạn biết gì về vai trò của nhà thơ Nguyễn Đình Chiểu và thơ văn của ông đối với phong trào yêu nước chống thực dân Pháp của nhân dân Nam Bộ cuối thế kỉ XIX? Hãy chia sẻ với bạn cùng nhóm.\n#### **Đọc văn bản**\nHỡi ôi!\n1. Súng giặc đất rền; lòng dân trời tỏ².\n2. Mười năm công vỡ ruộng, chưa ắt còn danh nổi như phao; một trận nghĩa đánh Tây, tuy là mất thân tiếng vang như mõ.\n*Nhớ linh³ xưa:* ①\n3. Cui cút⁴ làm ăn; toan lo nghèo khó.\n4. Chưa quen cung ngựa, đâu tới trường nhung⁵; chỉ biết ruộng trâu, ở trong làng bộ⁶.\n5. Việc cuốc, việc cày, việc bừa, việc cấy, tay vốn quen làm; tập khiên, tập súng, tập mác, tập cò, mắt chưa từng ngó.\n#### **Theo dõi**\n1 Đọc từ câu 3 đến câu 9: Nghĩa sĩ Cần Giuộc xuất thân từ đâu? Điều gì thôi thúc họ ra trận?\n\n\n¹ Cần Giuộc: tức chợ Cần Giuộc, huyện Phước Lộc, tỉnh Gia Định, nay là thị trấn Cần Giuộc, huyện Cần Giuộc, tỉnh Long An.\n² Lòng dân trời tỏ: lòng yêu nước của nghĩa dân soi sáng khắp nơi; điển này xuất phát từ Kinh Thư: Đế quang thiên chi hạ, chí vu hải ngung thương sinh (Đức của vua sáng khắp thiên hạ, soi tới cả nhân dân nơi góc bể).\n³ Linh: anh linh, hương hồn người đã khuất (khác với từ linh trong “có linh xin hưởng” nghĩa là linh thiêng).\n⁴ Cui cút: lẻ loi, một mình, thầm lặng một cách tội nghiệp.\n⁵ Trường nhung: nơi huấn luyện quân sự hay bãi chiến trường. Ở đây chỉ nơi huấn luyện quân sự.\n⁶ Làng bộ: làng xóm (có bản chép là làng hộ).\n \n75 \n"
}