{
    "pageNumber": 81,
    "pageText": "28. Thác mà trả nước non rồi nợ, danh thơm đồn sáu tỉnh chúng đều khen; thác\nmà ưng³ đình miếu để thờ, tiếng ngay trải muôn đời ai cũng mộ5.\n29. Sống đánh giặc, thác cũng đánh giặc, linh\nhồn theo giúp cơ binh, muôn kiếp nguyện được trả\nthù kia; sống thờ vua, thác cũng thờ vua, lời dụ dạy\nđã rành rành, một chữ ấm³ đủ đền công đó. 4\n30. Nước mắt anh hùng lau chẳng ráo, thương\nvì hai chữ thiên dân¹º; cây hương nghĩa sĩ thắp thêm\nthơm, cám bỏi một câu vương thổ 11.\nHỡi ôi thương thay!\nCó linh xin hưởng.\n**(Theo _Thơ văn yêu nước nửa sau thế kỉ XIX (1858 – 1900)_, NXB Văn học, 1976,\ntr. 51 – 55; có tham khảo _Nguyễn Đình Chiểu toàn tập_, Cao Tự Thanh,\nĐoàn Lê Giang, Nguyễn Thị Dương biên soạn, NXB Đại học Sư phạm, 2023)**\n\n\n## Sau khi đọc\n\n1. Hình ảnh của người nghĩa sĩ đã được thể hiện khái quát trong hai câu đầu của văn\nbản như thế nào? \n\n\n2. Phân tích hình tượng người nghĩa sĩ Cần Giuộc được miêu tả từ câu 3 đến câu 15\nvà làm rõ: \n\n  a. Những đặc điểm nổi bật của hình tượng người nghĩa sĩ (ví dụ: hoàn cảnh xuất\nthân, điều kiện chiến đấu, hành động và tinh thần chiến đấu,...).\n\n  b. Những điểm đặc sắc trong cách miêu tả, thể hiện hình tượng người nghĩa sĩ. \n\n\n\n¹ Rồi nợ: xong nợ. Rồi nghĩa là xong (tiếng địa phương).\n² Sáu tỉnh: sáu tỉnh Nam Kỳ gồm Biên Hoà, Gia Định, Định Tường, Vĩnh Long, An Giang, Hà Tiên. Chúng: mọi\nngười.\n³ Ưng: trong câu này có nghĩa là được (khác nghĩa với từ ưng ở trên).\n⁴ Ngay: lòng trung thành, như “thảo ngay” là hiếu trung.\n⁵ Mộ: mến mộ, ngợi khen.\n⁶ Cơ binh: chỉ quân triều đình.\n⁷ Dụ: chiếu dụ của nhà vua.\n⁸ Ấm: chế độ ban thưởng công lao thời phong kiến. Xưa ai làm quan to hay có công lao thì con cháu được\nhưởng một số quyền lợi gọi là tập ấm. Ở đây nói chỉ dụ nhà vua phong cho con cái nghĩa sĩ Cần Giuộc\nđược tập ấm.\n⁹ Nước mắt anh hùng: nước mắt khóc người anh hùng.\n¹⁰ Thiên dân: dân của trời.\n¹¹ Vương thổ: đất của vua. Kinh thi có câu: \"Dưới gầm trời đâu cũng là đất của vua, trong bốn bể ai cũng là\nbề tôi của vua\". Thế mà nay vua lại để đất đai, dân chúng rơi vào tay giặc. \n## Suy luận \n\n4 Hai câu 28, 29 cho thấy\ntác giả quan niệm như thế\nnào về lẽ sống chết của\nngười nghĩa sĩ?\n"
}