{
    "pageNumber": 82,
    "pageText": "## Nguyễn Đình Chiểu (1822 – 1888)\n\nNguyễn Đình Chiểu (1822 – 1888) sinh tại làng Tân Thới, huyện Bình Dương, phủ Tân Bình, tỉnh Gia Định (nay thuộc Quận 1, Thành phố Hồ Chí Minh). Năm 1843, Nguyễn Đình Chiểu thi đỗ tú tài tại trường thi Gia Định. Năm 1847, ông ra Huế học, chuẩn bị thi tiếp thì được tin mẹ mất (1849). Ông bỏ thi trở về Nam chịu tang mẹ. Trên đường về, vì khóc thương mẹ và vì những gian nan vất vả, ông ốm nặng và bị mù cả hai mắt. Không khuất phục số phận, ông học cách làm thuốc và mở trường vừa dạy học, vừa bốc thuốc chữa bệnh cho dân. Năm 1859, Pháp đánh chiếm thành Gia Định, Nguyễn Đình Chiểu chạy về quê vợ ở làng Thanh Ba, gần chợ Cần Giuộc. Năm 1862, triều đình cắt ba tỉnh miền Đông Nam Kỳ cho Pháp, ông về Ba Tri (Bến Tre), tiếp tục dạy học, làm thuốc, sáng tác văn học, góp phần kháng chiến chống thực dân Pháp. Ông mất năm 1888 tại Ba Tri, Bến Tre. \n\nTác phẩm của Nguyễn Đình Chiểu gồm: truyện thơ *Truyện Lục Vân Tiên*, *Dương Từ – Hà Mậu*, *Ngư Tiêu y thuật vấn đáp*; thơ và văn tế như: *Chạy giặc*, *Thơ điếu Trương Định*, *Văn tế nghĩa sĩ Cần Giuộc*, *Văn tế Trương Định*, *Văn tế sĩ dân Lục tỉnh trận vong*,...\n\nCuộc đời của Nguyễn Đình Chiểu là tấm gương của một con người vượt qua nghịch cảnh để trở thành người có ích: thầy đồ, thầy thuốc, nhà thơ nhà văn, giúp dân giúp nước.\n\nNguyễn Đình Chiểu là nhà thơ của nhân dân, các tác phẩm của ông trừ một bài văn tế chữ Hán còn lại đều được viết bằng chữ Nôm, tức là viết bằng tiếng nói dân tộc. Truyện thơ của ông thể hiện đạo lí và ước mơ của nhân dân về một cuộc sống tình nghĩa và sự công bằng ở đời: ở hiền gặp lành, ác giả ác báo. Thơ văn yêu nước chống Pháp của Nguyễn Đình Chiểu là bài ca bất hủ về cuộc kháng chiến của nhân dân vì nền độc lập dân tộc, trong đó nổi bật là hình tượng người nông dân kháng chiến. Tư tưởng yêu nước của Nguyễn Đình Chiểu gắn liền với chủ nghĩa nhân đạo, thân dân, với tinh thần yêu hoà bình truyền thống của dân tộc Việt Nam. Với tinh thần ấy, các tác phẩm của Nguyễn Đình Chiểu đã đưa ông lên vị trí hàng đầu trong văn học yêu nước Việt Nam nửa cuối thế kỉ XIX và trong văn học chống thực dân của các dân tộc Á – Phi. \n"
}