{
    "pageNumber": 83,
    "pageText": "## ĐỌC KẾT NỐI CHỦ ĐIỂM\n\n**✔ Đọc văn bản**\n\n**VỊNH TẢN VIÊN SƠN**\n\n*Cao Bá Quát¹*\n\n\nDanh son son thượng cổ kim truyền,\n\nTứ vọng đoàn đoàn nhược tản viên.\n\nVân mại trùng tiêu tinh khả trích,\n\nĐịa dao vạn nhận thuỷ vô quyền.\n\nYên hà trường toả vô trần cảnh,\n\nTuyền thạch nhàn thê bất lão tiên.\n\nĐường Ý đảm hàn, Cao thúc thủ.\n\nNguy nhiên Nam cực trấn Nam thiên!\n\n\n(In trong *Cao Bá Quát toàn tập*, tập một,\n\nTrung tâm nghiên cứu Quốc học và NXB Văn học, 2004, tr. 1071 – 1072)\n\n\n**Dịch nghĩa²:**\n\n**VỊNH NÚI TẢN VIÊN³**\n\nTrên đỉnh núi nổi tiếng danh truyền xưa nay,\n\nNhìn bốn phương thấy tròn tròn như cái lọng.\n\nMây trôi qua tầng tầng tâng, tưởng có thể hái sao trời,\n\nĐất trải dài vạn thước, nước không làm gì nổi.\n\nDưới màn khói sương bao phủ không còn thấy cảnh trần gian,\n\nGiữa cảnh suối đá sống thảnh thơi một vị tiên không già⁴.\n\n\n¹ *Cao Bá Quát* (1808 – 1855): nhà thơ triều Nguyễn. Ông nổi tiếng là người có tài thơ và cốt cách cứng cỏi.\nTác phẩm của Cao Bá Quát gồm cả thơ văn chữ Hán và thơ chữ Nôm. Riêng về thơ chữ Hán, ông đã sáng\ntác hơn một ngàn bài, in trong các tập như *Cao Bá Quát thi tập, Mẫn Hiên thi tập, Cao Chu Thần thi tập, Cao\nChu Thần di thảo*.\n\n² Phần dịch nghĩa bài thơ và chú thích do Đoàn Lê Giang thực hiện, có tham khảo bản dịch nghĩa trong\n*Cao Bá Quát toàn tập*, tập một, Trung tâm nghiên cứu Quốc học và NXB Văn học, 2004, tr. 1071 – 1072.\n\n³ *Núi Tản Viên*: một ngọn núi cao, nổi tiếng trong các ngọn núi thuộc dãy núi Ba Vì, còn gọi là Ngọc Tản,\nTản Sơn hoặc Phượng Hoàng Sơn. Núi Tản cao 1 227 m, đỉnh núi xoè ra như chiếc ô nên gọi là Tản, đây là\nnơi thờ Sơn Thánh Tản Viên.\n\n⁴ *Nước không thể chồm lên được*: có ý nhắc đến truyền thuyết Sơn Tinh – Thuỷ Tinh. Thuỷ Tinh dâng nước\nlên đánh Sơn Tinh để giành lại Mị Nương, nhưng nước dâng cao bao nhiêu thì núi lại nâng cao bấy nhiêu.\nHằng năm, Thuỷ Tinh vẫn dâng nước lên báo thù, nhưng chân núi cao trải dài nên Thuỷ Tinh không làm\ngì được.\n\n⁵ *Vị tiên không già*: ý thơ muốn nhắc đến chuyện Tản Viên được tôn xưng là “Tứ bất tử” của đạo Thần Tiên, một\ntrong bốn vị thánh bất tử, theo tín ngưỡng dân gian.\n\n81 \n"
}