{
    "pageNumber": 84,
    "pageText": "Đường Ý Tông khiếp đảm, Cao Biền bó tay¹,\nĐỉnh Tản Viên cao sừng sững ở phương Nam trấn giữ trời Nam\nDịch thơ:\nNúi đây nổi tiếng tự ngàn năm,\nBốn mặt tròn xoe ngất một vòm.\nĐỉnh sát từng trời sao dễ với,\nĐất cao muôn bậc, nước khôn chòm.\nĐá khe vui thú tiên không tuổi,\nMây ráng thường ngăn cảnh khác phàm.\nCao chịu bó tay, Đường Ý khiếp,\nPhương Nam chất ngất trấn trời Nam.\n(In trong Cao Bá Quát toàn tập, Khương Hữu Dụng dịch, tập một,\nTrung tâm nghiên cứu Quốc học và NXB Văn học, 2004, tr. 1072 – 1072)\n**Sau khi đọc**\n1. Liệt kê một số từ ngữ, hình ảnh góp phần thể hiện vẻ đẹp của núi Tản Viên trong\nbài thơ (lưu ý đối chiếu bản dịch thơ với nguyên tác). \n2. Qua bài thơ, tác giả đã thể hiện những tình cảm, cảm xúc gì đối với thiên nhiên\nnúi Tản Viên và vị thần là chủ nhân đỉnh núi ấy?\n3. Thông điệp mà tác giả muốn gửi đến người đọc qua bài thơ là gì?\n4. Theo bạn, hình ảnh núi Tản Viên được miêu tả trong hai tác phẩm Trên đỉnh non\nTản (Nguyễn Tuân) và Vịnh Tản Viên son (Cao Bá Quát) có điểm gì chung?\n**THỰC HÀNH TIẾNG VIỆT**\n1. Chỉ ra lỗi logic trong các câu dưới đây và nêu cách sửa:\na. Trong truyện truyền kì nói chung *và bài học này nói riêng*, thế giới con người có sự kết\nnối với thế giới cõi âm.\nb. *Người viết đã lấy các ví dụ trong thơ Nôm của Nguyễn Trãi, Hồ Xuân Hương, Truyện\nKiều* để chứng minh cho nhận định này.\nc. Em đã được học *nhiều thể loại văn học như tiểu thuyết, kịch và các thể thơ khác*.\n¹ Đường Ý Tông: vua Đường Ý Tông, ở ngôi năm 833 – 873. Cao: tức Cao Biền (821 – 887), tướng nhà Đường,\ntừng được vua Đường Ý Tông cử sang An Nam làm An Nam đô hộ, Tĩnh Hải quân Tiết độ sứ. Thời Đường\nÝ Tông, An Nam đô hộ phủ loạn lạc, người An Nam nổi lên khắp nơi, Cao Biền trấn áp được một thời gian\nnhưng vẫn không yên. Truyện dân gian người Việt kể Cao Biền đào núi Tản Viên định trấn yểm long mạch\nAn Nam, nhưng không được, còn bị Tản Viên Sơn Thánh mắng mỏ. Cao Biền phải về nước, tâu với vua là\nlinh khí phương Nam không thể trấn yểm được. Không lâu sau thì Biền chết. Ý cả câu nói Đường Ý Tông\nhay Cao Biền đều sợ sức mạnh của thần thánh nước Nam.\n\n82 \n"
}