{
    "pageNumber": 87,
    "pageText": "đưa ma Nhiêu Tàm, cụ phó Sần thường họp mấy người thợ bạn đàn em kia lại đánh\nchén ở nhà mình. Bữa chén không có đồ nhắm.\n\nHọ uống rượu rất nhiều, ngồi im lặng ngắm cái lá trúc cô độc trên khóm trúc tí\nhon bầy ở thềm nhà. Trong những ngày nơm nớp của đám thợ mộc này vừa hụt đi\nmất một người, những bữa rượu này là những bữa không ngon lành nhất trong đời\nmột đám người sống nơi thôn ổ với cái vui thú được thỉnh thoảng nâng chén bất cứ\nở trường hợp nào.\n\nCái lá trúc non bộ ấy vẫn xanh ngắt trên khóm trúc đã khô giòn như bó que đóm\nnỏ¹. Đấy là một lời cảnh báo dai dẳng. Nó gọi người trong cuộc nghĩ nhiều về câu\ntục ngữ: Có mồm thì cắp, có nắp thì đậy.\n\nNgày tháng cứ thế mà vợi dần trên luỹ tre xanh già làng Tràng Thôn.\n\nBỗng một buổi chiều năm ấy – không nhớ rõ là năm nào, chỉ biết là cùng một\nnăm có trận lụt rất lớn làm sạt cả kì đài thành Đoài và cuốn phăng mất đến gần tám\nmươi trượng đá tổ ong phía tường Tây thành tỉnh – buổi chiều năm ấy, vào lúc nhá\nnhem người ta đang đánh trâu cầy vào các ngõ ruối, một ông cụ già râu, tóc, lông mi\ntrắng xốp như bông, chống một cây gậy trúc đùi gà vàng óng, khoan thai tiến vào\ncổng trước làng Tràng Thôn.\n\nTrông ông cụ đĩnh đạc, cổ kính, đội cái nón cỏ giống kiểu nón tu lờ người tu\nhành, dân làng không có hỏi căn vặn và chỉ nhìn theo ông cụ đi khuất vào ngõ nhà\nông cụ Sần, bước đi có đủ cái vững vàng của một người quắc thước thuộc rõ con\nđường cũ của mình.\n\nÔng phó Sản đang ngồi quẩy nồi kê². Thấy có người tiến vào đến giữa sân nhà\nmình và lạ quá, sao ba con chó mực không sủa và lại còn quấn quít lấy chân người\nlạ, ông phó Sần bỏ cả nồi kê chưa chín, vội chạy ra. Ông già đẹp quá. Ở làng, thực\ncác cố lão thường ngự ở chiếu trên ngoài đình, thực chưa thấy có cố nào đẹp lão đến\nnhư thế.\n\n– Dạ thưa trượng nhân, chúng tôi xin chờ những điều trượng nhân dạy bảo.\n\nÔng cụ già gỡ nón tu lò, cốt để cho ông Sần nhận rõ mặt mình. Nhưng ánh sáng\nchiều tàn đã yếu quá rồi. Ông Sần càng thêm ngọ. Ông cụ già chợt nhìn thấy cái khóm\ntrúc non bộ có một chiếc lá bầy ở thềm kia, bèn tiến lại, cúi xuống, lấy tay đỡ lấy và\nmân mê cái lá nhọn hoắt. Ông cụ già ngẩng đầu lên, vừa gặp bộ mặt ông Sần đang\nchăm chú nhìn xuống. Ông già khẽ mỉm cười. Ông phó Sần tái hẳn mặt đi và sụp\nxuống đất xuống gối lạy một lạy. Thần Non Tản! Thần Non Tản đỡ ông Sần dậy.\n\n¹ Nỏ: khô, không còn chút nước nào bên trong.\n² Kê: cây cùng họ với lúa, hạt tròn nhỏ màu vàng tập trung thành một bông dài, dùng để chế biến món ăn.\n³ Trượng nhân: ông già, từ tôn xưng đối với người lớn tuổi đáng kính.\n"
}