{
    "pageNumber": 88,
    "pageText": "– Chỗ này không phải là nơi nên bày ra những cái nghi vệ nơi cung điện. Ngươi\nđứng thẳng mình lên, ta dặn điều này. Là họp ngay đêm nay mấy người thợ bạn\nngày năm nọ. Ta có việc cần đến.\n– Dạ.\n-\nCuối trống canh tư, các người đợi ở bến Gòn. Thấy chiếc thuyền thoi nào tới\nthì cứ xuống. Ngồi một không hết thì cứ san ra hai con lườn.\n– Dạ.\n– Đây ta để lại cho ít bạc cốm. Hễ thả vào nước, những hạt mẳn nào chìm thì quân\nphân ra cho khắp vợ con trong anh em các người. Những hạt mẳn nào nổi thì gói lại\nđem theo, hôm sau sẽ có người đổi lại cho. Tính theo ngày tháng của các người dưới\nnày, thì cũng phải đi vắng mất chừng một tháng. Chó cho người ngoài biết.\nNói xong câu này, Thần Non Tản, chỉ vào cái lá trúc vẫn xanh tươi như bao giờ,\nvà một tay ngăn không cho ông cụ Sần sắp sụp lạy.\nThế rồi ông cụ già đội nón tu lò, phất mạnh cửa tay áo rộng, ra đi; mấy con chó\nmực vẫn không lên tiếng cắn như mọi ngày. [...]\nĐền Hạ. Rồi Đền Trung. Không có gì lạ cả. Ông cụ Sần cho nơi này là tầm\nthường. Người xứ Đoài, ai chả từng có dịp để dấu bàn chân lên đây một lần rồi. Nếu\ncó những gì đáng mở mắt cho to mà xem kia, thì phải là lên nữa, lên trên nữa – trên\nđền Thượng. Thành đá đổ mồ hôi lạnh trước soai soải, giờ đã đứng thẳng mãi lên\nrồi dựng ngược. Vách đá đứng sững trước mặt bọn người đăng sơn. Thế này thì leo\nlên làm sao, hiệp thợ tự hỏi. Ông cụ Sần vốn có biết truyện Tam Quốc, thấy cái thế\ncủa núi đứng rất hiểm nghèo, bèn nghĩ đến cái nước non xứ Ba Thục mà có những\nlúc người làm tướng biết dùng binh thì lợi ợi hại hại vô vô cùng. cùng. Ở cái yết hầu con đường đèo\ntrên kia mà xếp sẵn gỗ cưa ngắn từng đoạn và đá tảng, mỗi lúc lăn xuống, gỗ đá\nlao xuống như thác nước, thì chỉ một người cũng đủ địch với cả một toán thân binh\ncảm tử.\nCô lái đò hướng đạo quay lại. Cả hiệp thợ mộc lấy gân kìm bước ngắm kĩ,\nkhông có một phút dám nghĩ đến lơi lả. Có ông Sần là nhớ đến cái Bèo ở nhà: đứa\ncon gái út cụ, cũng thon thon như cô lái. Cái vẻ đẹp đã lạnh lẽo của cô lái bây giờ\n"
}