{
    "pageNumber": 93,
    "pageText": "Vào những giờ này, mấy thân cây cột gỗ chò vẩy mới tỏ rõ cái đẹp cái quý của một\nthứ gỗ cây đặc biệt. Dưới ánh lửa ngói sáng choang, cột gỗ chò óng ánh nhấp nháy\nlộng lẫy như vẩy rồng vàng cốm¹.\n\nNhững đầu kèo vai và câu đầu², đều chạm tứ quý tứ linh³. Bức trần gỗ thì chạm\nbát bửu cổ đồ. Nét chạm tỉ mỉ công phu gấp mấy lần công thợ điêu khắc ở các đền\nđài khác ở dưới núi. Họ chia nhau ra mà chạm, người thì tỉa hình thư kiếm, quạt và\nphất trần, kẻ thì gạt dáng tù và với túi roi hoặc là túi thơ cùng bầu rượu, cái nọ ghép\nvào với cái kia thành một bộ đôi bằng những sợi cẩm đói nét dẻo như tung bay được.\n\nĐến hôm chạm đến tám cánh cửa bức bàn theo hình Bát tiên hoá thì trời xám\nquá, ánh sáng ngói đền không đủ để làm việc. Son chủ phải cho nổi hiệu khánh đá\ngọi đôi tê giác xanh tới đền. Người thợ nào cần thêm ánh sáng thì con tê giác xanh\nlại ghé đến bên cạnh, lấy cái sừng âm¹º rọi sáng cho đường chạm. Sừng tê giác là\nnhững vệt lân hoả sáng ngời và mát dịu.\n\nNhiều con anh tước ¹¹ lắng tai nghe những tiếng đục đánh xuống tràng kêu lách\ncách cóc cách gieo những âm thanh thô và lạ và gắt vào cái êm ả của ngàn cao.\nNhiều buổi Son chủ được vừa lòng vì ít đường chạm sắc gọn, cho phép cả hiệp thợ\nngâm đá cuội mà uống cho say. Có một lần ông cụ Sần tỉnh rượu, thấy mình gối vào\nvòi con bạch tượng mà ngủ và một đàn vượn trắng đang bứt hồ đào đùa ném vào\ncác người hồng ¹², có đến trăm con chim quyên¹³ màu tím hoa cà đang rỉa vỡ những\nmàng hoa mấy khóm phong lan đen như gỗ mun, làm hương thơm bay tà tà đè mãi\ntrên nước giòng Tịch Mịch.\n\n\n¹ Vẩy rồng vàng cốm: (vàng cốm: loại vàng lẫn tạp chất, tồn tại trong tự nhiên ở dạng hạt hoặc vẩy nhỏ); Vẩy\nrồng vàng cốm: vảy rồng được chạm bằng vật liệu pha với vàng cốm, giúp tăng độ lóng lánh.\n² Kèo vai, câu đầu: kèo vai: thanh gỗ đặt nghiêng theo mái, nối kết đầu cây cột cao trong nhà (cột mẹ/ cột\ncái) với các đầu cây thấp hơn (cột quân), có chức năng nâng đỡ mái nhà; câu đầu: một loại dầm ngang, có\nchức năng khoá đầu trên của cột cái, được đặt trên cùng.\n³ Tứ quý tứ linh: tứ quý: bốn loại cây tiêu biểu cho bốn mùa trong năm: \"tùng, cúc, trúc, mai\"; tứ linh: bốn con\nvật: \"long, li, quy, phượng\" được xem là linh thiêng theo quan niệm cũ. Ở đây chỉ bốn loại cây và bốn loại\ncon vật được chạm.\n⁴ Bát bửu cổ đồ: tám đồ vật cổ quý.\n⁵ Sợi cẩm đới: một loại chi tiết hoa văn thường chạm khắc trang trí trên xà nhà gỗ.\n⁶ Cửa bức bàn: hay cửa bích bàn, là bộ cửa đặt giữa hai cột của một gian nhà, ngăn cách các khoảng không\ngian sinh hoạt bên trong và bên ngoài của ngôi nhà, thường gồm bốn cánh được ghép lại với nhau bằng\ncối quay, dễ tháo rời.\n⁷ Bát tiên hoá: bát tiên: tám vị thần tiên trong thần thoại Trung Quốc, gồm: Lý Thiết Quải, Chung Ly Quyền,\nTào Quốc Cữu, Lã Động Tân, Hà Tiên Cô, Lam Thái Hoà, Hàn Tương Tử và Trương Quả Lão. Ở đây nói các\nhoạ tiết được chạm khắc hình tám vị tiên nêu trên.\n⁸ Khánh đá: nhạc khí gõ làm bằng đá phiến.\n⁹ Tê giác: loại động vật hoang dã to khoẻ, có một sừng.\n¹⁰ Sừng âm: sừng dùng để phát ra âm thanh như tiếng tù và.\n¹¹ Anh tước: một loại chim quý.\n¹² Người hồng: người có gương mặt ửng hồng lên vì uống rượu tiên.\n¹³ Chim quyên: hay chim đỗ quyên tức chim tu hú, thường kêu vào mùa hè. \n"
}