{
    "pageNumber": 10,
    "pageText": "Trả lời câu hỏi\n1. Bài nghiên cứu được viết với mục đích gì? Mục đích ấy đã được thực hiện qua nội dung, hình thức của bài nghiên cứu như thế nào?\n\n2. Xác định vấn đề, câu hỏi, phương pháp/ thao tác nghiên cứu, phạm vi nghiên cứu, các vấn đề, khía cạnh liên quan cần tiếp tục nghiên cứu trong văn bản trên. Từ bài nghiên cứu, hãy chỉ ra một số yêu cầu cần đáp ứng khi nghiên cứu một vấn đề văn học trung đại Việt Nam.\n\n3. Bài nghiên cứu trên đã mang lại cho bạn những thông tin hay nhận thức gì mới về tác phẩm Lục Vân Tiên và sáng tác văn học của tác giả Nguyễn Đình Chiểu?\n\n4. Bạn học hỏi được điều gì trong cách thực hiện công việc nghiên cứu một vấn đề văn học trung đại qua bài viết về truyện thơ Lục Vân Tiên?\n\nII. Tìm hiểu yêu cầu của việc nghiên cứu một vấn đề văn học trung đại Việt Nam\n1. Văn học trung đại Việt Nam\n\nTrong dòng chảy của lịch sử văn học Việt Nam từ khi có văn học viết đến nay, văn học trung đại là khái niệm chỉ một thời kì văn học hình thành và phát triển trong khuôn khổ xã hội phong kiến quân chủ Việt Nam – một xã hội dựa trên nền tảng kinh tế tiểu nông. Văn học trung đại Việt Nam cũng được hiểu là nền văn học viết bằng chữ Hán và chữ Nôm hình thành và phát triển trong hơn 10 thế kỉ, từ trước thế kỉ X đến hết thế kỉ XIX.\n\nCó thể nói đến nhiều đặc điểm cơ bản của văn học trung đại Việt Nam, song “đặc điểm có tính quy luật\" của văn học Việt Nam trong hơn 10 thế kỉ ấy là: 1) tuỳ thuộc bối cảnh lịch sử, có sự luân phiên và kết hợp giữa chủ nghĩa yêu nước và chủ nghĩa nhân văn; và 2) xu hướng tiếp thu các yếu tố văn học, văn hoá nước ngoài trên tinh thần Việt hoá để vừa tự làm giàu, làm mới, vừa bảo lưu bản sắc của văn học dân tộc.\n\nDựa theo quá trình hình thành và phát triển, có thể phân kì văn học trung đại Việt Nam theo nhiều cách, tuỳ thuộc vào góc nhìn, nhưng phổ biến hơn là cách phân kì thành 4 giai đoạn. Giai đoạn thứ nhất: từ thế kỉ X đến hết thế kỉ XV (tiêu biểu là sáng tác thơ văn thời Lý Trần, thơ văn thời Lê với Nguyễn Trãi, Lê Thánh Tông,...); giai đoạn thứ hai: từ đầu thế kỉ XVI đến hết thế kỉ XVII (tiêu biểu là các sáng tác của Nguyễn Bỉnh Khiêm, Nguyễn Dữ,...); giai đoạn thứ ba: từ đầu thế kỉ XVIII đến nửa đầu thế kỉ XIX (tiêu biểu là sáng tác của Nguyễn Du, Hồ Xuân Hương, Nguyễn Gia Thiều, Nguyễn Công Trứ, Cao Bá Quát,...); giai đoạn thứ tư: nửa cuối thế kỉ XIX (tiêu biểu là sáng tác của Nguyễn Đình Chiểu, Nguyễn Khuyến, Trần Tế Xương,...).\n2. Một số yêu cầu cụ thể của việc nghiên cứu một vấn đề văn học trung đại Việt Nam\n\nKhi tìm hiểu một vấn đề văn học trung đại Việt Nam, bạn cần đảm bảo một số yêu cầu sau:\n10 \n"
}