{
    "pageNumber": 12,
    "pageText": "[...]\n\nVậy nên hiểu độc thoại nội tâm như thế nào?\nTrước hết, trong nghệ thuật tự sự, ngoài lời trần thuật của người kể chuyện còn có lời thoại, phát ngôn của nhân vật. Văn bản tự sự là một thế giới lắp ghép của hai ngôn ngữ ấy và chúng luôn tác động vào nhau. Khi thì lời trần thuật của người kể chuyện làm biến dạng lời nói của nhân vật, lúc thì ngược lại, như tiểu thuyết hiện đại, ngôn ngữ của nhân vật lại làm thay đổi ngôn ngữ của người kể chuyện. [...]¹ ².\n\n[...] Điều kiện thứ nhất của độc thoại nội tâm là nhân vật tự do nói lòi của mình một cách trực tiếp, nguyên vẹn, thoát khỏi mọi sự ràng buộc của lời gián tiếp của người kể chuyện, không có chỉ dẫn, dẫn dắt hoặc chuyển ý của người kể chuyện. Đồng thời độc thoại nội tâm cũng cần đặt trong ngữ cảnh của lời gián tiếp, nếu không thì nó không khác gì lời trần thuật theo ngôi thứ nhất. Điều kiện thứ hai là nó khác với lời độc thoại. Độc thoại là lời nói một mình, trước và sau không gắn với lời thoại nào của ai khác, được sử dụng trong kịch và phim. Độc thoại nội tâm là lời độc thoại dùng vào việc miêu tả quá trình ý nghĩ trong nội tâm và là lời nói thầm kín, viết ra để đọc chứ không nhằm nói ra thành tiếng như trong kịch. ²\n\n[...]\n\nVới cách hiểu độc thoại nội tâm rộng (bao gồm cả lời nửa trực tiếp, yếu tố dòng ý thức và lời độc thoại nội tâm “trực tiếp, tự do\") thì trong Truyện Kiều có khoảng 50 lần độc thoại nội tâm ngắn dài gồm khoảng 400 câu thơ, chiếm tỉ lệ khoảng 12,3% câu thơ Truyện Kiều, tức là trên 1 / 10 văn bản. Đây là một tỉ lệ không nhỏ. Nếu cộng thêm chừng 190 lần đối thoại và độc thoại, với khoảng 1 189 câu và 60 dòng bình luận trực tiếp của người kể chuyện, tổng số lời phát ngôn lên đến 1 640, chiếm hơn một nửa số 3 254 câu của toàn truyện. Điều này làm cho Truyện Kiều trở thành một thế giới tiếng nói mới mẻ đặc biệt. ²\n\n[...]\n\nKhông chỉ lời trần thuật chủ quan hoá, mà đối thoại của nhân vật cũng được độc thoại hoá³. [...]. Ví dụ: đoạn Hoạn Thư nói với Hoạn Bà:\n\n\n¹ Tiếp theo, tác giả Trần Đình Sử giới thiệu 4 dạng thức lời trực tiếp của nhân vật được thuật lại qua lời của người kể chuyện: 1) Dạng có lời trực tiếp, ví dụ: Nó giật mình rồi nói với mình: “Mình sai rồi\"; 2) Dạng có lời gián tiếp, ví dụ: Nó giật mình rồi nói với mình là nó sai rồi.; 3) Dạng lời gián tiếp tự do, ví dụ: Nó giật mình, nó thấy sai rồi.; 4) Dạng lời trực tiếp tự do, ví dụ: Nó giật mình. Mình sai rồi. Từ đó, tác giả khẳng định: “Dạng thứ tư là dạng tiền đề để xuất hiện độc thoại nội tâm\".\n\n² Chủ quan hoá: lời của người kể chuyện vốn khách quan, bị tác động bởi lời thoại, tâm lí của nhân vật, mang lấy giọng điệu, từ ngữ, cách nói năng của nhân vật; cũng có thể hiểu như chủ thể hoá.\n\n³ Độc thoại hoá: hiện tượng nhân vật đang nói với người khác mà cứ như đang nói một mình, với mình – có thể xem như một dạng thức độc thoại nội tâm. \n"
}