{
    "pageNumber": 14,
    "pageText": "Từ Hải nêu việc hàng có ba điều lợi, năm điều hại, lợi bất cập hại, nên không hàng.\nKiều phân tích lại cho Từ thấy có ba điều tiện và năm điều lợi, làm cho Từ Hải chịu\nmà nhận hàng. Như nhiều nhà nghiên cứu đã chỉ ra, Nguyễn Du đã tạo ra một Từ\nHải khác và để Từ thổ lộ một đoạn độc thoại nội tâm cực hay, đầy khí phách, vượt\nxa những dấu hiệu vừa nêu trong truyện Trung Hoa:\n\nMột tay gây dựng cơ đồ,\nBấy lâu bể Sở, sông Ngô tung hoành.\nBó thân về với triều đình,\nHàng thần lơ láo phận mình ra đâu?\nÁo xiêm ràng buộc lấy nhau,\nVào luồn ra cúi công hầu mà chi.\nSao bằng riêng một biên thuỳ,\nSức này đã dễ làm gì được nhau.\nChọc trời khuấy nước mặc dầu,\nDọc ngang nào biết trên đầu có ai!\n\nLời độc thoại nội tâm rõ ràng là đã bộc lộ tâm tình nhân vật trọn vẹn, đầy đủ\nhơn là lời đối đáp của Từ trong cơn giận do việc khuyên hàng gọi nên. Kiều cũng có\nmột tâm sự riêng bộc lộ trong 10 câu độc thoại. Sau đó mới đến Kiều khuyên. Lời\nkhuyên và sự nghe lời của Từ đều là chiếu lệ, đều thể hiện sự bế tắc trong tư tưởng.\nKể rõ ba điều tiện và năm điều lợi như Thanh Tâm Tài Nhân cũng chẳng qua là lô gích\nhình thức, chẳng có giá trị gì. Đã không có giá trị gì thì dài lòi mà làm chi!\n\nCuối cùng, độc thoại nội tâm làm cho diện mạo\ntinh thần của nhân vật chính trở nên nổi bật, sắc nét.\nĐây là điều mà nhiều nhà nghiên cứu đã xác nhận,\nchúng tôi thấy không cần phải bàn thêm gì nữa. \n\nTóm lại, trong Truyện Kiều đã xuất hiện lòi độc\nthoại nội tâm với các đặc trưng của nó là lời trực tiếp\ntự do, lời nửa trực tiếp và dòng ý thức. Hiện tượng này\nđã đổi mới hoàn toàn phong cách tự sự trong Truyện Kiều,\nmột bước đột phá truyền thống tự sự Trung Quốc\nmà tác giả tiếp xúc, tạo ra một điểm khỏi đầu truyền\nthống mới cho tự sự Việt Nam. \n\n**Theo dõi**\n\nChú ý cách tác giả khảo sát,\nso sánh, đối chiếu lời thoại của\nTừ Hải trong hai tác phẩm (Truyện\nKiều và Kim Vân Kiều truyện).\n\n**Theo dõi**\n\nChú ý cách tác giả đưa ra\nkết luận, đánh giá (về độc thoại\nnội tâm của nhân vật trong\nTruyện Kiều).\n\n(In trong Thi pháp Truyện Kiều, Trần Đình Sử, NXB Đại học Sư phạm,\n2018, tr. 244-245, 252, 255 - 258)\n"
}