{
    "pageNumber": 17,
    "pageText": "hợp và có ý nghĩa? Điều này phụ thuộc vào mục đích nghiên cứu của bạn mà những\nhiểu biết về các dạng vấn đề có thể giúp ích đáng kể. \n\nVăn học trung đại Việt Nam phát triển trong khoảng thời gian dài hơn 10 thế \nkỉ. Đó là một thực tiễn văn học phong phú, đa dạng và không kém phần phức tạp, \nđặt ra và gọi mở rất nhiều hướng, nhiều đề tài, vấn đề nghiên cứu khác nhau. Ở đây \nchỉ gọi ra một số nhóm vấn đề nghiên cứu thông thường đối với học sinh trung học \nphổ thông. \n\n**Các dạng vấn đề thường gặp:**\na) **Tìm hiểu tác phẩm**: chủ đề, tư tưởng, cảm hứng, những nét đặc sắc về hình thức \nnghệ thuật,... \nb) **Tìm hiểu thể loại**: đặc điểm của thể loại qua các yếu tố cơ bản: cốt truyện, nhân vật, \nngười kể chuyện, lời kể, lời thoại (truyện trung đại); chủ thể trữ tình, vần, nhịp, từ ngữ, \nhình ảnh (thơ trung đại); tích truyện, hành động, mâu thuẫn – xung đột, đối thoại, độc \nthoại, bàng thoại (tuồng pho); tư tưởng, lập luận (văn nghị luận trung đại),... \nc) **Tìm hiểu tác giả, thời đại, văn hoá,...**: cuộc đời, con người, sự nghiệp văn học, \ntư tưởng, phong cách nghệ thuật, sự kế thừa truyền thống và cách tân,... \n\nTừ các nhóm đề tài, vấn đề bao quát trên đây, lại có thể xác định đề tài, vấn đề \ncụ thể hơn, chẳng hạn: \n\n**2.1. Tìm hiểu, nghiên cứu vấn đề về tác phẩm**\n**2.1.1. Tìm hiểu, nghiên cứu vấn đề về tác phẩm**\n\nVới đối tượng tác phẩm là *Truyện Kiều, Lục Vân Tiên*, nếu muốn tìm hiểu, đánh \ngiá về giá trị nội dung, nghệ thuật của tác phẩm, có thể chọn một trong các đề tài:\n- Vấn đề quyền sống của con người trong *Truyện Kiều*;\n- Giấc mơ công lí trong *Truyện Kiều*;\n- Nghệ thuật kể chuyện trong *Lục Vân Tiên*. \n\nCũng với hai tác phẩm trên, nếu muốn tìm hiểu, xác định độ tin cậy hay giá trị \nlịch sử của văn bản, đối chiếu, so sánh các văn bản, đối chiếu nguyên tác với bản dịch, \ncó thể chọn đề tài: “Các bản in chữ quốc ngữ *Truyện Kiều, Lục Vân Tiên* và cách đánh \ndấu lời đối thoại, độc thoại của nhân vật trong truyện thơ Nôm\". \n\n**2.1.2. Tìm hiểu, nghiên cứu vấn đề về thể loại**\n\nVới nhóm thể loại truyện, có thể chọn đề tài: “Những nét khác biệt về mặt thể \nloại giữa *Lục Vân Tiên* (Nguyễn Đình Chiểu) và *Truyện Kiều* (Nguyễn Du)\". \n\nVới nhóm thể loại thơ, có thể chọn đề tài:\n"
}