{
    "pageNumber": 23,
    "pageText": "```text\nchú ý nhiều và trở nên nổi tiếng như vậy? Một câu trả lời thoả đáng cho\nđến nay thực ra vẫn chưa có. Thiết nghĩ, muốn trả lời những câu hỏi như\nvậy, nhà nghiên cứu cần phải sưu tầm, tập hợp tương đối đầy đủ những\nsáng tác thơ của ông, đồng thời phải đặt các sáng tác ấy vào hoàn cảnh\nlịch sử – xã hội của Nam Bộ và của đất nước thời bấy giờ.\nTrên một tinh thần như thế, với những gì tìm hiểu được về con người\nvà thơ ông, tôi có thể khẳng định hai điều: thứ nhất, không chỉ thơ xướng\nhoạ mà phần lớn các bài thơ của Phan Văn Trị đều thấm đượm tinh thần\nyêu nước chống xâm lược, chống đầu hàng; thứ hai, chính Phan Văn Trị\nlà một trong những nhà thơ trong hoàn cảnh bi thương mà hào hùng của\nđất nước bấy giờ đã mài sắc tính chất đối thoại, tranh đấu của thơ, đã\nbiến những bài thơ xướng hoạ với mục đích thù tạc thông thường thành\nnhững bài thơ bút chiến vô cùng sắc bén bằng tất cả sức mạnh của lòng\nyêu nước, của đạo làm người chân chính. Thơ ông, vì vậy, rất tiêu biểu\ncho thơ văn yêu nước Nam Bộ cuối thế kỉ XIX. Xin được nói rõ hơn về\ncác ý kiến này. 2\n2. Ba mảng sáng tác thơ của Phan Văn Trị\nVề vấn đề văn bản, nếu Phan Văn Trị không mất vào năm 1910 mà mất\ntrước đó, hoặc vì một lí do nào khác, thì không chắc là Phan Văn Trị đã\nđược xem Quốc âm thi hợp tuyển của Lê Quang Chiểu xuất bản năm 1903.\nVà như vậy thì khi tìm hiểu văn bản tác phẩm Phan Văn Trị mà chỉ dựa\nvào Lê Quang Chiểu để xác định đâu là tác phẩm của ông, đâu là tồn nghi,\ntôi e rằng không thuyết phục. Vì vậy, tôi cho rằng: để xác định văn bản tác\nphẩm của Phan Văn Trị, cần lập ra lịch sử văn bản Phan Văn Trị qua các\nsưu tuyển chủ yếu trước 1945, rồi gạt ra những bài có tên tác giả khác,\nthì chúng ta sẽ có một danh mục các tác phẩm của Phan Văn Trị có thể tin\nđược. Chúng tôi đã tiến hành công việc ấy và thấy danh mục ấy gần giống\nvới danh mục tác phẩm Phan Văn Trị trên Nam Phong tạp chí do Chương\nDân (1919), Lâm Tấn Phác sưu tập (1923-1926), hay các tập của Nhất Tâm\n(1956), Ca Văn Thỉnh, Bảo Định Giang (1962). Theo đó thì các tác phẩm\ncủa Phan Văn Trị gồm có 45 bài, chia thành 3 loại: thơ vịnh vật, thơ bút\nchiến (xướng hoạ), thơ tức cảnh – cảm hoài: 3\n– Thơ vịnh vật (19 bài): Hột lúa, Con mèo, Cá thia thia (2 bài), Cối xay,\nCon cóc, Thú đi câu, Câu cá, Thợ may, Quán nước, Chùa hư, Cào cào,\nCon rận, Kiến hôi cắn kiến vàng, Con muỗi, Con cua, Ông Táo,...\n-\nThơ bút chiến (13 bài): hoạ Tự thuật (10 bài), Tôn phu nhân quy\nThục, Từ Thứ quy Tào, Hát bội.\n– Thơ tức cảnh, cảm hoài (13 bài): Mất Vĩnh Long, Cám cảnh An Giang,\nCảm hoài (10 bài), Câu đối điếu Cai tổng Vĩnh.\n– Tồn nghi: Làm khi đỗ cử nhân, Cảm thuật, Đồn linh trong làng, Than\nthời sự (2 bài), Vịnh Kiều, Gia Định thất thủ phủ.\nĐiều đáng nói là cả ba mảng sáng tác nêu trên của Phan Văn Trị đều\nthấm nhuần tinh thần yêu nước thương nòi, trong đó tiêu biểu và nổi tiếng\nnhất là những bài thơ bút chiến của ông. 4\n\n2 Giới thiệu: Giới\nthiệu chung về vấn\nđề nghiên cứu, tác\ngiả, tác phẩm.\n\n3 Giới thiệu: Các\nmảng thơ theo sự\ntổng hợp, phân loại\ncủa người viết.\n\n4 Liệt kê: Danh\nmục tác phẩm theo\nsự tổng hợp, phân\nloại của người viết.\n```"
}