{
    "pageNumber": 25,
    "pageText": "Bài 9: Thời thế thay đổi, nước mất, “tân trào” lập nên. Chống Pháp\nchỉ hoài công, nên thời thế đưa đẩy cho Tường làm việc cho “tân trào”,\nTường chấp nhận “nhắm mắt đưa chân lỗi đạo hằng”.\n\nBài 10: Tôn Thọ Tường thanh minh rằng tôi vẫn giữ được lòng thảo\nngay (trung hiếu). Thời cuộc không cứu vãn được, tương lai, hoạ phúc\nkhông biết đâu mà tính. Tường chỉ mong làm sao cho đến ngày “giang\nsơn ba tỉnh vẫn còn đây.” ⁷\n\nPhan Văn Trị đã trả lời đanh thép, lí luận sắc bén, bút lực dồi dào,\nchữ nghĩa tuôn chảy từ sự uất nghẹn đã lâu, như sông như suối không\ngì ngăn được.\n\nVề mặt đánh giá tình hình: Pháp mạnh không ai có thể thắng được,\nđương đầu với Pháp thì chỉ thất bại; với Pháp, có thể đánh bại – lập luận\ncủa Tôn Thọ Tường và Phan Văn Trị chưa hẳn ai đã hơn ai, nhưng về\nthái độ sống, việc chọn đường của kẻ sĩ thì chân lí thuộc về Phan Văn\nTrị. Họ Phan đứng ở đỉnh cao vòi vọi của đạo lí làm người, đạo lí dân tộc\nđể phê phán, mắng nhiếc Tôn Thọ Tường nặng nề, khiến ông ta vuốt mặt\nkhông kịp:\n\n– Bảo Tôn Thọ Tường là “mang nhơ”, “nói vơ”, là “đứa ngu”: Người trí\nmảng lo danh chẳng chói/ Đứa ngu luống sợ tuổi không chờ (bài 2).\n– Nói Tôn Thọ Tường là: Đứa dại trót đòi già cũng dại (bài 8).\n– Gọi Tôn Thọ Tường là “thằng hoang”, đạp đổ danh dự tổ tiên, là “con\nbuồn”: Thân danh chẳng kể thiệt thằng hoang; Hai cửa trâm anh xô sấp\nngửa/ Một nhà danh giáo xáo tan hoang; Con buôn khấp khỏi chưa từng\nngọc,... (bài 4).\n\nTôn Thọ Tường phải lùi chính là vì con đường của mình sai, thái độ\ncủa mình hèn và tham, mà lí luận quanh co, dối trá không thể nào biện\nminh được. ⁸\n\n--- Chân trời sáng tạo\n\nSau cuộc tranh luận đầu, Tôn Thọ Tường thấy mình kém thế, ông ta\nbèn rút vào hình dáng của người đàn bà là Tôn phu nhân trong truyện\nTam quốc. Truyện kể rằng Tôn Quyền vua nước Đông Ngô nghe theo\nkế Chu Công Cẩn: giả vờ gả em gái là Tôn phu nhân cho Lưu Bị để mời\nLưu sang rồi tìm cách mà giết đi. Khổng Minh đoán được ý định đã tương\nkế tựu kế: nói Lưu Bị cứ sang, trên đường đi thì phao tin cho mọi người\nbiết là sẽ sang Ngô cưới vợ theo lời hứa của Tôn Quyền. Chuyện vỡ lở,\nNgô Quốc thái, mẹ của Tôn Quyền không cho con mình giết Lưu Bị vì sợ\nmang tiếng bất nghĩa và bắt phải gả Tôn phu nhân cho. Nhờ thế mà có\ncuộc hôn nhân này.\n\nTôn Thọ Tường mượn tích này để nói tình cảnh của mình cũng giống\nnhư Tôn phu nhân phải theo “tân trào” vì đó là đạo lí phải theo. Lí luận của\nTường rất khó bắt bẻ, vì nhà nho ai cũng thừa nhận Tôn phu nhân hành\nxử hợp đạo và như thế thì Tường cũng đúng sao? Phan Văn Trị đã hoạ\nlại (xem bài A và bài B):\n"
}