{
    "pageNumber": 27,
    "pageText": "## Trích xuất thông tin từ hình ảnh\n\n**4. Di sản và đóng góp**\n\n* Phan Văn Trị để lại cho hậu thế bài học về lòng yêu nước, sự gắn bó với đất nước, thái độ sống dứt khoát, không thỏa hiệp đầu hàng,  chọn cách sống thanh cao, không quy lụy cường quyền. \n* Bài học sáng tác của ông là dùng sáng tác phục vụ đấu tranh của nhân dân, bảo vệ đất nước, chống thái độ phản bội, đầu hàng.\n* Dù thất bại, bài học sống và sáng tác của ông vẫn là niềm tự hào, thôi thúc chúng ta sống xứng đáng, phụng sự công cuộc xây dựng đất nước.\n\n**(Theo Đoàn Lê Giang, in trong Nhà thơ yêu nước Phan Văn Trị (1830-1910), Kỉ yếu hội thảo nhân dịp kỉ niệm lần thứ 155 ngày sinh và 75 năm ngày mất của Phan Văn Trị, tổ chức từ ngày 31/10/1985 đến ngày 2/11/1985 tại Cần Thơ)**\n\n**Tài liệu tham khảo:**\n\n1. Ca Văn Thỉnh, Bảo Định Giang (1962). *Thơ văn yêu nước Nam Bộ nửa sau thế kỉ XIX*. NXB Văn hoá. Hà Nội.\n2. Lê Quang Chiểu (1903). *Quốc âm thi hiệp tuyển*. Sài Gòn. Claude & Cie Imprimieurs Éditeurs.\n3. Nguyễn Khắc Thuần – Nguyễn Quảng Tuân (1986). *Phan Văn Trị – cuộc đời và tác phẩm*. NXB TP. Hồ Chí Minh.\n4. Nguyễn Khuê – Cao Tự Thanh (2011). *Văn học Hán Nôm ở Gia Định – Sài Gòn*. NXB Văn hoá – Văn nghệ TP. Hồ Chí Minh.\n5. Nhất Tâm (1956). *Phan Văn Trị (1830 – 1910)*, phụ Học Lạc – Nhiêu Tâm. Tủ sách “Những mảnh gương”. NXB Tân Việt. Sài Gòn.\n6. Thái Bạch (1957). *Cuộc bút chiến giữa Phan Văn Trị – Tôn Thọ Tường*. NXB Sống Mới. Sài Gòn. \n\n**Kết luận:** Khẳng định lại vấn đề. \n\n**Tài liệu tham khảo:** Liệt kê các đơn vị tài liệu tham khảo theo quy cách.\n\n**Trả lời câu hỏi**\n\n1. **Bài viết trên nghiên cứu về vấn đề gì? Câu hỏi nghiên cứu là gì?**\nBài viết nghiên cứu về di sản và đóng góp của Phan Văn Trị. Câu hỏi nghiên cứu là:  Những di sản và đóng góp của Phan Văn Trị là gì?\n2. **Tóm tắt ý chính của bài viết. Từ đó, nêu nhận xét về bố cục của văn bản.**\nBài viết khẳng định Phan Văn Trị để lại cho hậu thế bài học về lòng yêu nước, tinh thần đấu tranh bất khuất,  không thỏa hiệp,  chọn cách sống thanh cao. Ông cũng để lại di sản sáng tác đồ sộ, phục vụ cho lý tưởng cao đẹp. Văn bản có bố cục rõ ràng, gồm 3 phần: mở bài, thân bài, kết luận.\n3. **Nêu nội dung chính của phần giới thiệu và phần kết luận.**\nPhần giới thiệu giới thiệu sơ lược về Phan Văn Trị và khẳng định di sản của ông. Phần kết luận tóm tắt lại những đóng góp của Phan Văn Trị và khẳng định giá trị của những đóng góp này.\n4. **Trong văn bản, tác giả đã trình bày cuộc bút chiến theo trình tự nào? Cách trình bày đó có ưu thế gì?**\nTác giả trình bày theo trình tự thời gian. Cách trình bày này giúp người đọc dễ dàng theo dõi diễn biến của cuộc bút chiến.\n5. **Xác định phương pháp chủ yếu được sử dụng để trình bày kết quả nghiên cứu ở mục 3 của bài viết.**\nPhương pháp phân tích - tổng hợp.\n6. **Phương pháp phân tích – tổng hợp và phương pháp so sánh đã được sử dụng như thế nào trong bài báo cáo trên?**\nPhương pháp phân tích - tổng hợp được sử dụng để phân tích những di sản và đóng góp của Phan Văn Trị. \nPhương pháp so sánh được sử dụng để so sánh thái độ sống của Phan Văn Trị với những người cùng thời.\n7. **Bạn tiếp thu, học hỏi được những điều gì về cách viết một báo cáo nghiên cứu từ bài viết trên?**\nBài viết cho thấy một báo cáo nghiên cứu cần có bố cục rõ ràng, mạch lạc; sử dụng phương pháp phân tích - tổng hợp để làm rõ vấn đề nghiên cứu; kết hợp nhiều phương pháp, trong đó có phương pháp so sánh để tăng sức thuyết phục cho bài viết. \n"
}