{
    "pageNumber": 36,
    "pageText": "phải không có những ngôn ngữ đã trở thành tử ngữ như tiếng Phạn hay tiếng Latin\ntrước đây và một số ngôn ngữ của những tộc người thiểu số đang có nguy cơ bị tiêu\nbiến hiện nay. Song dù có những hiện tượng như vậy thì ngôn ngữ vẫn không phải là\nmột “cơ thể sống\" trong tự nhiên và tuân theo quy luật của tự nhiên.\n\nNgôn ngữ cũng không phải là hiện tượng mang\ntính tự nhiên thuần tuý, tồn tại một cách khách quan,\nkhông lệ thuộc vào ý chí chủ quan của con người như\nsóng thần, thuỷ triều, động đất, bão, gió,... 2 Ngôn\nngữ chỉ sinh ra và phát triển trong xã hội loài người,\ndo ý muốn và nhu cầu giao tiếp của con người. Nói\nkhác đi, ngôn ngữ là hiện tượng xã hội, là “sản phẩm”\nmang tính xã hội.\n\nTheo dõi\n2 Vì sao nói ngôn ngữ không\nphải là hiện tượng mang tính\ntự nhiên thuần tuý như sóng\nthần, bão, gió,...?\n\n3. Ngôn ngữ không phải là hiện tượng của cá nhân. Nó tồn tại không chỉ cho\nriêng tôi, riêng anh, mà cho “chúng ta”, cho mọi người trong xã hội. Ngôn ngữ tồn\ntại là do nhu cầu giao tiếp, nhu cầu trao đổi thông tin giữa mọi người. Chính vì ngôn\nngữ là “cái chung\" của mọi người, “của chúng ta” nên người này nói, người kia mới\nhiểu. Nếu nó là “của riêng” của mỗi cá nhân, do cá nhân tạo ra chỉ cho anh ta thì\ncũng chỉ anh ta biết, “sản phẩm” cá nhân ấy không thể dùng làm phương tiện giao\ntiếp chung cho mọi người.\n\nTính chất xã hội của ngôn ngữ được thể hiện rõ ở sự quy ước của từng xã hội. Đối\nvới xã hội Việt, người ta quy ước gọi con vật có tiếng sủa gâu gâu là “chó”, con vật có\ntiếng kêu meo meo là “mèo”, còn con vật có tiếng kêu ủn ỉn hay eng éc là “lợn”. Đối\nvới xã hội Anh, người ta lại quy ước khác: con sủa gâu gâu được gọi là \"dog\", con\nkêu meo meo là \"cat\", còn con kêu ủn ỉn, eng éc là “pig\". Đối với xã hội Nhật Bản,\nmột cách tương ứng, ba từ được người Nhật sử dụng là “inu\", \"neko\" và \"buta\". Rõ\nràng mỗi xã hội có một quy ước riêng. Học ngoại ngữ chính là học “cái sự quy ước\"\nấy của xã hội. Trong phạm vi hẹp hơn, tính chất xã hội của ngôn ngữ còn được thể\nhiện ở sự quy ước của từng vùng, từng địa phương. Đối với vùng này, địa phương\nnày, “xã hội thu nhỏ” này, con tép là con tôm nhỏ (mà không bao giờ lớn thành tôm),\nnhưng đối với vùng kia, địa phương kia, “xã hội thu nhỏ\" kia thì con tép lại được quy\nước là con cá nhỏ (mà không bao giờ lớn thành cá to). Đối với “xã hội thu nhỏ\" này,\ncào cào là con bằng đầu, châu chấu là con nhọn đầu nhưng đối với “xã hội thu nhỏ”\nkia thì ngược lại: cào cào là con nhọn đầu, châu chấu mới là con bằng đầu. Những\ncuộc cãi vã, tranh luận giữa những người thuộc các vùng khác nhau về sự không\nthống nhất trong quy ước chính là một trong những biểu hiện cụ thể của tính chất\nxã hội của ngôn ngữ. Tóm lại, ngôn ngữ không phải là hiện tượng tự nhiên và cũng\nkhông phải là hiện tượng cá nhân. Ngôn ngữ là hiện tượng xã hội.\n(In trong Nhập môn Ngôn ngữ học, Mai Ngọc Chừ (Chủ biên)\nNXB Giáo dục Việt Nam, 2015, tr. 14-17)\n36 \n"
}