{
    "pageNumber": 44,
    "pageText": "sử dụng, biến thể địa phương được coi là hợp lí hơn\nnên nhanh chóng được chấp nhận và thành biến thể\nchính (chẳng hạn, sau giải phóng miền Nam 1975, ta\nđã thay tiểu khu thành phường, thay khu phố thành quận,\ncho ngắn gọn và thuần Việt). 2\nSuy luận\n2 Theo bạn, vì sao các từ ngữ\nđịa phương trở nên phổ biến\nvà lấn át từ ngữ toàn dân?\nThứ tư, có nhiều từ cổ, từ cũ gần như chỉ xuất hiện trong văn bản ngày trước,\nbây giờ được dùng trở lại. Đó là các từ như: cử nhân (hiện tại dùng chỉ “người tốt\nnghiệp đại học các ngành không phải khoa học ứng dụng hoặc kĩ thuật”, trước kia\ndùng chỉ “học vị của người đỗ khoa thi Hương, trên tú tài\"); công chứng (sự chứng thực\ncủa cơ quan nhà nước có thẩm quyền nhằm xác nhận về mặt pháp lí các văn bản,\nhoặc bản sao từ bản gốc, bản chính; trước đây dùng để chỉ “sự xác nhận của đại diện\ncơ quan công quyền về một sự kiện nào đó”).\nHoặc, một số từ ngữ cũ được dùng với sắc thái nghĩa mới. Chẳng hạn:\ncập nhật đg. hay t., có 2 nghĩa (nhưng nghĩa 1 là chủ yếu): 1. thay đổi và/hoặc bổ\nsung các thông tin cho phù hợp với thực tế hiện tại. Cập nhật thông tin về dự án;\nDù xa cách, chúng tôi vẫn cập nhật thông tin về nhau. 2. (cũ, gần như ít dùng) thay\nđổi và/hoặc bổ sung kịp thời từng ngày một, không để chậm sang ngày hôm sau;\nkhiêm tốn t., có 2 nghĩa: 1. có ý thức và thái độ đúng mức trong việc đánh giá bản\nthân, không tự đề cao, không kiêu căng, tự phụ. Anh ta vốn là người hoà nhã, khiêm\ntốn. 2. ít ỏi, nhỏ bé, không đáng kể. Đồng lương quá khiêm tốn; Nó có chiều cao khiêm\ntốn; Nói chung thành tích chỉ ở mức khiêm tốn,...\nThứ năm, các từ mới xuất hiện, được dùng nhờ phương thức ẩn dụ, hoán dụ,\ndùng với nghĩa bóng hoặc chuyển nghĩa. Chẳng hạn nhiều từ mang tính khẩu ngữ:\nchợ cóc d. chọnhỏ, chợ tạm, thường họp một cách tự phát, không cố định một chỗ, trong\nthời gian ngắn; cơm bụi d. cơm bình dân, thường bán trong hàng quán nhỏ, tạm bợ,\nsơ sài; xe bãi d. xe cũ ở các bãi thải công nghiệp được nhập về để sử dụng lại;...\nCó thể nói, còn một số cách thức tạo từ mới tiếng Việt nữa, nhưng với những\ncách thức như vừa điểm (còn sơ bộ), tiếng Việt những năm vừa qua đã được bổ sung\nmột lượng từ đáng kể (thống kê qua 2 công trình vừa kể trên là khoảng hơn 4 000 từ).\nVề nguồn gốc, có hai xu hướng tạo từ: nội sinh (từ bản thân tiếng Việt) và ngoại nhập\n(từ tiếng nước ngoài, chủ yếu là tiếng Anh). Những cứ liệu thống kê được thực hiện\nchủ yếu qua kênh báo chí – truyền thông. Trong đại dịch Covid-19 vừa rồi, có không\nít từ mới xuất hiện (hoặc từ cũ mang nghĩa mới): coronavirus, Covid-19, F0 (F1, F2,\nF3,...), 5K, giọt bắn, thu dung,...\nLời kết\nTừ mới tiếng Việt quả là vấn đề có tính thời sự (không chỉ từ góc độ ngôn ngữ\nhọc, mà còn từ góc độ xã hội, tâm lí học). Tất nhiên, còn rất nhiều vấn đề phải nghiên\ncứu thêm về xu hướng gia tăng của các từ mới tiếng Việt, những nhân tố chi phối sự \n"
}