{
    "pageNumber": 52,
    "pageText": "Với sách báo, phim ảnh, cũng không nên lạm dụng ngôn ngữ giới trẻ. Mặc dù,\ntrong chừng mực nào đó, cách viết/ cách nói đó gần gũi với giới trẻ, phản ánh đúng\nphong cách của giới trẻ hiện nay. Song, những hình thức ấn phẩm này vốn là thứ\nchuyển tải cái hay, cái đẹp, nét văn hoá đến với đông đảo công chúng, không chỉ\nriêng giới trẻ, nên việc sử dụng ngôn từ cũng nên cân nhắc sao cho phù hợp. Việc\nlạm dụng, chạy theo thị hiếu của một số ít người có thể làm cho cả một thế hệ có\nnhững nhận thức lệch lạc, thậm chí có thể làm mất đi những giá trị nhân văn sâu sắc\ncủa tác phẩm.\nĐối với môi trường không quy thức (giao tiếp sinh hoạt hằng ngày/ khẩu ngữ,\ntin nhắn điện thoại, mạng xã hội,...) hay nói chuyện với đối tượng là bạn bè, người\nít tuổi hơn thì không cần phải đòi hỏi khắt khe về tính trang trọng hay chuẩn mực\nngôn ngữ. Trong trường hợp này, nên tôn trọng quyền tự do lựa chọn cách diễn đạt\nvà thể hiện cá tính phong cách của giới trẻ. [...]\n2) Có thể nói ngôn ngữ “tuổi teen\" dễ ăn sâu vào lòi ăn, tiếng nói, cách hành\nxử của giới trẻ, kể cả trong môi trường học đường. Đó là lí do vì sao nhiều người lo\nngại và kịch liệt lên án cách sử dụng ngôn từ “biến dị” của giới trẻ. Song, nhìn nhận\nở một mặt khác thì có những yếu tố có thể chấp nhận được (viết tắt để tiết kiệm kí\ntự, thể hiện cá tính,...) bởi đó là những sáng tạo hài hước với mục đích chính là vui\nthú, giải trí. [...]\nNhiều người lo ngại rằng, việc không cấm một cách triệt để ngôn ngữ giới trẻ\nhay vẫn cho chúng môi trường để tồn tại sẽ làm phương hại và ảnh hưởng ít nhiều\nkhi sử dụng trong những môi trường quy phạm. Minh chứng là hiện tượng học sinh\nsử dụng ngôn ngữ “tuổi teen” trong vỏ ghi, các bài kiểm tra, thi cử trên lớp. Thực tế,\nhiện tượng này là có, nhưng những thiết chế, quy định trong nhà trường sẽ là cách\nđể giới trẻ hạn chế sử dụng chúng. [...]\n\n3) Theo kết quả khảo sát, tuỳ môi trường, tuỳ đối\ntượng mà giới trẻ có có sự điều chỉnh trong việc sử\ndụng ngôn ngữ. Bản thân ngôn ngữ giới trẻ không có\nđủ sức mạnh để thay đổi được hệ thống tiếng nói và\nchữ viết tiếng Việt hiện nay, hơn nữa chữ viết tiếng Việt\ntương đối ổn định nên cũng khó có thể xảy ra những\nbiến đổi lớn được. Do đó, nên bình tĩnh để nhìn nhận chúng, cũng không nên lấy\nngôn ngữ cũ làm chuẩn để đánh giá ngôn ngữ giới trẻ là lệch chuẩn. Thời gian sẽ\nquyết định sự tồn tại của ngôn ngữ “tuổi teen”. Nói khác đi, loại ngôn ngữ này sẽ\nđược sử dụng và trải qua cơ chế sàng lọc, đào thải riêng của nó. Có những yếu tố sẽ\nđi vào xã hội một cách phổ biến, làm phong phú hơn tiếng Việt, song cũng có những\nyếu tố sẽ được sử dụng thưa dần rồi mất đi. Như vậy, những yếu tố ngôn ngữ mới,\nban đầu đôi khi chỉ là những câu cửa miệng, nhưng được cộng đồng thừa nhận thì \n**Suy luận**\n4 Bạn suy nghĩ thế nào về\nnhận định: Thời gian sẽ quyết\nđịnh sự tồn tại của ngôn ngữ\n\"tuổi teen\"? \n"
}