{
    "pageNumber": 56,
    "pageText": "Cùng một hiện thực “ánh nắng mặt trời”, nhưng với Xuân Diệu là nắng mới, nắng đào, nắng mọc, nắng thiêu, nắng trở chiều,...; Huy Cận là nắng thơ, nắng phới, nắng chia, nắng xế ngậm ngùi,...; Hàn Mặc Tử là nắng hàng cau, nắng mới, nắng hường, nắng chang chang,...; Chế Lan Viên là nắng bọc muôn hình xác, nắng sớm, nắng chiều tươi,... \n\nNắng kết hợp với các tính từ làm định ngữ đã cho rất nhiều màu khác nhau: nắng tía, nắng vàng, nắng hồng, nắng đỏ, nắng hường, nắng xanh, nắng trong thủy tinh,...\n\nNhững động từ vốn thường chỉ kết hợp với các từ chỉ sự vật cụ thể, nay cũng thường “lấn sân” sang các từ chỉ sự vật trừu tượng:\n*Hỡi cô tát nước bên đàng\nSao cô múc ánh trăng vàng đổ đi* \n(Ca dao)\n*Chiều xô bóng ngã vào đêm \nChị ngồi không gió ngoài thềm lặng trôi*\n(Trần Anh Thái, Chị tôi) \n[...]\n\n(In trong Tạp chí Từ điển học và Bách khoa thư, số 3 (23), 2013, tr. 53-59)\n\n\n**Trả lời câu hỏi**\n\n1. Theo tác giả, các nhà thơ thường dùng những thủ pháp nào để tạo ra những kết hợp “lạ hoá” trong thơ ca? Lập bảng mô tả các thủ pháp “lạ hoá\" trong thơ ca theo mẫu sau (làm vào vở):\n\n| Thủ pháp “lạ hoá\" | Ví dụ |\n|---|---|\n| Kết hợp giữa các tính từ chỉ màu sắc với danh từ “nắng” | nắng tía, nắng vàng, nắng hồng, nắng đỏ, nắng hường, nắng xanh,... |\n| Kết hợp động từ chỉ hành động cụ thể với danh từ trừu tượng | múc ánh trăng vàng, chiều xô bóng ngã vào đêm, gió ngoài thềm lặng trôi |\n\n2. Theo bạn, những kết hợp “lạ hoá” được đề cập đến trong văn bản có phải là cách diễn đạt mới của cả cộng đồng không? Dựa vào đâu bạn kết luận như vậy?\n\n=> Những kết hợp “lạ hoá” được đề cập đến trong văn bản **không** phải là cách diễn đạt mới của cả cộng đồng vì đây là cách diễn đạt mang tính cá nhân, sáng tạo của các nhà thơ để tạo nên phong cách nghệ thuật riêng. \n\n3. Phân tích hiệu quả biểu đạt của các kết hợp từ được in đậm dưới đây:\n\na. *Đường trong làng: hoa dại với mùi rơm... \nNgười cùng tôi đi dạo giữa đường thơm*\n\n=> Cách diễn đạt kết hợp danh từ \"hoa dại\", \"mùi rơm\" và tính từ \"thơm\" tạo nên hiệu quả:\n - Gợi tả không gian làng quê yên bình, mộc mạc với những hình ảnh, mùi vị giản dị, thân thuộc.\n - Tạo nên những cảm nhận mới mẻ, độc đáo về con đường làng quen thuộc. \n - Gợi liên tưởng về vẻ đẹp chân chất, mộc mạc mà tinh tế của làng quê Việt Nam."
}