{
    "pageNumber": 61,
    "pageText": "Có thơ đăng báo từ năm 1935, thực sự bước vào con đường sáng tác khi phong trào Thơ mới đã giành được chiến thắng trên thi đàn, Xuân Diệu trở thành nhà thơ tiêu biểu nhất trong giai đoạn phát triển mạnh mẽ và rực rỡ của phong trào Thơ mới (1936 – 1939). Tập thơ đầu _Thơ thơ_ (1938) có tiếng vang lớn trong tầng lớp thanh niên thành thị, đem đến cho thơ ca lãng mạn đương thời một tiếng nói mới và Xuân Diệu được gọi là “mới nhất trong các nhà thơ mới” (Hoài Thanh). Tập thơ _Gửi hương cho gió_ (1945) vẫn còn cái rạo rực tha thiết của tập thơ đầu, nhưng đã nhuốm vị đắng cay và nỗi cô đơn rợn ngợp. Xuân Diệu là một trong những đại diện xuất sắc nhất của phong trào Thơ mới, đã đem đến một sức sống mới, một cảm xúc mới, dào dạt, sôi nổi, trẻ trung, biểu lộ một quan niệm nhân sinh và thẩm mĩ mới mẻ, tạo nên sự cách tân cho thơ ca đương thời. Cái “tôi” Xuân Diệu tìm nguồn cảm hứng ở cuộc đời trần thế, khao khát tận hưởng niềm hạnh phúc của cuộc sống mà lớn nhất là tình yêu và sự giao cảm với cuộc đời. Cái tôi ấy là biểu hiện đầy đủ sự thức tỉnh ý thức cá nhân của thời đại với cả ý nghĩa tiến bộ và những hạn chế của nó.\n\nCách mạng tháng Tám mở ra bước ngoặt cho đời thơ Xuân Diệu. Đã tham gia phong trào Việt Minh từ trước năm 1945, có một tâm hồn vốn khát khao sự sống, tình yêu, hướng về hạnh phúc trần thế, Xuân Diệu nhanh chóng và hăng hái hoà mình vào cách mạng. _Ngọn quốc kì_ (1945), một tráng khúc nồng nhiệt ngợi ca lá cờ đỏ sao vàng, khẳng định chế độ mới và niềm tin vào thắng lợi của cách mạng. _Hội nghị non sông_ (1946), bài thơ dài ca ngợi Quốc hội đầu tiên của nước Việt Nam dân chủ cộng hoà, khẳng định ý chí thống nhất, độc lập của dân tộc. Vào những năm đầu của cuộc kháng chiến chống Pháp, Xuân Diệu vẫn tiếp tục mạch thơ sôi nổi, lãng mạn hồi đầu cách mạng (_Dưới sao vàng_, 1949). Được thực tế kháng chiến rèn luyện và sau những lần thâm nhập quần chúng nông dân, thơ Xuân Diệu hướng đến đề tài mới: cuộc sống lao khổ và sức mạnh vùng dậy của giai cấp nông dân (nhiều bài trong các tập thơ _Mẹ con_, 1953 và _Ngôi sao_, 1954). Các sáng tác trong thời gian 1945 – 1954 đánh dấu bước đầu của Xuân Diệu trên con đường cách mạng. Tập _Riêng chung_ (1960) ghi nhận bước đổi thay của bút pháp nhà thơ. Trong những năm xây dựng miền Bắc và chống Mỹ cứu nước, Xuân Diệu cố gắng sáng tác và bám sát đời sống: _Mũi Cà Mau – Cầm tay_ (1962), _Một khối hồng_ (1964), _Hai đợt sóng_ (1967), _Tôi giàu đôi mắt_ (1970), _Hồn tôi đôi cánh_ (1976) và _Thanh ca_ (1982). Thơ Xuân Diệu hướng mạnh vào thực tế đời sống và giàu tính thời sự. Ông cổ vũ và hăng hái thể nghiệm phương hướng “mở rộng cánh cửa cho cuộc sống vào thơ, cho thơ vào cuộc sống” – mô tả con người lao động và khung cảnh lao động hùng tráng ở nhiều miền đất nước,... Thơ Xuân Diệu đã góp phần thúc đẩy phương hướng tăng cường chất hiện thực cho thơ trong giai đoạn này.<sup>1</sup> \n _(In trong Từ điển Văn học bộ mới, NXB Thế giới, Hà Nội, 2005, tr. 2101 - 2102)_ \n\n**Theo dõi**\n\n1 Xác định câu chủ đề của đoạn văn này. \n"
}