{
    "pageNumber": 63,
    "pageText": "Ta ôm bó, cánh tay ta làm rắn\nLàm dây da quấn quýt cả mình xuân\nKhông muốn đi, mãi mãi ở vườn trần\nChân hoá rễ để hút mùa dưới đất.\n(Thanh niên)\n\nTrong lúc các thi sĩ Thơ mới mỗi người tìm một ngả đường trốn chạy khác nhau khỏi chợ đời, kịch đời, thì Xuân Diệu chủ trương chẳng thoát li đi đâu cả mà đứng vững trên cõi trần này, bám chặt lấy phút giây hiện tại mình đang được sống để hưởng hạnh phúc. Và theo Xuân Diệu, cũng chỉ ở đó mới có sự sống, hạnh phúc mà thôi. Xuân Diệu đã khẳng định một cách say sưa mối giao hoà giữa cái tôi với thế giới vạn vật đầy âm thanh và hương sắc xung quanh. Bài thơ Cảm xúc với lời đề “Tặng Thế Lữ” như biểu lộ sự tán thành và khẳng định quyết liệt hơn tuyên ngôn nghệ thuật của tác giả Cây đàn muôn điệu trước đó. Ví mình như “cây kim bé nhỏ, mà vạn vật là muôn đá nam châm”, Xuân Diệu muốn để “linh hồn ràng buộc bởi muôn giây/Hay chia sẻ bởi trăm tình yêu mến”, ao ước “thu hợp trí muôn phương”, đón được “muôn khách đến”. 1 \n2. Thi sĩ của Xuân và Tình \n\nKhi đứng vững trên mảnh đất trần gian, bám chặt vào hiện tại, Xuân Diệu nhận ra rằng hạnh phúc cuộc đời được kết đọng đủ đầy nhất nơi tuổi trẻ và tình yêu. Thơ Xuân Diệu “mang theo một nguồn sống rào rạt chưa từng thấy ở chốn nước non lặng lẽ này” (Hoài Thanh) trước hết bởi sức trẻ, độ nồng nàn của cảm xúc. Có thể định danh ngắn gọn, đích xác: đây là thi sĩ của Xuân và Tình.\n\nTrước hết, mùa xuân qua đôi mắt xanh non, tâm hồn rạo rực của Xuân Diệu là thời điểm thế giới thiên nhiên trẻ trung, tươi thắm phát lộ. Hình ảnh mùa xuân trong thơ Xuân Diệu quả là một thiên đường trên mặt đất bởi được miêu tả ở thời điểm xuân nhất, tươi trẻ nhất. [...] Mùa xuân thắm tươi đã có từ lâu với loài người nhưng làm sao đi vào thơ ca với đường nét, màu sắc như vốn có qua rào chắn âm u của ước lệ cổ điển. Với sự xuất hiện của thế hệ thi sĩ Thơ mới, với Xuân Diệu, lần đầu tiên mới có hình ảnh xuân rạo rực như thế này:\n\nCủa ong bướm này đây tuần tháng mật, \nNày đây hoa của đồng nội xanh rì, \nNày đây lá của cành tơ phơ phất \nCủa yến anh này đây khúc tình si... \n\n(Vội vàng) \n\n**Theo dõi**\n\n1 Theo tác giả bài viết, thơ Xuân Diệu có gì khác với các nhà Thơ mới khác?\n"
}