{
    "pageNumber": 65,
    "pageText": "2. Trong bài viết, tác giả so sánh đặc điểm thơ Xuân Diệu với sáng tác của các nhà\nThơ mới khác, với thơ cổ điển nhằm mục đích gì?\n3. Theo bạn, để khái quát những đặc điểm phong cách thơ Xuân Diệu như trong bài\nviết, tác giả đã thực hiện những thao tác nào?\n\nII. Những lưu ý khi đọc hiểu tác giả văn học\n\n1. Khái niệm sự nghiệp văn chương và phong cách nghệ thuật của một tác giả\n\n– Sự nghiệp văn chương: những thành tựu trong quá trình sáng tác của một tác giả\nđược đánh dấu bằng những tác phẩm có giá trị về nội dung và hình thức nghệ thuật,\ncó đóng góp cho sự phát triển của lịch sử, xã hội và cho nền văn học. Để xác định sự\nnghiệp văn chương của một tác giả, ta cần quan tâm đến các tác phẩm tiêu biểu, có\ngiá trị theo các thời kì, giai đoạn sáng tác của tác giả; chỉ ra giá trị của các tác phẩm\nấy với xã hội, với nền văn học.\n\n– Phong cách nghệ thuật: sự tổng hoà những dấu ấn riêng trong sáng tác của một\ntác giả (cái nhìn có tính phát hiện đối với hiện thực và đề tài, hệ thống hình tượng\nđặc trưng, giọng điệu riêng, những nét riêng trong ngôn từ nghệ thuật, các thủ pháp\nđặc trưng,...), được lặp lại một cách hệ thống trong sự nghiệp văn chương của tác\ngiả ấy. Để xác định phong cách nghệ thuật của một tác giả, ta căn cứ vào:\n\n1) Những yếu tố riêng biệt, làm nên dấu ấn đặc trưng của tác giả khi so sánh với\ncác tác giả khác.\n\n2) Những yếu tố lặp lại có tính quy luật, xuyên suốt sự nghiệp văn chương của\ntác giả.\n\n2. Một số yêu cầu và cách thức đọc một tác giả văn học\n\n2.1. Yêu cầu chung\n \nKhi tìm hiểu về một tác giả văn học, bạn cần đảm bảo một số yêu cầu sau:\n- Chọn được tác giả phù hợp, có tầm, có phong cách nghệ thuật độc đáo và sự\nnghiệp văn chương nổi bật.\n - Căn cứ chủ yếu để tìm hiểu về tác giả là những tác phẩm tiêu biểu. Khi tìm\nhiểu về sự nghiệp văn chương và phong cách nghệ thuật của một tác giả, cần lưu ý\nđến cả phương diện nội dung và nghệ thuật trong các tác phẩm tiêu biểu.\n - Tránh đồng nhất đời tư của tác giả với hình ảnh tác giả trong các tác phẩm.\nCác dữ kiện về cuộc đời, thời đại, hoàn cảnh sáng tác có thể là căn cứ để giải mã tác\nphẩm, từ đó giúp tìm hiểu về tác giả văn học, nhưng các dữ kiện ấy không đồng\nnhất với những gì được viết trong tác phẩm.\n - Kết quả tìm hiểu về sự nghiệp văn chương và phong cách của một tác giả cần\nđược tổng hợp, khái quát và ghi chép một cách có hệ thống dưới dạng sườn bài, sơ\nđồ tư duy, đồ hoạ thông tin (infographic),... \n"
}