{
    "pageNumber": 66,
    "pageText": "2.2. Quy trình, cách thức đọc hiểu một tác giả\na. Xác định đề tài cần tìm hiểu\n\nViệc tìm hiểu sẽ thú vị hơn nếu bạn chọn tác giả mình yêu thích, có hứng thú.\nTuy vậy, bạn cần lưu ý: để có được một sự nghiệp văn chương nổi bật, tác giả cần có\nnhững tác phẩm có giá trị cao, có đóng góp đáng kể cho xã hội, cho nền văn học. Để\nhình thành một phong cách nghệ thuật rõ rệt, tác giả cần có những nét đặc sắc được\nlặp lại có tính hệ thống trong sự nghiệp sáng tác của bản thân. Do vậy, bên cạnh yếu\ntố sở thích, bạn cần cân nhắc đến tầm vóc của tác giả để chọn được đề tài phù hợp.\nBạn có thể chọn những tác gia¹ của các nền văn học, các thời kì văn học, đã được thời\ngian kiểm chứng và giới nghiên cứu thừa nhận, hoặc cũng có thể chọn những tác giả\nđương đại có bề dày sáng tác, có sự ghi nhận của giới chuyên môn, ghi dấu ấn qua\ncác giải thưởng văn học trong nước và quốc tế.\nVới những tác gia của Việt Nam và thế giới có sự nghiệp văn chương đồ sộ, bạn\ncó thể thu hẹp đề tài để tìm hiểu. Chẳng hạn: tìm hiểu sự nghiệp văn chương và\nphong cách nghệ thuật của tác giả ấy trong một thời kì, một giai đoạn sáng tác; trong\nđề tài, thể loại cụ thể,...\nSau đây là một số đề tài gọi ý:\n\n- Tìm hiểu sự nghiệp văn chương và phong cách truyện ngắn Nam Cao trong\ngiai đoạn trước Cách mạng tháng Tám.\n\n\n- Tìm hiểu những đóng góp và phong cách Nguyễn Khuyến trong các bài thơ\nviết về quê hương, làng cảnh Việt Nam.\n\n\n- Tìm hiểu những đóng góp và phong cách truyện ngắn trào phúng của\nA. Sê-khốp (A. Chekhov).\n\nb. Thu thập tư liệu\n\nSau khi đã xác định được đề tài cần tìm hiểu, bạn tiến hành thu thập tư liệu. Có\nhai nhóm tư liệu bạn cần thu thập và xử lí:\n\n1) Các tư liệu viết về cuộc đời, sự nghiệp văn chương, đặc điểm phong cách của\ntác giả cần tìm hiểu. Bạn có thể tìm các bài nghiên cứu, bài báo, bài phỏng vấn trên\ncác tuyển tập văn học, tạp chí khoa học, các trang web uy tín,...; lập danh mục tài\nliệu tham khảo theo mẫu sau (làm vào vở):\n| STT | Tên tài liệu | Tác giả, năm xuất bản, đơn vị xuất bản | Thông tin đáng lưu ý về sự nghiệp văn chương, đặc điểm phong cách tác giả |\n|---|---|---|---|\n| 1 | ... | ... | ... |\n| 2 | ... | ... | ... |\n\n¹ Tác gia: người sáng tác những công trình, tác phẩm có sức ảnh hưởng lớn.\n66 \n"
}