{
    "pageNumber": 69,
    "pageText": "**Xác định các đặc điểm lặp lại có tính quy luật trong các sáng tác tiêu biểu của tác giả.**\n**So sánh với các tác giả khác để thấy được nét độc đáo trong phong cách nghệ thuật của tác giả.** \n**Kết luận về đặc điểm phong cách nghệ thuật của tác giả.** \n\nVí dụ: Khi đọc các truyện ngắn viết về người nông dân của Nam Cao trong giai đoạn trước Cách mạng tháng Tám như: Chí Phèo, Lão Hạc, Tư cách mõ,... người đọc nhận ra đặc điểm lặp lại có tính quy luật là hình tượng người nông dân trong trạng thái tha hoá, đánh mất nhân tính hoặc trên bờ vực đánh mất nhân tính. Khi so sánh Nam Cao với các nhà văn hiện thực đi trước cũng viết về đề tài người nông dân như Ngô Tất Tố, Nguyễn Công Hoan, ta nhận ra chủ đề sự tha hoá là nét **độc đáo** và sâu sắc của Nam Cao khi khám phá hiện thực. Nếu các nhà văn đi trước chủ yếu khai thác tấn bi kịch bị bần cùng hoá của người nông dân, từ đó tố cáo các thế lực cường hào ác bá đã đẩy họ vào bước đường cùng, thì Nam Cao đi sâu hơn vào bi kịch tinh thần của người nông dân – tấn bi kịch của những thân phận sinh ra là người nhưng không được thừa nhận quyền làm người, hoặc phải sống trong sự khinh bỉ, đánh mất tự trọng, hoặc phải chọn cái chết đau đón, tức tưởi để bảo toàn nhân tính. Từ đó, ta **kết luận**: việc khai thác đề tài người nông dân ở khía cạnh sự tha hoá chính là một đặc điểm nổi bật trong phong cách nghệ thuật của Nam Cao.\n \n**III. Thực hành**\n\n**Bài tập 1**\nTóm tắt quy trình, cách thức đọc hiểu một tác giả dựa vào bảng sau (làm vào vỏ):\n\n| Quy trình, cách thức đọc hiểu một tác giả | Thao tác cần làm | Lưu ý |\n|---|---|---|\n| Xác định đề tài cần tìm hiểu | ... | ... |\n| Thu thập tư liệu | ... | ... |\n| ... | ... | ... |\n\n\n**Bài tập 2**\nChọn một tác giả phù hợp để:\na. Thu thập tư liệu viết về tác giả, lập danh mục các tác phẩm tiêu biểu của tác giả.\nb. Lập bảng phác thảo sự nghiệp văn chương của tác giả.\nc. Vẽ sơ đồ thể hiện các đặc điểm phong cách nghệ thuật của tác giả. \n"
}