{
    "pageNumber": 7,
    "pageText": "[...]\n\nLục Vân Tiên là câu chuyện của hai nhân vật: Lục Vân Tiên và Kiều Nguyệt Nga. \nLục Vân Tiên văn võ đều giỏi. Chàng đánh một lũ cướp cứu Kiều Nguyệt Nga. Chàng đi thi. Nghe tin mẹ mất, chàng quay về, nhiễm bệnh, bị mù, bị bạn bè, bị gia đình vợ chưa cưới hãm hại. Nhưng chàng được cứu sống và sáng mắt ra, thi đỗ trạng nguyên. Nguyệt Nga nhớ ơn, cảm nghĩa, nguyện trọn đời với Vân Tiên. Nhưng nàng cũng gặp bao nhiêu tai nạn, bị ép duyên, bị ép đi cống Phiên, phải liều mình, rồi được cứu sống, rồi lại rơi vào nơi gian trá, cuối cùng mới tới nương tựa bà lão dệt vải trong rừng. Vân Tiên đi đánh giặc lạc vào và hai bên gặp nhau. \n\n**Theo dõi**\n\n2a. Chú ý mục đích và cách thức thực hiện thao tác so sánh của tác giả trong đoạn này.\n\nVấn đề gì đặt ra? Không phải chỉ đơn thuần vấn đề chính tà, thiện ác như trong truyện thơ dân gian rất gần với cổ tích. Trong truyện cổ tích, xã hội đang còn trừu tượng. Truyện thơ dân gian đã có nét hiện thực nhưng chưa phải là nét xã hội – lịch sử cụ thể, không khí cổ tích còn rất đậm. Lục Vân Tiên đã khác. [...] Lục Vân Tiên hầu như là đã vẽ nên một hoàn cảnh xã hội – lịch sử cụ thể, đậm màu sắc của xã hội phong kiến suy thoái đời Nguyễn. 2a\n\n[...]\n\nVấn đề chính tà, thiện ác trừu tượng, vấn đề đạo đức trở thành vấn đề xã hội, có ý nghĩa xã hội rộng lớn. Đó là vấn đề nhân nghĩa, đúng hơn, vấn đề đạo nghĩa trong xã hội phong kiến [...]. Có sự phê phán gắt gao những thứ phi nghĩa. Có sự đề cao lời nói chính trực và hành vi nghĩa khí. Có sự trân trọng dõi theo vận mệnh của những nhân vật tiêu biểu cho lí tưởng đạo nghĩa và xây dựng họ thành hình tượng lí tưởng, vừa có gốc rễ hiện thực, vừa giàu chất lãng mạn, , vừa vừa là nhân vật của tiểu thuyết bác học mà cũng vừa là hình tượng của văn học dân gian. Bác học và hiện thực để gắn với thực tế xã hội hằng ngày chung quanh, lãng mạn và dân gian để thoả mãn nhu cầu và nguyện vọng về sự chiến thắng của đạo nghĩa, của lí tưởng trong tấm lòng nhân dân luôn khao khát một xã hội tốt đẹp, trong đó mình cũng tốt đẹp. 2b\n\n**Theo dõi**\n\n2b. Chú ý cách tác giả khái quát và đưa ra các nhận định về giá trị nội dung tác phẩm Lục Vân Tiên trong đoạn này.\n\nQuan điểm nghiên cứu phong kiến, tư sản nêu cao đạo đức trung hiếu tiết nghĩa trong Lục Vân Tiên, cho đó là đạo đức của Nho giáo và cuốn truyện là những bài học về đạo đức ấy. [...] Kì thực, Nho giáo chủ yếu là Tống Nho, đến thời kì lịch sử này đã trở thành cản trở [...]. Nhân dân sở dĩ yêu mến truyện là do họ tìm thấy họ trong đó, trước hết là cái đạo nghĩa của họ. Cho nên, trung hiếu tiết nghĩa trong truyện tuy mang tên Nho giáo, nhưng thực chất lại là đạo đức nhân dân, là đạo nghĩa nhân dân, nhất là nhân dân Lục tỉnh. Đạo đức Nho giáo là phục tùng, là chính trị phong kiến, đạo nghĩa của nhân dân Lục tỉnh là tình thương, là nhân đạo, là hào hiệp, \n"
}