{
    "pageNumber": 70,
    "pageText": "**ĐẶC ĐIỂM NGHỆ THUẬT THƠ VĂN NGUYỄN ĐÌNH CHIỂU**\n\nNguyễn Đình Chiểu để lại nhiều tác phẩm văn học có giá trị. Giá trị đó không chỉ thể hiện ở nội dung thấm nhuần lòng yêu nước thương dân mà còn thể hiện ở bút pháp, nghệ thuật giàu sức hấp dẫn và truyền cảm. Hầu hết các thể loại trong sáng tác của ông đều có chung đặc điểm này.\n\nThơ Đường luật, văn tế của Nguyễn Đình Chiểu thể hiện một tài nghệ điêu luyện. Về ngôn từ, lời thơ của ông mộc mạc mà tề chỉnh, từ dùng chính xác, giàu sức gợi cảm. Thơ Đường luật của ông có lời lẽ trang nhã, trau chuốt, mang vẻ đẹp cổ điển của văn chương bác học. Chẳng hạn:\n\n   *Mây giăng ải Bắc trông tin nhạn,\n    Ngày xế non Nam bặt tiếng hồng¹.\n    Bờ cõi xưa đà chia đất khác\n    Nắng sương nay há độ trời chung.*\n                                    *(Ngóng gió đông)*\n\nVăn tế của ông giàu hình ảnh, chi tiết điển hình để dựng nên hình tượng các nghĩa sĩ sống mãi trong tâm trí người đọc. Quả là khó mà quên được người nghĩa sĩ Cần Giuộc với các hình ảnh, chi tiết rất gần gũi, chân thực:\n\n   *Ngoài cật có một manh áo vải, nào đợi mang bao tấu², bầu ngòi³; trong tay cầm một ngọn tầm vông, chi nài sắm dao tu⁴, nón gỗ⁵,⁶.* \n                                    *(Văn tế nghĩa sĩ Cần Giuộc)*\n\nTruyện thơ của Nguyễn Đình Chiểu là những sáng tác trường thiên, số lượng câu thơ trong một tác phẩm thường khá lớn: *Lục Vân Tiên* 2082 câu; *Dương Từ Hà Mậu* 3 456 câu; *Ông Ngư, ông Tiều hỏi đáp về thuật chữa bệnh* 3 642 câu.⁵ Tuy nội dung đạo lí Nho gia rất sâu sắc và uyên bác, nhiều điển tích, điển cố lấy trong kinh sử nhưng hình thức nghệ thuật lại đậm chất dân gian, có chỗ chưa trau chuốt, song đây đó vẫn lấp lánh những câu thơ đẹp. Chẳng hạn:\n\n   *Vân Tiên đầu đội kim khôi⁶,\n    Tay cầm siêu bạc mình ngồi ngựa ô.*\n\n                                    *(Lục Vân Tiên)*\n\n¹ *Hồng:* ngỗng trời.\n² *Bao tấu:* bao đựng dao, mã tấu.\n³ *Bầu ngòi:* bao đựng thuốc đạn, ngòi nổ.\n⁴ *Dao tu:* loại dao lưỡi dài, sắc bén, thường buộc vào lưng.\n⁵ *Nón gỗ:* nón đội của lính ngày xưa.\n⁶ *Kim khôi:* mũ trận thời xưa bằng kim loại dát vàng. \n"
}