{
    "pageNumber": 77,
    "pageText": "Kết bài\n• Khẳng định ý kiến đã nêu ở mở bài về những đóng góp của tác giả đối với nền văn học hoặc với giai đoạn văn học mà tác giả đó sống;\n• Có thể nêu ý nghĩa của tác giả đối với bản thân/ người đọc.\n \n3. Hướng dẫn quy trình viết\nBước 1: Chuẩn bị trước khi viết\nXác định đề tài, mục đích viết, người đọc:\nĐề tài bài giới thiệu chính là đề tài về sự nghiệp và phong cách tác giả mà bạn đã lựa chọn để thực hiện ở phần trước. Mục đích của bài giới thiệu là để công bố với bạn đọc kết quả tìm hiểu của bạn về những đóng góp của tác giả đó đối với nền văn học.\nThông thường, một bài giới thiệu có thể công bố bằng nhiều cách, với nhiều đối tượng bạn đọc khác nhau như đăng trên báo tường, chuyên đề học tập của lớp, tập san của trường, tạp chí khoa học,... Mỗi phương thức công bố sẽ có những yêu cầu khác nhau đối với bài giới thiệu, hướng đến những đối tượng bạn đọc khác nhau.\nThu thập tài liệu:\nBạn đã tiến hành thu thập, xử lí tài liệu trong quá trình tìm hiểu về tác giả. Ở bước này, bạn lập danh mục tài liệu tham khảo cho bài viết bằng cách chọn lọc những tài liệu liên quan trực tiếp đến kết quả nghiên cứu sẽ trình bày trong bài viết.\nBước 2: Tìm ý và lập dàn ý\nTìm ý:\nĐể tìm ý, bạn có thể thực hiện phiếu thông tin tác giả dựa vào mẫu sau:\n\n**Tên tác giả**..................................................................................................................................................................................................\n**Giai đoạn lịch sử hoặc giai đoạn văn học**                                                                                               ?\n**Các tác phẩm nổi bật**                                                                                                                               ?\n**Các đề tài, chủ đề thường gặp trong tác phẩm của tác giả đó**                                                                                     ?\n**Các thủ pháp nghệ thuật thường gặp trong tác phẩm của tác giả đó**                                                               ?\n**Đóng góp chính của tác giả đó đối với nền văn học**                                                                                                 ? \n...... \n"
}