{
    "pageNumber": 81,
    "pageText": "- Sơ đồ tóm tắt nội dung bài giới thiệu để có thể thuyết trình một cách rõ ràng\nvà hiệu quả, giúp người nghe nắm được các ý chính.\n- Một số phương tiện giao tiếp phi ngôn ngữ để phần thuyết trình thêm rõ ràng\nvà thu hút: tranh hoặc ảnh chân dung tác giả, hình ảnh bút tích của tác giả, hình ảnh\ncác địa danh liên quan đến cuộc đòi tác giả, ảnh bìa các tác phẩm đã in của tác giả,...\n- Thiết kế tập tin trình chiếu để hỗ trợ cho bài thuyết trình.\n- Dự kiến các ý kiến phản biện và chuẩn bị phần phản hồi. Chẳng hạn, với bài\nthuyết trình giới thiệu về tác giả văn học, người nghe có thể sẽ muốn biết thêm về:\n + Những sự kiện lịch sử diễn ra trong thời gian hoạt động nghệ thuật của tác giả\nvà tác động của chúng đến tác giả.\n + Những điểm tương đồng và khác biệt về phong cách giữa tác giả với các tác\ngiả khác thuộc cùng giai đoạn văn học (hoặc khác giai đoạn nhưng cùng sáng tác ở\nmột thể loại, một đề tài,...).\n + Những thay đổi về cảm hứng hoặc bút pháp của tác giả qua từng giai đoạn\nhoặc từng thể loại, từng mảng đề tài.\n + Những ảnh hưởng của các tác giả đi trước đến quan niệm sáng tác và bút pháp\ncủa tác giả đó.\n\nBước 2: Luyện tập và trình bày\nKhi luyện tập, bạn cần:\n- Lựa chọn cách mở đầu hấp dẫn, thu hút được sự chú ý của người nghe.\n– Lựa chọn từ ngữ sao cho đơn giản, dễ hiểu, khách quan, trung tính.\n- Trích dẫn các bằng chứng một cách hợp lí, làm sáng tỏ được luận điểm.\n- Chú ý chuyển tiếp giữa các phần, các ý để người nghe dễ theo dõi.\n\nKhi trình bày, bạn cần:\n- Dựa vào phần tóm tắt đã chuẩn bị từ trước.\n- Kết hợp ngôn ngữ nói với các phương tiện giao tiếp phi ngôn ngữ.\n- Tương tác với người nghe bằng ánh mắt và sử dụng cử chỉ vừa phải.\n- Đảm bảo thời gian cho phép.\n\nBước 3: Trao đổi và đánh giá\nTrao đổi:\nKhi trao đổi, bạn cần:\n- Thể hiện thái độ cầu thị, cảm ơn ý kiến đóng góp của người nghe.\n- Lắng nghe câu hỏi, hỏi lại nếu chưa hiểu rõ câu hỏi.\n– Trả lời câu hỏi một cách nhẹ nhàng, lịch sự, tôn trọng quan điểm của người khác. \n"
}