{
    "pageNumber": 83,
    "pageText": "| Khái niệm/ thuật ngữ | Nghĩa | Trang |\n|---|---|---|\n| Bản chất xã hội - văn hoá của ngôn ngữ | Thể hiện ở chỗ: 1) Ngôn ngữ chỉ hình thành và phát triển trong xã hội loài người, do quy ước của cộng đồng và tồn tại do nhu cầu giao tiếp của con người (không phải của riêng một nhà nước, đảng phái, thể chế chính trị, tôn giáo, giai cấp nào; nó ứng xử bình đẳng đối với tất cả mọi người trong xã hội); 2) Ngôn ngữ là một bộ phận quan trọng của văn hoá, mang đậm dấu ấn văn hoá của cộng đồng người bản ngữ. | 4, 34, 39 |\n| Báo cáo nghiên cứu một vấn đề văn học trung đại Việt Nam | Một dạng văn bản thông tin viết theo quy cách báo cáo nghiên cứu về một vấn đề văn học trung đại Việt Nam. | 4, 5, 22, 28 |\n| Phong cách nghệ thuật của một tác giả | Sự tổng hoà những dấu ấn riêng trong sáng tác của một tác giả (cái nhìn có tính phát hiện đối với hiện thực và đề tài, hệ thống hình tượng đặc trưng, giọng điệu riêng, những nét riêng trong ngôn từ nghệ thuật, các thủ pháp đặc trưng,...), được lặp lại một cách hệ thống trong sự nghiệp văn chương của tác giả ấy. | 3, 60, 65, 80 |\n| Sự nghiệp văn chương của một tác giả | Những thành tựu trong quá trình sáng tác của một tác giả được đánh dấu bằng những tác phẩm có giá trị về nội dung và hình thức nghệ thuật, có đóng góp cho sự phát triển của lịch sử, xã hội và cho nền văn học. Để xác định sự nghiệp văn chương của một tác giả, ta cần quan tâm đến các tác phẩm tiêu biểu, có giá trị theo các thời kì, giai đoạn sáng tác của tác giả; chỉ ra giá trị của các tác phẩm ấy với xã hội, với nền văn học. | 65 |\n| Văn học trung đại Việt Nam | Chỉ toàn bộ các tác phẩm (chữ Hán và chữ Nôm), các tác giả, các xu hướng văn học trong khuôn khổ xã hội quân chủ phong kiến Việt Nam thời trung đại (từ thế kỉ X đến hết thế kỉ XIX). Ngoài một số đặc điểm mang tính quy luật của văn học Việt Nam như đề cao chủ nghĩa yêu nước và chủ nghĩa nhân văn, khả năng tiếp thu, Việt hoá các yếu tố ngoại lai,... trong quá trình phát triển, văn học trung đại Việt Nam còn có những đặc điểm như: tính trang nhã, uyên bác, tính phi ngã, tính quy phạm,... | 3, 4, 5, 10, 11, 17, 22, 28, 29, 30, 31, 32, 33 |\n| Vấn đề văn học trung đại Việt Nam | Gồm các vấn đề liên quan đến tác phẩm; vấn đề liên quan đến thể loại; vấn đề liên quan đến tác giả hoặc các giai đoạn, xu hướng sáng tác trong văn học trung đại Việt Nam. | 3, 4, 5, 10, 11, 22, 28, 29, 30, 31, 32, 33 |\n| Xác định phong cách nghệ thuật của một tác giả | Để xác định phong cách nghệ thuật của một tác giả, ta căn cứ vào: 1) Những yếu tố riêng biệt, làm nên dấu ấn đặc trưng của tác giả khi so sánh với các tác giả khác; 2) Những yếu tố lặp lại có tính quy luật, xuyên suốt sự nghiệp văn chương của tác giả. | 65 |\n| Yếu tố mới trong tiếng Việt | Chỉ các yếu tố ngôn ngữ tiếng Việt mới, đặc biệt là ở địa hạt từ vựng (từ ngữ mới, ý nghĩa mới), xuất hiện trong các lĩnh vực đời sống, văn học, báo chí,... góp phần làm cho ngôn ngữ tiếng Việt trở nên đa dạng, phong phú và nhiều màu sắc. | 45 |\n"
}