{
    "pageNumber": 9,
    "pageText": "Có phải như vậy mà tác phẩm không có chỗ nào có chất trữ tình thấm thía? Xin\nhãy đọc lời độc thoại nội tâm có lúc bật ra thành tiếng than của Nguyệt Nga khi\nnghe tin Vân Tiên qua đời, hoặc lời nàng nói với Lục ông hay nói với cha mình lúc\nlâm biệt. Những lời như vậy không còn là văn chương, nó là nỗi đau kêu gọi nỗi\nđau, xúc động khiến người xúc động. Cũng như tiếng nói đạo nghĩa trong hiện thực\nbấy giờ, rồi lắng nghe cho được cái sảng khoái trong cái bộc trực mãnh liệt của nó,\nlàm sao lại không thấy đó chẳng phải là lời nói suông\ncủa sách vở khô cằn và lừa dối mà đó là những nỗi\nquằn quại hay cái khoái chá của trái tim đã từng giày\nvò hay sung sướng khi đạo nghĩa bị tổn thương hay\nđược thi hành sáng rõ? 30\n\nCố nhiên không ai phủ nhận lời văn cũng có những chỗ yếu nhất định. Ghi nhận\nđiều đó để thông cảm hơn là để chê trách khi nghĩ đến tác giả làm thơ trong cảnh\nmù loà. Còn bao nhiêu phương diện khác: tính quần chúng và tính miền Nam trong\nngôn ngữ và nhân vật, mức độ tự truyện của tác phẩm,\nảnh hưởng của tuồng hát bội, tác dụng lớn lao của\nLục Vân Tiên trong văn học và trong đời sống, vị trí\ncủa nó trong sự nghiệp sáng tác của tác giả,... ở đây\nchưa thể bàn được. 4\n\n**(In trong Lê Trí Viễn – một đời dạy văn, viết văn, Toàn tập, Tập 4,\nCác chuyên luận, NXB Giáo dục, 2006, tr. 299 – 304)**\n## Tài liệu tham khảo\n1. Nguyễn Duy Cần (1971), “Con người toàn diện của Nguyễn Đình Chiểu”,\nVăn hoá tập san, số 3 – 4.\n\n2. Dương Quảng Hàm (1939), Văn học Việt Nam, Hà Nội.\n\n3. Nguyễn Văn Nghĩa (1943), “Vài giai thoại về Đồ Chiểu”, Hạnh phúc, số 52.\n\n4. Phạm Thế Ngũ (1963), Việt Nam văn học sử giản ước tân biên, Quốc học tùng\nthư, Sài Gòn.\n\n5. Trương Bá Phát (1971), “Tâm lí dân chúng miền Nam xuyên qua thơ văn\nNguyễn Đình Chiểu”, Văn hoá tập san, số 3 – 4.\n\n6. Nguyễn Quang Tô (1971), “Nguyễn Đình Chiểu, một chiến sĩ văn nghệ”,\nVăn hoá tập san, số 3 – 4.\n***\n1 Danh mục tài liệu tham khảo của công trình này rất lớn và rất đa dạng, ở đây chỉ ghi lại 6 tài liệu tham\nkhảo trong danh mục nói trên. Danh mục này trong sách được xếp theo thứ tự A, B, C căn cứ vào chữ cái\nđầu tiên của tên tác giả tài liệu.\n**Suy luận**\n30 Việc lật đi lật lại vấn đề như\ntrong đoạn này có tác dụng gì?\n**Suy luận**\n4. Tác giả gợi ra những vấn đề\nnào cần được tiếp tục nghiên\ncứu?\n"
}