{
    "pageNumber": 14,
    "pageText": "## Bài văn tả phong cảnh \n\n**1. Đọc bài văn sau và thực hiện yêu cầu:**\n\n**Phong cảnh quê Bác**\n\nĐường vô xứ Nghệ quanh quanh\nNon xanh nước biếc như tranh hoạ đồ.\n\nCâu hát của người xưa cứ ngân nga trong tâm trí chúng tôi trên con đường chúng tôi đi về quê Bác.\n\nGiữa khung cảnh “non xanh nước biếc”, chúng tôi mải mê nhìn những cánh đồng chiêm mơn mởn, những chiếc cầu sắt mới tinh, duyên dáng, những mái trường, mái nhà tươi rói bên cạnh những rặng tre non.\n\nPhong cảnh vùng này quả thật là đẹp. Đứng trên núi Chung, nhìn sang bên trái là dòng sông Lam uốn khúc theo dãy núi Thiên Nhẫn. Mặt sông hắt ánh nắng chiếu thành một đường quanh co trắng xoá. Nhìn sang bên phải là dãy núi Trác nối liền với dãy núi Đại Huệ xa xa. Trước mặt chúng tôi, giữa hai dãy núi, là nhà Bác với cánh đồng quê Bác. Nhìn xuống cánh đồng, có đủ các màu xanh: xanh pha vàng của ruộng mía, xanh rất mượt mà của lúa chiêm đang thì con gái, xanh đậm của những rặng tre; đây đó một vài cây phi lao xanh biếc và rất nhiều màu xanh khác nữa. Cả cánh đồng thu gọn trong tầm mắt, làng nối làng, ruộng tiếp ruộng. Cuộc sống ở đây có một cái gì mặn mà, ấm áp. \n_Theo Hoài Thanh, Thanh Tịnh_\n\na. Bài văn tả phong cảnh ở **quê Bác**.\n\nb. \n* Mở bài:  Hai câu thơ đầu \"Đường vô xứ Nghệ quanh quanh Non xanh nước biếc như tranh hoạ đồ.\"\n* Thân bài: Từ \"Câu hát của người xưa...\" đến \"...làng nối làng, ruộng tiếp ruộng.\" \n* Kết bài: Câu cuối \"Cuộc sống ở đây có một cái gì mặn mà, ấm áp.\"\n\nc. Tác giả tả cảnh theo trình tự **không gian** kết hợp **từ xa đến gần**: \n* Trên đường đi\n* Đứng trên núi Chung\n* Nhìn sang bên trái\n* Nhìn sang bên phải\n* Nhìn xuống cánh đồng\n\n\n**2. Đọc đoạn văn sau và trả lời câu hỏi:**\n\nDiệu kì thay trong một ngày, Cửa Tùng có ba sắc màu nước biển. Bình minh, mặt trời như chiếc thau đồng đỏ ối chiếu xuống mặt biển, nước biển nhuộm màu hồng nhạt. Trưa, nước biển xanh lơ và khi chiều tà thì đổi sang màu xanh lục.\n\n**Câu hỏi:** \n\n* Đoạn văn trên miêu tả **màu sắc nước biển Cửa Tùng** thay đổi theo thời gian trong một ngày. \n"
}