{
    "pageNumber": 84,
    "pageText": "b. Vì sao cả lớp phấn khích khi nhận vai diễn được phân công?\n • **Vì hầu như đó là vai diễn đầu tiên với đa số các bạn.**\n\nc. Những từ nào cho thấy Nguyên rất coi trọng vai diễn của mình?\n • **thú vị** • **hấp dẫn** • **hoan hỉ** • **nghiêm nghị**\n\nd. Những hành động nào của mẹ giúp Nguyên thêm hào hứng?\n• **Động viên Nguyên về vai diễn.**\n• **Gật đầu hưởng ứng lời Nguyên kể.**\n• **Chăm chú nghe Nguyên kể chuyện.**\n\ne. Cặp từ nào dưới đây là từ đồng nghĩa?\n• **phấn khích – hào hứng**\n\ng. Trong câu \"Nhìn Nguyên, mẹ thấy một điều thật giản đơn và đẹp đẽ mà cô Oanh đã làm: Gieo cho học trò niềm vui từ những việc làm tưởng như rất nhỏ.”, từ “gieo” được dùng với nghĩa nào?\n• **Làm cho nảy sinh, phát triển và lan truyền.**\n\nTrả lời câu hỏi và thực hiện các bài tập dưới đây:\nh. Chi tiết \"Nguyên đã chìm sâu vào giấc ngủ nhưng trên môi cậu vẫn còn đọng lại nụ cười rất tươi.” nói lên điều gì? \n- Nguyên rất vui và hào hứng với vai diễn được giao. Cậu bé hạnh phúc đến mức khi ngủ vẫn mỉm cười.\n\ni. Vì sao mẹ của Nguyên tin các con đều có thể lớn lên từ những niềm vui bé nhỏ mà cô giáo đã gieo?\n- Vì mẹ của Nguyên hiểu rằng, niềm vui là động lực giúp con người, đặc biệt là trẻ em, phát triển. Cô giáo đã khéo léo gieo những niềm vui nho nhỏ vào lòng các em, từ đó giúp các em thêm yêu trường lớp, thêm hứng thú với việc học. \n\nk. Đặt một tên khác cho câu chuyện và giải thích lí do em chọn tên đó.\n- Niềm vui của Nguyên: Tên truyện cũ tập trung vào nhân vật. Tên truyện mới khái quát nội dung câu chuyện hơn, đồng thời nêu bật ý nghĩa của niềm vui đối với sự phát triển của trẻ thơ.\n\n1. Đặt 2 – 3 câu kể về một niềm vui của em ở trường, trong đó có sử dụng từ đồng nghĩa với từ “vui”.\n- Tiết học vẽ hôm nay thật **hân hoan**. Chúng em được tự do sáng tạo những bức tranh theo ý thích của mình. Em đã vẽ một chú chim bồ câu đang tung cánh bay lượn trên bầu trời xanh. Nhìn nét vẽ ngây ngô của mình, em cảm thấy rất **phấn khởi**.\n\n2. Thực hiện một trong hai đề bài sau:\na. Viết bài văn tả một đêm trăng đẹp.\nb. Viết bài văn tả một cảnh đẹp sông nước (biển, hồ, sông, suối,...) mà em biết. \n"
}