{
    "pageNumber": 19,
    "pageText": "## BÀI 5\n\n**YÊU CẦU CẦN ĐẠT**\n\n* **Thường thức âm nhạc:** Nêu được đôi nét về cuộc đời và sự nghiệp sáng tác của nhạc sĩ Nguyễn Văn Tý.\n* **Nghe nhạc:** Cảm nhận được vẻ đẹp và biết biểu lộ cảm xúc khi nghe bài hát *Mẹ yêu con*.\n\n1. Hát bài *Tình mẹ* của nhạc sĩ Nguyễn Hải kết hợp với gõ đệm.\n\n**THƯỜNG THỨC ÂM NHẠC**\n\n### Nhạc sĩ Nguyễn Văn Tý (1925 - 2019)\n\n#### Tìm hiểu về nhạc sĩ Nguyễn Văn Tý\n\nNhạc sĩ Nguyễn Văn Tý sinh ngày 05 tháng 3 năm 1925 tại thành phố Vinh, tỉnh Nghệ An; quê gốc của ông ở huyện Kim Anh, tỉnh Vĩnh Phúc, nay thuộc huyện Sóc Sơn, Thủ đô Hà Nội. Ông xuất thân trong một gia đình có truyền thống âm nhạc, cha là người chơi đàn hay, thạo hát văn, hát chèo và ca trù. Tình yêu với âm nhạc dân tộc từ truyền thống gia đình đã trở thành ngọn nguồn sáng tác, làm nên phong cách đậm chất dân gian của nhạc sĩ sau này. Từ thuở nhỏ, Nguyễn Văn Tý được học hát, nhạc lí cơ bản và đàn guitar; ông có giọng hát hay và thường hát những bài dân ca.\n\nNhạc sĩ bắt đầu sáng tác âm nhạc vào năm 1947. Ca khúc có tiếng vang đầu tiên của ông là *Dư âm* viết năm 1949 thuộc dòng ca khúc lãng mạn, đến nay vẫn được nhiều người yêu thích. Âm nhạc của ông giàu cảm xúc trữ tình, giai điệu ngọt ngào, đằm thắm, lời ca giản dị và gần gũi, chân tình. Các bài hát nổi tiếng của nhạc sĩ phần lớn mang âm hưởng dân ca và được đông đảo công chúng mến mộ như: *Mẹ yêu con*, *Tấm áo chiến sĩ mẹ và năm xưa*, *Bài ca năm tấn*, *Một khúc tâm tình của người Hà Tĩnh*, *Người đi xây hồ Kẻ Gỗ*, *Dáng đứng Bến Tre*,... Ngoài ra, ông còn viết một số bài hát thiếu nhi như: *Màu áo chú bộ đội*, *Em tập lái ô tô*, *Tôi là gà trống*, *Gà mái mơ*, *Út cưng*,... trong đó, có những bài rất vui tươi, dí dỏm.\n\nVới những đóng góp cho nền âm nhạc Việt Nam, nhạc sĩ Nguyễn Văn Tý được Nhà nước trao tặng Giải thưởng Hồ Chí Minh về Văn học – Nghệ thuật vào năm 2000.\n\n**Nêu những nét chính về cuộc đời và sự nghiệp sáng tác của nhạc sĩ Nguyễn Văn Tý.** \n"
}