{
    "pageNumber": 51,
    "pageText": "50\nHát xoan không chỉ có giá trị là nghệ thuật với hình thức diễn xướng hát múa tập\nthể dân gian mà còn chứa đựng nhiều ý nghĩa lịch sử, văn hoá của người Việt trên vùng\nđất Văn Lang. Hát xoan Phú Thọ được UNESCO ghi danh là Di sản văn hoá phi vật thể\nđại diện của nhân loại vào năm 2017.\nKhông gian văn hoá Cồng chiêng Tây Nguyên\nKhông gian văn hoá Cồng chiêng\nTây Nguyên trải dài trên 5 tỉnh gồm Đắk Lắk,\nGia Lai, Kon Tum, Đắk Nông, Lâm Đồng và\nbao gồm nhiều yếu tố: cồng chiêng, người\nchơi cồng chiêng, các bài bản hoà tấu, các\nnghi thức lễ hội sử dụng cồng chiêng và địa\nđiểm tổ chức lễ hội.\nLễ hội cồng chiêng Tây Nguyên\nCồng chiêng có thể được dùng đơn\nchiếc hoặc theo bộ nhiều chiếc. Dù diễn tấu\nnhiều hay ít trong nghi lễ, lễ hội thì âm nhạc cồng chiêng vẫn là yếu tố chính yếu tạo nên\nkhông gian văn hoá. Mỗi dân tộc của Tây Nguyên có những bản nhạc cồng chiêng riêng,\nchẳng hạn như: Juan, Vang, Trum (hay còn gọi là Krum),... của người Gia Rai; Xa Trăng,\nSakapo, Atâu, Tơrơi,... của người Ba Na; Đón khách, Cúng mừng lúa mới,... của người Ê Đê.\nCồng chiêng là hồn thiêng, là biểu tượng của ý chí và sức mạnh. Thanh âm của\ncồng chiêng như tiếng vọng của đại ngàn hùng vĩ, lan toả khắp buôn làng, như mạch\nnguồn nuôi dưỡng tâm hồn, nhân cách của đồng bào các dân tộc Tây Nguyên. Ngoài\nkhông gian thiêng trong các nghỉ thức thức truyền thống thống của của các buôn làng, ngày nay\ncồng chiêng còn được trình diễn ở sân khấu hay trong các lễ hội đương đại, tạo nên\nmột sức sống mới cho cồng chiêng Tây Nguyên. Không gian văn hoá Cồng chiêng\nTây Nguyên được UNESCO ghi danh là Kiệt tác Di sản truyền khẩu và phi vật thể\nđại diện của nhân loại vào năm 2005.\nĐờn ca tài tử Nam Bộ\nĐờn ca tài tử Nam Bộ, còn được gọi là\nâm nhạc tài tử Nam Bộ, bắt nguồn từ dân ca,\nnhạc lễ, nhạc sân khấu hát bội của Nam Bộ\nvà nhạc cung đình, thính phòng Huế. Đờn\nca tài tử hình thành rõ nét vào khoảng cuối\nthế kỉ XIX, đầu thế kỉ XX. Đây là thể loại âm\nnhạc kết hợp giữa nhạc đàn và nhạc hát.\nĐờn ca tài tử Nam Bộ \n"
}