{
    "pageNumber": 11,
    "pageText": "Tự nhiên, Giáo dục công dân,... Ngược lại, các môn học này hỗ trợ cho HS tưởng tượng, sáng tạo, biểu đạt trong quá trình cảm thụ thẩm mĩ và tạo hình. \n– Hoạt động ngoài lớp học giúp HS có những trải nghiệm, tìm tòi, khám phá thế giới tự nhiên, xã hội, tạo hứng thú cho HS và mang tính giáo dục, rèn luyện kĩ năng sống cho các em. \n– Học theo dự án dựa trên chủ đề và cốt truyện tạo điều kiện cho HS vận dụng kiến thức vào thực tiễn cuộc sống và có kĩ năng sống khi giải quyết vấn đề nào đó. \n– Học qua các trò chơi mang tính giáo dục giúp HS luyện tập, vận dụng các kiến thức và kĩ năng đã học một cách mạnh dạn, thoải mái, thân thiện và vui vẻ, đặc biệt với những HS nhút nhát, cần nhiều sự hỗ trợ của GV và bạn bè.\n\n### 2.2.2. Đảm bảo tính liên kết và hệ thống của các hoạt động mĩ thuật\n\nĐể phát triển năng lực cho HS, các hoạt động học tập cần phát huy tính chủ động, tích cực, tự học của HS. Muốn vậy, các hoạt động học của HS cần được thiết kế thành tiến trình có tính liên kết, kế thừa và liên tục để các hoạt động luôn liên quan với nhau, kết thúc hoạt động trước là điểm bắt đầu của hoạt động sau, tạo ra sự sáng tạo không ngừng cho HS. Hoạt động mĩ thuật trong lớp học và ngoài lớp học nối tiếp nhau, tạo được nhiều cơ hội cho HS học tập và trải nghiệm, khơi gợi hứng thú và ham muốn thể hiện năng lực trong thực tiễn của các em. Hoạt động học tập cá nhân, học cặp đôi, học nhóm, học trong lớp, học ở nhà, học trong thực tế luôn đan xen, phối hợp với nhau sao cho hiệu quả. \n\n| Hoạt động 1 | Hoạt động 2 | Hoạt động 3 | Hoạt động 4 | Hoạt động 5 | ... | \n|---|---|---|---|---|---|\n \n**Sự nối tiếp các hoạt động theo mạch nhận thức, phát triển trong bài học** \n\nTrong quá trình tổ chức các hoạt động mĩ thuật cho HS, GV cần gợi mở hướng phát triển của các hoạt động học tập. HS được đặt vào tình huống của đời sống thực tế, được trực tiếp quan sát, thảo luận, trải nghiệm thực hành, giải quyết các vấn đề theo hiểu biết, cảm nhận, suy nghĩ và cảm xúc của mình. Qua đó, giúp cho HS tự lực khám phá những điều mình chưa rõ thay vì phải thụ động tiếp thu kiến thức do GV cung cấp hoặc áp đặt kiến thức có sẵn.\n\n### 2.2.3. Dạy học mĩ thuật cần tích hợp nội dung của các môn học khác\n\nKhông chỉ đảm bảo các nội dung yếu tố và nguyên lí mĩ thuật của môn học được quy định trong Chương trình, các hoạt động dạy học mĩ thuật còn cần có sự tích hợp với nội dung kiến thức, kĩ năng của các môn học và hoạt động giáo dục khác. Việc tích hợp này vừa giúp khai thác, củng cố kiến thức, kĩ năng của các môn học và hoạt động giáo dục khác cho HS, vừa giúp HS sử dụng các kiến thức, kĩ năng của các môn học và hoạt động giáo dục khác để học mĩ thuật tốt hơn. \n"
}