{
    "pageNumber": 13,
    "pageText": "**3. ĐÁNH GIÁ TRONG DẠY HỌC MĨ THUẬT**\n**3.1. ĐỔI MỚI ĐÁNH GIÁ TRONG DẠY HỌC MĨ THUẬT**\n\nĐổi mới về đánh giá trong dạy học mĩ thuật cần có sự tham gia của HS trong cả quá trình hoạt động học tập. Đánh giá trong dạy học mĩ thuật THCS là đánh giá thường xuyên qua quan sát, theo dõi, cùng nhau trao đổi, nhận xét, kiểm soát quá trình tham gia học tập, rèn luyện giữa các HS nhằm hình thành và phát triển năng lực, phẩm chất của mỗi cá nhân; GV tư vấn, hướng dẫn, hỗ trợ, động viên, khuyến khích HS kịp thời trong từng hoạt động. Đánh giá định kì môn Mĩ thuật là sự tổng hợp kết quả đánh giá quá trình học tập, rèn luyện, sự hình thành và phát triển một số năng lực, phẩm chất của HS thuộc lĩnh vực mĩ thuật từ đầu năm học đến thời điểm đánh giá.\n\n**ĐỔI MỚI VỀ ĐÁNH GIÁ**\n\n| **ĐÁNH GIÁ THƯỜNG XUYÊN** | **ĐÁNH GIÁ ĐỊNH KÌ** |\n|---|---|\n| Tự đánh giá | Đánh giá đồng đẳng | Đánh giá của GV, cha mẹ HS | Tự đánh giá | Đánh giá đồng đẳng | Đánh giá của GV |\n\n*Đổi mới về đánh giá với sự tham gia của HS*\n\n**3.2. MỤC TIÊU ĐÁNH GIÁ**\n\nĐánh giá trong dạy học Mĩ thuật hướng đến các mục tiêu sau:\n\n– Giúp GV điều chỉnh, đổi mới phương pháp, hình thức tổ chức dạy học ngay trong quá trình hay kết thúc mỗi giai đoạn; kịp thời phát hiện những cố gắng, tiến bộ của HS để động viên, khích lệ, đồng thời nhanh chóng phát hiện những hạn chế, khó khăn của HS để hướng dẫn, hỗ trợ nhằm nâng cao chất lượng, hiệu quả hoạt động học tập, rèn luyện của HS.\n\n– Giúp HS có năng lực tự đánh giá, tham gia đánh giá lẫn nhau, tự học, tự điều chỉnh cách học, có năng lực giao tiếp, hợp tác, có hứng thú học tập và rèn luyện để tiến bộ.\n\n- Giúp cha mẹ HS có thể hiểu, cùng tham gia vào đánh giá quá trình và kết quả học tập của con em mình, tích cực hợp tác với nhà trường trong các hoạt động giáo dục HS.\n\n– Giúp cán bộ quản lí giáo dục các cấp kịp thời chỉ đạo các hoạt động giáo dục, đổi mới phương pháp dạy học, đổi mới phương pháp đánh giá nhằm đạt hiệu quả giáo dục. \n"
}