{
    "pageNumber": 14,
    "pageText": "3.3. HÌNH THỨC VÀ TIÊU CHÍ ĐÁNH GIÁ \n3.3.1. Tự đánh giá và đánh giá đồng đẳng \nHS thực hiện tự đánh giá cá nhân và đánh giá đồng đẳng trong nhóm, trong cặp đôi dựa trên các tiêu chí: \n– Sự chuẩn bị, ý thức tham gia vào hoạt động học tập; \n– Khả năng tự khám phá, khả năng giao tiếp, hợp tác, độc lập, sáng tạo, ... \n– Thời gian hoàn thành nhiệm vụ học tập; \n– Sự tiến bộ về nhận thức, kĩ năng, kết quả học tập của bản thân HS. \n3.3.2. Giáo viên đánh giá \nGV thực hiện đánh giá thường xuyên, toàn diện, cụ thể đối với HS dựa trên các tiêu chí đã xây dựng là: \n– Sự tích cực chuẩn bị bài, sẵn sàng học tập, hợp tác; \n– Năng lực học tập: nhận thức, kĩ năng, sự linh hoạt, độc lập, sáng tạo; \n– Năng lực, sở thích của HS về ngôn ngữ tạo hình (chấm, nét, hình, khối, màu sắc, đậm nhạt,...); \n– Năng lực xã hội: giao tiếp, hợp tác, thích ứng; \n– Hình thức đánh giá thông qua kiểm tra vấn đáp, thực hành, hoạt động thực tiễn, câu lạc bộ, chuyên đề,... \nĐánh giá kết quả học tập môn Mĩ thuật của HS THCS nói chung, lớp 8 nói riêng là đánh giá theo năng lực của cá nhân hoặc nhóm trong suốt quá trình học tập, hoạt động, trải nghiệm, thực hành, sáng tạo và qua các sản phẩm mĩ thuật của HS. GV khuyến khích HS tự giới thiệu, nhận xét, nêu cảm nhận, chia sẻ với bạn, tự đánh giá và đánh giá lẫn nhau (đánh giá đồng đẳng) dựa trên các tiêu chí mà GV gợi ý để HS xây dựng nên. GV có thể tuỳ chọn cách xếp loại tương ứng với việc đánh giá HS là Đạt (Đ) hay Chưa đạt (CĐ). \n\n4. GIỚI THIỆU SÁCH GIÁO KHOA MĨ THUẬT 8 \n4.1. CẤU TRÚC SÁCH GIÁO KHOA MĨ THUẬT 8 \nTheo yêu cầu của Chương trình, nội dung môn học Mĩ thuật lớp 8 định hướng theo các chủ đề: Văn hoá, xã hội; Nghệ thuật Hiện đại Việt Nam và thế giới; Mĩ thuật tạo hình và ngành nghề. SGK Mĩ thuật 8 cụ thể hoá yêu cầu, định hướng của Chương trình thông qua việc xây dựng các chủ đề: Nghệ thuật Hiện đại thế giới, Nghệ thuật Hiện đại Việt Nam, Mĩ thuật của các dân tộc thiểu số Việt Nam, Nội thất căn phòng, Mĩ thuật trong cuộc sống, Hướng nghiệp. \nTừ định hướng chủ đề của Chương trình, trên cơ sở 6 chủ đề đã xây dựng, căn cứ vào đặc điểm tâm sinh lí và các mối quan hệ cơ bản của lứa tuổi HS lớp 8 như quan hệ với bạn bè, với nhà trường, với cuộc sống xung quanh, với nền văn hoá nghệ thuật của dân tộc và thế giới, SGK Mĩ thuật 8 được thiết kế thành 16 bài học và 2 hoạt động tổng kết tương ứng với 35 tiết học, trong đó: \n– 7 bài Mĩ thuật tạo hình, mỗi bài gồm 2 tiết, tổng số tiết là 14 tiết. \n– 7 bài Mĩ thuật ứng dụng, mỗi bài gồm 2 tiết, tổng số tiết là 14 tiết. \n– 2 bài Hướng nghiệp, tổng số tiết là 4 tiết. \n– 2 hoạt động Tổng kết (cuối học kì I và cuối năm học), tổng số tiết là 3 tiết. \n\n14 \n"
}