{
    "pageNumber": 16,
    "pageText": "| Tên bài | Nội dung | Yêu cầu cần đạt về chuyên môn (Chỉ số hành vi của từng thành tố năng lực mĩ thuật) | Yêu cầu cần đạt của bài học về năng lực, phẩm chất | Tư liệu/ Ngữ liệu/ Hình ảnh |\n|---|---|---|---|---|\n| Bài 3: Tranh chân dung theo trường phái Biểu hiện | - Thực hành: Vẽ chân dung theo trường phái Biểu hiện.<br> - Thảo luận: Sản phẩm của HS và tác phẩm của hoạ sĩ. <br> - Thể loại: Mĩ thuật tạo hình – Hội hoạ.<br> - Chủ đề: Nghệ thuật Hiện đại Việt Nam và thế giới. | Nhận biết được: phong cách, bút pháp, trường phái Biểu hiện. | - Nêu được tiến trình phát triển, đặc điểm tác phẩm, tác giả tiêu biểu của trường phái Biểu hiện. Phân tích được nét, màu biểu cảm trong tranh của hoạ sĩ thuộc trường phái Biểu hiện và sản phẩm mĩ thuật. <br> - Vẽ được tranh chân dung với nét, màu thể hiện trạng thái cảm xúc của nhân vật theo trường phái Biểu hiện. <br> - Sử dụng được nét, hình, màu trong tranh của trường phái Biểu hiện để vẽ chân dung người thân, bạn bè. <br> - Tôn trọng sự khác biệt về cách thế hiện đặc điểm riêng bên ngoài và cảm xúc của người khác. | Tranh chân dung của các hoạ sĩ thuộc trường phái Biểu hiện. | \n| Bài 4: Nét đặc trưng trong tranh sơn mài Việt Nam | - Thực hành: Vẽ tranh kết hợp kĩ thuật gắn vỏ trứng. <br> - Thảo luận: Sản phẩm của HS, tác phẩm của hoạ sĩ Nguyễn Gia Trí. <br> - Thể loại: Mĩ thuật tạo hình – Hội hoạ. <br> - Chủ đề: Nghệ thuật Hiện đại Việt Nam và thế giới. | Nhận biết được: phong cách, bút pháp, trường phái, cuộc đời và sự nghiệp của hoạ sĩ. | - Nêu được khái quát về nghệ thuật tranh sơn mài Việt Nam. Tóm tắt được cuộc đời, sự nghiệp và đóng góp của hoạ sĩ Nguyễn Gia Trí cho nghệ thuật tranh sơn mài. Chỉ ra và phân tích được cách sử dụng vỏ trứng để tạo hình, màu và chất cảm trong tranh. <br> - Tạo được bức tranh có sử dụng vỏ trứng để tạo hình, màu và chất cảm. <br> - Vận dụng kĩ thuật gắn vỏ trứng để trang trí các sản phẩm mĩ thuật khác trong cuộc sống. <br> - Xác định được trách nhiệm trong học tập, sáng tạo và phát huy giá trị văn hoá, nghệ thuật của dân tộc trong cuộc sống. | Tranh của hoạ sĩ Nguyễn Gia Trí. |\n\n**MỤC TIÊU CHỦ ĐỀ:**\n- Chỉ ra được hình thức và đặc điểm của một số thể loại mĩ thuật Việt Nam Hiện đại.\n- Tạo được sản phẩm mĩ thuật 2D, 3D với các chất liệu, hình thức khác nhau.\n- Kể được tên một số tác giả, tác phẩm tiêu biểu của mĩ thuật Việt Nam Hiện đại.\n- Chỉ ra được sự khác biệt giữa các hình thức mĩ thuật trong chủ đề.\n- Nêu được cảm nhận về giá trị thẩm mĩ của tác phẩm mĩ thuật Việt Nam Hiện đại. \n"
}