{
    "pageNumber": 19,
    "pageText": "## Bảng thông tin chi tiết\n\n| Tên bài | Nội dung | Yêu cầu cần đạt về chuyên môn (Chỉ số hành vi của từng thành tố năng lực mĩ thuật) | Yêu cầu cần đạt của bài học về năng lực, phẩm chất | Tư liệu/ Ngữ liệu/ Hình ảnh |\n|---|---|---|---|---|\n| Bài 9: Thiết kế sản phẩm nội thất | - Thực hành: Tạo dáng sản phẩm nội thất từ hình khối cơ bản bằng giấy bìa.  - Thảo luận: Sản phẩm của HS, sản phẩm ứng dụng.  - Thể loại: Mĩ thuật ứng dụng - Hướng nghiệp.  - Chủ đề: Nghệ thuật Hiện đại Việt Nam và thế giới. | Nhận biết được: công năng, tiện ích, ngành nghề thiết kế công nghiệp. | - Phân tích được vẻ đẹp tạo hình và công năng sử dụng của sản phẩm mĩ thuật. Trình bày được ý tưởng và cách thiết kế tạo dáng sản phẩm nội thất.  - Thiết kế được hình dáng sản phẩm nội thất từ giấy bìa.  - Vận dụng được phương pháp sáng tạo từ bài để thực hiện một mô hình sản phẩm nội thất.  - Chia sẻ được trách nhiệm của cá nhân đối với việc sử dụng vật liệu để tiết kiệm và bảo vệ môi trường. | Hình ảnh sản phẩm nội thất. |\n| Bài 10: Thiết kế mô hình căn phòng | - Thực hành: Tạo mô hình nội thất căn phòng.  - Thảo luận: Sản phẩm của HS, tác phẩm thiết kế.  - Thể loại: Mĩ thuật ứng dụng - Thiết kế nội thất.  - Chủ đề: Nghệ thuật Hiện đại Việt Nam và thế giới. | Nhận biết được: công năng, tiện ích, ngành nghề thiết kế nội thất, yếu tố chính, phụ, trung gian,... | - Phân tích được sự hài hoà về hình khối và không gian trong sản phẩm mĩ thuật. Nêu được cách sắp xếp đồ vật tạo không gian nội thất phù hợp với chức năng của căn phòng.  - Thiết kế được mô hình một không gian nội thất phù hợp với công năng sử dụng.  - Vận dụng kiến thức và kĩ năng vào thiết kế mô hình không gian nội thất cho căn nhà của mình và người thân trong tương lai.  - Có ý thức bản thân và nhắc nhở người xung quanh về việc giữ gìn, bảo quản đồ nội thất. | Hình ảnh thiết kế và mô hình nội thất căn phòng. |\n\n## Mục tiêu chủ đề:\n\n- Chỉ ra được đặc điểm, cách tạo hình sản phẩm mĩ thuật và mô hình không gian nội thất.\n- Tạo được phom dáng sản phẩm mĩ thuật nội thất và mô hình không gian một căn phòng.\n- Phân tích, so sánh được sự tương đồng, khác biệt giữa hình khối và không gian trong sản phẩm mĩ thuật.\n- Chia sẻ được nét đẹp văn hoá trong sản phẩm mĩ thuật.\n- Tôn trọng sự khác biệt trong học tập và sáng tạo. \n"
}