{
    "pageNumber": 21,
    "pageText": "| Tên bài | Nội dung | Yêu cầu cần đạt về chuyên môn | Yêu cầu cần đạt của bài học về năng lực, phẩm chất | Tư liệu/ Ngữ liệu/ Hình ảnh |\n|---|---|---|---|---| \n| Bài 13: **Tranh trang trí với màu tương phản** | – Thực hành:  Vẽ tranh trang trí với màu tương phản. – Thảo luận: Sản phẩm của HS và tác phẩm của hoạ sĩ. - Thể loại: Mĩ thuật ứng dụng- Trang trí. - Chủ đề: Nghệ thuật Hiện đại Việt Nam và thế giới. |  Chỉ ra được: phong cách của trường phái mĩ thuật Dã thú. | – Phân tích được nét, hình, màu tương phản trong tranh và trong bài vẽ. Chỉ ra được cách sử dụng màu tương phản tạo bức tranh trang trí. - Vẽ được bức tranh trang trí có màu sắc tươi vui, rực rỡ. - Áp dụng được kiến thức, kĩ năng tạo hiệu quả tranh có sắc thái tương phản. – Chia sẻ được giá trị thẩm mĩ của bức tranh có hoà sắc màu tương phản. | Tác phẩm của hoạ sĩ |\n| Bài 14: **Tranh áp phích** |  – Thực hành: Vẽ tranh áp phích. – Thảo luận: Sản phẩm của HS, tranh áp phích.  - Thể loại: Mĩ thuật tạo hình – Hội hoạ. – Chủ đề: Văn hoá – Xã hội.  | Nhận biết được: tính tượng trưng, tính biểu tượng trong tác phẩm mĩ thuật. | – Nêu được giá trị của hình ảnh có tính tượng trưng, tính biểu tượng và cách sử dụng chữ, hình, màu trong áp phích.  – Tạo được tranh áp phích về chủ đề văn hoá – xã hội. – Vận dụng kiến thức, kĩ năng của bài học để vẽ được tranh áp phích với các chủ đề khác nhau.  – Chia sẻ với người thân, bạn bè về trách nhiệm đối với các vấn đề văn hoá – xã hội được tuyên truyền, cổ động. | Tranh áp phích. |\n\n\n**CHỦ ĐỀ: HƯỚNG NGHIỆP**\n\n**MỤC TIÊU CHỦ ĐỀ:**\n– Liệt kê, chỉ ra được cách thực hiện và giới thiệu những ngành nghề thuộc Mĩ thuật tạo hình.\n– Tạo và thuyết trình được về các ngành nghề thuộc Mĩ thuật tạo hình bằng video clip hoặc hình thức nghệ thuật thị giác khác.\n– Phân tích được vai trò, giá trị của Mĩ thuật tạo hình trong đời sống văn hoá, xã hội.\n– Chia sẻ được về đặc thù lĩnh vực chuyên ngành yêu thích trong Mĩ thuật tạo hình.\n– Có ý thức tìm hiểu, hỗ trợ bạn trong các lĩnh vực mình hiểu biết. \n"
}