{
    "pageNumber": 23,
    "pageText": "## 4.2. MÔ HÌNH NHẬN THỨC BÀI HỌC TRONG SÁCH GIÁO KHOA MĨ THUẬT 8\n\nDựa theo đặc thù của môn Mĩ thuật là môn học hướng tới các giá trị về thẩm mĩ, truyền thống văn hoá, lịch sử, kĩ năng thực hành sáng tạo, vận dụng vào thực tế cuộc sống và học tập, khơi dậy cảm xúc tích cực cho HS, SGK Mĩ thuật 8 xây dựng cấu trúc bài học tương ứng với yêu cầu của Thông tư 33/2017/TT/BGDĐT, đồng thời phát triển dựa trên các thành tựu đã được vận dụng vào đổi mới phương pháp và hình thức tổ chức dạy học mĩ thuật cấp Tiểu học và THCS những năm gần đây, cụ thể:\n\n| Mô hình bài học theo Thông tư 33/2017/TT/BGDĐT | Mô hình bài học SGK Mĩ thuật 8 |\n|---|---|\n| MỞ ĐẦU | **Quan sát – nhận thức:** Quan sát, huy động cảm xúc, kinh nghiệm, sự trải nghiệm để hướng tới nội dung bài học. |\n| KIẾN THỨC MỚI | **Kiến tạo kiến thức – kĩ năng:** Hình thành kiến thức – kĩ năng mới trong bài học. |\n| LUYỆN TẬP | **Luyện tập – Sáng tạo:** Luyện tập, thực hành, sáng tạo dựa trên kiến thức, kĩ năng vừa được học. |\n| VẬN DỤNG | **Phân tích – Đánh giá:** Giới thiệu, chia sẻ cảm nhận, giao tiếp, nhận xét, rút kinh nghiệm sau luyện tập – sáng tạo để hoàn chỉnh kiến thức, kĩ năng mới. <br> **Vận dụng – Phát triển:** Vận dụng kiến thức, kĩ năng, sản phẩm vào thực tiễn cuộc sống và các hoạt động học tập tích hợp với mĩ thuật. |\n\n**Mô hình bài học của SGK Mĩ thuật 8**\n\nCác bài học trong SGK Mĩ thuật 8 được biên soạn phù hợp với lứa tuổi HS theo mạch nội dung của Mĩ thuật tạo hình, Mĩ thuật ứng dụng, Hướng nghiệp và với định hướng chủ đề trong Chương trình Mĩ thuật lớp 8 cũng như các chủ đề cụ thể được xây dựng trong sách là: Nghệ thuật Hiện đại thế giới, Nghệ thuật Hiện đại Việt Nam, Mĩ thuật của các dân tộc thiểu số Việt Nam, Nội thất căn phòng, Mĩ thuật trong cuộc sống, Hướng nghiệp.\n\n## 4.3. CẤU TRÚC KẾ HOẠCH BÀI HỌC CỤ THỂ TRONG SÁCH GIÁO VIÊN MĨ THUẬT 8\n\nMỗi bài học trong Sách giáo viên Mĩ thuật 8 được thiết kế thành một kế hoạch dạy học cụ thể, tương ứng với SGK Mĩ thuật 8. Mỗi kế hoạch dạy học trình bày các nội dung sau:\n"
}