{
    "pageNumber": 24,
    "pageText": "– Tên bài.\n– Mục tiêu HS cần đạt.\n-\nChuẩn bị.\n– Các hoạt động.\n\nTrong đó, nội dung về Các hoạt động sẽ bao gồm 5 hoạt động dạy – học thống nhất với\ncác hoạt động được trình bày theo trình tự logic như trong SGK là: Quan sát – Nhận thức\n→ Kiến tạo kiến thức – kĩ năng → Luyện tập – Sáng tạo - Phân tích – Đánh giá → Vận dụng –\nPhát triển. Mỗi hoạt động được thiết kế như sau:\n+ Tên hoạt động.\n+ Nhiệm vụ của GV: Đưa ra nhiệm vụ trọng tâm mà GV cần thực hiện trong hoạt động.\n+ Gợi ý cách tổ chức: Đề xuất cách thức để GV có thể hướng dẫn/ hỗ trợ/ khuyến khích\nHS thực hiện hoạt động.\n+ Câu hỏi gợi mở: Đưa ra hệ thống câu hỏi GV có thể sử dụng để gợi mở cho HS trong\nquá trình tổ chức hoạt động dạy học mĩ thuật.\n+ Lưu ý HS/ Tóm tắt để HS ghi nhớ: Nêu những điều HS cần lưu ý trong quá trình học\nhay thực hành mĩ thuật/ Tóm tắt lại các kiến thức, kĩ năng của mỗi hoạt động hay bài học mà\nHS cần nắm được.\n\nĐặc biệt, hoạt động Vận dụng – Phát triển là hoạt động mang tính gợi mở, khuyến khích\nHS vận dụng kiến thức, kĩ năng của bài học mĩ thuật để tiếp tục sáng tạo trong cuộc sống.\nTrong quá trình tổ chức các hoạt động dạy học mĩ thuật cụ thể, GV cần lưu ý:\n\n- Nắm vững các kĩ thuật của Mĩ thuật tạo hình, Mĩ thuật ứng dụng và phương pháp tổ\nchức để vận dụng linh hoạt trong các chủ đề/ bài học.\n– Dựa vào điều kiện thực tế ở mỗi địa phương, GV có thể bắt đầu bài học bằng bất cứ hoạt\nđộng nào trước nhằm phát huy tính tích cực, hứng thú tham gia của HS, không nhất thiết\nphải theo thứ tự các hoạt động trong sách giáo khoa. GV linh hoạt lựa chọn các vật liệu phù\nhợp để tổ chức dạy học ở thực tế, tuy nhiên không nên tự thay đổi các hình thức mĩ thuật\nkhông phù hợp với yêu cầu cần đạt của bài học.\n-\n– Động viên, khuyến khích, hỗ trợ kịp thời để giúp HS phát triển năng lực, phẩm chất cá nhân.\n-\nCuối mỗi bài, tuỳ điều kiện lớp học, GV cần tổ chức cho HS trưng bày, giới thiệu, chia\nsẻ về sản phẩm theo hình thức phù hợp với khả năng, ý tưởng của HS.\n-\nĐánh giá kết quả học tập của HS trong cả quá trình hoạt động và qua sản phẩm theo\nnăng lực.\n\n- Phối hợp với các lực lượng khác để tổ chức các hoạt động dạy học mĩ thuật hiệu quả\n(Ban giám hiệu, GV chủ nhiệm, các GV bộ môn khác, cha mẹ HS,...). Có thể xây dựng\nphòng học mĩ thuật (hoặc tại lớp) có đồ dùng học tập chung cho HS để các em có ý thức\ntập thể, ý thức trách nhiệm trong sử dụng, giữ gìn, tiết kiệm đồ dùng, chia sẻ với nhau,...\n- Thường xuyên cập nhật thông tin, bổ sung những kiến thức tự nhiên, xã hội,... có liên\nquan tới mĩ thuật; sinh hoạt chuyên môn theo cụm trường, chia sẻ với các đồng nghiệp\nnhững kinh nghiệm dạy – học thực tế để phát triển năng lực chuyên môn và nghiệp vụ sư phạm\ncủa bản thân.\n24 \n"
}