{
    "pageNumber": 26,
    "pageText": "**CHỦ ĐỀ**\nNghệ thuật Hiện đại thế giới\n\n**BÀI 1 THIÊN NHIÊN TRONG TRANH\nCỦA HOẠ SĨ PAUL GAUGUIN**\n\n**YÊU CẦU CẦN ĐẠT**\n\nSau bài học, HS:\n- Nêu được khái quát về trường phái Ấn tượng; Tóm tắt được vài nét về cuộc đời hoạ sĩ Paul Gauguin (Pôn Gô-ganh); Phân tích được cách thể hiện màu sắc, ánh sáng và không gian trong tranh của\nhoạ sĩ và trong bài vẽ.\n- Mô phỏng được bức tranh theo phong cách của hoạ sĩ Paul Gauguin với các nhân vật mới.\n- Vận dụng cách thể hiện màu sắc, ánh sáng trong tranh của hoạ sĩ để sáng tạo được sản phẩm mĩ\nthuật phục vụ cuộc sống.\n- Có ý thức tìm hiểu tinh hoa mĩ thuật thế giới để làm giàu nền nghệ thuật dân tộc.\n\n**HĐ1 QUAN SÁT – NHẬN THỨC**\n-\n**Quan sát – nhận thức về tranh của hoạ sĩ.**\n**Nhiệm vụ của GV:**\nTổ chức cho HS quan sát hình, thảo luận và chỉ\nra các cảnh vật trong tranh, cách diễn tả hình\nmảng, màu sắc, đậm nhạt, ánh sáng và không\ngian trong tranh hoạ sĩ Paul Gauguin.\n\n**Gợi ý cách tổ chức:**\n– Yêu cầu HS quan sát các tác phẩm của hoạ sĩ\nPaul Gauguin ở trang 6 trong SGK Mĩ thuật 8\nvà do GV chuẩn bị.\n– Nêu câu hỏi gợi ý để HS thảo luận và phân tích về:\n+ Cảnh vật trong tranh.\n+ Cách diễn tả hình mảng, màu sắc, đậm nhạt.\n+ Ánh sáng và không gian trong tranh.\n\n**CÂU HỎI GỢI MỞ**\n\n* Hoạ sĩ thể hiện những cảnh vật gì trong\nmỗi bức tranh?\n* Hình mảng, đậm nhạt trong tranh được\ndiễn tả như thế nào?\n* Màu sắc trong các bức tranh của hoạ sĩ\nPaul Gauguin có đặc điểm gì?\n* Ánh sáng và không gian được thể hiện\nnhư thế nào trong mỗi bức tranh?\n* Paul Gauguin thường thể hiện chủ đề gì\ntrong các tác phẩm của ông?\n....?\n\n**CHUẨN BỊ**\nGiấy vẽ,\nbút chì, tẩy,\nmàu vẽ,\ntranh của\nhoạ sĩ\nPaul Gauguin.\n\n**Quan sát – nhận thức về tranh của hoạ sĩ**\n\nQuan sát hình và cho biết:\n- Cảnh vật trong tranh.\n- Cách diễn tả hình mảng, màu sắc, đậm nhạt.\n- Ánh sáng và không gian trong tranh.\n\n**1. Paul Gauguin, Sacred Spring, 1894, sơn dầu,\n74cm x 100cm.**\n\n**2. Paul Gauguin, Road in Tahiti,\n1891, sơn dầu, 115,5cm x 88,6cm.**\n\nPaul Gauguin (1848 - 1903) là hoạ sĩ người Pháp thuộc trường phái Hậu Ấn tượng.\nÔng nói tiếng với các bức tranh vẽ về con người và cảnh vật trên đảo Tahiti. Tranh\ncủa Paul Gauguin thường sử dụng những mảng màu nguyên tươi, rực rỡ, dầy chất\ntượng trưng và biểu cảm. Các tác phẩm tiêu biểu của ông là: Where do we come from?\nWhat are we? Where are we going?, Sacred Spring, Tahitian women,... \n"
}