{
    "pageNumber": 33,
    "pageText": "**4 Trưng bày sản phẩm và chia sẻ**\n\n- Nêu cảm nhận và phân tích vẻ:\n    + Sản phẩm em ăn tượng.\n    + Nội dung thể hiện trong tranh.\n    + Cách kết hợp các hình ảnh để tạo bức tranh.\n    + Hình ảnh chính trong bức tranh.\n    + Vật liệu sử dụng trong tranh.\n    + Ý tưởng điều chỉnh để sản phẩm gần hơn với tranh của hoạ sĩ thuộc\ntrường phái Lập thể.\n - Chia sẻ điều em biết về hoạ sĩ thuộc trường phái Lập thể.\n\n**5 Tìm hiểu tác phẩm, tác giả tiêu biểu của trường phái Lập thể**\n\nQuan sát tranh và tìm hiểu thêm để nhận biết về một số tác giả, tác phẩm\ntiêu biểu của trường phái Lập thể.\n\n**Trường phái Lập thể** ra đời khoảng những năm 1906 tại Paris (Pa-ri), Pháp do\nhoạ sĩ Georges Braque, Pablo Picasso khởi xướng và cùng với Fernand Leger là\nnhững tác giả tiêu biểu.\n\nTranh theo trường phái Lập thể chịu ảnh hưởng của các hoạ sĩ Hậu Ấn tượng.\nCác hoạ sĩ trường phái Lập thể đi tim cách diễn tả mới, không lệ thuộc vào bé\nngoài của đối tượng miêu tả ở một góc nhìn mà tập trung phân tích, giản lược hoá\nhình thế ở những góc nhìn khác nhau bằng những hình kỉ hà, những khối hình\nlập phương, tam giác, hình ống trong sáng tạo.\n\nCác tác giả và tác phẩm tiêu biểu của trường phái này là: Picasso với *Les Demoiselles\nd'Avignon*, *Guernica*,...; Georges Braque với *Woman with guitar*, *The Pedestal\nTable*,...; Fernand Leger với *Woman with a book*, *Woman with a cat*,...\n\n**HĐ5 VẬN DỤNG – PHÁT TRIỂN**\n\n**Tìm hiểu tác phẩm, tác giả tiêu biểu\ncủa trường phái Lập thể.**\n\n**Nhiệm vụ của GV:**\n\nTổ chức cho HS quan sát một số tác phẩm\ntiêu biểu của trường phái Lập thể để các em\nnhận biết thêm về một số tác giả, tác phẩm\ntiêu biểu của trường phái nghệ thuật này.\n\n**Gợi ý cách tổ chức:**\n\n- Yêu cầu HS quan sát một số bức tranh\ntiêu biểu của các hoạ sĩ thuộc trường phái\nLập thể trong SGK Mĩ thuật 8 và do GV\nchuẩn bị, HS sưu tầm được.\n- Nêu câu hỏi gợi mở để HS thảo luận, chỉ\nra đặc điểm sáng tác của các hoạ sĩ thuộc\ntrường phái Lập thể và nhận biết được một\nsố tác giả, tác phẩm tiêu biểu của trường\nphái này.\n\n**CÂU HỎI GỢI MỞ**\n\n* Em ấn tượng với bức tranh nào?\n* Bức tranh đó thể hiện nội dung gì?\n* Cách kết hợp các hình ảnh trong tranh\nnhư thế nào?\n* Hình ảnh chính trong bức tranh là gì?\n* Những vật liệu nào được sử dụng để tạo\nbức tranh?\n* Em có ý tưởng điều chỉnh như thế nào\nđể sản phẩm gần hơn với tranh của\nhoạ sĩ thuộc trường phái Lập thể?\n* Nêu những điều em biết về hoạ sĩ thuộc\ntrường phái Lập thể?\n....?\n\n**CÂU HỎI GỢI MỞ**\n\n* Màu sắc, đậm nhạt được thể hiện trong\nmỗi bức tranh như thế nào?\n* Bức tranh thể hiện hình ảnh gì?\n* Cách thể hiện đường nét trong tranh có\nđiểm gì độc đáo?\n* Nêu những điều em biết về trường phái\nLập thể.\n* Em thích nhất tác phẩm nào của trường\nphái Lập thể?\n* Em học tập được gì qua tác phẩm của\nhoạ sĩ?\n....?\n\n**Danh sách tranh trong bài:**\n\n1. Georges Braque, *Woman with a guitar*,\n1913, than và sơn dầu, 130cm x 73cm.\n2. Fernand Leger (Phéc-năng Lê giế),\n*Woman with a cat*, 1921, sơn dầu,\n130,5cm x 89,5cm.\n3. Pablo Picasso, *Guernica*, 1937, sơn dầu,\n349cm x 776cm. \n"
}