{
    "pageNumber": 34,
    "pageText": "**YÊU CẦU CẦN ĐẠT**\n\nSau bài học, HS:\n\n- Nêu được tiến trình phát triển, đặc điểm tác phẩm, tác giả tiêu biểu của trường phái Biểu hiện.\n- Phân tích được nét, màu biểu cảm trong tranh của hoạ sĩ thuộc trường phái Biểu hiện và sản phẩm mĩ thuật.\n- Vẽ được tranh chân dung với nét, màu thể hiện trạng thái cảm xúc của nhân vật theo trường phái Biểu hiện.\n- Sử dụng được nét, hình, màu trong tranh của trường phái Biểu hiện để vẽ chân dung người thân, bạn bè.\n- Tôn trọng sự khác biệt về cách thể hiện đặc điểm riêng bên ngoài và cảm xúc của người khác.\n\n**HĐ 1 QUAN SÁT – NHẬN THỨC**\n\nQuan sát – nhận thức về một số hình thức thể hiện tranh chân dung.\n\n**Nhiệm vụ của GV:**\n\nTổ chức cho HS quan sát hình trong SGK Mĩ thuật 8 và do GV chuẩn bị để tìm hiểu về biểu cảm của nhân vật, hình thức thể hiện màu sắc, đường nét, hình ảnh, không gian trong mỗi bức tranh.\n\n**Gợi ý cách tổ chức:**\n\n- Yêu cầu HS quan sát một số tranh chân dung được vẽ theo các trường phái khác nhau, đọc thông tin ở trang 14 trong SGK Mĩ thuật 8 và do GV chuẩn bị. \n- Nêu câu hỏi gợi ý để HS thảo luận và chia sẻ về biểu cảm của nhân vật, hình thức thể hiện màu sắc, đường nét, hình ảnh, không gian trong mỗi bức tranh.\n- Gợi mở để HS tìm hiểu và chia sẻ về đặc điểm của tranh chân dung theo trường phái Biểu hiện.\n\n**CÂU HỎI GỢI MỞ**\n\n- Nhân vật trong tranh có biểu cảm như thế nào?\n- Em có cảm nhận gì về trạng thái, tinh thần của nhân vật trong tranh?\n- Hình thức thể hiện màu sắc, đường nét, hình ảnh và không gian trong mỗi bức tranh như thế nào?\n- Tranh chân dung vẽ theo trường phái Biểu hiện có đặc điểm gì?\n....?\n\n**Bài 3 TRANH CHÂN DUNG THEO TRƯỜNG PHÁI BIỂU HIỆN**\n\n**CHUẨN BỊ**\n\nGiấy, bút chì, tẩy, màu vẽ, một số tác phẩm chân dung biểu cảm của hoạ sĩ tiêu biểu.\n\n**1 Quan sát – nhận thức về một số hình thức thể hiện tranh chân dung**\n\nQuan sát hình và cho biết:\n\n- Biểu cảm của nhân vật trong bức tranh.\n- Cảm nhận về trạng thái, tỉnh thần nhân vật trong tranh.\n- Hình thức thể hiện màu sắc, đường nét, hình ảnh và không gian trong mỗi bức tranh.\n\n**Tranh chân dung là một thể loại nhận được sự quan tâm sáng tác của các hoạ sĩ thuộc nhiều trường phái nghệ thuật khác nhau. Vì vậy các hình thức thể hiện tranh chân dung cũng rất đa dạng và mang đậm dấu ấn phong cách của mỗi trường phái: Nếu trường phái Hiện thực chú trọng diễn tả chân thực hình ảnh quan sát được từ thực tiễn; trường phái Ấn tượng thường tập trung thể hiện cảm xúc bằng màu sắc, ít quan tâm đến nét vẽ hình; thì trường phải Biểu hiện lại được thể hiện phóng khoáng, phong phú hơn bởi các hoạ sĩ đề cao khả năng biểu đạt của đường nét, màu sắc và chú trọng diễn tả cái cốt lõi bên trong giàu tính cảm xúc hoặc tâm trạng của nhân vật, không quan tâm nhiều đến vẻ bề ngoài của nhân vật.**\n\n1. Gustave Courbet (Gu-sta Cu-bet), The Desperate Man, 1843-1845, sơn dầu, 45cm x 54cm. (Trường phái Hiện thực)\n2. Oskar Kokoschka (Õt xca Cô-cô-xca), Self portrait, 1917, sơn dầu, 79cm x 62cm. (Trường phải Biểu hiện)\n3. Pierre Auguste Renoir (Pi-e Au-gút Rê-noa), Jeanne Samary in a Low Necked Dress, 1877, sơn dầu, 46cm x 56cm. (Trường phải Ấn tượng) \n"
}