{
    "pageNumber": 37,
    "pageText": "**4. Trưng bày sản phẩm và chia sẻ**\n- Nêu cảm nhận và phân tích về:\n   + Bài vẽ em yêu thích.\n   + Trạng thái biểu cảm của nhân vật trong bài vẽ.\n   + Đường nét, màu sắc thể hiện biểu cảm của chân dung.\n   + Điểm ấn tượng trong bài vẽ.\n- Kế tên tác phẩm chân dung khác thuộc trường phái Biểu hiện mà em biết.\n\n**5. Tìm hiểu tranh chân dung thuộc trường phái Biểu hiện**\nQuan sát hình để nhận biết thêm cách sử dụng nét, hình, màu trong tranh\ncủa trường phái Biểu hiện.\n\n**Trường phái Biểu hiện** là trào lưu nghệ thuật\nxuất hiện và phát triển ở châu Âu vào những\nnăm cuối thế kỉ XIX - đầu thế kỉ XX. Tranh\nthuộc trường phái này thường nhấn mạnh\ncảm xúc chủ quan của hoạ sĩ, chú trọng diễn\ntả nội tâm của nhân vật mang tính cảm xúc\nvà ấn tượng của chính người hoạ sĩ qua sự\ncường điệu của đường nét, màu sắc tạo ra\nbiểu cảm của nhân vật trong tranh hơn vẻ\nbề ngoài.\nNhững hoạ sĩ tiêu biểu cho trường phái\nBiểu hiện là: Edvard Munch (Ét-va Mun) với\ntác phẩm The Scream, Oskar Kokoschka với\ntác phẩm Self Portrait, Georges Rouault với\ntác phẩm The Old Clown....\n\n**HĐ5 VẬN DỤNG – PHÁT TRIỂN**\n**Tìm hiểu tranh chân dung thuộc trường phái Biểu hiện.**\n\n**Nhiệm vụ của GV:**\nTổ chức cho HS quan sát hình, đọc thông\ntin trong SGK Mĩ thuật 8 để nhận biết thêm\nvề cách sử dụng nét, hình, màu trong tranh\nchân dung của trường phái Biểu hiện.\n\n**Gợi ý cách tổ chức:**\n– Yêu cầu HS quan sát hình và đọc thông tin\nở trang 17 trong SGK Mĩ thuật 8.\n– Nêu câu hỏi gợi mở để HS thảo luận, tìm\nhiểu về trường phái Biểu hiện, về cách sử\ndụng nét, hình, màu trong tranh chân dung\ncủa trường phái Biểu hiện.\n– Khuyến khích HS mở rộng tìm hiểu thêm\nvề các phong cách khác nhau của trường\nphái Biểu hiện để vận dụng trong thực tế.\n\n\n**CÂU HỎI GỢI MỞ**\n• Kể tên những hoạ sĩ tiêu biểu của\ntrường phái Biểu hiện mà em biết.\n• Cách thể hiện biểu cảm trên tranh chân\ndung của các hoạ sĩ thuộc trường phái\nnày có điểm gì giống và khác nhau?\n• Những nguyên lí nào thường được\nsử dụng trong tranh chân dung theo\ntrường phái Biểu hiện?\n• Theo em, tâm trạng của người vẽ có\nảnh hưởng như thế nào đến tranh\nchân dung nhân vật theo trường phái\nBiểu hiện?\n....?\n\n\n**CÂU HỎI GỢI MỞ**\n• Em thích bài vẽ nào? Vì sao?\n• Đường nét, màu sắc thể hiện biểu cảm\ncủa chân dung như thế nào?\n• Trạng thái biểu cảm của nhân vật gợi\ncho em cảm giác gì?\n• Bài vẽ có điểm nào ấn tượng?\n• Nguyên lí mĩ thuật nào được sử dụng\ntrong bài vẽ?\n....?\n\n1. Egon Schiele (I-gün Si-lô),\nSelf-Portrait with Chinese lantern fruits,\n1912, sơn dầu, 398cm x 322cm.\n2. Georges Rouault (Gioóc-giờ Ru-ô),\nThe Old Clown, 1917, sơn dầu,\n75cm x 53cm.\n3. Vincent van Gogh, Self Portrait,\n1889, sơn dầu, 65cm x 54cm. \n"
}