{
    "pageNumber": 40,
    "pageText": "HĐ3 LUYỆN TẬP – SÁNG TẠO\nTạo bức tranh kết hợp gắn vỏ trứng.\n\n**Nhiệm vụ của GV:**\nTổ chức cho HS xác định hình sẽ thể hiện trong tranh và thực hiện tạo bức tranh kết hợp gắn vỏ trứng theo hướng dẫn. Hướng dẫn HS kĩ thuật gần vỏ trứng để tạo hình, màu và chất cảm cho bức tranh.\n\n**Gợi ý cách tổ chức:**\n- Khơi gợi để HS tìm được hình ảnh phù hợp với ý tưởng sáng tạo tranh.\n- Chỉ ra cho HS những mảng hình phù hợp để gắn vỏ trứng.\n– Hỗ trợ HS cách gắn vỏ trứng phẳng, khít hình.\n– Giới thiệu cho HS kĩ thuật gắn vỏ trứng của các tác phẩm mĩ thuật để các em nhận biết và học hỏi thêm.\n\n**CÂU HỎI GỢI MỞ**\n• Em thể hiện bức tranh về chủ đề gì?\nHình ảnh nào là chính?\n• Em sẽ gắn trứng vào những mảng hình nào?\n• Các mảng hình gắn trứng sẽ có màu đậm nhạt khác nhau như thế nào?\n• Em sẽ gắn vỏ trứng nào trước? Vì sao?\n• Em sẽ sử dụng màu gì cho nên tranh để tạo sự hài hoà với các mảng hình đã gắn trứng?\n....?\n\nHĐ4 PHÂN TÍCH – ĐÁNH GIÁ\n\n**Trưng bày sản phẩm và chia sẻ.**\n\n**Nhiệm vụ của GV:**\nTổ chức cho HS trưng bày sản phẩm, thảo luận, chia sẻ cảm nhận và phân tích về hình và hoà sắc trong tranh; kĩ thuật gắn vỏ trứng để tạo hình, màu và chất cảm tranh sơn mài Việt Nam.\n\n**Tạo bức tranh kết hợp gắn vỏ trứng**\n\n* Xác định hình sẽ thể hiện trong tranh và thực hiện theo hướng dẫn.\n**Gợi ý cách gần vỏ trứng:** \n\n Bôi keo vào\n mảng hình cần\n dán vỏ trứng -> Đặt vỏ trứng\n  lên mảng hình\n  đã bôi keo -> Dùng ngón tay ăn\n  nhẹ để vỏ trứng\n  dính đều xuống\n  mảng hình -> Dùng vỏ chai lăn\n  đều lên phần hình\n  đã gắn trứng\n\n**Hình tham khảo: Tranh có sử dụng vật liệu vỏ trứng.**\n1. Nguyễn Gia Trí, Bình phong Phong cảnh, 1939, sơn mài, 159cm x 400cm.\n2. Phạm Hậu, Gió mùa hạ, 1940, sơn mài, 67,7cm x 149cm.\n**Sản phẩm của học sinh:**\n1. Hà Lê (Nghệ An), Hoa, vỏ trứng và màu gouache trên bìa.\n2. Thu Lê (Hà Nội), Cây nồm, vỏ trứng và màu gouache trên bia.\n3. Mỹ Hoà (Thừa Thiên Huế), Tĩnh vật, vỏ trứng và màu gouache trên bia.\n\n**Gợi ý cách tổ chức:**\n– Hướng dẫn HS tổ chức trưng bày sản phẩm theo các nhóm bài có cùng phong cách thể hiện hình, mảng gắn trứng tương tự nhau.\n– Nêu câu hỏi gợi ý để HS thảo luận về:\n  + Bức tranh em yêu thích.\n  + Hình và hoà sắc trong tranh.\n  + Kĩ thuật gắn vỏ trứng để tạo hình, màu và chất cảm.\n  + Ý tưởng điều chỉnh để bức tranh hoàn thiện hơn.\n Yêu cầu HS chia nhóm để thảo luận và trình bày kết quả.\n– Gợi ý HS chia sẻ tên bức tranh sơn mài mà em biết. \n"
}