{
    "pageNumber": 44,
    "pageText": "## HĐ3 LUYỆN TẬP – SÁNG TẠO\n\n**Vẽ mô phỏng tranh lụa của hoạ sĩ Nguyễn Phan Chánh.**\n\n**Nhiệm vụ của GV:**\n\nTổ chức cho HS quan sát tranh của hoạ sĩ Nguyễn Phan Chánh, lựa chọn bức tranh lụa yêu thích và thực hành vẽ mô phỏng theo các bước hướng dẫn. \n\n**Gợi ý cách tổ chức:**\n\n- Tổ chức cho HS quan sát một số bức tranh lụa của hoạ sĩ Nguyễn Phan Chánh trong SGK Mĩ thuật 8 và do GV chuẩn bị.\n- Gợi ý HS lựa chọn bức tranh lụa mà các em yêu thích để thực hành vẽ mô phỏng bằng màu nước.\n- Hướng dẫn thêm cho HS một số kĩ thuật vẽ màu nước cơ bản để các em vận dụng khi thực hành.\n\n**CÂU HỎI GỢI MỞ**\n\n* Em sẽ mô phỏng bức tranh lụa nào của hoạ sĩ Nguyễn Phan Chánh?\n* Em sẽ mô phỏng toàn bộ hay trích đoạn bức tranh đó?\n* Em sẽ sử dụng màu sắc trong bài vẽ mô phỏng như thế nào?\n* Em sử dụng kĩ thuật vẽ màu nước nào để mô phỏng bức tranh lụa?\n* …?\n\n## HĐ4 PHÂN TÍCH – ĐÁNH GIÁ\n\n**Trưng bày sản phẩm và chia sẻ.**\n\n**Nhiệm vụ của GV:**\n\nTổ chức cho HS trưng bày sản phẩm, giới thiệu, chia sẻ cảm nhận và phân tích về màu sắc, đậm nhạt, cách thể hiện bài vẽ so với tranh của hoạ sĩ và về kĩ thuật sử dụng chất liệu bài vẽ. \n\n## 3 Vẽ mô phỏng tranh lụa của hoạ sĩ Nguyễn Phan Chánh\n\nLựa chọn bức tranh lụa của hoạ sĩ Nguyễn Phan Chánh mà em thích để mô phỏng và thực hiện theo hướng dẫn.\n\n**Hình tham khảo:**\n\n**Một số kĩ thuật vẽ màu nước cơ bản:**\n\n* **Vẽ đều màu:** Pha lượng màu lớn hơn mảng cần vẽ, lấy nhiều màu vào bút và di chuyển đều tay cho hết mảng hình. \n* **Lấy bớt màu:** Dùng giấy ăn (bông) đặt vào chỗ màu còn ướt rồi nhấc ra.\n* **Chuyển đậm nhạt của màu:** Vẽ màu vào phần đậm, sau đó dùng bút và nước sạch vẽ tiếp vào phần còn lại của mảng hình.\n* **Pha màu và chuyển màu:** Thêm nước sạch vào phần giữa hai mảng màu khác nhau rồi vẽ tạo độ chuyển loang giữa hai màu.\n\n**Sản phẩm của học sinh:**\n\n1. Hà Lê (Hà Nội), Người bán ốc, màu nước.\n2. Tiến Phúc (Hưng Yên), Thợ khâu, màu nước.\n3. Tiến An (Hải Dương), Rửa rau cầu ao, màu nước.\n\n\n**Gợi ý cách tổ chức:**\n\n- Hướng dẫn HS tổ chức trưng bày sản phẩm, có thể treo/ dán lên bảng hoặc tường.\n- Tổ chức cho HS sắm vai nhà nghiên cứu mĩ thuật để giới thiệu/ phân tích/ bình luận về:\n    + Màu sắc, đậm nhạt trong bài vẽ.\n    + Cách thể hiện trong bài vẽ so với tranh của hoạ sĩ.\n    + Kĩ thuật sử dụng chất liệu.\n    + Ý tưởng điều chỉnh để bài vẽ đẹp và hoàn thiện hơn.\n- Gợi ý HS chia sẻ về một số tác phẩm tranh lụa của hoạ sĩ Việt Nam mà các em biết. \n"
}