{
    "pageNumber": 46,
    "pageText": "**YÊU CẦU CẦN ĐẠT**\n\nSau bài học, HS:\n* Nêu được khái quát về thành tựu, một số tác giả, tác phẩm tiêu biểu của điêu khắc hiện đại\nViệt Nam. Chỉ ra được cách tạo hình khối, chất cảm cho tượng chân dung nhân vật.\n* Tạo được tượng chân dung nhân vật có tỉ lệ hài hoà với hình mẫu bằng đất nặn.\n* Sử dụng được cách tạo khối, chất cảm cho tượng chân dung nhân vật em yêu thích.\n* Tôn trọng sự khác biệt về cách thể hiện đặc điểm riêng bên ngoài và cảm xúc của mỗi cá nhân\ntrong cuộc sống.\n\n**HĐ1 QUAN SÁT – NHẬN THỨC**\nQuan sát – nhận thức về tượng chân dung\ncủa điêu khắc hiện đại Việt Nam.\n\n**Nhiệm vụ của GV:**\nTổ chức cho HS quan sát hình trong SGK\nMĩ thuật 8, thảo luận và chỉ ra hình thức thể\nhiện, đặc tính, cấu trúc, tỉ lệ hình khối của các\nbộ phận trên chân dung và biểu cảm của mỗi\ntượng chân dung.\n\n**Gợi ý cách tổ chức:**\n– Yêu cầu HS quan sát hình ảnh các tượng\nchân dung ở trang 26 trong SGK Mĩ thuật 8\nvà do GV chuẩn bị.\n– Nêu câu hỏi gợi ý để HS thảo luận và phân\ntích về:\n    + Hình thức thể hiện, đặc tính của chân dung\nnhân vật.\n    + Cấu trúc, tỉ lệ hình khối các bộ phận trên\nchân dung.\n    + Biểu cảm của chân dung.\n\n**CÂU HỎI GỢI MỞ**\n\n* Hình thức thể hiện của tượng chân dung\nnhư thế nào?\n* Cấu trúc, tỉ lệ hình khối các bộ phận trên\ntượng chân dung như thế nào?\n* Mỗi tượng chân dung thể hiện biểu cảm gì\ncủa nhân vật?\n* Nét đặc trưng riêng của mỗi tượng\nchân dung thể hiện ở chi tiết nào?\n....?\n\n**Bài 6 TƯỢNG CHÂN DUNG NHÂN VẬT**\n\n**YÊU CẦU CẦN ĐẠT**\n\n- Nêu được khái quát về thành tựu, một số tác giả, tác phẩm\ntiêu biểu của điêu khắc hiện cại Việt Nam. Chỉ ra được cách \ntạo hình khối, chất cám cho tượng chân dung nhân vật.\n- Tạo được tượng chân dung nhân vật có tỉ lệ hài hoà với\nhình mẫu bằng đất nặn.\n- Sử dụng được cách tạo khối, chất cảm cho tượng chân\ndụng nhân vật em yêu thích.\n- Tôn trọng sự khác biệt về cách thể hiện đặc điểm riêng\nbên ngoài và căm xúc của mỗi cá nhân trong cuộc sống.\n\n**CHUẨN BỊ**\n\nDắt nặn, \ndụng cụ tạo \nhình phù \nhợp, hình ảnh \ntượng chân \ndụng của điêu \nkhắc hiện đại \nViệt Nam.\n\n**1. Quan sát - nhận thức về tượng chân dung của điêu khắc\nhiện đại Việt Nam**\n\nQuan sát hình ảnh tượng và chỉ ra:\n- Hình thức thể hiện, đặc tính của chân dung nhân vật.\n– Cấu trúc, tỉ lệ hình khối các bộ phận trên chân dung.\n- Biểu cảm của chân dung.\n\n**1. Nguyễn Thị Kim, Chân dung cháu gái,\n1958, đồng.**\n\n**2. Vũ Cao Đàm, Người đàn ông đội mũ tế,\n1931, đồng.**\n\nTượng chân dung trong điêu khắc hiện đại Việt Nam thường được thể hiện theo\nhình thức tượng chân dung phần đầu hoặc tượng bán thân với các chất liệu khác\nnhau như: đồng, đá, gỗ,... Tượng chân dung thời kì này thường tôn vinh các\nnhân vật tiêu biểu có những nét đặc trưng và ấn tượng. \n"
}