{
    "pageNumber": 49,
    "pageText": "## Trưng bày sản phẩm và chia sẻ\n\n- Nêu cảm nhận và phân tích vẻ:\n    + Sản phẩm tượng chân dung em yêu thích.\n    + Hình khối, tỉ lệ các bộ phận trên khuôn mặt của nhân vật.\n    + Biểu cảm của tượng chân dung.\n    + Kĩ thuật thể hiện tượng nhân vật.\n    + Ý tưởng điều chỉnh để sản phẩm hoàn thiện hơn.\n - Chia sẻ về một số tượng chân dung nhân vật mà em biết.\n \n ## Tìm hiểu tác giả và tác phẩm điêu khắc hiện đại Việt Nam\n\nQuan sát hình và đọc thông tin để biết thêm về một số tác giả, tác phẩm tiêu biểu của điêu khắc hiện đại Việt Nam.\n\n1. Nguyễn Hài, *Nguyễn Văn Trỗi*, 1973, đồng.\n2. Diệp Minh Châu, *Võ Thị Sáu*, 1956, đồng.\n3. Hứa Tử Hoài, *Song Sli*, 1983, gỗ.\n\n_Ảnh: Bảo tàng Mĩ thuật Việt Nam_\n\nĐiêu khắc hiện đại Việt Nam được tính từ thời kì thành lập Trường Mĩ thuật Đông Dương; nhưng thực sự phát triển vào những năm sau Cách mạng tháng Tám. Điêu khắc hiện đại Việt Nam với nhiều tác phẩm tượng tròn, tượng đài, tượng chân dung, phù điêu,... đóng vai trò quan trọng trong tiến trình phát triển của nghệ thuật điêu khắc, mở ra những trào lưu mới về ngôn ngữ tạo hình, chất liệu, chuẩn mực thẩm mĩ và quan điểm sáng tác cho những giai đoạn nghệ thuật tiếp theo.\n\nTác giả tiêu biểu có Vũ Cao Đàm, ông được coi là mẫu mực của điêu khắc hiện đại Việt Nam với tác phẩm *Thiếu nữ cài lược* và *Chân dung người đội mũ tế*. Ngoài ra còn có nhiều nhà điêu khắc nổi tiếng khác như: Diệp Minh Châu với tác phẩm *Võ Thị Sáu, Bác Hồ với thiếu nhi, Nguyễn Tuân,...*; Điểm Phùng Thị với tác phẩm tượng thép *Cánh cửa hẹp*; Lê Công Thành với tượng đài *Chiến thắng núi Thành* tại Quảng Nam; Nguyễn Hải với tác phẩm tượng đồng *Nguyễn Văn Trỗi*; Hứa Tử Hoài với tác phẩm tượng gỗ *Song Sli*; Phạm Mười với tác phẩm tượng đồng *Vớt chông*; Phan Thị Gia Hương với tượng đài *Mẹ Tổ quốc,...* \n\n\n## HĐ5 VẬN DỤNG – PHÁT TRIỂN\n## Tìm hiểu tác giả và tác phẩm điêu khắc hiện đại Việt Nam.\n\n## Nhiệm vụ của GV:\nTổ chức cho HS quan sát hình, đọc thông tin trong SGK Mĩ thuật 8, thảo luận để nhận biết thêm về tác giả và tác phẩm điêu khắc hiện đại Việt Nam.\n\n## Gợi ý cách tổ chức:\n– Yêu cầu HS quan sát hình ảnh một số tác phẩm tượng chân dung của các nhà điêu khắc Việt Nam và đọc thông tin ở trang 29 trong SGK Mĩ thuật 8.\n- Nêu câu hỏi gợi ý để HS thảo luận và chia sẻ về hình khối, tỉ lệ của các bộ phận trên tác phẩm điêu khắc; về các tác giả, tác phẩm tiêu biểu của điêu khắc hiện đại Việt Nam.\n\n## CÂU HỎI GỢI MỞ\n• Hình khối, tỉ lệ của các bộ phận trên tác phẩm được thể hiện như thế nào?\n• Nêu tên các tác giả, tác phẩm tiêu biểu của điêu khắc hiện đại Việt Nam.\n• Em học tập được điều gì qua tác phẩm của các nhà điêu khắc?\n....?\n\n## + Kĩ thuật thể hiện tượng nhân vật.\n## + Ý tưởng điều chỉnh để tượng chân dung hoàn thiện hơn.\n## CÂU HỎI GỢI MỞ \n• Em thích sản phẩm tượng chân dung nào?\n• Hình khối, tỉ lệ các bộ phận trên khuôn mặt của nhân vật được thể hiện như thế nào?\n• Tượng chân dung thể hiện biểu cảm gì?\n• Kĩ thuật thể hiện tượng chân dung như thế nào?\n• Cân điều chỉnh gì để hình khối, tỉ lệ các bộ phận khuôn mặt của nhân vật hoàn thiện hơn?\n....?\n"
}