{
    "pageNumber": 5,
    "pageText": "PHẦN THỨ NHẤT\nMỘT SỐ VẤN ĐỀ CHUNG VỀ DẠY HỌC MÔN MĨ THUẬT LỚP 8\n1. TỔNG QUAN VỀ CHƯƠNG TRÌNH MÔN MĨ THUẬT LỚP 8\n1.1. NỘI DUNG CHƯƠNG TRÌNH MÔN MĨ THUẬT LỚP 8\nNội dung giáo dục cốt lõi của Chương trình Giáo dục phổ thông 2018 môn Mĩ thuật\nphát triển hai mạch: Mĩ thuật tạo hình và Mĩ thuật ứng dụng, trong đó nền tảng kiến thức cơ\nbản dựa trên yếu tố và nguyên lí tạo hình. Ở cấp Trung học cơ sở (THCS) nói chung, nội dung\ngiáo dục gồm: Lí luận và lịch sử mĩ thuật, Hội hoạ, Đồ hoạ, Điêu khắc, Thiết kế công nghiệp,\nThiết kế thời trang, Thiết kế đồ hoạ; trong đó, nội dung Lí luận và Lịch sử mĩ thuật được giới\nhạn trong phạm vi tìm hiểu tác giả, sản phẩm, tác phẩm, di sản văn hoá nghệ thuật và được\ngiới thiệu, lồng ghép trong thực hành, thảo luận mĩ thuật. Với học sinh (HS) lớp 8, các em sẽ\nđược tìm hiểu và tiếp cận sâu hơn kiến thức, kĩ năng của môn học.\nỞ Tiểu học, Mĩ thuật ứng dụng là các bài học Thủ công, nhưng với cấp THCS nội dung Mĩ\nthuật ứng dụng HS sẽ được tiếp cận lại là các bài học Thiết kế đồ hoạ, Thiết kế công nghiệp,\nThiết kế thời trang.\n1.2. MỤC TIÊU CHƯƠNG TRÌNH MÔN MĨ THUẬT LỚP 8\n1.2.1. Mục tiêu chung của giáo dục Mĩ thuật lớp 8\nMôn Mĩ thuật lớp 8 giúp HS tiếp tục hình thành, phát triển năng lực mĩ thuật dựa trên nền\ntảng kiến thức, kĩ năng mĩ thuật ở cấp Tiểu học và đầu cấp THCS, thông qua các hoạt động\nthảo luận, thực hành, trải nghiệm; phát triển năng lực giao tiếp và hợp tác, năng lực giải quyết\nvấn đề và sáng tạo; có ý thức kế thừa, phát huy các giá trị văn hoá, nghệ thuật truyền thống dân\ntộc, tiếp cận giá trị thẩm mĩ của thời đại, làm nền tảng cho việc phát triển các phẩm chất yêu\nnước, nhân ái, chăm chỉ, trung thực, trách nhiệm; có hiểu biết về mối quan hệ giữa mĩ thuật\nvới đời sống, nuôi dưỡng cảm xúc thẩm mĩ và tình yêu nghệ thuật, phát triển năng lực tự chủ\nvà tự học, có ý thức định hướng nghề nghiệp sau khi kết thúc cấp học.\n1.2.2. Yêu cầu cần đạt và nội dung cụ thể của môn Mĩ thuật lớp 8\nChương trình môn Mĩ thuật giúp HS hình thành và phát triển năng lực mĩ thuật với các\nthành phần: Quan sát và nhận thức thẩm mĩ, Sáng tạo và ứng dụng thẩm mĩ, Phân tích và\nđánh giá thẩm mĩ. Ở lớp 8, yêu cầu cần đạt và nội dung cụ thể của môn Mĩ thuật được thể\nhiện cụ thể như sau:\n"
}