{
    "pageNumber": 53,
    "pageText": "4 **Trưng bày sản phẩm và chia sẻ**\n- Nêu cảm nhận và phân tích vẻ:\n     + Nền trang trí em yêu thích.\n     + Hình hoạ tiết, màu sắc trên nền trang trí.\n     + Cách sắp xếp hoạ tiết trên nền trang trí.\n     + Ý tưởng điều chỉnh để sản phẩm hoàn thiện hơn.\n- Chia sẻ về hoạ tiết em sử dụng để tạo nền trang trí (Hoạ tiết đó là hình gì?\n     Hoạ tiết đó của dân tộc nào?).\n\n5 **Tìm hiểu nghệ thuật trang trí trên vải của dân tộc thiểu số**\nQuan sát hình và đọc thông tin để nhận biết thêm về nghệ thuật trang trí trên vải\ncủa một số dân tộc thiểu số ở Việt Nam.\n\n1. Trang phục phụ nữ dân tộc\n   Chăm Châm Hroi.\n2. Trang phục phụ nữ dân tộc\n   Mông.\n3. Trang phục phụ nữ dân tộc\n   Pà Thẻn.\n\nẢnh: Bảo tàng Mĩ thuật Việt Nam\nNghệ thuật tạo hình hoạ tiết của các dân tộc thiểu số rất phong phú, đa dạng về\nđường nét, bố cục, màu sắc,... Mỗi dân tộc đều có những nét văn hoá đặc trưng\nriêng được thể hiện ở đường nét, màu sắc của hoạ tiết trên thổ cẩm với kĩ thuật\nvà hình thức thể hiện khác nhau. Trong đó, phải kể đến kĩ thuật dệt kết hợp\nvới thêu; kĩ thuật vẽ sáp ong và nhuộm màu; kĩ thuật thêu tay; kĩ thuật đính thêm\nvật trang trí lên bề mặt,... tạo nên giá trị riêng, rất dễ nhận biết của những di sản\nvăn hoá truyền thống.\n\n**HĐ5 VẬN DỤNG – PHÁT TRIỂN**\n\n**Tìm hiểu nghệ thuật trang trí trên vải của dân tộc thiểu số.**\n\n**Nhiệm vụ của GV:**\nTổ chức cho HS quan sát hình và đọc thông tin trong SGK Mĩ thuật 8 để nhận biết thêm về nghệ thuật trang trí trên vải của một số dân tộc thiểu số ở Việt Nam.\n**Gợi ý cách tổ chức:**\n- Yêu cầu HS quan sát hình, đọc thông tin ở trang 33 trong SGK Mĩ thuật 8.\n- Nêu câu hỏi gợi ý để HS thảo luận và tìm hiểu thêm về nghệ thuật trang trí trên vải của một số dân tộc thiểu số ở Việt Nam.\n- Khuyến khích HS sưu tầm thêm tư liệu về trang phục và các hoạ tiết trang trí trên trang phục của các dân tộc thiểu số khác ở Việt Nam.\n\n**CÂU HỎI GỢI MỞ**\n\n• Em biết những hoạ tiết trang trí của dân tộc thiểu số nào khác ở Việt Nam?\n• Những hoạ tiết đó được thể hiện trên chất liệu gì?\n• Đặc điểm chung về màu sắc của các hoạ tiết đó là gì?\n• Những nguyên lí nào thường được sử dụng trong tạo hình hoạ tiết của các dân tộc thiểu số?\n• Theo em, có thể giữ gìn và phát huy nét đẹp, giá trị văn hoá của mĩ thuật dân tộc bằng cách nào?\n....?\n\n\n+ Ý tưởng điều chỉnh để sản phẩm hoàn thiện hơn.\n- Gợi ý HS sắm vai người xem triển lãm để đặt thêm các câu hỏi tìm hiểu về nên trang trí với hoạ tiết dân tộc thiểu số.\n\n**CÂU HỎI GỢI MỞ**\n\n• Em thích sản phẩm nào? Vì sao?\n• Hoạ tiết chính của sản phẩm nên trang trí là gì?\n• Hoạ tiết phụ của sản phẩm nên trang trí là gì?\n• Sự liên kết giữa hoạ tiết chính và hoạ tiết phụ trong sản phẩm như thế nào?\n• Sản phẩm nên trang trí đó có điểm gì độc đáo?\n• Màu sắc của hoạ tiết chính, hoạ tiết phụ và nên được thể hiện như thế nào?\n• Nét, hình, màu của hoạ tiết dân tộc thiểu số trên sản phẩm như thế nào?\n• Nêu giá trị thẩm mĩ và văn hoá của hoạ tiết dân tộc thiểu số trong sản phẩm.\n• Nguyên lí nào được sử dụng để tạo sản phẩm nên trang trí?\n• Em có ý tưởng điều chỉnh như thế nào để sản phẩm hoàn thiện hơn?\n....?\n"
}