{
    "pageNumber": 57,
    "pageText": "## Trưng bày sản phẩm và chia sẻ\n\n- Nêu cảm nhận và phân tích vẻ:\n   + Bộ trang phục mà em yêu thích.\n   + Nêu ý tưởng thiết kế sản phẩm thời trang từ nền hoạ tiết trang trí dân tộc.\n   + Cách kết hợp hình, màu của hoạ tiết dân tộc trong sản phẩm.\n   + Đối tượng sử dụng sản phẩm.\n   + Ý tưởng điều chỉnh để bộ trang phục hoàn thiện hơn.\n- Chia sẻ về bộ trang phục được trang trí với hoạ tiết dân tộc thiểu số mà em biết. \n\n## Tìm hiểu ứng dụng của hoạ tiết dân tộc thiểu số trong cuộc sống\n\nQuan sát hình để nhận biết thêm một số hình thức trang trí trên sản phẩm mĩ thuật có sử dụng hình mô phỏng theo hoạ tiết của các dân tộc thiểu số.\n\n**Hình ảnh:** \n* Hình ảnh dép thổ cẩm\n* Hình ảnh túi thổ cẩm\n* Hình ảnh bình gốm\n\n**Chú thích bên phải hình ảnh:**\n* Sử dụng hình hoạ tiết trang trí của các dân tộc thiểu số vào những sản phẩm ứng dụng trong đời sống là cách bảo tồn, phát huy giá trị thẩm mĩ và văn hoá của các dân tộc ở Việt Nam.\n\n**Phần bên dưới hình ảnh:**\n* + Đối tượng sử dụng bộ trang phục.\n* + Ý tưởng điều chỉnh để sản phẩm hoàn thiện hơn.\n\n## CÂU HỎI GỢI MỞ\n\n* Em ấn tượng với bộ trang phục nào?\n* Ý tưởng thiết kế bộ trang phục từ nên hoạ tiết dân tộc là gì?\n* Cách kết hợp hình, màu của hoạ tiết dân tộc trong bộ trang phục có phù hợp không?\n* Bộ trang phục đó phù hợp với đối tượng sử dụng nào?\n* Cần điều chỉnh gì để bộ trang phục hoàn thiện hơn?\n* ....?\n\n## HĐ5 VẬN DỤNG – PHÁT TRIỂN\n\n## Tìm hiểu ứng dụng của hoạ tiết dân tộc thiểu số trong cuộc sống.\n\n## Nhiệm vụ của GV:\n\nTổ chức cho HS quan sát hình trong SGK Mĩ thuật 8 và trong thực tế để các em nhận biết thêm về một số hình thức trang trí trên sản phẩm mĩ thuật có sử dụng hình mô phỏng theo hoạ tiết của các dân tộc thiểu số.\n\n## Gợi ý cách tổ chức:\n\n- Yêu cầu HS quan sát hình minh hoạ ở trang 37 trong SGK Mĩ thuật 8 và do GV chuẩn bị. \n- Nêu câu hỏi gợi ý để HS thảo luận và chỉ ra những ứng dụng của hoạ tiết dân tộc thiểu số trong cuộc sống.\n\n## CÂU HỎI GỢI MỞ\n\n* Em thích sản phẩm ứng dụng hoạ tiết trang trí nào? Vì sao?\n* Hoạ tiết trên các sản phẩm được thể hiện như thế nào?\n* Thông qua các sản phẩm ứng dụng đó, em có ý tưởng gì để giữ gìn và phát huy giá trị thẩm mĩ, văn hoá của các hoạ tiết của các dân tộc thiểu số ở Việt Nam?\n* ....?\n\n## Tóm tắt để HS ghi nhớ\n\nSử dụng hình hoạ tiết trang trí của các dân tộc thiểu số vào những sản phẩm ứng dụng trong đời sống là cách bảo tồn, phát huy giá trị thẩm mĩ và văn hoá của các dân tộc ở Việt Nam.\n"
}