{
    "pageNumber": 6,
    "pageText": "## Yêu cầu cần đạt\t## Nội dung\n\n### MĨ THUẬT TẠO HÌNH\n\n**Quan sát và nhận thức thẩm mĩ:**\n– Thu thập được tư liệu, tài liệu,... cho việc thực hiện sản phẩm.\n– Phân biệt được tính tượng trưng, tính biểu tượng trong tác phẩm mĩ thuật.\n– Phân biệt được yếu tố chính, phụ, trung gian,... ở sản phẩm, tác phẩm.\n– Lựa chọn được công cụ, phương tiện và vật liệu để thực hành, sáng tạo.\n\n**Sáng tạo và ứng dụng thẩm mĩ:**\n– Vận dụng được phong cách, bút pháp của một số trường phái nghệ thuật vào thực hành sáng tạo.\n– Xác định và thể hiện được điểm nhấn trong thực hành, sáng tạo.\n– Thể hiện được phương hướng chuyển động của yếu tố tạo hình ở sản phẩm.\n– Vận dụng được yếu tố văn hoá nghệ thuật truyền thống của một số dân tộc thiểu số vào thực hành, sáng tạo.\n\n**Phân tích và đánh giá thẩm mĩ:**\n– Tóm tắt được vài nét về cuộc đời và sự nghiệp của một số nghệ sĩ nổi tiếng Việt Nam và thế giới.\n– Nhận định được tiến trình phát triển của một số phong cách, trào lưu, trường phái nghệ thuật (Ấn tượng, Lập thể, Biểu hiện,...).\n– Phân tích, so sánh được sự tương đồng và khác biệt giữa hai tác phẩm cùng phong cách, trường phái.\n– Trình bày được quan điểm cá nhân về sản phẩm, tác phẩm mĩ thuật.\n\n\n**Yếu tố và nguyên lí tạo hình:** \n**Lựa chọn, kết hợp:**\n\n**Yếu tố tạo hình:**\nChấm, nét, hình, khối, màu sắc, đậm nhạt, chất cảm, không gian.\n\n**Nguyên lí tạo hình:**\nCân bằng, tương phản, lặp lại, nhịp điệu, nhấn mạnh, chuyển động, tỉ lệ, hài hoà.\n\n**Thể loại:** \n**Lựa chọn, kết hợp:**\n– Lí luận và lịch sử mĩ thuật;\n– Hội hoạ;\n– Đồ hoạ (tranh in);\n– Điêu khắc.\n\n**Hoạt động thực hành và thảo luận:**\n**Thực hành:**\n– Thực hành sáng tạo sản phẩm mĩ thuật 2D.\n– Thực hành sáng tạo sản phẩm mĩ thuật 3D.\n\n**Thảo luận:**\n– Tìm hiểu tác giả, tác phẩm, di sản văn hoá nghệ thuật.\n– Sản phẩm thực hành của HS.\n\n**Định hướng chủ đề:** \n**Lựa chọn, kết hợp:**\n- Văn hoá, xã hội.\n– Nghệ thuật Hiện đại Việt Nam và thế giới.\n\n### MĨ THUẬT ỨNG DỤNG\n\n**Quan sát và nhận thức thẩm mĩ:**\n– Xác định được ý tưởng sáng tạo phù hợp với mục đích sử dụng.\n– Nhận biết và hiểu được tính tượng trưng, tính biểu tượng của sản phẩm, tác phẩm thiết kế.\n– Nhận biết được tác động của khoa học kĩ thuật đối với ngành nghề thiết kế.\n– Nêu được ý tưởng cải tiến, thiết kế sản phẩm, tác phẩm. \n\n**Yếu tố và nguyên lí tạo hình:** \n**Lựa chọn, kết hợp:**\n\n**Yếu tố tạo hình:**\nChấm, nét, hình, khối, màu sắc, đậm nhạt, chất cảm, không gian.\n\n**Nguyên lí tạo hình:**\nCân bằng, tương phản, lặp lại, nhịp điệu, nhấn mạnh, chuyển động, tỉ lệ, hài hoà. \n"
}