{
    "pageNumber": 62,
    "pageText": "CHỦ ĐỀ\nNội thất căn phòng\nBÀI 9 THIẾT KẾ SẢN PHẨM NỘI THẤT\nYÊU CẦU CẦN ĐẠT\nSau bài học, HS:\n- Phân tích được vẻ đẹp tạo hình và công năng sử dụng của sản phẩm mĩ thuật. Trình bày được\ný tưởng và cách thiết kế tạo dáng sản phẩm nội thất.\n- Thiết kế được hình dáng sản phẩm nội thất từ giấy bìa.\n- Vận dụng được phương pháp sáng tạo từ bài học để thực hiện một mô hình sản phẩm nội thất.\n- Chia sẻ được trách nhiệm của cá nhân đối với việc sử dụng vật liệu để tiết kiệm và bảo vệ môi trường.\n\nHĐ 1 QUAN SÁT – NHẬN THỨC\nQuan sát – nhận thức về mô hình\nsản phẩm nội thất.\nNhiệm vụ của GV:\nTổ chức cho HS quan sát hình minh hoạ trong\nSGK Mĩ thuật 8 và một số bộ mô hình đồ chơi nội\nthất mẫu được làm bằng phương pháp thủ công để\nHS nhận biết về hình, khối tạo sản phẩm; kĩ thuật\ntạo hình và tỉ lệ giữa các bộ phận của sản phẩm.\nGợi ý cách tổ chức:\n– Yêu cầu HS quan sát hình ở trang 40 trong\nSGK Mĩ thuật 8 và bộ đồ chơi nội thất mẫu\ndo GV chuẩn bị.\n– Nêu câu hỏi gợi mở để HS thảo luận và chỉ ra:\n\n+ Tên và chức năng của sản phẩm.\n+ Hình, khối tạo nên sản phẩm.\n+ Sự kết hợp của các đường nét và hình, khối\ntrong sản phẩm.\n+ Kĩ thuật tạo hình và tỉ lệ giữa các bộ phận\ncủa sản phẩm.\n\nCÂU HỎI GỢI MỞ\n• Hình mẫu sản phẩm nội thất gồm những gì?\n• Sản phẩm nội thất đó có chức năng gì?\n• Hình khối nào tạo nên những sản phẩm đó?\n• Tỉ lệ giữa các sản phẩm đó như thế nào?\n• Màu sắc và cách trang trí sản phẩm cho em cảm nhận gì?\n• Kĩ thuật tạo hình sản phẩm như thế nào?\n• Sản phẩm được tạo hình từ vật liệu gì?\n• Có thể sử dụng vật liệu nào khác để tạo được mô hình đồ chơi như hình mẫu?\n....?\n\nCHỦ ĐỀ\nNội thất căn phòng\nBài 9 THIẾT KẾ SẢN PHẨM NỘI THẤT\nYÊU CẦU CẦN ĐẠT\nCHUẨN BỊ\n- Phân tích được vẻ đẹp tạo hình và công năng sử dụng Giấy bìa các-tông,\nkeo dán,\ncủa sản phẩm mì thuật. Trình bày được ý tưởng và cách giấy màu\nbút, màu vẽ.\nthiết kế tạo dáng sản phẩm nội thất.\n- Thiết kế được hình dáng sản phẩm nội thất từ giấy bìa.\n- Vận dụng được phương pháp sáng tạo từ bài học để\nthực hiện một mô hình sản phẩm nội thất.\n- Chia sẻ được trách nhiệm của cá nhân đối với việc\nsử dụng vật liệu để tiết kiệm và bảo vệ môi trường.\n \n1 Quan sát - nhận thức về mô hình sản phẩm nội thất\nQuan sát hình và cho biết:\n- Tên và chức năng của sản phẩm.\n- Sự kết hợp của các hình, khói trong sản phẩm.\n- Kĩ thuật tạo hình và tỉ lệ giữa các bộ phận của sản phẩm.\n\nMinh hoạ: Tuấn Cương\nSản phẩm nội thất là những đồ vật sử dụng trong không gian kiến trúc để phục vụ\ncác nhu cầu sinh hoạt khác nhau của con người. Thiết kế đồ nội thất là tạo dáng\nvà trang trí những đồ vật phù hợp với mục đích sử dụng, có tính thẩm mĩ, tiện ích\nvà nét văn hoá của mỗi vùng miền. \n"
}