{
    "pageNumber": 68,
    "pageText": "HĐ3 LUYỆN TẬP – SÁNG TẠO\nThiết kế mô hình không gian nội thất.\nNhiệm vụ của GV:\nTổ chức cho HS hình dung về không gian nội thất trong ngôi nhà mà các em yêu thích và quan sát thêm các không gian nội thất trong thực tiễn để các em có ý tưởng sáng tạo. Hướng dẫn, hỗ trợ HS trong quá trình thực hành.\nGợi ý cách tổ chức:\n- Tổ chức cho HS quan sát hình ảnh một số không gian nội thất trong thực tế hoặc khuyến khích HS chia sẻ về không gian nội thất trong ngôi nhà của các em.\n– Nêu câu hỏi gợi mở để HS thảo luận và chia sẻ:\n+ Ý tưởng về không gian nội thất sẽ phù hợp với mô hình sản phẩm nội thất của bài trước.\n+ Cách sắp xếp tạo bố cục, màu sắc, ánh sáng, công năng của sản phẩm nội thất để phù hợp với không gian chức năng.\nCÂU HỎI GỢI MỞ\n• Em sẽ thiết kế mô hình không gian nội thất cho căn phòng nào trong nhà?\n• Em sẽ sắp xếp bố cục, màu sắc như thế nào?\n• Em cần thiết kế thêm sản phẩm nào cho không gian nội thất?\n• Em tạo hướng ánh sáng cho không gian nội thất như thế nào?\n• Không gian nội thất có phù hợp với công năng sử dụng không?\n• Em sẽ phối hợp các sản phẩm nội thất trong không gian chức năng như thế nào để đạt hiệu quả thẩm mĩ và đáp ứng được nhu cầu sử dụng?\n• Cần trang trí thêm gì để sản phẩm hoàn thiện hơn?\n....?\nLưu ý HS!\nCó thể kết hợp thêm các chất liệu khác để tạo mô hình nội thất cho căn phòng.\n\n3 Thiết kế mô hình không gian nội thất\n- Hình dung về không gian nội thất phù hợp với các mô hình sản phẩm của bài trước.\n- Thiết kế mô hình không gian nội thất theo hướng dẫn.\nSản phẩm của học sinh:\n1. Tâm Như, Bảo Anh (Gia Lai), Mô hình căn phòng, bìa các-tông, giấy bìa, màu.\n2. Gia Huy, Ngọc Hiệu (Nghệ An), Mô hình cần phòng, bìa các-tông, giấy bìa, màu,\n3. Minh An, Hải Quỳnh, Nam Trân (Đà Nẵng), Mô hình căn phòng, bìa các-tông, giấy bìa, màu vẽ.\n4. Minh Khang (Thanh Hoá), Mô hình căn phòng, bia các-tông, giấy bia, màu vẽ.\n\nLưu ý\nCó thể kết hợp các chất liệu để tạo mô hình nội thất cho căn phòng.\n\nHĐ4 PHÂN TÍCH – ĐÁNH GIÁ\nTrưng bày sản phẩm và chia sẻ.\nNhiệm vụ của GV:\nTổ chức cho HS trưng bày sản phẩm và thảo luận về cách thiết kế mô hình không gian nội thất; cách sắp xếp đồ vật, màu sắc, hướng ánh sáng; cách trang trí không gian nội thất và nét văn hoá vùng miền thể hiện qua mô hình đó.\nGợi ý cách tổ chức:\n– Hướng dẫn HS trưng bày sản phẩm.\n– Nêu câu hỏi gợi ý để HS chia sẻ cảm nhận và phân tích về:\n+ Các hình khối tạo nên sản phẩm nội thất.\n+ Cách sắp xếp đồ vật trong không gian nội thất.\n+ Kĩ thuật tạo hình và trang trí mô hình không gian nội thất. \n"
}