{
    "pageNumber": 69,
    "pageText": "4 **Trưng bày sản phẩm và chia sẻ**\n– Nêu cảm nhận và phân tích về:\n+ Sản phẩm em yêu thích.\n+ Cách sắp xếp đồ vật trong mô hình không gian nội thất.\n+ Hình khối được lặp lại trong các đồ vật.\n+ Kĩ thuật tạo hình và trang trí mô hình không gian nội thất.\n+ Nét văn hoá vùng miền thể hiện trong mô hình.\n+ Ý tưởng điều chỉnh để sản phẩm hoàn thiện hơn.\nChia sẻ điều em mong muốn và hình dung về ngôi nhà trong tương lai của em.\n\n5 **Tìm hiểu mô hình thiết kế nội thất của ngôi nhà**\nQuan sát để nhận biết thêm mô hình thiết kế nội thất các không gian chức năng\ncủa ngôi nhà.\n\n**HĐ5 VẬN DỤNG – PHÁT TRIỂN**\n\n**Tìm hiểu mô hình thiết kế nội thất\ncủa ngôi nhà.**\n\n**Nhiệm vụ của GV:**\n\nTổ chức cho HS quan sát mô hình thiết kế\nkhông gian nội thất của ngôi nhà trong SGK\nMĩ thuật 8 và trong thực tế để nhận biết thêm\nvề hình khối của các sản phẩm tạo dáng công\nnghiệp, về cách thiết kế các không gian nội\nthất của mỗi ngôi nhà.\n\n**Gợi ý cách tổ chức:**\n- Yêu cầu HS quan sát hình minh hoạ về mô\nhình không gian nội thất của ngôi nhà ở\ntrang 47 trong SGK Mĩ thuật 8 và do GV\nchuẩn bị.\n– Nêu câu hỏi gợi ý để HS thảo luận và chỉ\nra hình khối của các sản phẩm nội thất và\ncách thiết kế các không gian nội thất của\nngôi nhà.\n\n**CÂU HỎI GỢI MỞ**\n\n• Hình khối trong các sản phẩm nội thất\nđược thể hiện như thế nào?\n• Cách sắp xếp bố cục, màu sắc, ánh sáng và\nsản phẩm nội thất có phù hợp với không\ngian chức năng của ngôi nhà không?\n• Nét đặc trưng trong mỗi không gian\nnội thất của ngôi nhà là gì?\n....?\n\n\n+ Cách sử dụng màu sắc, chất liệu trên\nsản phẩm nội thất.\n+ Hướng ánh sáng trong không gian nội thất.\n+ Ý tưởng điều chỉnh để sản phẩm hoàn\nthiện hơn.\n\n**CÂU HỎI GỢI MỞ**\n\n• Em ấn tượng với sản phẩm nào?\n• Sản phẩm nào thể hiện tốt không gian\nnội thất?\n• Kĩ thuật tạo và trang trí mô hình không\ngian nội thất như thế nào?\n• Bố cục, màu sắc thể hiện trong không\ngian nội thất như thế nào?\n• Em có ý tưởng điều chỉnh sản phẩm\nnhư thế nào để không gian nội thất\nhoàn thiện hơn?\n.....?\n\n**Tóm tắt để HS ghi nhớ**\n\nTrong thiết kế không gian nội thất, các\nsản phẩm tạo dáng công nghiệp và tác\nphẩm hội hoạ, đồ hoạ thường tạo nên\ngiá trị thẩm mĩ, công năng, nét đặc trưng\nriêng cho mỗi căn phòng.\n\n\n*Ảnh: shutterstock.com* \n*Trong thiết kế không gian nội thất, các sản phẩm tạo dáng công nghiệp\nvà tác phẩm hội hoạ, đồ hoạ thường tạo nên giá trị thẩm mĩ, công năng,\nnét đặc trưng riêng cho mỗi căn phòng.*\n"
}