{
    "pageNumber": 7,
    "pageText": "## Sáng tạo và ứng dụng thấm mĩ:\n– Vận dụng được chi tiết hình ảnh làm trọng tâm cho sản phẩm.\n– Thể hiện được phương hướng chuyển động của hoa văn, hoạ tiết ở sản phẩm.\n– Sử dụng được màu sắc tự thân của vật liệu để thiết kế, trang trí sản phẩm.\n– Biết vận dụng yếu tố văn hoá nghệ thuật truyền thống của một số dân tộc thiểu số vào thiết kế sản phẩm. \n\n## Phân tích và đánh giá thấm mí:\n– Giải thích được tính phổ biến của hình ảnh thương hiệu trong sự phát triển sản phẩm.\n– Phân tích, so sánh được sự tương đồng và khác biệt giữa hai sản phẩm, tác phẩm thiết kế cùng loại, mục đích.\n– Phân tích được giá trị thẩm mĩ, công năng, tiện ích của sản phẩm, tác phẩm thiết kế; biết rút kinh nghiệm cho thực hành, sáng tạo.\n– Nhận định được đời sống văn hoá, xã hội thông qua hình ảnh trên di sản văn hoá nghệ thuật.\n\n## Quan sát và nhận thức thẩm mĩ:\n– Liệt kê được một số ngành nghề liên quan đến Mĩ thuật tạo hình.\n– Nêu được yếu tố đặc trưng của một số ngành nghề liên quan đến Mĩ thuật tạo hình.\n\n## Sáng tạo và ứng dụng thấm mí:\n– Viết được một bài luận hoặc làm một đoạn video clip,... giới thiệu ngành nghề liên quan đến Mĩ thuật tạo hình.\n– Thể hiện được kiến thức, kĩ năng liên môn thông qua sản phẩm cụ thể.\n\n## Phân tích và đánh giá thẩm mĩ:\n– Hiểu được vai trò của mĩ thuật trong đời sống văn hoá xã hội.\n– Nhận định được lĩnh vực chuyên ngành phù hợp với sở thích cá nhân.\n\n\n## Thể loại:\n**Lựa chọn, kết hợp:** \n– Lí luận và lịch sử mĩ thuật;\n– Thiết kế công nghiệp;\n– Thiết kế đồ hoạ;\n– Thiết kế thời trang.\n\n## Hoạt động thực hành và thảo luận:\n**Thực hành:** \n– Thực hành sáng tạo sản phẩm thiết kế 2D.\n– Thực hành sáng tạo sản phẩm thiết kế 3D.\n\n**Thảo luận:** \n– Tìm hiểu tác giả, sản phẩm, tác phẩm, di sản văn hoá nghệ thuật.\n– Sản phẩm thực hành của HS.\n\n## Định hướng chủ đề:\n**Lựa chọn, kết hợp:** \n– Văn hoá, xã hội.\n– Nghệ thuật thiết kế Hiện đại Việt Nam và thế giới.\n\n# CHỦ ĐỀ: HƯỚNG NGHIỆP\n\n## Hoạt động thực hành và thảo luận:\n**Thực hành:**\n**Lựa chọn, kết hợp:**\n– Tìm hiểu ngành nghề liên quan đến Mĩ thuật tạo hình.\n– Thực hành, sáng tạo sản phẩm Mĩ thuật tạo hình.\n\n**Thảo luận:**\n**Lựa chọn, kết hợp:**\n- Một số ngành nghề liên quan đến Mĩ thuật tạo hình.\n– Sản phẩm thực hành của HS.\n\n## Định hướng chủ đề:\nMĩ thuật tạo hình và ngành nghề.\n"
}