{
    "pageNumber": 73,
    "pageText": "## Trưng bày sản phẩm và chia sẻ\n\n- Nêu cảm nhận và phân tích vẻ:\n    + Họa tiết em ấn tượng.\n    + Các hình thức chấm màu trong họa tiết.\n    + Kĩ thuật chấm màu trang trí.\n    + Sự tương đồng và khác biệt giữa họa tiết vẽ bằng nét, mảng với họa tiết\nvẽ bằng các chấm.\n    + Ý tưởng điều chỉnh để hình họa tiết trang trí được hoàn thiện hơn.\n- Chia sẻ điều em biết về ứng dụng trong cuộc sống của họa tiết vẽ bằng các\nchấm màu.\n\n\n## Tìm hiểu chấm màu trong tranh và trong sản phẩm ứng dụng\n\nQuan sát để nhận biết sự tương đồng và khác biệt giữa cách chấm màu trong\ntranh với cách chấm màu trong sản phẩm mĩ thuật ứng dụng.\n\n\n## Hình 1: \n\nGeorges Seurat (Gioóc-gio Sêu-rát), *Sunday afternoon on the Island\nof La Grande Jatte*, 1884 – 1886, sơn dầu, 207,5cm x 308cm.\n\n## Hình 2:\n\nẤm trà.\n\nChấm màu ngoài việc sử dụng để trang trí sản phẩm ứng dụng hay các công\ntrình kiến trúc còn được các họa sĩ Tân Ấn tượng (trường phái Ấn tượng),\ntiêu biểu là Georges Seurat và Paul Signac (Pôn Xi-nhắc), sử dụng để thể hiện các\ntác phẩm hội họa của mình. Nét tương đồng giữa tác phẩm mĩ thuật tạo hình và\nsản phẩm mĩ thuật ứng dụng về cách chấm màu là đều dùng chấm để thể hiện\nnét, hình, màu, đậm nhạt. Điểm khác nhau là ở chỗ: Tác phẩm hội họa vẽ bằng\nchấm chú trọng diễn tả hình khối của cảnh vật và không gian trong tranh, có thể\nchấm nhiều lớp màu để tạo hiệu ứng về màu sắc, hình khối, không gian; còn chấm\nmàu trong Mĩ thuật ứng dụng ít chú trọng diễn tả khối, các chấm thường sát nhau\ntheo hàng lối, kích thước chấm thay đổi theo ý tưởng thể hiện của tác giả.\n\n## CÂU HỎI GỢI MỞ\n\n- Em ấn tượng với bài vẽ nào?\n- Chấm màu trong hoạ tiết được thể hiện\ntheo những hình thức nào?\n- Bài vẽ nào thể hiện tốt kĩ thuật chấm màu\ntrang trí?\n- Nêu sự tương đồng và khác biệt giữa\nhoạ tiết vẽ bằng nét, mảng với hoạ tiết\nvẽ bằng các chấm.\n- Em có ý tưởng điều chỉnh như thế nào để\nhoạ tiết trang trí được hoàn thiện hơn?\n- Hãy chia sẻ điều em biết về ứng dụng\ntrong cuộc sống của hoạ tiết vẽ bằng các\nchấm màu.\n- ....?\n\n## HĐ5 VẬN DỤNG – PHÁT TRIỂN\n## Tìm hiểu chấm màu trong tranh và trong sản phẩm ứng dụng.\n### Nhiệm vụ của GV:\nTổ chức cho HS quan sát hình, đọc thông tin\ntrong SGK Mĩ thuật 8 và thảo luận để nhận\nbiết sự tương đồng và khác biệt giữa cách\nchấm màu trong tranh của hoạ sĩ với cách chấm\nmàu trong các sản phẩm mĩ thuật ứng dụng.\n\n### Gợi ý cách tổ chức:\n- Tổ chức cho HS quan sát tranh chấm màu\nở trang 51 trong SGK Mĩ thuật 8 để các em\nnhận biết đặc điểm và cách diễn tả cảnh\nvật, không gian bằng các chấm màu trong\ntác phẩm của hoạ sĩ Georges Seurat, từ đó\nhiểu hơn nghệ thuật tranh chấm màu của\ncác họa sĩ trường phái Tần Ấn tượng.\n- Yêu cầu HS quan sát hình ở trang 51 trong\nSGK Mĩ thuật 8 để tìm hiểu cách chấm màu\ntrong các sản phẩm mĩ thuật ứng dụng.\n- Nêu câu hỏi gợi mở để HS thảo luận và tìm\nra sự tương đồng và khác biệt giữa cách chấm\nmàu trong tranh của họa sĩ với cách chấm\nmàu trong các sản phẩm mĩ thuật ứng dụng.\n\n## CÂU HỎI GỢI MỞ\n- Bức tranh thể hiện nội dung gì?\n- Bức tranh thể hiện thời gian và không\ngian như thế nào?\n- Hoạ sĩ đã sử dụng những chấm màu\nnhư thế nào để tạo nên bức tranh?\n- Màu sắc, đậm nhạt trong tranh như\nthế nào?\n- Georges Seurat là hoạ sĩ thuộc trường\nphái nghệ thuật nào?\n- Em học được gì qua tác phẩm vẽ bằng\ncách chấm màu của hoạ sĩ?\n- Chấm màu trong các sản phẩm mì\nthuật ứng dụng có sự tương đồng và\nkhác biệt như thế nào với cách chấm\nmàu trong tranh của hoạ sĩ?\n- ....? \n"
}