{
    "pageNumber": 75,
    "pageText": "## CHUẨN BỊ\n- HS: Giấy vẽ, bút chì, tẩy, que đo, vải nền, mẫu vật dạng khối trụ, khối cầu và khối lập phương.\n- GV: Hình minh hoạ theo nội dung bài.\n\n## HĐ2 KIẾN TẠO KIẾN THỨC – KĨ NĂNG\n**Cách vẽ tranh tĩnh vật có ba vật mẫu.**\n\n**Nhiệm vụ của GV:**\nHướng dẫn HS quan sát hình minh hoạ trong SGK Mĩ thuật 8 và chỉ ra cách vẽ tranh tĩnh vật có ba vật mẫu có dạng khối trụ, khối cầu, khối lập phương.\n\n**Gợi ý cách tổ chức:**\n- Yêu cầu HS nhắc lại các bước vẽ tranh tĩnh vật với mẫu vật dạng khối trụ, khối cầu đã học ở lớp 7.\n- Hướng dẫn HS quan sát hình minh hoạ ở trang 53 trong SGK Mĩ thuật 8, thảo luận và chỉ ra sự giống nhau và khác nhau giữa các bước thực hiện bài vẽ tranh tĩnh vật của lớp 7 so với lớp 8.\n– Gợi ý để HS nhắc lại và ghi nhớ các bước vẽ tranh tĩnh vật có ba vật mẫu.\n\n**CÂU HỎI GỢI MỞ**\n• Nêu các bước vẽ tranh tĩnh vật với mẫu vật dạng khối trụ, khối câu mà em đã học ở lớp 7.\n• Điểm giống nhau và khác nhau giữa bài vẽ tranh tĩnh vật ở lớp 7 so với lớp 8 là gì?\n• Xác định bố cục hình vẽ trên giấy được thực hiện ở bước thứ mấy?\n....?\n\n**Tóm tắt để HS ghi nhớ**\nĐể diễn tả hình khối và chất cảm của vật mẫu dưới tác động của ánh sáng trong một không gian phức hợp cần thể hiện được các sắc độ đậm nhạt chính:\n– Đậm nhạt trên mẫu vật.\n– Đậm nhạt do bóng đổ của mẫu vật.\n– Đậm nhạt do sự phản chiếu của ánh sáng tới mẫu vật.\n\n## Cách vẽ tranh tĩnh vật có ba vật mẫu\nQuan sát hình và chỉ ra cách vẽ tranh tĩnh vật có ba vật mẫu bằng bút chì.\n\n**Hình 1:** \n1. Đo tỉ lệ chiều ngang so với chiều cao của toàn bộ vật mẫu để xác định bố cục khung hình các vật mẫu trên giấy.\n2. Xác định tỉ lệ các bộ phận của mẫu và vẽ phác hình.\n3. Vẽ hình và măng đậm nhạt, xác định nướn chiếu sáng lên vật mẫu và bóng đổ trên nền.\n4. Diễn tả khối và hình chi tiết, không gian của vật mẫu bằng đậm nhạt, hoàn thiện bài vẽ.\n\n**Hình 2:**\nĐể diễn tả hình khối và chất cảm của vật mẫu dưới tác động của ánh sáng trong một không gian phức hợp cần thể hiện được các sắc độ đậm nhạt chính:\n- Đậm nhạt trên mẫu vật.\n- Đậm nhạt do bóng đổ của mẫu vật.\n- Đậm nhạt do sự phản chiếu của ánh sáng tới mẫu vật.\n"
}