{
    "pageNumber": 76,
    "pageText": "HĐ3 LUYỆN TẬP – SÁNG TẠO\nVẽ ba mẫu vật dạng khối trụ, khối cầu\nvà khối lập phương.\nNhiệm vụ của GV:\nHướng dẫn HS sắp xếp các mẫu vật, chọn\nvị trí quan sát phù hợp và thực hành vẽ ba\nmẫu vật dạng khối trụ, khối cầu và khối lập\nphương để diễn tả hình khối, hướng chiếu\nsáng lên các mẫu vật trong không gian phức\nhợp có tỉ lệ phù hợp với nhau bằng bút chì.\nGợi ý cách tổ chức:\n– Tổ chức cho HS sắp xếp mẫu vật tạo bố cục,\nphân tích và lựa chọn vị trí quan sát để thấy\nđược rõ hình khối, mẫu vật và thực hành\nbài vẽ theo hướng dẫn.\n– Hướng dẫn HS cách xác định khung hình\nchung để có bố cục phù hợp trên giấy vẽ.\n-\n– Yêu cầu HS thao tác theo thứ tự các bước\nđã học.\n\nCÂU HỎI GỢI MỞ\n• Em lựa chọn vị trí nào để ngồi vẽ?\n• Hướng chiếu sáng lên mẫu vật là từ\nphía nào?\n• Đâu là điểm cao nhất, thấp nhất của\nnhóm mẫu vật?\n• Chiều rộng của nhóm mẫu vật được\nxác định bởi các phân của những vật\nmẫu nào?\n• Vật mẫu nào có độ đậm hơn cả?\n• Phần sáng nhất trong nhóm mẫu vật là\nphần nào? Và của vật mẫu nào?\n• Vật mẫu nào ở gần em hơn cả?\n• Em diễn tả đậm nhạt như thế nào để tạo\nvị trí và không gian chiều sâu trên giấy?\n....?\n\nHĐ4 PHÂN TÍCH – ĐÁNH GIÁ\nTrưng bày sản phẩm và chia sẻ.\nNhiệm vụ của GV:\nTổ chức cho HS trưng bày sản phẩm, thảo\nluận, phân tích và chỉ ra bố cục của bài vẽ, \n\nVẽ ba mẫu vật dạng khối trụ, khối cầu và khối lập phương\n- Lựa chọn và sắp xếp các mẫu vật tạo bố cục thể hiện hướng chiếu sáng\nlàm nổi rõ hình khối.\n- Chọn vị trí quan sát mẫu vật phù hợp và thực hiện bài vẽ theo hướng dẫn.\nSản phẩm của học sinh:\n1. Ngọc Mai (Yên Bái), Tĩnh vật, chì.\n2. Mỹ Hạnh (Nam Định), Tĩnh vật, chì.\n3. Nguyên Tình (Hải Dương), Tĩnh vật, chì.\nLưu ý!\nLuôn quan sát và so sánh hình, khối\nvà tương quan đậm nhạt giữa các mẫu vật\ntrong quá trình thực hiện bài vẽ.\ntỉ lệ giữa các vật mẫu, cách diễn tả hình khối\nvà độ đậm nhạt, không gian phức hợp của\nnhóm mẫu vật.\nGợi ý cách tổ chức:\n– Hướng dẫn HS tổ chức trưng bày sản phẩm\nvà lựa chọn những bài tập có bố cục, tỉ lệ\nvà cách diễn tả hình khối tạo được chiều sâu\nkhông gian trong bài vẽ để các em tham khảo,\nhọc tập.\n– Nêu câu hỏi gợi mở để HS thảo luận, phân\ntích và chia sẻ cảm nhận về:\n+ Bài vẽ em yêu thích.\n+ Bố cục của bài vẽ.\n+ Tỉ lệ giữa các vật mẫu trong bài vẽ.\n+ Cách diễn tả hình khối trong không gian\nphức hợp của bài vẽ.\n \n"
}