{
    "pageNumber": 78,
    "pageText": "## BÀI 13 TRANH TRANG TRÍ \n## VỚI MÀU TƯƠNG PHẢN\n\n### YÊU CẦU CẦN ĐẠT\n\nSau bài học, HS:\n* Phân tích được nét, hình, màu tương phản trong tranh và trong bài vẽ. Chỉ ra được cách sử dụng màu tương phản tạo bức tranh trang trí.\n* Vẽ được bức tranh trang trí có màu sắc tươi vui, rực rỡ.\n* Vận dụng được kiến thức, kĩ năng tạo hiệu quả tranh có sắc thái tương phản.\n* Chia sẻ được giá trị thẩm mĩ của bức tranh có hoà sắc màu tương phản.\n\n## HĐ1 QUAN SÁT – NHẬN THỨC\n\n### Quan sát – nhận thức về màu sắc trong tranh.\n\n**Nhiệm vụ của GV:**\n\nTổ chức cho HS quan sát hình minh hoạ trong SGK Mĩ thuật 8, thảo luận và chỉ ra màu sắc, hình thức biểu đạt cảnh vật, không gian trong tranh.\n\n**Gợi ý cách tổ chức:**\n\n- Tổ chức cho HS quan sát tranh ở trang 56 trong SGK Mĩ thuật 8 và do GV chuẩn bị.\n– Nêu câu hỏi gợi ý để HS thảo luận và phân tích về:\n   + Các màu sắc và độ đậm nhạt được sử dụng trong tranh.\n   + Hình thức biểu đạt cảnh vật, không gian trong tranh.\n   + Các khái niệm về trang trí, màu tương phản.\n\n### CÂU HỎI GỢI MỞ\n\n* Những màu sắc nào được sử dụng trong tranh? Các màu sắc đó có sắc thái như thế nào với nhau?\n* Hình ảnh, không gian trong tranh được thể hiện như thế nào?\n* Vì sao các yếu tố mảng, nét và chi tiết trong tranh có tính trang trí?\n* ...?\n\n---\n\n### **Bài 13 TRANH TRANG TRÍ VỚI MÀU TƯƠNG PHẢN**\n### YÊU CẦU CẦN ĐẠT\n* Phân tích được nét, hình, màu tương phản trong tranh và trong bài vẽ. Chỉ ra được cách sử dụng màu tương phản tạo bức tranh trang trí.\n* Vẽ được bức tranh trang trí có màu sắc tươi vui, rực rỡ.\n* Vận dụng được kiến thức, kĩ năng tạo hiệu quả tranh có sắc thái tương phản.\n* Chia sẻ được giá trị thẩm mĩ của bức tranh có hoà sắc màu tương phản.\n\n### **1 Quan sát – nhận thức về màu sắc trong tranh**\n\nQuan sát hình và cho biết:\n- Màu sắc được sử dụng trong tranh.\n- Hình thức biểu đạt cảnh vật, không gian trong tranh.\n\n**1. Henri Matisse (Hang-ri Mo-tit), The sorrows of the King, 1952, cắt dán giấy, 292cm x 386cm.**\n\n**2. Lê Huy Văn, Đường nét chuyển động và màu sắc, 2020, màu gouache, 45cm x 45cm.**\n\nMàu tương phản thường là các cặp màu tạo cảm giác đối lập nhau về nóng – lạnh, đậm – nhạt. Khi đặt cạnh nhau, các màu tương phản thường tôn nhau lên và tạo cảm giác vui tươi, rực rỡ cho bức tranh. \n\n---\n\n### CHUẨN BỊ\n* Giấy vẽ, giấy màu, bút chì, tẩy, màu vẽ, tranh vẽ có màu sắc tương phản.\n\n---\n"
}