{
    "pageNumber": 80,
    "pageText": "HĐ3 LUYỆN TẬP – SÁNG TẠO\nVẽ tranh trang trí với các màu\ntương phản.\nNhiệm vụ của GV:\nTổ chức cho HS xây dựng ý tưởng, chủ đề,\nxác định hình tượng cần thể hiện cũng như\nmàu sắc cho bức tranh và thực hành theo\ncách đã hướng dẫn. Hướng dẫn HS vẽ tranh\nđúng các bước để đảm bảo yêu cầu về tính\ntrang trí và màu sắc tương phản.\nGợi ý cách tổ chức:\n– Yêu cầu HS tưởng tượng hoặc quan sát,\ntham khảo một số hình ảnh thực tế hoặc các\nchủ đề nghệ thuật để tìm ý tưởng cho bài vẽ.\n– Nêu câu hỏi gợi mở để HS thảo luận và chia\nsẻ về:\n+ Chủ đề, hình tượng, hình mảng, bố cục\ncủa bài vẽ.\n+ Màu tương phản sẽ sử dụng trong bài vẽ.\n+ Các chi tiết khác của bài vẽ và những vị trí\nđể vẽ các chi tiết đó phù hợp.\n\nCÂU HỎI GỢI MỞ\n\n• Em sẽ vẽ về chủ đề gì trong bức tranh\ntrang trí của mình?\n• Em sẽ thể hiện những hình ảnh gì\ntrong tranh?\n• Các mảng chính và phụ trong tranh được\nđặt ở vị trí nào?\n• Em sẽ tạo không gian cho bức tranh như\nthế nào?\n• Em sử dụng những màu sắc tương phản\nnào cho bức tranh?\n• Em sẽ vẽ thêm những chi tiết gì? Ở đâu?\nBằng chất liệu màu gì?\n....?\n\nHĐ4 PHÂN TÍCH – ĐÁNH GIÁ\nTrưng bày sản phẩm và chia sẻ.\nNhiệm vụ của GV:\nHướng dẫn HS tổ chức trưng bày bài vẽ\ncùng nhau, thảo luận, chia sẻ cảm nhận và\n\n3 Vẽ tranh trang trí với các màu tương phản\nXác định nội dung, hình tượng cần thể hiện trong bức tranh và thực hiện theo\nhướng dẫn.\n\nHình tham khảo:\n\nCác cặp màu bổ túc\n\nCác cặp màu tương phản\n\nSản phẩm của học sinh:\n\n1. Diệp Anh (Lào Cai), Hình trang trí do, màu gouache.\n2. Hà An (Đà Nẵng), Hình trang trí do, màu gouache.\n3. Cẩm Thuỷ (Bình Dương), Hình trang trí áo, màu dạ.\n\nphân tích về màu sắc, hình mảng, đường nét\ntrong các bài vẽ.\nGợi ý cách tổ chức:\n- Tổ chức cho HS trưng bày sản phẩm\ncùng nhau.\n– Nêu câu hỏi gợi ý để HS chia sẻ cảm nhận\nvà phân tích về:\n+ Bài vẽ em yêu thích.\n+ Sự tương phản của màu sắc (nóng – lạnh,\nđậm – nhạt).\n+ Cách vẽ các hình mảng và chi tiết,\nđường nét, yếu tố trang trí trong tranh.\n+ Hình tượng thể hiện trong tranh.\n+ Cách điều chỉnh để bài vẽ tốt hơn,\nhoàn thiện hơn.\n\n80\n"
}