{
    "pageNumber": 85,
    "pageText": "## 4 Trưng bày sản phẩm và chia sẻ\n\n- Nêu cảm nhận và phân tích vẻ:\n    + Áp phích em ấn tượng.\n    + Màu sắc, hình ảnh trong bài vẽ.\n    + Tỉ lệ giữa hình và chữ trong áp phích.\n    + Sự tương phản thể hiện trong áp phích.\n    + Điều ấn tượng ở tranh áp phích của em.\n    + Ý tưởng điều chỉnh để tranh áp phích thu hút thị giác hơn.\n- Kể tên những thể loại tranh áp phích mà em biết.\n\n## 5 Tìm hiểu một số thể loại tranh áp phích\n\nQuan sát hình và tìm hiểu để nhận biết thêm về một số thể loại tranh áp phích trong đời sống.\n\n\n**Ảnh:** 1. Mình Phương. Bảo tàng Phụ nữ Việt Nam\n2. Trần Duy Trúc\n3. Tổng cục Thể dục Thể thao\n\nTranh áp phích thường được chia làm hai thể loại: áp phích cổ động, tuyên truyền các sự kiện văn hoá - xã hội và áp phích thương mại để quảng bá, giới thiệu sản phẩm.\n\nTranh áp phích thường được đặt ở những nơi công cộng hoặc in trên các ấn phẩm để tuyên truyền cho các sự kiện văn hoá - xã hội hoặc giới thiệu, quảng cáo sản phẩm; do đó hình ảnh thường mang tính biểu tượng, hình tượng, khái quát, dễ nhận biết, chữ viết rõ ràng, ngắn gọn, dễ hiểu, màu sắc gây ấn tượng, thu hút thị giác.\n\n## HĐ5 VẬN DỤNG – PHÁT TRIỂN\n\n**Tìm hiểu một số thể loại tranh áp phích.**\n\n**Nhiệm vụ của GV:**\n\nTổ chức cho HS quan sát một số tranh áp phích của họa sĩ trong SGK Mĩ thuật 8 để nhận biết thêm về một số thể loại tranh áp phích trong đời sống.\n\n**Gợi ý cách tổ chức:**\n\n- Yêu cầu HS quan sát hình ở trang 63 trong SGK Mĩ thuật 8, thảo luận để tìm hiểu thêm về một số thể loại tranh áp phích trong đời sống.\n- Khuyến khích HS sưu tầm thêm tư liệu về tranh áp phích và chia sẻ với bạn bè.\n\n## CÂU HỎI GỢI MỞ\n\n- Em còn biết những tranh áp phích nào khác?\n- Những tranh áp phích đó là của họa sĩ nào?\n- Em học được gì qua những tranh áp phích đó?\n- ...?\n\n## CÂU HỎI GỢI MỞ\n\n- Em ấn tượng với tranh áp phích nào? Vì sao?\n- Tranh áp phích em vẽ thể hiện nội dung gì?\n- Cách thể hiện hình ảnh, nét, màu trong tranh như thế nào?\n- Em có ý tưởng điều chỉnh như thế nào để sản phẩm hoàn thiện hơn?\n- ...?\n\n## Tóm tắt để HS ghi nhớ\n\nTranh áp phích thường được đặt ở những nơi công cộng hoặc in trên các ấn phẩm để tuyên truyền cho các sự kiện văn hoá – xã hội hoặc giới thiệu, quảng cáo sản phẩm; do đó hình ảnh thường mang tính biểu tượng, hình tượng, khái quát, dễ nhận biết, chữ viết rõ ràng, ngắn gọn, dễ hiểu, màu sắc gây ấn tượng, thu hút thị giác. \n"
}