{
    "pageNumber": 86,
    "pageText": "**YÊU CẦU CẦN ĐẠT**\n\nSau bài học, HS:\n\n- Chỉ ra được vai trò, hình thức thể hiện của một số ngành nghề Mĩ thuật tạo hình và liệt kê được một số ngành nghề liên quan đến Mĩ thuật tạo hình.\n- Biết cách tìm hiểu, nghiên cứu các ngành nghề và các vấn đề liên quan đến Mĩ thuật tạo hình và làm được sản phẩm báo cáo kết quả.\n- Sử dụng được kiến thức từ bài học để đưa ra quyết định lựa chọn nghề nghiệp tương lai của bản thân.\n- Chia sẻ được về ngành nghề liên quan đến Mĩ thuật tạo hình có tiềm năng phát triển trong tương lai.\n\n**HĐ 1 QUAN SÁT – NHẬN THỨC**\n\n**Quan sát – nhận thức về các ngành nghề liên quan đến Mĩ thuật tạo hình.**\n\n*Nhiệm vụ của GV:*\n\nTổ chức cho HS quan sát hình trong SGK Mĩ thuật 8, thảo luận và chỉ ra tên của các ngành nghề trong lĩnh vực nghệ thuật thị giác có liên quan đến Mĩ thuật tạo hình đang có trong cuộc sống.\n\n*Gợi ý cách tổ chức:*\n\n- Yêu cầu HS quan sát hình ở trang 64 trong SGK Mĩ thuật 8 và hình về các ngành nghề liên quan đến Mĩ thuật tạo hình trong thực tế do GV chuẩn bị.\n- Nêu câu hỏi gợi ý để HS thảo luận và chỉ ra các ngành và nghề liên quan đến Mĩ thuật tạo hình.\n\n**CÂU HỎI GỢI MỞ**\n\n- Có bao nhiêu ngành nghề liên quan đến Mĩ thuật tạo hình? Đó là những ngành nghề nào?\n- Trong các ngành Kiến trúc, Giáo dục mĩ thuật, Thiết kế đồ hoạ, Bảo tàng,... có ngành nào liên quan đến Mĩ thuật tạo hình?\n- Em thích nhất ngành nghề nào liên quan đến Mĩ thuật tạo hình? Vì sao?\n...?\n\n**CHUẨN BỊ**\n\n- Giấy vẽ, bút chì, hình ảnh liên quan đến Mĩ thuật tạo hình.\n\n**Quan sát – nhận thức về các ngành nghề liên quan đến Mĩ thuật tạo hình**\n\n*Quan sát hình và thực hiện yêu cầu:*\n\n- Nêu tên một số ngành nghề liên quan đến Mĩ thuật tạo hình.\n- Kể tên những nghề mà em biết.\n\n**Các ngành liên quan đến Mĩ thuật tạo hình gồm có:** Hội hoạ; Điều khắc; Đồ hoạ: Lí luận, lịch sử và phê bình mĩ thuật; Sư phạm mĩ thuật. Trong mỗi ngành lại có nhiều nghề. Cụ thể là: Hội hoạ gồm hoạ sĩ sáng tác tranh, hoạ sĩ thiết kế phim, hoạ sĩ phim hoạt hình,...; Điêu khắc gồm nhà điêu khắc tượng, nhà diêu khắc phục chế tượng, nhà thiết kế và tạo hình nhân vật rối; Đồ hoạ góm hoạ sĩ sáng tác tranh in, hoạ sĩ sáng tác truyện tranh; Sư phạm mĩ thuật gồm giảng viên, giáo viên:... \n"
}