{
    "pageNumber": 88,
    "pageText": "**HĐ3 LUYỆN TẬP – SÁNG TẠO**\n\n**Thực hiện sản phẩm giới thiệu các ngành nghề liên quan đến Mĩ thuật tạo hình.**\n\n**Nhiệm vụ của GV:**\n\nTổ chức cho HS xem một số cách tạo sản phẩm giới thiệu ngành nghề liên quan đến Mĩ thuật tạo hình để có thêm ý tưởng sáng tạo. Hướng dẫn HS lập nhóm, lựa chọn hình thức giới thiệu và thực hành tạo sản phẩm giới thiệu các ngành nghề liên quan đến Mĩ thuật tạo hình.\n\n**Gợi ý cách tổ chức:**\n \n– Tổ chức cho HS quan sát hình ảnh một số ngành nghề liên quan đến Mĩ thuật tạo hình trong thực tế hoặc cho các em chia sẻ về một số ngành nghề liên quan đến Mĩ thuật tạo hình mà các em đã biết.\n– Hướng dẫn HS:\n\n+ Tìm tư liệu, hình ảnh hoặc bài viết có liên quan về Mĩ thuật tạo hình.\n+ Lựa chọn hình thức giới thiệu phù hợp về các ngành nghề liên quan đến Mĩ thuật tạo hình.\n+ Thực hành tạo sản phẩm giới thiệu ngành nghề liên quan đến Mĩ thuật tạo hình một cách sáng tạo.\n\n**CÂU HỎI GỢI MỞ**\n \n• Em sẽ chọn ngành nghề nào liên quan đến Mĩ thuật tạo hình để giới thiệu?\n• Trong các ngành em đã chọn thì có những nghề nào?\n• Em hiểu như thế nào về ngành nghề em đã chọn để giới thiệu?\n• Ngoài nhóm ngành nghề em đã chọn, theo em nhóm ngành nghề nào phù hợp nhất với xu hướng hiện nay?\n• Theo em, hình thức thể hiện nào có thể giới thiệu được ngành nghề liên quan đến Mĩ thuật tạo hình mà em yêu thích một cách hấp dẫn và hiệu quả?\n....?\n\n**3. Thực hiện sản phẩm giới thiệu các ngành nghề liên quan đến Mĩ thuật tạo hình**\n\n- Lập nhóm và lựa chọn hình thức giới thiệu ngành nghề.\n- Thực hiện tạo sản phẩm giới thiệu ngành nghề.\n\n**Lưu ý**\n\nSản phẩm cần đáp ứng các tiêu chí đánh giá về nội dung và hình thức.\n\n**HĐ4 PHÂN TÍCH – ĐÁNH GIÁ**\n\n**Trưng bày sản phẩm và chia sẻ.**\n\n**Nhiệm vụ của GV:**\n\nHướng dẫn HS trình bày, thuyết trình, giới thiệu nội dung, hình ảnh về các ngành nghề liên quan đến Mĩ thuật theo hình thức mà các em đã thực hiện cùng nhau và thảo luận về các ngành nghề liên quan đến Mĩ thuật tạo hình đó.\n\n**Gợi ý cách tổ chức:**\n- Tổ chức cho HS trình bày, thuyết trình các nội dung, hình ảnh về các ngành nghề liên quan đến Mĩ thuật tạo hình theo hình thức các em đã làm.\n- Nêu câu hỏi gợi ý để HS thảo luận, phân tích và nhận định về:\n+ Hình thức giới thiệu.\n+ Tính chính xác, hợp lí của nội dung giới thiệu các ngành nghề liên quan đến Mĩ thuật tạo hình.\n \n"
}