{
    "pageNumber": 92,
    "pageText": "**HĐ3 LUYỆN TẬP – SÁNG TẠO**\n\nTạo sản phẩm giới thiệu đặc trưng của ngành nghề liên quan đến Mĩ thuật tạo hình.\n\n**Nhiệm vụ của GV:**\n\nTổ chức cho HS lập nhóm cùng lựa chọn nghề liên quan đến Mĩ thuật tạo hình và thực hành tạo sản phẩm giới thiệu theo cách đã hướng dẫn. Hướng dẫn, hỗ trợ HS trong quá trình thực hành.\n\n**Gợi ý cách tổ chức:**\n\n- Tổ chức cho HS thảo luận, phân tích và chỉ ra đặc trưng của ngành nghề liên quan đến Mĩ thuật tạo hình.\n- Hướng dẫn HS:\n    + Tìm tư liệu, hình ảnh hoặc bài viết về đặc trưng của ngành nghề có liên quan đến Mĩ thuật tạo hình.\n    + Lựa chọn hình thức giới thiệu phù hợp về đặc trưng của ngành nghề liên quan đến Mĩ thuật tạo hình.\n    + Thực hành tạo sản phẩm giới thiệu đặc trưng của ngành nghề liên quan đến Mĩ thuật tạo hình một cách sáng tạo.\n\n**CÂU HỎI GỢI MỞ**\n\n• Em sẽ giới thiệu về đặc trưng của ngành nghề nào liên quan đến Mĩ thuật tạo hình?\n• Ngành nghề đó có những khó khăn và thuận lợi gì trong hoạt động nghề?\n• Công việc chủ yếu và sản phẩm của ngành nghề liên quan đến Mĩ thuật tạo hình mà em giới thiệu là gì?\n• Các ngành nghề liên quan đến Mĩ thuật tạo hình mà em giới thiệu có vai trò như thế nào trong đời sống văn hoá – xã hội?\n....?\n\n**HĐ4 PHÂN TÍCH – ĐÁNH GIÁ**\n\nTrưng bày sản phẩm và chia sẻ.\n\n**Nhiệm vụ của GV:**\n\nHướng dẫn HS trình bày, giới thiệu các đặc trưng của ngành nghề liên quan đến Mĩ thuật tạo hình\n\n**2 Cách tạo sản phẩm giới thiệu đặc trưng của một số nghề liên quan đến Mĩ thuật tạo hình**\nQuan sát để nhận biết cách tạo sản phẩm giới thiệu đặc trưng của nghề liên quan đến Mĩ thuật tạo hình.\n\n1. Xác định nội dung của sản phẩm, gồm: tên nghề, công việc chủ yếu, sản phẩm, môi trường làm việc, cơ sở đào tạo.\n2. Xác định hình thức sản phẩm (lập sơ đồ tư duy, viết bài giới thiệu, làm PowerPoint, làm video clip, làm Poster).\n3. Hoàn thiện sản phẩm. Hình thức sản phẩm kết hợp hài hoà giữa kênh chữ và kênh hình. Lựa chọn hoặc sáng tạo hình ảnh có tính nhận diện ngành nghề.\n\n**Mỗi ngành nghề liên quan đến Mĩ thuật tạo hình đều có những đặc trưng riêng. Tuy nhiên, người làm những nghề này đều cần có kiến thức, kĩ năng cơ bản về các yếu tố, nguyên lí mĩ thuật kết hợp với năng lực của bản thân để thể hiện ý tưởng sáng tạo trong công việc.**\n\n**3 Tạo sản phẩm giới thiệu đặc trưng của ngành nghề liên quan đến Mĩ thuật tạo hình**\n- Lập nhóm cùng lựa chọn nghề liên quan đến Mĩ thuật tạo hình để giới thiệu.\n- Tạo sản phẩm giới thiệu đặc trưng của nghế theo hướng dẫn.\n\n**Lưu ý**\nSản phẩm nên giới thiệu được:\n- Vai trò của ngành nghề đó trong đời sống văn hoá xã hội.\n- Đặc điểm của ngành nghề đó.\n- Mã ngành đào tạo liên quan đến ngành nghề đó.\n\ntheo hình thức mà em đã thực hiện cùng nhau và thảo luận về các hình thức tạo sản phẩm giới thiệu đặc trưng của các ngành nghề đó.\n\n**Gợi ý cách tổ chức:**\n\n- Tổ chức cho HS trình bày, giới thiệu về đặc trưng của các ngành nghề liên quan đến Mĩ thuật tạo hình.\n- Nêu câu hỏi gợi ý để HS thảo luận, phân tích và nhận định về:\n    + Hình thức tạo sản phẩm giới thiệu những đặc trưng của nghề liên quan đến Mĩ thuật tạo hình.\n    + Nội dung giới thiệu đặc trưng của ngành nghề.\n    + Tính thẩm mĩ của sản phẩm giới thiệu.\n    + Những hoạt động nghề phù hợp với em và bạn.\n    + Ngành nghề sẽ phát triển trong tương lai. \n"
}