{
    "pageNumber": 18,
    "pageText": "## Bảng 3.1. Một số kí hiệu điện trên sơ đồ nguyên lí và sơ đồ lắp đặt\n\n| Tên gọi         | Biểu diễn trên sơ đồ nguyên lí và sơ đồ lắp đặt | Viết tắt | Tên gọi         | Biểu diễn trên sơ đồ nguyên lí và sơ đồ lắp đặt | Viết tắt |\n|-----------------|-----------------------------------------------------|---------|-----------------|-----------------------------------------------------|---------|\n| Công tắc 2 cực |                                                    O              | CT      | Aptomat 2 cực |                                             A               | CB      |\n| Công tắc 3 cực |                                                    Ө              | CT      | Dây pha/ <br>dây trung tính |                                                    A               | A/O     |\n| Ổ cắm điện     |                                              --⏦--               | OC      | Bảng điện       |                                             ☐                | BĐ      |\n| Bóng đèn sợi đốt |                                              --⊗--               | Đ       |                 |                                                     |         |\n\n## 1.3. Sơ đồ nguyên lí\n\nSơ đồ nguyên lí biểu diễn mối quan hệ về điện giữa các thiết bị điện trong mạch điện và được vẽ dưới dạng sơ đồ đơn giản, không phụ thuộc vào vị trí lắp đặt trong thực tế của thiết bị điện (Hình 3.2). Sơ đồ thường được sử dụng để giải thích nguyên lí hoạt động của mạch điện.\n\nSơ đồ nguyên lí được thiết kế và vẽ theo quy trình gồm các bước sau (Bảng 3.2).\n\n## Bảng 3.2. Quy trình thiết kế sơ đồ nguyên lí\n\n| TT | Các bước                                                 | Yêu cầu                                                                                                            | Minh hoạ                                                                                                                                                                                 |\n|-----|-------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| 1   | Xác định nhiệm vụ thiết kế.                             | Xác định đúng chức năng mạch điện cần thiết kế theo mục đích sử dụng.                                                | Thiết kế mạch bảng điện có chức năng bật, tắt một bóng đèn; có chỗ cấp điện cho các đồ dùng điện di động; bảo vệ quá tải, ngắn mạch.                                           |\n| 2   | Xác định thiết bị và mối liên hệ về điện giữa các thiết bị. | - Xác định đúng chủng loại thiết bị và đủ về số lượng. <br> - Xác định đúng mối liên hệ về điện giữa các thiết bị (đúng nguyên lí hoạt động). | - Mạch điện gồm một CB; một công tắc đơn (CT); một bóng đèn (Đ); một ổ cắm điện (OC). <br> - CB đóng, cắt nguồn điện và bảo vệ quá tải, ngắn mạch cho toàn mạch; CT bật, tắt một bóng đèn Đ; OC cấp điện cho các đồ dùng điện di động. |\n"
}