{
    "pageNumber": 26,
    "pageText": "3.2. Dụng cụ cầm tay\na) Kìm vạn năng\nb) Kìm cắt\nc) Tua vít 4 cạnh\nd) Tua vít 2 cạnh\ne) Cưa sắt\nf) Búa sắt\nHình 4.5. Một số dụng cụ cầm tay sử dụng trong lắp đặt mạng điện trong nhà\nMột số dụng cụ cầm tay (Hình 4.5) thường xuyên sử dụng trong lắp\nđặt mạng điện trong nhà được lựa chọn theo mục đích sử dụng.\n– Kìm: sử dụng để cắt dây, tuốt và giữ dây dẫn. Một số loại kìm bao\ngồm: kìm vạn năng, kìm cắt, kìm tuốt dây,... (Hình 4.5a, b).\n– Tua vít: sử dụng để tháo, lắp đinh vít. Tua vít được lựa chọn phù\nhợp với loại vít cần tháo, lắp; bao gồm: tua vít 4 cạnh; tua vít 2\ncạnh (Hình 4.5c, d).\n– Cưa sắt (Hình 4.5e): sử dụng để cưa cắt nẹp nhựa, ống nhựa,\nkim loại;...\n– Búa sắt (Hình 4.5f): sử dụng để tạo lực đập, đóng đính, tắc kê nhựa,...\n3.3. Dụng cụ đo và kiểm tra\n7. Các dụng cầm\ncầm tay có trong\nHình 4.5 được sử\ndụng vào những\ntrường hợp nào\ntrong lắp đặt\nmạng điện trong\nnhà?\na) Thước cuộn\nb) Thước cặp\nc) Panme\nChân trời sáng tạo\nd) VOM\ne) Ampe kìm\nf) Bút thử điện\nHình 4.6. Một số dụng cụ đo và kiểm tra sử dụng trong lắp đặt mạng điện trong nhà\nMột số dụng cụ đo và kiểm tra thường xuyên sử dụng trong lắp\nđặt mạng điện trong nhà được lựa chọn theo mục đích sử dụng.\n– Thước: sử dụng để đo chiều dài, đo đường kính dây điện,\nkích thước, chiều sâu lỗ,... Một số loại thước bao gồm: thước\ncuộn, thước cặp, panme (Hình 4.6a, b, c).\n– VOM: sử dụng để đo, kiểm tra điện áp xoay chiều, điện áp\nmột chiều, đo điện trở và thông mạch. Một số loại VOM bao\ngồm: VOM kim, số (Hình 4.6d).\n8. Quan sát Hình 4.6 và\ncho biết VOM, ampe\nkìm và bút thử điện\nđược sử dụng vào\nnhững trường hợp\nnào trong lắp đặt\nmạng điện trong nhà?\n– Ampe kìm: sử dụng để đo, kiểm tra cường độ dòng điện xoay chiều, điện áp xoay chiều;\nđo điện trở và thông mạch. Một số loại ampe kìm bao gồm: ampe kìm kim, số (Hình 4.6e).\n– Bút thử điện: sử dụng để kiểm tra điện thế xoay chiều tại một điểm trên mạng điện trong\nnhà. Một số loại bút thử điện bao gồm: bút thử điện đèn, số (Hình 4.6f).\n25 \n"
}