{
    "pageNumber": 32,
    "pageText": "## 2.4. Dụng cụ, vật liệu thực hành\n\nCác dụng cụ, vật liệu cần thiết để thực hành tính toán chi phí cho mạng điện trong nhà bao gồm: giấy vẽ A4 (2 tờ), máy tính học sinh (1 cái), bút bi (1 cây), thước kẻ học sinh (1 cây).\n\n## 2.5. Các bước thực hành tính toán chi phí cho mạng điện trong nhà\n\nTính toán chi phí cho mạng điện trong nhà được thực hiện theo các bước sau:\n\n**Bước 1. Nghiên cứu sơ đồ lắp đặt mạng điện**\n\nSố lượng thiết bị, vật liệu được xác định theo bản vẽ lắp đặt (Hình 5.2).\n - Bảng điện nhựa 200 × 300 mm (BĐ1): 01 cái.\n - Bảng điện nhựa 110 × 180 mm (BĐ2): 01 cái.\n - CB một pha 10 A: 01 cái.\n - Công tắc 3 cực: 02 cái.\n - Ổ cắm điện 250 V – 10 A: 01 cái.\n - Bóng đèn LED 220 V - 20 W: 01 bóng.\n - Dây dẫn điện của tuyến dây chính từ nguồn điện đi đến BĐ1, chọn loại dây điện đôi VCmd 2×2,5.\n - Dây dẫn điện từ bảng điện đi đến công tắc và bóng đèn, chọn loại dây điện đôi VCmd 2×0,75.\n - Nẹp chứa dây cho tuyến chọn loại nẹp nhựa vuông 25 mm.\n\n**Bước 2. Lập bảng kê số lượng thiết bị, vật liệu**\n\nDây dẫn điện và nẹp nhựa chứa dây có chiều dài được tính toán dựa theo kích thước ở sơ đồ vị trí lắp đặt bảng điện, tuyến dây của mạng điện trong nhà (Hình 5.3).\n\n - Tính toán chiều dài dây điện đôi VCmd 2×2,5:\n     + Chiều dài theo tuyến dây: L₁ = 2000 mm + 1 500 mm = 3000 mm.\n     + Chiều dài dây thực tế lắp đặt: \n        Lvc1 = L₁(1+20%) = 3000(1 + 0,2) = 3 600 mm = 3,6 m.\n - Tính toán chiều dài dây điện đôi VCmd 2×0,75:\n     + Chiều dài theo tuyến dây: L₂ = 1 500 mm + 2 000 mm + 2 000 mm + 1 500 mm + 2 000 mm + (1 500 mm + 2 000 mm + 2 000 mm + 1 500 mm)/2 = 12 500 mm = 12,5 m.\n     + Chiều dài dây thực tế lắp đặt: \n        Lvc2 = L₂(1+20%) = 12 500(1 + 0,2) = 15 000 mm = 15 m.\n - Tính toán chiều dài nẹp nhựa, rộng 25 mm:\n      Ln = 1000mm+1500mm+2000mm+2000mm+2000mm+1500 mm = 11000 mm = 11 m. \n\n**Bước 3. Lập bảng tính toán chi phí**\n\nTổng chi phí cho mạng điện trong nhà được tính toán theo đơn giá và số lượng của từng chủng loại thiết bị, vật liệu như minh hoạ ở Bảng 5.4. \n"
}