{
    "pageNumber": 15,
    "pageText": "2. Em hãy cho biết quan điểm của bản thân về các ý kiến sau:\na. Người hạn chế năng lực hành vi dân sự không được kết hôn.\nb. Nữ từ 18 tuổi trở lên, nam từ 20 tuổi trở lên mới được kết hôn.\nc. Hôn nhân là quan hệ giữa vợ và chồng sau khi tổ chức đám cưới.\nd. Không được kết hôn giữa những người cùng dòng máu về trực hệ; giữa cha mẹ nuôi\nvà con nuôi.\nđ. Người đang có vợ chung sống như vợ chồng với người khác.\ne. Kết hôn là việc nam và nữ xác lập quan hệ vợ chồng với nhau theo quy định của luật\nvề điều kiện kết hôn và đăng kí kết hôn.\n\n\n3. Em hãy trình bày nhận xét của bản thân về các nhận định sau:\na. Hôn nhân ở Việt Nam thường theo chế độ mẫu hệ, nghĩa là người vợ sẽ có quyền lực\nvà sự ảnh hưởng trong gia đình hơn người chồng.\nb. Chế độ hôn nhân ở Việt Nam còn đảm bảo quyền li hôn khi cuộc hôn nhân đó\nkhông còn tình yêu.\nc. Một trong những mục tiêu quan trọng của chế độ hôn nhân Việt Nam là duy trì\nsự kết nối giữa các thế hệ. Các thành viên trong gia đình có nghĩa vụ yêu thương,\nquan tâm, chăm sóc lẫn nhau.\nd. Luật Hôn nhân và gia đình Việt Nam nên thừa nhận hôn nhân giữa những người\nđồng giới.\n\n\n4. Em hãy xác định xem các cặp đôi trong tình huống sau có được\nphép kết hôn không. Vì sao? \n* **Trường hợp 1.**\n\nÔng V và bà A là vợ chồng hợp pháp với nhau hơn 10 năm. Tuy nhiên, gia đình\nông không hạnh phúc. Ông V gặp được cô K, là nhân viên mới trong công ti. Cách nói\nchuyện ngọt ngào và tình cảm của cô K khiến ông V say đắm. Được khoảng 1 năm,\nông quyết định cưới cô K làm vợ. Cô K đồng ý vì nghĩ mình đã tìm được hạnh phúc,\ndù cô biết rằng ông đã có vợ.\n\n* **Trường hợp 2.**\n\nH và T yêu nhau hơn 12 năm. Một ngày nọ, H quyết định cầu hôn T. T đồng ý\ntrong hạnh phúc. Tuy nhiên, trước ngày đăng kí kết hôn, H bị tai nạn giao thông,\nchấn thương nghiêm trọng. Bác sĩ chẩn đoán H sẽ mất vĩnh viễn chức năng nhận thức\nvà điều chỉnh hành vi. T đau khổ, tuyệt vọng. Dù vậy, cô vẫn một lòng yêu H, cô quyết\nđịnh đăng kí kết hôn với H để hoàn thành tâm nguyện và chăm sóc anh cả đời. \n"
}