{
    "pageNumber": 19,
    "pageText": "thành viên trong gia đình. Để gia đình được hạnh phúc thì bố mẹ phải bồi đắp,\nnuôi dưỡng tình thương yêu, sự quan tâm giữa các thành viên, tôi luôn khuyên\ncác cháu giáo dục con cái bình đẳng, tôn trọng, lắng nghe và chia sẻ để giữ gìn\nhạnh phúc gia đình\". Để giữ nếp nhà, ông bà bảo ban, dạy dỗ các giá trị văn hoá\ncủa gia đình như cùng nhau gói bánh chưng ngày Tết, sum họp vào những ngày giỗ\ntổ tiên. Hiện nay, các con của ông đều trưởng thành và công tác tại các công ti, tập\nđoàn lớn; các cháu nội, ngoại đều học giỏi, ngoan ngoãn và nghe lời ông bà, bố mẹ.\n\n– Xác định những điểm cơ bản của chế độ gia đình trong trường hợp trên.\n– Cho ví dụ về những biện pháp mà Nhà nước đã làm để thể hiện tính ưu việt của\nchế độ gia đình ở nước ta.\n\n3. Các yếu tố xây dựng gia đình hạnh phúc\n▶ Em hãy đọc thông tin dưới đây và trả lời câu hỏi.\n\nKhông chỉ gương mẫu, nhiệt tình tham gia công tác xã hội, phát triển kinh tế gia\nđình, làm giàu chính đáng, gia đình ông LTQ (ở Thanh Hoá) còn là gia đình văn hoá tiêu\nbiểu, nuôi dạy các con chăm ngoan, học giỏi, góp phần tích cực vào phong trào xây\ndựng nếp sống văn hoá tại địa phương. Ông Q tâm sự: “Dù cuộc sống vất vả nhưng vợ\nchồng tôi vẫn cố gắng hết sức để các con được đi học\". Hiểu được mong muốn của bố\nmẹ, các con của ông chăm chỉ học tập, tu dưỡng và thành đạt. Bên cạnh việc nuôi dạy,\nông Q còn chú trọng giáo dục con cháu về những giá trị đạo đức của gia đình, thuần\nphong mĩ tục của người Việt. Ông thường xuyên tâm sự, dặn dò con cháu về những\nnét văn hoá của gia đình Việt Nam một cách khéo léo, dễ nhớ. Ông Q cho biết: “Để xây\ndựng được một gia đình hạnh phúc, yên ấm, thì mỗi thành viên trong gia đình phải\nluôn thấu hiểu, chia sẻ tâm tư, suy nghĩ với nhau. Người làm cha mẹ trong gia đình phải\nluôn mẫu mực từ lời ăn, tiếng nói đến những việc làm của mình, để từ đó con cháu mới\nnoi gương học tập, làm theo. Nhờ đó, các thành viên luôn yêu thương, hoà thuận\".\n\n(Theo Báo Thanh Hoá, ngày 21/5/2021)\n?\n- Đâu là các yếu tố cần để xây dựng gia đình hạnh phúc được nêu trong\nthông tin trên?\n- Em đã làm gì để thể hiện trách nhiệm của bản thân trong xây dựng gia đình\nhạnh phúc? \n"
}