{
    "pageNumber": 34,
    "pageText": "KHÁM PHÁ\n## 1. Quy trình thành lập doanh nghiệp nhỏ\n**Em hãy đọc thông tin dưới đây và xác định quy trình thành lập doanh nghiệp nhỏ.**\n**THÔNG TIN** \n- Để thành lập một doanh nghiệp nhỏ, doanh nghiệp cần:\n    + Chuẩn bị hồ sơ, thủ tục gồm những thành phần: giấy đề nghị được cấp giấy phép đăng kí doanh nghiệp; giấy chứng nhận đăng kí công ti, quyết định thành lập hoặc tài liệu chứng minh tư cách pháp nhân tương đương, kèm theo chứng minh nhân dân, hộ chiếu,... của chủ hoặc người đại diện doanh nghiệp; danh sách các cổ đông sở hữu cổ phần hay thành viên góp vốn của công ti; điều lệ của công ti.\n    + Soạn thảo và nộp hồ sơ thành lập công ti nộp lên Phòng Đăng kí kinh doanh của Sở Kế hoạch và Đầu tư trực thuộc nơi doanh nghiệp đặt địa chỉ của công ti. \n    + Làm con dấu pháp nhân, đảm bảo có đủ tên công ti và mã số doanh nghiệp.\n    + Công bố nội dung đăng kí doanh nghiệp lên cổng thông tin điện tử quốc gia.\n    + Tiến hành đăng kí tài khoản ngân hàng cho công ti để có thể thực hiện các hoạt động tài chính.\n    + Mua chữ kí số theo đúng quy định để có thể đóng thuế trực tuyến.\n    + Đặt làm bảng hiệu công ti đảm bảo có tên, địa chỉ, số điện thoại,... đầy đủ.\n    + Sau 30 ngày kể từ ngày thành lập công ti, tiến hành kê khai và nộp tờ kê khai thuế môn bài đúng quy định.\n- Quy trình thành lập doanh nghiệp nhỏ được hoàn tất khi chủ doanh nghiệp nhận được giấy đăng kí doanh nghiệp và phải tiến hành các thủ tục cần thiết để công ti mới thành lập có thể đi vào hoạt động. \n\n## 2. Quy trình tổ chức, hoạt động doanh nghiệp nhỏ\n**Em hãy đọc trường hợp sau và thực hiện yêu cầu.** \n\nGia đình ông P có nghề làm bánh trung thu gia truyền đã hơn 60 năm nay. Để tiếp tục giữ gìn và phát huy nghề truyền thống của gia đình, ông P quyết định thành lập một doanh nghiệp kinh doanh bánh kẹo với mặt hàng chủ đạo là bánh trung thu. Sau khi tham khảo ý kiến của bạn bè, ông P quyết định thành lập Công ti trách nhiệm hữu hạn K. Khi đã đáp ứng tính pháp lí và có đầy đủ năng lực về tài chính để hoạt động doanh nghiệp, ông P tiến hành mua sắm các trang thiết bị, máy móc, nguyên vật liệu, thuê mặt bằng kinh doanh, tuyển nhân viên,... cho công ti của mình. Như vậy, ông P đã chuẩn bị đầy đủ các yếu tố đầu vào để đảm bảo quá trình vận hành, sản xuất kinh doanh của doanh nghiệp. \n"
}