{
    "pageNumber": 35,
    "pageText": "Doanh nghiệp của ông bước vào giai đoạn tiến hành sản xuất, kinh doanh các mặt\nhàng bánh kẹo. Những chiếc bánh đầu tiên ra đời và được đóng gói bao bì, mẫu mã\nđẹp mắt. Hàng hoá đã sẵn sàng để lưu thông vào thị trường mang lại doanh thu cho\ncông ti.\nỞ giai đoạn tiếp theo, ông P tập trung phát triển các chiến lược bán hàng để giải\nquyết đầu ra cho giai đoạn sản xuất hàng hoá. Ngoài việc tung ra các chiến lược\nkhuyến mãi khi mua hàng, ông còn kết nối với các tiểu thương ở chợ đầu mối, cửa\nhàng bánh kẹo, cửa hàng tiện lợi, siêu thị để đưa sản phẩm của ông ra thị trường, tiếp\ncận với nhiều đối tượng khách hàng khác nhau. Nhờ đó, doanh thu của Công ti K gia\ntăng nhanh chóng.\nNhư vậy, từ nghề làm bánh trung thu gia truyền ban đầu, ông P đã thành lập được\nmột công ti chuyên sản xuất và kinh doanh bánh trung thu, vừa tạo thêm thu nhập,\nvừa tạo thêm cơ hội việc làm cho người dân trong vùng.\n– Nêu các bước tổ chức hoạt động sản xuất kinh doanh của Công ti K.\n– Cho biết quy trình hoạt động của Công ti K kể từ khi ông P chính thức thành lập công ti.\n\n3. Bài học thành công và thất bại của doanh nghiệp nhỏ\nEm hãy đọc trường hợp sau và trả lời câu hỏi.\nHai công ti V và H là đối thủ cạnh tranh của nhau trong lĩnh vực sản xuất,\nkinh doanh điện thoại. Chỉ trong 5 năm, Công ti V đã chiếm lĩnh thị trường sản xuất,\nkinh doanh điện thoại còn Công ti H cạn kiệt nguồn lực và đang trên bờ vực phá sản.\nCó thể phân tích bài học thành công và thất bại của 2 công ti này như sau:\n-\n– Đối với Công ti V, những giá trị về sự đơn giản, thanh lịch và sáng tạo luôn thống\nnhất từ nhân viên cho đến các sản phẩm. Công ti luôn đặt trải nghiệm của người\ntiêu dùng lên hàng đầu. Khi công nghệ trở nên phức tạp và người sử dụng muốn nhiều\nđặc điểm hơn, nhiệm vụ là phải giữ mọi thứ đơn giản dù việc này rất khó và Công ti V\nđã làm được. Không những thế, các dòng điện thoại của công ti có chất lượng rất cao,\ncác sản phẩm lỗi hầu như không tồn tại. Cuối cùng, yếu tố khiến Công ti V chiếm lĩnh\nthị trường chính là sự đồng lòng xây dựng văn hoá doanh nghiệp và đường lối chỉ đạo\nđúng đắn của ban lãnh đạo.\n– Đối với Công ti H, sự sụp đổ bắt đầu từ ban lãnh đạo, kéo theo đó là sự sụp đổ\nhàng loạt giống như những quân cờ domino, mọi thứ đều đi xuống. Công ti H đã xem\nnhẹ các đối thủ cạnh tranh của mình, ban lãnh đạo công ti luôn nghĩ rằng sản phẩm\nmà họ làm ra luôn tốt nhất và thoả mãn được nhu cầu của người tiêu dùng. Họ không\ncoi ai là đối thủ của mình. Ngoài ra, họ không chịu thích ứng và đổi mới. Khi công\nnghệ phát triển không ngừng và nhu cầu của con người ngày càng tăng cao, Công ti\nH không nắm bắt được sự thay đổi này nên bỏ lỡ cơ hội phát triển. Kết quả là Công ti\nH đứng trên bờ vực phá sản bởi những chiến lược sai lầm của mình. \n"
}