{
    "pageNumber": 46,
    "pageText": "**Trường hợp 4.**\n\nB (18 tuổi) bị bạn bè xấu rủ rê đi trộm cắp tài sản. Khi đang thực hiện hành vi trộm cắp với số tiền 4 triệu đồng thì B bị bắt quả tang. Tại cơ quan công an, B thành khẩn khai nhận, ăn năn hối cải. Toà án xét thấy B phạm tội ít nghiêm trọng, lần đầu phạm tội, thành khẩn khai báo, ăn năn hối cải nên cho B hưởng án treo.\n\n? Theo em, tại sao B lại được hưởng án treo? Điều này thể hiện nguyên tắc gì của Luật Hình sự Việt Nam?\n\n**Nguyên tắc hành vi**\n\n**Trường hợp 5.**\n\nÔng A và bà B là hàng xóm, thường xuyên có mâu thuẫn trong sinh hoạt hằng ngày. Một hôm, khi lời qua tiếng lại, ông A doạ sẽ làm cho bà B và gia đình phải trả giá về hành vi của mình. Lo sợ sẽ bị trả thù, bà đã làm đơn ra công an xã tố cáo ông A có ý định tước đoạt tính mạng những thành viên trong gia đình mình. Cơ quan công an đã trả lời đơn thư của bà B trong đó có nội dung “ý định” không thể hiện bằng hành vi thực tế thì không bị coi là tội phạm.\n\n? Tại sao tội phạm phải được biểu hiện dưới dạng hành vi cụ thể?\n\n**Nguyên tắc có lỗi**\n\n**Trường hợp 6.**\n\n– Tài xế A đang lưu thông trên đường đúng tốc độ và đi đúng làn đường theo quy định. Đột nhiên, anh B lao ra từ lề đường. Do quá bất ngờ, tài xế A đã tông trúng anh B khiến anh bị thương nặng.\n\n– Do mâu thuẫn với nhau từ trước, D và C xảy ra ẩu đả. Hậu quả dẫn đến C bị thương tích 30%.\n\n– T điều khiển xe máy lưu thông trên đường, biết khu vực đằng trước là khu dân cư đông người qua lại, chỉ được chạy 40 km/h nhưng T vẫn chạy với tốc độ 80 km/h. T đã tông vào chị C là người qua đường làm cho chị C bị thương tích nặng.\n\n? – Theo em, trường hợp nào trong các trường hợp trên người thực hiện hành vi có lỗi?\n\n– Đối với trường hợp không có lỗi, theo em có phải là tội phạm không? Vì sao?\n\n**3. Tác hại, hậu quả của hành vi vi phạm pháp luật hình sự**\n\nEm hãy đọc các trường hợp sau và trả lời câu hỏi.\n\n**Trường hợp 1.**\n\nA là thanh niên nhưng do lười lao động lại ham chơi và bị bạn bè xấu rủ rê nên A đã sa vào con đường phạm pháp. Do hết tiền tiêu xài, A đã cùng với bạn bè đi cướp \n"
}