{
    "pageNumber": 48,
    "pageText": "+ Tính có lỗi: Lỗi là thái độ chủ quan của một người đối với hành vi nguy hiểm cho xã hội do mình gây ra và đối với hậu quả của hành vi đó thể hiện dưới dạng cố ý hoặc vô ý.\n\n+ Tính trái pháp luật hình sự: Một hành vi nguy hiểm cho xã hội chỉ có thể bị coi là tội phạm nếu hành vi đó được quy định trong Bộ luật Hình sự. Tính trái pháp luật hình sự là dấu hiệu bắt buộc phải có của tội phạm.\n\n+ Tính chịu hình phạt: Là hậu quả của hành vi phạm tội. Không có tội phạm thì không có hình phạt.\n\n– Căn cứ vào tính chất và mức độ nguy hiểm cho xã hội của hành vi phạm tội được quy định trong Bộ luật Hình sự, tội phạm được phân thành 04 loại sau đây:\n\n+ Tội phạm ít nghiêm trọng là tội phạm có tính chất và mức độ nguy hiểm cho xã hội không lớn mà mức cao nhất của khung hình phạt do Bộ luật Hình sự quy định đối với tội ấy là phạt tiền, phạt cải tạo không giam giữ hoặc phạt tù đến 03 năm;\n\n+ Tội phạm nghiêm trọng là tội phạm có tính chất và mức độ nguy hiểm cho xã hội lớn mà mức cao nhất của khung hình phạt do Bộ luật Hình sự quy định đối với tội ấy là từ trên 03 năm tù đến 07 năm tù;\n\n+ Tội phạm rất nghiêm trọng là tội phạm có tính chất và mức độ nguy hiểm cho xã hội rất lớn mà mức cao nhất của khung hình phạt do Bộ luật Hình sự quy định đối với tội ấy là từ trên 07 năm tù đến 15 năm tù;\n\n+ Tội phạm đặc biệt nghiêm trọng là tội phạm có tính chất và mức độ nguy hiểm cho xã hội đặc biệt lớn mà mức cao nhất của khung hình phạt do Bộ luật Hình sự quy định đối với tội ấy là từ trên 15 năm tù đến 20 năm tù, tù chung thân hoặc tử hình.\n\n– Tội phạm do pháp nhân thương mại thực hiện được phân loại căn cứ vào tính chất và mức độ nguy hiểm cho xã hội của hành vi phạm tội theo quy định tại khoản 1 Điều 9 Bộ luật Hình sự năm 2015 sửa đổi, bổ sung năm 2017 và quy định tương ứng đối với các tội phạm được quy định tại Điều 76 của Bộ luật này.\n\n- Năng lực trách nhiệm hình sự là khả năng nhận thức được hành vi nguy hiểm cho xã hội và khả năng điều khiển được hành vi của một người.\n\n– Năng lực trách nhiệm hình sự được xác định dựa vào độ tuổi chịu trách nhiệm hình sự, khả năng nhận thức và khả năng điều khiển hành vi của người thực hiện hành vi.\n\n– Trách nhiệm hình sự là hậu quả pháp lí bất lợi mà người phạm tội phải gánh chịu do hành vi tội phạm của mình. \n"
}