{
    "pageNumber": 50,
    "pageText": "+ Nguyên tắc hành vi thể hiện Luật Hình sự chỉ truy cứu trách nhiệm hình sự đối với hành vi thoả mãn các dấu hiệu của tội phạm, không cho phép truy cứu trách nhiệm hình sự đối với một người về tư tưởng của họ. \n\n+ Nguyên tắc lỗi thể hiện một người chỉ bị truy cứu trách nhiệm hình sự khi họ có lỗi đối với hành vi của mình. Những trường hợp không có lỗi thì không bị coi là tội phạm. \n\n– Hành vi vi phạm pháp luật hình sự trong đời sống có thể dẫn tới các hậu quả như gây thiệt hại về thân thể, vật chất, danh dự và nhân phẩm và làm rối loạn trật tự, kỉ cương xã hội,... \n\n- Là học sinh trung học phổ thông phải nắm được kiến thức liên quan đến Luật Hình sự, có thái độ tích cực vận động mọi người tuân thủ pháp luật hình sự.\n\n\n• LUYỆN TẬP \n\n1. Em hãy thảo luận cùng bạn và cho biết ý kiến về các phát biểu sau: \n\na. Luật Hình sự quy định về tội phạm và trách nhiệm hình sự. \n\nb. Nhân đạo là một trong những nguyên tắc cơ bản của pháp luật hình sự Việt Nam.\n\nc. Mệnh lệnh phục tùng là nguyên tắc cơ bản của pháp luật hình sự Việt Nam.\n\nd. Pháp luật hình sự Việt Nam không truy cứu trách nhiệm hình sự đối với suy nghĩ của con người. \n\nđ. Một hành vi chỉ bị coi là tội phạm khi người thực hiện hành vi đó có lỗi. \n\n\n2. Em hãy cho biết nguyên tắc nào của pháp luật hình sự được áp dụng trong các trường hợp sau: \n\na. K và Q bị công an bắt vì phạm tội trộm cắp tài sản trong một vụ án. Toà án đã xem xét tính chất, mức độ tham gia, quan hệ nhân thân và quyết định K và Q phải chịu mức hình phạt khác nhau. \n\nb. Anh T trong quá trình chấp hành án có ý thức cải tạo tốt nên được xét ra tù trước thời hạn. \n\nc. Anh M tố cáo với cơ quan công an ông K có ý định xâm hại thân thể, sức khoẻ gia đình anh. Qua xem xét đơn tố cáo, cơ quan công an kết luận không có cơ sở để khởi tố vụ án hình sự. \n\nd. Ông H bị Toà án kết tội vì chống người thi hành công vụ. \n\nđ. Anh Y bị Toà án tuyên phạt 18 tháng cải tạo không giam giữ về tội vi phạm các quy định về an toàn giao thông đường bộ. \n"
}