{
    "pageNumber": 51,
    "pageText": "3. Em hãy cho biết trường hợp nào sau đây phải chịu trách nhiệm hình sự. Vì sao?\na. D (mắc bệnh tâm thần) đánh người gây thương tích 40%.\nb. A đánh bạn gây thương tích với tỉ lệ 9%.\nc. K đột nhập lấy trộm xe đạp điện trị giá 3 triệu đồng.\nd. Anh A đang tham gia giao thông, đi đúng phần đường quy định, đúng tốc độ, chú ý quan sát nhưng có 2 người đuổi nhau chạy nhanh từ trong nhà ra và bị xe anh A đâm bị thương.\n4. Em hãy đọc các trường hợp sau và trả lời câu hỏi.\n* Trường hợp 1.\nBạn A và bạn B đang theo dõi chương trình \"Toà tuyên án\" trên truyền hình. Thẩm phán nhận định: “Xét thấy bị cáo đã thừa nhận toàn bộ hành vi phạm tội, thành khẩn khai báo, biết ăn năn hối cải; phạm tội lần đầu và thuộc trường hợp ít nghiêm trọng, nên Hội đồng xét xử áp dụng hình phạt nhẹ hơn hình phạt tù.... A cho rằng Hội đồng xét xử cần phải phạt tù để nghiêm trị bị cáo. Tuy nhiên, B thì không đồng tình vì pháp luật cũng cần phải có sự khoan dung, nhân đạo đối với những người mắc sai lầm để giúp họ hoàn lương.\n? - Theo em, nhận định của Hội đồng xét xử đang tuân theo nguyên tắc nào trong Luật Hình sự?\n– Em đồng ý với ý kiến nào của 2 bạn A, B? Vì sao?\n* Trường hợp 2. \nTrong khi tranh luận về nguyên tắc của pháp luật hình sự, bạn A cho rằng: “Nếu phạm tội và bị đưa lên công an nhưng nạn nhân tha thứ, hoà giải thì sẽ không bị xử lí hình sự hoặc phụ nữ, trẻ em cũng sẽ không bị xử lí\". Bạn B không đồng ý với ý kiến của A, vì nếu làm như vậy là vi phạm nguyên tắc của pháp luật hình sự.\n? - Theo em, nguyên tắc mà B đang đề cập là nguyên tắc nào?\n– Tại sao B không đồng ý với ý kiến của A?\n5. Em hãy đọc trường hợp sau và trả lời câu hỏi.\nDo có mâu thuẫn với nhau từ trước, P và K là hàng xóm đã gây gổ, xô xát. Kết quả là một người đã bị thương rất nặng phải cấp cứu, người còn lại bị cơ quan điều tra tạm giam để điều tra và xử lí hình sự. M cho rằng, vụ việc này chỉ gây ra hậu quả là một người bị thương, người còn lại có thể bị đi tù. \n"
}