{
    "pageNumber": 61,
    "pageText": "Mức hình phạt cao nhất áp dụng đối với người từ đủ 14 tuổi đến dưới 16 tuổi\nphạm tội chưa đạt không quá một phần ba mức hình phạt quy định tại Điều 100 và\nĐiều 101 của Bộ luật này.\nMức hình phạt cao nhất áp dụng đối với người từ đủ 16 tuổi đến dưới 18 tuổi\nphạm tội chưa đạt không quá một phần hai mức hình phạt quy định tại các Điều 99,\n100 và 101 của Bộ luật này.\n(Trích Điều 102 Bộ luật Hình sự năm 2015 sửa đổi, bổ sung năm 2017)\n\n– Tổng hợp hình phạt trong trường hợp phạm nhiều tội.\n\nKhi xét xử cùng một lần người dưới 18 tuổi phạm nhiều tội thì Toà án quyết định\nhình phạt đối với từng tội và tổng hợp hình phạt chung theo quy định tại Điều 55 của\nBộ luật này.\n\nNếu hình phạt chung là cải tạo không giam giữ thì mức hình phạt cao nhất được\náp dụng không quá 03 năm. Nếu hình phạt chung là tù có thời hạn thì mức hình phạt\ncao nhất được áp dụng không được vượt quá 18 năm đối với người từ đủ 16 tuổi\nđến dưới 18 tuổi khi phạm tội và 12 năm đối với người từ đủ 14 tuổi đến dưới 16 tuổi\nkhi phạm tội.\n\nĐối với người dưới 18 tuổi phạm nhiều tội, có tội được thực hiện trước khi đủ 16 tuổi,\ncó tội được thực hiện sau khi đủ 16 tuổi, thì việc tổng hợp hình phạt áp dụng như sau:\n\n+ Nếu mức hình phạt đã tuyên đối với tội được thực hiện trước khi người đó đủ\n16 tuổi nặng hơn hoặc bằng mức hình phạt đã tuyên đối với tội được thực hiện sau khi\nđủ 16 tuổi thì hình phạt chung không vượt quá mức hình phạt cao nhất đối với người\ntừ đủ 14 tuổi đến dưới 16 tuổi theo quy định tại khoản 1 Điều này;\n\n+ Nếu mức hình phạt đã tuyên đối với tội được thực hiện sau khi người đó đủ\n16 tuổi nặng hơn mức hình phạt đã tuyên đối với tội được thực hiện trước khi đủ\n16 tuổi thì hình phạt chung không vượt quá mức hình phạt cao nhất đối với người từ\nđủ 16 tuổi đến dưới 18 tuổi theo quy định tại khoản 1 Điều này.\n\nĐối với người phạm nhiều tội, có tội được thực hiện trước khi đủ 18 tuổi, có tội được\nthực hiện sau khi đủ 18 tuổi, thì việc tổng hợp hình phạt áp dụng như sau:\n\n+ Nếu mức hình phạt Toà án tuyên đối với tội được thực hiện khi người đó chưa đủ\n18 tuổi nặng hơn hoặc bằng mức hình phạt áp dụng đối với tội được thực hiện khi\nngười đó đã đủ 18 tuổi, thì hình phạt chung không được vượt quá mức hình phạt cao\nnhất quy định tại khoản 1 Điều này;\n\n+ Nếu mức hình phạt Toà án tuyên đối với tội được thực hiện khi người đó đã đủ\n18 tuổi nặng hơn mức hình phạt áp dụng đối với tội thực hiện khi người đó chưa đủ\n18 tuổi thì hình phạt chung áp dụng như đối với người đủ 18 tuổi trở lên phạm tội.\n\n(Trích Điều 103 Bộ luật Hình sự năm 2015 sửa đổi, bổ sung năm 2017) \n"
}