{
    "pageNumber": 4,
    "pageText": "LỜI NÓI ĐẦU\nCác thầy cô giáo và các em học sinh thân mến!\n\nSách Công nghệ 8 thuộc Bộ sách Chân trời sáng tạo của Nhà xuất bản Giáo dục Việt Nam được biên soạn bám sát những nội dung, yêu cầu giáo dục công nghệ cấp Trung học cơ sở của Chương trình giáo dục phổ thông 2018.\n\nTiếp nối Công nghệ 6 và Công nghệ 7, nội dung giáo dục công nghệ lớp 8 tiếp tục phát triển năng lực công nghệ của học sinh trong lĩnh vực công nghiệp, một ngành sản xuất chủ chốt của nền kinh tế quốc dân. Nội dung sách Công nghệ 8 trang bị cho các em học sinh những kiến thức cơ bản, các nguyên lí kĩ thuật và góp phần hình thành những kĩ năng ban đầu trong lĩnh vực công nghiệp qua 4 chủ đề:\n* Vẽ kĩ thuật\n* Cơ khí\n* Kĩ thuật điện\n* Thiết kế kĩ thuật \n\nVới sự tiến bộ của khoa học, công nghệ và cuộc cách mạng công nghiệp 4.0, các ngành sản xuất công nghiệp đang ngày càng phát triển nhanh chóng và mạnh mẽ. Nội dung sách tiếp cận với những vấn đề công nghệ, kĩ thuật hiện đại dựa trên quan điểm THIẾT THỰC - HẤP DẪN - DỄ HIỂU, phù hợp với đặc thù của môn Công nghệ. Mỗi bài học trong từng chủ đề của sách dẫn dắt các em học sinh trải qua một chuỗi các hoạt động từ khám phá kiến thức mới, kết hợp lí thuyết và thực hành đến vận dụng kiến thức vào thực tiễn cuộc sống. Với việc vận dụng những phương pháp dạy học tích cực kết hợp với các hình thức tổ chức dạy học linh hoạt theo định hướng phát triển toàn diện phẩm chất và năng lực của học sinh, thầy cô giáo sẽ giúp các em rèn luyện để phát huy tiềm năng và tư duy sáng tạo của mỗi người. \n\nKết hợp với việc kiểm tra kết quả học tập của học sinh trong mỗi bài học, các nội dung thực hành và dự án học tập cuối mỗi chủ đề sẽ giúp giáo viên đánh giá được năng lực vận dụng kiến thức, kĩ năng đã học vào thực tiễn – một năng lực được chú trọng trong dạy học môn Công nghệ.\n\nHi vọng quyển sách sẽ mang đến cho các em học sinh nhiều điều thú vị và giúp các em thấy được công nghệ rất thiết thực và hữu ích cho đời sống.\n\nNHÓM TÁC GIẢ \n"
}