{
    "pageNumber": 18,
    "pageText": "**2 QUY TRÌNH TÁI CHẾ KIM LOẠI CỦA CÁC NƯỚC TIÊN TIẾN VÀ CỦA VIỆT NAM**\n\n> Tìm hiểu quy trình tái chế kim loại\n\nQuy trình tái chế kim loại (nhôm, sắt, đồng, ...) của các nước tiên tiến và Việt Nam thường\ntheo sơ đồ sau:\n\n| Thu gom phế liệu | Phân loại, làm sạch | Băm nghiền | Nấu chảy | Tinh chế | Đúc |\n|---|---|---|---|---|---|\n\nPhế liệu kim loại sau khi thu gom được phân loại, làm sạch,\ncắt nghiền thành vụn nhỏ nhằm giảm thể tích khi cho vào lò nung\nvà nấu chảy nhanh hơn. Quá trình nấu chảy thường sử dụng chất\ntrợ dung(*) để hạ nhiệt độ nóng chảy kim loại, đồng thời tạo xỉ(**).\nPhần kim loại nóng chảy sau khi loại bỏ xỉ và tạp chất được tạo\nhình tuỳ theo mục đích sử dụng.\n\n* **Quy trình tái chế nhôm**\n\nPhế liệu nhôm là phế liệu khá phổ biến, do hầu hết các lon nước\ngiải khát và nhiều đồ gia dụng được làm bằng nhôm.\nQuá trình tái chế nhôm gồm các giai đoạn quan trọng sau:\n\n- Nấu chảy: Phế liệu nhôm được nấu chảy ở nhiệt độ cao\n(khoảng 750 °C), đồng thời bổ sung thêm một số hoá chất như\nNaCl, KCl, ... nhằm tăng hiệu quả của quá trình tạo xỉ và hạn chế\nsự oxi hoá của nhôm lỏng bởi oxygen trong không khí.\n- Tinh chế: Phế liệu nhôm nóng chảy tiếp tục được xử lí bằng\nmột số hoá chất khác để làm tăng độ tinh khiết của nhôm.\n\n* **Quy trình tái chế sắt**\n\nPhế liệu sắt rất phổ biến do sắt là một trong những kim loại được sử dụng nhiều trong\ncông nghiệp và xây dựng. Vì vậy, việc tái chế sắt có ý nghĩa quan trọng trong đời sống.\nQuá trình tái chế sắt gồm các giai đoạn quan trọng sau:\n\n- Nấu chảy: Các phế liệu thép thường được nấu chảy ở nhiệt độ cao (khoảng 1 600 °C).\n- Tinh chế: Phế liệu thép nóng chảy được sục khí oxygen để loại bỏ carbon và một số tạp chất\nkhác. Đồng thời, ở quá trình này một số nguyên tố được bổ sung vào thép để thu được thép\ntái chế có chất lượng theo mong muốn.\n\n* **Quy trình tái chế đồng**\n\nPhế liệu đồng cũng rất phổ biến do đồng được sử dụng nhiều trong các động cơ điện, ngành\n\n(*) Còn gọi là chất trợ chảy, ví dụ boric acid (H₃BO₃), potassium carbonate (K₂CO₃), manganese dioxide (MnO₂), calcium oxide (CaO), ...\n(**) Sản phẩm phụ của quá trình luyện kim hoặc tái chế kim loại.\n\n\n**2. Theo em, quy định phân loại rác thải trong phạm vi từng hộ gia đình có tác động thế nào đến quá trình thu gom phế liệu khi tiến hành tái chế kim loại?**\n\n**3. Việc tái chế kim loại đóng vai trò quan trọng như thế nào trong đời sống?** \n"
}