{
    "pageNumber": 30,
    "pageText": "## Xử lí nước sinh hoạt\n\n### MỤC TIÊU\n- Trình bày được các vật liệu và hoá chất thông dụng có thể được sử dụng trong xử lí nước như than hoạt tính; cát, đá, sỏi; các loại phèn, PAC (poly(aluminium chloride)), ...\n- Thực hiện được thí nghiệm xử lí làm giảm độ đục và màu của mẫu nước sinh hoạt.\n- Nêu được một số hoá chất xử lí sinh học đối với nước sinh hoạt.\n\n### NƯỚC SINH HOẠT\nNước sạch là một tiêu chuẩn quan trọng để đánh giá chất lượng cuộc sống. Ở nhiều địa phương, nước sạch khan hiếm, người dân phải sử dụng nguồn nước từ sông, suối, giếng, ... không đảm bảo chất lượng. Làm thế nào để xử lí nước, phục vụ cho nhu cầu sinh hoạt?\n\n1. **NƯỚC SINH HOẠT**\n    - Giới thiệu về nước sinh hoạt\n    Nước sinh hoạt là nước phục vụ cho nhu cầu sinh hoạt hằng ngày như nấu ăn, tắm, rửa, giặt, vệ sinh, ... Về tiêu chí cảm quan, nước trong suốt, không màu, không mùi và không vị lạ, pH trong khoảng 6,0 – 8,5. \n\n2. **VẬT LIỆU VÀ HOÁ CHẤT XỬ LÍ NƯỚC**\n    Xử lí nước bằng phương pháp lọc qua các lớp cát, sỏi, than hoặc dùng phèn, chloramine B, ... là vận dụng phương pháp hoá lí trong xử lí nước sinh hoạt nhằm khử màu, mùi và loại bỏ cặn bẩn, vi khuẩn, kim loại nặng gây bệnh cho con người.\n\n    - **Tìm hiểu vai trò của một số vật liệu trong xử lí nước**\n        1. **Cát, sỏi, đá**\n           Cát (thành phần chính là SiO₂) là vật liệu đơn giản, dễ tìm, nhưng mang lại hiệu quả cao trong xử lí nước. Cát giúp loại bỏ hầu hết chất rắn, cặn lơ lửng, làm giảm đáng kể độ đục của nước. Cát dùng để lọc nước có nhiều loại, phổ biến là cát đen, cát vàng, cát thạch anh và cát manganese. \n           Sỏi dùng trong lọc nước thường là sỏi thạch anh, có bề mặt nhẵn và độ cứng cao. Sỏi, đá làm bệ đỡ các vật liệu khác và tạo độ thông thoáng để nước dễ dàng thoát ra khỏi hệ thống lọc.\n\n**Hình minh họa:**\n-  Hình ảnh bàn tay người lớn nắm lấy bàn tay trẻ em, tượng trưng cho nhu cầu nước sạch của con người.\n\n**Câu hỏi:**\n1. Nước sinh hoạt được sử dụng cho nhu cầu nào? Nước sinh hoạt uống được trực tiếp không? \n"
}