{
    "pageNumber": 110,
    "pageText": "Bài 4 ĐẶC ĐIỂM CHUNG\nCỦA TÀI NGUYÊN KHOÁNG SẢN,\nSỬ DỤNG HỢP LÍ TÀI NGUYÊN KHOÁNG SẢN\n\nMục tiêu bài học:\n- Trình bày và giải thích được đặc điểm\nchung của tài nguyên khoáng sản\nViệt Nam.\n- Phân tích được vấn đề sử dụng hợp lí\ntài nguyên khoáng sản.\n\nLịch sử phát triển lãnh thổ lâu đời và vị trí\nnằm ở nơi giao thoa của hai vành đai sinh khoáng\nlớn trên Trái Đất giúp cho Việt Nam có nguồn\ntài nguyên khoáng sản dồi dào. Hãy nêu một số\nđặc điểm nổi bật cùng những giải pháp sử dụng\nhợp lí tài nguyên khoáng sản của nước ta.\n \n1. Đặc điểm chung của tài nguyên khoáng sản\n\nDựa vào hình 4.1, kiến thức đã học và thông tin trong bài, em hãy:\n- Trình bày những đặc điểm chung của tài nguyên khoáng sản nước ta.\n- Giải thích tại sao tài nguyên khoáng sản nước ta có những đặc điểm đó.\n\na) Tài nguyên khoáng sản nước ta khá phong phú và đa dạng\n\nNước ta đã xác định được trên 5 000 mỏ và điểm quặng của hơn 60 loại khoáng sản\nkhác nhau, với đủ các nhóm khoáng sản năng lượng (than đá, dầu mỏ, khí tự nhiên),\nkhoáng sản kim loại (sắt, đồng, bô-xit, man-gan, đất hiếm,...) và phi kim loại (a-pa-tit,\nđá vôi,...).\n\nb) Phần lớn các mỏ có quy mô trung bình và nhỏ\n\nMặc dù có nhiều khoáng sản nhưng phần lớn các mỏ khoáng sản ở nước ta có\ntrữ lượng vừa và nhỏ. Về khoáng sản năng lượng, nước ta có trữ lượng khoảng hơn\n3 tỉ tấn than đá, vài tỉ tấn dầu mỏ và hàng trăm tỉ m³ khí tự nhiên. Việt Nam cũng có\nmột số loại khoáng sản có trữ lượng lớn trên thế giới như bô-xit, đất hiếm, titan.\n\nc) Khoáng sản phân bố tương đối rộng\n\nSự hình thành và phân bố khoáng sản gắn liền với lịch sử hình thành và phát triển\nlâu dài của tự nhiên. Do đó, tài nguyên khoáng sản ở nước ta phân bố tương đối rộng\nkhắp trong cả nước. Tuy nhiên, các khoáng sản có trữ lượng lớn phân bố tập trung ở\nmột số khu vực như: dầu mỏ và khí tự nhiên được tích tụ trong các bể trầm tích ở vùng thềm\nlục địa, than đá tập trung ở vùng Đông Bắc, than nâu có nhiều ở đồng bằng sông Hồng,\ntitan ở vùng Duyên hải miền Trung, bô-xit phân bố chủ yếu ở Tây Nguyên,... \n"
}