{
    "pageNumber": 135,
    "pageText": "## Bài 12 SỬ DỤNG HỢP LÍ TÀI NGUYÊN ĐẤT\n\n**Mục tiêu bài học:**\n\n- Phân tích được đặc điểm của đất feralit và giá trị sử dụng đất feralit trong sản xuất nông, lâm nghiệp.\n- Phân tích được đặc điểm của đất phù sa và giá trị sử dụng của đất phù sa trong sản xuất nông nghiệp, thuỷ sản.\n- Chứng minh được tính cấp thiết của vấn đề chống thoái hoá đất.\n\n**Đất đai là nguồn tài nguyên quý giá, có vai trò đặc biệt quan trọng đối với địa bàn cư trú, phát triển sản xuất của các ngành kinh tế, nhất là sản xuất nông nghiệp, lâm nghiệp và thuỷ sản. Hãy nêu giá trị sử dụng của tài nguyên đất ở nước ta đối với sản xuất nông nghiệp, lâm nghiệp và thuỷ sản.**\n\n**1. Đặc điểm của đất feralit và giá trị sử dụng**\n\n?\n\nDựa vào hình 12.1 và thông tin trong bài, em hãy phân tích:\n– Đặc điểm của đất feralit.\n- Giá trị sử dụng của đất feralit trong sản xuất nông, lâm nghiệp.\n\n**a) Đặc điểm của đất feralit**\n\nĐất feralit ở nước ta có lớp vỏ phong hoá dày, thoáng khí, dễ thoát nước. Đất thường có màu đỏ vàng do có nhiều hợp chất sắt, nhôm. Trong nhóm đất feralit, ngoại trừ đất feralit hình thành trên đá badan giàu chất dinh dưỡng và tơi xốp, phần lớn nhóm đất này có đặc điểm chua, nghèo các chất badơ và mùn.\n\nDo bị rửa trôi mạnh nên các hợp chất oxit sắt và oxit nhôm thường tích tụ thành kết von hoặc đá ong, nằm cách mặt đất khoảng 0,5 – 1 m. Khi bị mất lớp phủ thực vật và lộ ra bề mặt, lớp đá ong này sẽ cứng lại, đất trở nên xấu và không thể trồng trọt.\n\n**b) Giá trị sử dụng đất feralit trong sản xuất nông, lâm nghiệp**\n\nĐối với sản xuất nông nghiệp: đất feralit thích hợp để trồng cây công nghiệp lâu năm, cây ăn quả, phát triển đồng cỏ để chăn nuôi gia súc lớn,... Ở những nơi có độ dốc nhỏ, có thể kết hợp trồng cây công nghiệp hàng năm, cây thực phẩm và cây lương thực.\n\nĐối với sản xuất lâm nghiệp: đất feralit thích hợp để phát triển rừng sản xuất với các loại cây như thông, keo, bạch đàn và các loại cây lấy gỗ khác.\n\n**Hình 12.1. Cây cà phê trồng trên đất badan ở huyện Krông Búk (Đắk Lắk)**\n\n 134 \n"
}