{
    "pageNumber": 167,
    "pageText": "- Các hoạt động kinh tế biển góp phần quan trọng cung cấp thực phẩm, năng lượng\nvà nguyên liệu cho sản xuất trong nước và xuất khẩu, góp phần phát triển kinh tế và\nnâng cao chất lượng cuộc sống người dân.\nTuy nhiên, vùng biển nước ta có nhiều thiên tai và hiện tượng thời tiết bất lợi: bão,\nnước dâng, sóng lớn, xói lở bờ biển,... gây thiệt hại về người và tài sản, nhất là với cư dân\nsống ở vùng ven biển. Ở một số nơi, tài nguyên thiên nhiên có dấu hiệu suy giảm, ảnh hưởng\nđến môi trường và phát triển bền vững.\n\nb) Đối với bảo vệ chủ quyền, các quyền và lợi ích hợp pháp của Việt Nam\nở Biển Đông\nDựa vào thông tin trong bài, em hãy phân tích những thuận lợi, khó khăn\nđối với bảo vệ chủ quyền, các quyền và lợi ích hợp pháp của Việt Nam\nở Biển Đông.\n– Thuận lợi:\n\nHệ thống luật pháp là căn cứ quan trọng nhất cho việc bảo vệ chủ quyền biển đảo:\n+ Luật biển quốc tế đã được thừa nhận rộng rãi (Công ước Liên hợp quốc về Luật biển\n1982) là căn cứ quan trọng trong hoạt động quản lí, sử dụng, khai thác và bảo vệ môi trường\nbiển; giúp tạo ra một trật tự pháp lí trên biển, đảm bảo tính công bằng và quyền lợi\ncho các nước.\n+ Nước ta đã ban hành Luật biển Việt Nam phù hợp với Luật biển quốc tế và tình hình\ncụ thể của đất nước. Việt Nam cũng đã tham gia xây dựng và thực thi Bộ quy tắc ứng xử\nBiển Đông, đóng góp hiệu quả hơn cho hoà bình, an ninh và ổn định ở Biển Đông.\n\n- Tình hình kinh tế – chính trị – xã hội của các nước Đông Nam Á khá ổn định, trong\nnhiều năm qua các nước đã cùng nhau xây dựng nền hoà bình và tôn trọng lẫn nhau.\n\n- Khó khăn: còn tồn tại việc tranh chấp chủ quyền lãnh thổ biển, đảo và thềm lục địa\ncủa một số quốc gia có chung Biển Đông; các vấn đề an ninh phi truyền thống như tranh chấp\nngư trường, khai thác tài nguyên biển gây ô nhiễm môi trường cũng có những diễn biến\nphức tạp;...\n\n4. Quá trình xác lập chủ quyền biển đảo trong lịch sử Việt Nam\n- Quần đảo Hoàng Sa, quần đảo Trường Sa thuộc đơn vị hành chính nào\ncủa Nhà nước Việt Nam qua các giai đoạn lịch sử?\n- Từ bảng 2.2, đoạn tư liệu và thông tin trong bài, em hãy cho biết\nNhà nước Việt Nam qua các thời kì lịch sử đã có những hành động\nnào để khẳng định chủ quyền đối với quần đảo Hoàng Sa, quần đảo\nTrường Sa. \n"
}