{
    "pageNumber": 168,
    "pageText": "Quá trình xác lập chủ quyền biển đảo của Việt Nam được thực hiện liên tục qua nhiều thời kì lịch sử và được thể hiện rõ nhất đối với quần đảo Hoàng Sa, quần đảo Trường Sa.\nTrong thời phong kiến, Nhà nước Việt Nam đã xác lập chủ quyền, quản lí và khai thác quần đảo Hoàng Sa, quần đảo Trường Sa.\n\nVua Minh Mạng bảo bộ Công (cơ quan coi việc xây dựng thành hào, cầu cống đường sá,...) vào năm 1833: \"Trong hải phận Quảng Ngãi, có một giải Hoàng Sa, xa trong trời nước một màu, không phân biệt nông hay sâu. Gần đây, thuyền buôn thường (mắc cạn) bị hại! Nay nên dự bị thuyền mành, đến sang năm sẽ phải người tới đó dựng miếu, lập bia và trồng nhiều cây cối. Ngày sau cây cối to lớn xanh tốt, người dễ nhận biết, ngõ hầu tránh khỏi được nạn mắc cạn. Đó cũng là việc lợi muôn đời\".\n(Quốc sử quán triều Nguyễn, Đại Nam thực lục, tập 3, NXB Giáo dục, 2006, trang 743)\n\n| Thời gian | Sự kiện | \n|:---|:---|\n| Từ thế kỉ XV đến thế kỉ XVI | Quần đảo Hoàng Sa, quần đảo Trường Sa chính thức thuộc phủ Tư Nghĩa (Quảng Ngãi) của thừa tuyên Quảng Nam, sau là phủ Quảng Ngãi, rồi tỉnh Quảng Ngãi. |\n| Năm 1635 | Chúa Nguyễn thành lập hải đội Hoàng Sa và Bắc Hải để khai thác Hoàng Sa, Trường Sa và các đảo thuộc Biển Đông. |\n| Năm 1786 | Triều Tây Sơn tiếp tục duy trì đội Hoàng Sa, sai Hội Đức Hầu chỉ huy đội Hoàng Sa dẫn 4 thuyền ra Hoàng Sa khảo sát và khai thác mang về kinh đô dâng nộp theo lệ. |\n| Năm 1815 | Vua Gia Long cử Phạm Quang Ảnh dẫn đội Hoàng Sa đi thuyền ra Hoàng Sa để khảo sát và đo đạc đường biển. |\n| Năm 1816 | Vua Gia Long lệnh cho thuỷ quân cùng đội Hoàng Sa ra Hoàng Sa để khảo sát và đo đạc đường biển. |\n| Năm 1833 | Vua Minh Mạng chỉ thị cho bộ Công dựng miếu, lập bia, trồng nhiều cây cối. |\n| Năm 1834 | Vua Minh Mạng cử đội trưởng giám thành Trương Phúc Sĩ cùng thuỷ quân hơn 20 người ra Hoàng Sa vẽ bản đồ. |\n| Năm 1835 | Vua Minh Mạng sai cai đội thuỷ quân Phạm Văn Nguyên đem lính và thợ giám thành cùng phu thuyền hai tỉnh Quảng Nghĩa, Bình Định, chuyên chở vật liệu đến Hoàng Sa dựng miếu. Bên trái miếu dựng bia đá, phía trước miếu xây bình phong. |\n| Năm 1836 | Chuẩn y lời tâu của bộ Công, vua Minh Mạng sai suất đội thuỷ quân Phạm Hữu Nhật đưa binh thuyền ra Hoàng Sa đo đạc, vẽ bản đồ. | \n"
}