{
    "pageNumber": 169,
    "pageText": "Khi thiết lập chế độ\nbảo hộ đối với Việt Nam\n(1884), chính quyền thực\ndân Pháp đã tiếp tục thực\nthi chủ quyền đối với quần\nđảo Hoàng Sa, quần đảo\nTrường Sa. Năm 1956, quân\nđội viễn chinh Pháp rút\nkhỏi Đông Dương, quân\nđội Quốc gia Việt Nam, về\nsau là Việt Nam Cộng hoà,\nđã tiếp quản và khẳng định\nquần đảo Hoàng Sa, quần\nđảo Trường Sa thuộc chủ\nquyền Việt Nam.\n\nSau khi nước Việt Nam\nthống nhất (1975), Nhà\nnước Cộng hoà xã hội chủ\nnghĩa Việt Nam quản lí\ntoàn bộ lãnh thổ đất nước,\ntrong đó, bao gồm cả quần\nđảo Hoàng Sa và quần đảo\nTrường Sa. Chính phủ Việt\nNam thành lập huyện đảo\nHoàng Sa (trực thuộc tỉnh\nQuảng Nam – Đà Nẵng) và\nhuyện đảo Trường Sa (trực\nthuộc tỉnh Đồng Nai). Hiện\nnay, huyện đảo Hoàng Sa\nthuộc thành phố Đà Nẵng,\nhuyện đảo Trường Sa thuộc\ntỉnh Khánh Hoà. Năm 2007,\nthị trấn Trường Sa cùng\nhai xã đảo Song Tử Tây và\nSinh Tồn được thành lập,\ntrực thuộc huyện đảo\nTrường Sa. \n\nHình 2.4. Tuyên bố của Bộ Ngoại\ngiao Việt Nam ngày 14 - 3 - 1988\n(Báo Nhân dân,\nsố ra ngày 15 - 3 - 1988) \n\nHình 2.3. Hải đăng trên đảo Đá Tây – một trong chín ngọn hải đăng\ncủa Việt Nam trên quần đảo Trường Sa\n\nTUYÊN BỐ \ncủa Bộ Ngoại giao\nCHXHCN Việt Nam \n\nNgày 14-3, Bộ Ngoại giao nước ta ra tuyên bố,\ntoàn văn như sau:\n\nSáng ngày 14-3-1988, các tàu chiến của Trung\nQuốc đang hoạt động trái phép ở vùng biển quần\nđảo Trường Sa đã ngang nhiên nổ súng vào hai\ntàu vận tải của Việt Nam đang hoạt động bình\nthường ở bãi đá ngầm Gác Ma thuộc khu đảo Sinh\nTôn. Tàu của ta đã buộc phải nổ súng để tự vệ.\nTrong khi đó họ lại đổi trắng thay đen vu cáo tàu\ncủa Việt Nam khiêu khích vũ trang tàu chiến của\nTrung Quốc.\n\nMọi người đều biết từ tháng 1-1988 đến nay,\nTrung Quốc đã không ngừng cho nhiều tàu chiến\nxâm nhập và khiêu khích quân sự ở các bãi đá\nngầm Chữ Thập, Châu Viên và một số bãi đá ngầm\nkhác ở khu vực đảo Sinh Tồn trong quần đảo\nTrường Sa của Việt Nam. Bất chấp sự phản đối\ncủa Chính phủ Cộng hòa Xã hội chủ nghĩa Việt Nam\nvà sự lo ngại của dư luận trên thế giới, trước hết là\ncủa các nước Đông Nam Á, hành động trắng trợn\nnói trên bộc lộ rõ dã tâm của nhà cầm quyền\nTrung Quốc xâm phạm chủ quyền lãnh thổ \ncủa Việt Nam, đe dọa nghiêm trọng an ninh \ncủa Việt Nam, phá hoại hòa bình ồn định và xu\nthế đối thoại ở Đông Nam Á, thực hiện mưu đồ \nbành trướng ở biển Đông.\n\nNhân dân và Chính phủ nước Cộng hòa Xã hội \nchủ nghĩa Việt Nam vô cùng phẫn nộ và kiên quyết \nlên án hành động khiêu khích quân sự của nhà cầm \nquyền Trung Quốc. Chính phủ Cộng hòa Xã hội chủ\nnghĩa Việt Nam một lần nữa khẳng định chủ quyền\ncủa mình đối với quần đảo Trường Sa và Hoàng\nSa. Nhà cầm quyền Trung Quốc phải chấm dứt ngay\ncác hành động khiêu khích quân sự, rút ngay các\ntàu chiến của họ ra khỏi vùng biển thuộc quần đảo\nTrường Sa của Việt Nam... Họ phải chịu hoàn \ntoàn trách nhiệm về mọi hậu quả do hành động\nkhiêu khích quân sự của họ gây ra.\n\n 168 \n"
}