{
    "pageNumber": 171,
    "pageText": "| Thuật ngữ | Giải thích thuật ngữ | Trang |\n|---|---|---|\n| Cách mạng tư sản | cuộc cách mạng do giai cấp tư sản lãnh đạo mở đường cho chủ nghĩa tư bản phát triển và xác lập một chế độ xã hội được vận hành dựa trên luật pháp. Quần chúng nhân dân là động lực cách mạng nhưng họ thường không được thụ hưởng thành quả cách mạng. Cách mạng tư sản có thể diễn ra dưới nhiều hình thức như: nội chiến, chiến tranh giành độc lập, chiến tranh bảo vệ tổ quốc,... | 8, 9, 10, 11, 12, 13, 14, 15 |\n| Cách mạng xã hội chủ nghĩa | cuộc cách mạng do Đảng Cộng sản lãnh đạo, thực hiện nhiệm vụ lật đổ chế độ tư bản chủ nghĩa, thiết lập chế độ xã hội chủ nghĩa. | 57, 58 |\n| Châu bản | văn bản có bút tích phê của nhà vua bằng mực son. | 77 |\n| Chế độ \"cưỡng bức trồng trọt\" | được chính quyền Hà Lan áp dụng ở thuộc địa In-đô-nê-xi-a, buộc người dân sử dụng đất và sức lao động để trồng cây công nghiệp, nộp sản phẩm thay cho thuế đất. | 22 |\n| Chữ Quốc ngữ | được sáng tạo vào thế kỉ XVII trên cơ sở dùng chữ cái La-tinh ghi âm tiếng Việt. | 33, 36 |\n| Công ty độc quyền | xuất hiện trong thời kì chủ nghĩa đế quốc, công ty độc quyền có nguồn vốn và quy mô lớn, kiểm soát gần như hoàn toàn việc sản xuất, buôn bán của một loại hàng hoá hoặc dịch vụ. Không chỉ chi phối các mặt về kinh tế, công ty độc quyền còn có ảnh hưởng lớn đến tình hình chính trị của các nước tư bản. | 44, 46, 67 |\n| Doanh điển | là hình thức kết hợp khai hoang giữa nhà nước và nhân dân, người đề xướng là Nguyễn Công Trứ. | 75 |\n| Dụ Cần vương | một mệnh lệnh của nhà vua có giá trị như một đạo luật, một sắc lệnh, bắt buộc đối tượng nhận dụ (tiếp dụ) phải thi hành. Mở đầu một bản dụ là hai chữ \"dụ rằng\" và kết thúc bằng hai chữ \"khâm thử. Đại Nam Thực lục chính biên đã đề cập đến Dụ Cần vương hay Dụ Thiên hạ Cần vương, một mệnh lệnh của vua Hàm Nghi ban ra từ Tân Sở, gửi cho toàn dân để mọi người thi hành nghĩa vụ \"cứu vua, giúp nước\". | 86 |\n| Duy tân Minh Trị | phong trào cải cách đất nước ở Nhật Bản, được tiến hành trong thời kì cai trị của Thiên hoàng Minh Trị (1868 – 1912). | 66, 67 |\n| Đàng Trong - Đàng Ngoài | sau chiến tranh Trịnh - Nguyễn (1627 1672), hai bên lấy sông Gianh chia đôi đất nước, gọi là Đàng Trong (phía nam sông trở vào), Đàng Ngoài (phía bắc sông trở ra). | 28 |\n| Đảng Bôn-sê-vích | có nguồn gốc từ phái chiếm đa số trong cuộc bầu cử các cơ quan lãnh đạo đảng Công nhân xã hội – dân chủ Nga (1903). Đây là đảng của giai cấp công nhân Nga do Lê-nin lãnh đạo, theo đường lối cách mạng mác-xít. Năm 1917, đảng Bôn-sê-vích đã lãnh đạo thành công cuộc Cách mạng tháng Mười, trở thành đảng lãnh đạo ở Nga và Liên Xô sau này. | 57, 58 |\n| Đảng Quốc đại | tên gọi đầy đủ là Đảng Quốc dân Đại hội, chính đảng của giai cấp tư sản Ấn Độ, được thành lập năm 1885. | 69 |\n| Đấu tranh ôn hoà | xu hướng đấu tranh ở các thuộc địa, chủ trương giành độc lập bằng tuyên truyền, khơi gợi tinh thần dân tộc, không sử dụng bạo lực. | 69 |\n \n"
}