{
    "pageNumber": 28,
    "pageText": "2. Các cuộc xung đột Nam – Bắc triều, Trịnh – Nguyễn\n-\nDựa vào thông tin trong bài, em hãy giải thích nguyên nhân làm bùng nổ\nxung đột Nam – Bắc triều và Trịnh – Nguyễn.\n-\na) Xung đột Nam – Bắc triều\nNhiều cựu thần của nhà Lê không chấp nhận vị trí chính thống của nhà Mạc nên\nBắc triều chỉ quản lí được khu vực từ Ninh Bình trở ra phía bắc. Năm 1533, một võ quan triều Lê\nlà Nguyễn Kim chạy vào Thanh Hoá, đưa Lê Duy Ninh (con của vua Lê Chiêu Tông) lên làm vua,\nnhân danh \"phù Lê diệt Mạc\" đối đầu với nhà Mạc. Sử gọi là Nam triều để phân biệt với Bắc triều.\nXung đột Nam – Bắc triều xảy ra từ đó. Vùng Thanh – Nghệ trở thành chiến trường\nchính với hơn 40 trận đánh lớn nhỏ trong hơn nửa thế kỉ. Năm 1592, Nam triều chiếm được\nThăng Long, triều đình nhà Mạc phải chạy lên Cao Bằng. Đến năm 1677, triều Mạc chấm dứt.\nb) Trịnh – Nguyễn phân tranh\nNăm 1545, ngay khi cuộc chiến Nam – Bắc triều đang diễn ra quyết liệt, Nguyễn Kim\nbị đầu độc chết, vua Lê trao toàn bộ binh quyền cho con rể của ông là Trịnh Kiểm, tiếp tục\ncuộc chiến chống lại nhà Mạc.\nTừ năm 1558, Nguyễn Hoàng, người con thứ của Nguyễn Kim, được cử vào trấn thủ\nThuận Hoá. Kể từ đó, họ Nguyễn từng bước xây dựng thế lực và mở rộng dần đất đai về\nphương Nam.\nNăm 1613, Nguyễn Hoàng mất, con là Nguyễn Phúc Nguyên lên thay, đã tỏ rõ thái độ đối lập\nvà chấm dứt việc nộp thuế cho họ Trịnh. Xung đột Trịnh – Nguyễn bùng nổ vào năm 1627.\n3. Hệ quả xung đột Nam – Bắc triều và Trịnh – Nguyễn\n-\nEm hãy cho biết xung đột Nam – Bắc triều và Trịnh – Nguyễn đã gây nên\nhệ quả gì.\nHơn 100 năm xung đột tương tàn, nhân dân khốn khổ, đặc biệt ở vùng xảy ra chiến sự.\nXuất phát từ lợi ích dòng họ, các thế lực phong kiến cát cứ gây xung đột chia cắt đất nước.\nNăm 1599, Trịnh Tùng xưng vương và lập vương phủ bên cạnh triều đình vua Lê, thâu tóm\ntoàn bộ quyền hành, vua Lê chỉ còn là con rối trong tay họ Trịnh. Nhân dân gọi chính quyền\nĐàng Ngoài là \"vua Lê – chúa Trịnh\".\nXung đột Trịnh – Nguyễn kéo dài gần nửa thế kỉ\ndẫn đến chia cắt đất nước. Sông Gianh (Linh giang) trở\nthành ranh giới chia cắt đất nước vào năm 1672. Đàng\nTrong (vùng đất từ sông Gianh trở vào nam, hay gọi là\nNam Hà) do con cháu họ Nguyễn truyền nối nhau cầm\nquyền, nhân dân gọi là “chúa Nguyễn” và Đàng Ngoài\n(vùng đất từ sông Gianh trở ra bắc, hay gọi là Bắc Hà)\ndo con cháu họ Trịnh thay nhau cai quản.\n4.2 \"Quan quân hết sức đánh\nkhông hạ được thành, quân hai\nbên tổn thất rất nhiều..., lấy\nĐại Linh giang (sông Gianh) làm\nphân giới. Tự đấy Nam Bắc không\nđánh nhau nữa\".\n(Lê Quý Đôn toàn tập, Tập 1 - Phủ\nbiên tạp lục, NXB Khoa học Xã hội,\nHà Nội, 1977, trang 61)\n27\n"
}