{
    "pageNumber": 37,
    "pageText": "Làng xã thờ thành hoàng, anh hùng dân tộc; gia đình thờ tổ tiên đã trở thành tín\nngưỡng thiêng liêng của nhân dân. Cuộc sống của người dân vẫn gắn bó với xóm làng.\nChùa chiền và sân đình là nơi diễn ra những hoạt động sinh hoạt văn hoá chính của người\nViệt. Nhiều đình làng được xây dựng và trùng tu lại trong thời kì này.\n\n**Em có biết?**\n\nĐình làng thờ thành hoàng đã trở thành\nbiểu tượng của văn hoá Việt và là nơi lưu giữ\nnhững giá trị truyền thống của làng quê Việt\nbình dị. Nhiều câu ca dao tục ngữ gắn bó với\nngôi đình Việt:\n\n\"Trúc xinh trúc mọc đầu đình\nEm xinh em đứng một mình cũng xinh\".\n\n**Hình ảnh:** Cổng đình làng Lệ Mật (Gia Lâm, Hà Nội)\nNho giáo vẫn được nhà nước duy\ntrì nhưng đã suy thoái cùng với sự rối\nloạn của trật tự chính quyền phong kiến.\nĐạo giáo và Phật giáo có điều kiện phục\nhồi. Ở Đàng Trong, Phật giáo rất phát triển,\nnhiều chùa được xây dựng. Từ đầu thế kỉ XVI,\nThiên Chúa giáo được truyền bá đến Đại Việt.\nBan đầu, tôn giáo mới còn xa lạ với văn hoá\nbản xứ nhưng đến cuối thế kỉ XVII, số giáo\ndân tăng lên khá nhanh chóng.\n\n**Hình ảnh:** 6.7 Chùa Thiên Mụ (Thừa Thiên Huế), hoàn thành\nnăm 1601 dưới thời Nguyễn Hoàng\n\n**3. Những nét chính về sự chuyển biến trong văn hoá thế kỉ XVI - XVIII**\n\n- Nêu những chuyển biến về chữ viết, văn học, khoa học và nghệ thuật\ngiai đoạn từ thế kỉ XVI đến thế kỉ XVIII.\n\n– Vì sao chữ cái La-tinh ghi âm tiếng Việt trở thành chữ Quốc ngữ của nước ta cho đến ngày nay?\n\n-\nCho đến thế kỉ XVII, tiếng Việt đã phong phú, có thể diễn đạt mọi mặt của cuộc sống\nlúc bấy giờ. Khi Thiên Chúa giáo du nhập vào nước ta đầu thế kỉ XVI, các giáo sĩ phương Tây\nđã học tiếng Việt để truyền đạo. Họ dùng chữ cái La-tinh để ghi âm tiếng Việt. Kết quả là\nhình thành nên một loại chữ tiện lợi, khoa học, dễ sử dụng, sau trở thành chữ Quốc ngữ.\nMột trong những người có công hình thành nên phương cách viết tiếng Việt bằng mẫu tự\nLa-tinh là nhà truyền giáo và ngôn ngữ học người Pháp, A-lếch-xăng Đơ-Rốt (Alexandre\nde Rhodes). \n"
}