{
    "pageNumber": 47,
    "pageText": "## Những chuyển biến lớn về kinh tế, chính sách đối nội, đối ngoại của các đế quốc Anh, Pháp, Đức, Mỹ từ cuối thế kỉ XIX đến đầu thế kỉ XX \n\n- Các nước Anh, Pháp, Đức, Mỹ từ cuối thế kỉ XIX đến đầu thế kỉ XX có những chuyển biến lớn về kinh tế như thế nào?\n- Nêu những nét chính về chính sách đối nội và chính sách đối ngoại của các nước đế quốc vào cuối thế kỉ XIX đầu thế kỉ XX.\n- Từ lược đồ 9.5, em hãy xác định vị trí thuộc địa của các nước đế quốc Anh, Pháp, Đức, Mỹ.\n\n**a) Những chuyển biến lớn về kinh tế**\n\nSau năm 1870, tốc độ phát triển công nghiệp của Anh, Pháp chậm lại trong khi Đức và Mỹ liên tục phát triển. Các công ty độc quyền kiểm soát các ngành kinh tế trọng yếu như luyện kim, đóng tàu và khai thác mỏ. Giữa thập niên 90 của thế kỉ XIX, công nghiệp Mỹ vươn lên dẫn đầu thế giới, Đức giữ vị trí thứ hai. Anh và Pháp mất vị thế bá chủ về sản xuất công nghiệp nhưng lại là hai nước xuất khẩu tư bản nhiều nhất do có hệ thống thuộc địa rộng lớn.\n\n**9.3** Sản lượng thép của các nước Anh, Hoa Kỳ và Đức, giai đoạn 1880 – 1900\n\n| Nước | Năm 1880 (Đơn vị: triệu tấn) | Năm 1900 |\n|---|---|---|\n| Anh | 1,3 | 4,9 |\n| Hoa Kỳ | 1,2 | 10,2 |\n| Đức | 0,7 | 6,4 |\n\n**(Vũ Dương Ninh – Nguyễn Văn Hồng, Lịch sử thế giới cận đại, NXB Giáo dục Việt Nam, Hà Nội, 2010, trang 230)**\n\n\n**9.4** Sự phát triển hệ thống đường sắt ở Đức và Hoa Kỳ, giai đoạn 1860 – 1900\n\n| Nước | Năm 1860 (Đơn vị: nghìn km) | Năm 1871 | Năm 1900 |\n|---|---|---|---|\n| Đức | - | 17,16 | 49,878 |\n| Hoa Kỳ | 49,3 | - | 320,2 |\n\n**(Vũ Dương Ninh – Nguyễn Văn Hồng, Lịch sử thế giới cận đại, Sđd, trang 246 và trang 261)**\n\n**b) Những chuyển biến trong chính sách đối nội, đối ngoại**\n\n**Chính sách đối nội**\n\nAnh và Đức là hai quốc gia theo thể chế quân chủ lập hiến. Ở Anh, quyền lực thuộc về Nghị viện do hai đảng Tự do và Bảo thủ thay nhau cầm quyền. Ở Đức, nhà nước vẫn trao nhiều quyền lực cho Hoàng đế và Thủ tướng, hạn chế vai trò của Quốc hội. Ở Pháp, nền Cộng hoà thứ ba được thành lập sau chiến tranh Pháp – Phổ (1870 – 1871), nhưng tình hình chính trị liên tục không ổn định. Trong vòng 40 năm (1875 – 1914), nước Pháp đã có 50 lần thay đổi chính phủ. Chính quyền các nước Anh, Pháp, Đức thi hành chính sách nhằm bảo vệ quyền lợi cho giai cấp tư sản, đàn áp sự nổi dậy của phong trào công nhân.\n\nTại Mỹ, sau nội chiến (1861–1865), hai đảng Cộng hoà và Dân chủ thay nhau cầm quyền. Những chuyển biến trong chính sách đối nội tập trung chủ yếu vào: hàn gắn vết thương chiến tranh, hoà hợp quốc gia, tái thiết đất nước. Tuy nhiên, chính sách đối với người Mỹ gốc Phi và phụ nữ vẫn còn nhiều hạn chế. \n"
}