{
    "pageNumber": 56,
    "pageText": "Các nước ít thuộc địa là Đức, Áo – Hung và I-ta-li-a, hình thành nên khối Liên minh vào năm 1882; các nước có nhiều thuộc địa là Anh, Pháp và Nga hình thành nên khối Hiệp ước vào năm 1907. Cả hai khối đều ra sức kích động chủ nghĩa dân tộc cực đoan, chạy đua vũ trang đe doạ lẫn nhau, tìm cớ gây chiến.\n**Em có biết?**\nNăm 1914, khi cuộc chiến tranh mới bắt đầu, phe Liên minh có thêm Ốt-tô-man (Ottoman), Bun-ga-ri (Bulgaria). Năm 1915, I-ta-li-a rút khỏi khối Liên minh, cùng với phe Hiệp ước chống lại Đức. Sau này, phe Hiệp ước còn có thêm các đồng minh cùng tham chiến: Nhật Bản (1914), Ru-ma-ni (Romania) (1916) và Mỹ (1917).\n\nTừ năm 1912, sau khi đế quốc Áo – Hung thôn tính Bô-xni-a (Bosnia) và Héc-xê-gô-vi-na (Herzegovina), tình hình trên bán đảo Ban-căng (Balkan) trở nên phức tạp. Chủ nghĩa dân tộc nổi lên ở Xéc-bi (Serbia). Ban-căng trở thành \"thùng thuốc nổ\" cho một cuộc chiến. Ngày 28 - 6 - 1914, Thái tử Ph. Phéc-đi-năng (Franz Ferdinand) của Áo bị nhóm dân tộc chủ nghĩa Xéc-bi ám sát. Sự kiện này đã châm ngòi làm bùng nổ Chiến tranh thế giới thứ nhất.\n**2. Hậu quả và tác động của Chiến tranh thế giới thứ nhất đối với lịch sử nhân loại**\nDựa vào tư liệu 12.3, bảng 12.4 và thông tin trong bài, em hãy phân tích hậu quả và tác động của Chiến tranh thế giới thứ nhất đối với lịch sử nhân loại.\n\n|  |\n| 11 - 1918 | Đức kí hiệp ước đầu hàng. |\n|  | Chiến tranh kết thúc. |\n| 4 - 1917 | Mỹ tham chiến. |\n| 2 - 1916 | Bắt đầu trận Véc-doong. |\n| 4 - 8 - 1914 | Đức xâm chiếm Bỉ. |\n|  | Anh tuyên chiến với Đức. |\n| 2 - 8 - 1914 | Đức xâm lược |\n|  | Lúc-xem-bua (Luxembourg). |\n| 28 - 7 - 1914 | Áo – Hung tuyên chiến với Xéc-bi. |\n|  |  |\n| 11 - 1917 | Cách mạng tháng Mười Nga |\n|  | thành công. Nga rút khỏi |\n|  | cuộc chiến. |\n| 7 - 1916 | Bắt đầu trận chiến |\n|  | ở Xom (Somme). |\n| 9 - 1914 | Trận Mác-nơ (Marne). |\n| 3 - 8 - 1914 | Đức tuyên chiến với Pháp. |\n| 1 - 8 - 1914 | Đức tuyên chiến với Nga. |\n| 12.2 Diễn biến chính của Chiến tranh thế giới thứ nhất |\n"
}