{
    "pageNumber": 63,
    "pageText": "| Tác giả | Tác phẩm |\n|---|---|\n| Lo Bai-rơn (Lord Byron) | Đông Gioăng (Don Juan) |\n| Oa-tơ Xcốt (Walter Scott) | Ai-van-hô (Ivanhoe) |\n| Ban-dắc (Honoré de Balzac) | Tấn trò đời |\n| G. Gớt (J. Goethe) | Phao (Faust) |\n| Vích-to Huy-gô (Victor Hugo) | Những người khốn khổ |\n| Lép Tôn-xtôi (Leo Tolsoy) | Chiến tranh và hoà bình |\n\n\n14.2 Sắt và than đá (tranh vẽ của Uy-li-am Xcốt (William Scott), năm 1861, Anh)\nSự tác động của những thành tựu kĩ thuật đối với xã hội:\n1. Điện và điện báo;\n2. Đường sắt và tàu hoả;\n3. Cầu sắt;\n4. Tàu hơi nước được thể hiện qua ống khói tàu;\n5. Luyện sắt;\n6. Máy dập và sự xuất hiện của báo chí;\n7. Hai đứa trẻ ăn mặc đẹp thể hiện cho tầng lớp giàu có trong xã hội. \n\n2. Thành tựu về văn học và nghệ thuật\n\n- Trình bày một số thành tựu tiêu biểu về văn học và nghệ thuật trong các thế kỉ XVIII – XIX. Những tác phẩm văn học, nghệ thuật có ảnh hưởng như thế nào đến xã hội?\n\n- Quan sát hình 14.3, theo em, những chi tiết nào trong bức tranh có tác động đến xã hội đương thời? Tại sao? \n\na) Những thành tựu chủ yếu về văn học và nghệ thuật\n\nThế kỉ XVIII – XIX là thời kì văn học phát triển rực rỡ với sự xuất hiện của những nhà văn, nhà thơ vĩ đại. Nhiều tác phẩm của họ trở thành kinh điển của mọi thời đại: Đông Gioăng (Don Juan) của Lo Bai-rơn (Lord Byron), Ai-van-hô (Ivanhoe) của Oa-tơ Xcốt (Walter Scott), Tấn trò đời của Ban-dắc (Honoré de Balzac), vở kịch thơ Phao (Faust) của G. Gớt (J. Goethe), Những người khốn khổ của Vích-to Huy-gô (Victor Hugo), Chiến tranh và hoà bình của Lép Tôn-xtôi (Leo Tolsoy),...\n\nÂm nhạc cũng bước vào thời kì đỉnh cao của dòng nhạc cổ điển, được ghi dấu với những nhà soạn nhạc thiên tài như: V. A. Mô-da (W. A. Mozart), L. Bét-tô-ven (L. Beethoven), Ph. Lít (F. Liszt), Trai-cốp-xki (Tchaikovsky),...\n\nTrong hội hoạ, các nghệ sĩ đã khắc hoạ hiện thực xã hội của thời đại công nghiệp, thời đại tạo ra một tầng lớp lao động thành thị làm việc lâu dài và chăm chỉ. \n\nMột kiểu chủ nghĩa hiện thực khác đã được thử nghiệm bởi một nhóm hoạ sĩ được gọi là những người theo trường phái Ấn tượng. Hội hoạ theo trường phái Ấn tượng phát triển mạnh mẽ trong những năm 1860 và năm 1870 ở Pháp. \n"
}