{
    "pageNumber": 7,
    "pageText": "HƯỚNG DẪN SỬ DỤNG SÁCH\n\n**Mục tiêu bài học** là những yêu cầu cần đạt đối với học sinh sau mỗi bài học.\n\n**Mở đầu** tạo hứng thú, xác định nhiệm vụ của bài học.\n\n**Hình thành kiến thức mới**\nNội dung bài học (các kênh thông tin khác nhau) và hệ thống câu hỏi giúp học sinh khám phá, hình thành kiến thức mới.\n\n**Kiến thức hỗ trợ**, bổ sung, nâng cao, mở rộng, tích hợp hoặc kết nối với hiện tại.\n\n**Luyện tập**\nCác câu hỏi, bài tập, bài thực hành để học sinh củng cố, hệ thống hoá kiến thức, rèn luyện kĩ năng.\n\n**Vận dụng**\nSử dụng kiến thức, kĩ năng đã học để giải quyết các tình huống, vấn đề trong thực tiễn.\n\n**Bài 5 QUÁ TRÌNH KHAI PHÁ VÙNG ĐẤT PHÍA NAM TỪ THẾ KỈ XVI ĐẾN THẾ KỈ XVIII**\n\n- Tây được khái quát về quá trình khai phá vùng đất phía Nam từ thế kỉ XVI - XVIII\n- Mô tả và nêu được ý nghĩa của quá trình thực thi chủ quyền đối với quần đảo Hoàng Sa, Trường Sa.\nVào cuối thế kỉ XV, đạo Quảng Nam được thành lập “Quảng Nam” có nghĩa là “phía nam rộng lớn”. Đúng như tên gọi, vùng đất này đã trở thành nơi an cư và thực cho người Việt tiếp tục xuôi nam, khai phá những vùng đất mới, cơ sở thực thi chủ quyền đối với vùng lãnh thổ và hải đảo phía Nam Đại Việt.\nVậy, quá trình đó đã diễn ra như thế nào?\n*Vịnh Đà Nẵng thuộc Quảng Nam*\n\n**1. Khái quát quá trình khai phá vùng đất phía Nam từ thế kỉ XVI đến thế kỉ XVIII**\n\nDựa vào thông tin trong bài và lược đồ 5.2, em hãy cho biết quá trình khai phá vùng đất phía Nam từ thế kỉ XVI - XVIII diễn ra như thế nào?\n\nVào đầu thế kỉ XVI, xứ Thuận Hoài, Quảng Nam dân cư vẫn còn thưa thớt.\nNăm 1558, Nguyễn Hoàng (con trai thứ ba của Nguyễn Kim) được cử làm trấn thủ Thuận Hoài và mười hai năm sau ông kiêm luôn trấn thủ Quảng Nam. Chỉ trong một thời gian ngắn, Thuận Hoài Quảng Nam đã trở thành một vùng đất yên bình, kinh tế phát triển, dân cư tụ về cũng ngày càng đông, tạo tiềm lực cho người Việt tiếp tục xuôi nam, khai phá những vùng đất mới, hoang vu.\n\n**Câu hỏi giao nhiệm vụ học tập trong từng nội dung của bài học.**\n\n**Tư liệu lịch sử, sơ đồ, lược đồ,... sắp xếp theo thứ tự 1, 2, 3,... theo từng bài học (ví dụ bài 5, được kí hiệu 5.1, 5.2, 5.3,...).**\n\n**Em có biết?**\nPhan-xi-păng (Fansipan), trong tiếng bản địa có tên gọi khác Hủa Xi Pan, nghĩa là phiến đá khổng lồ chênh vênh. Năm 2019, Cục Đo đạc - Bản đồ và Thông tin địa lí Việt Nam đã công bố độ cao mới của đỉnh Phanxipăng là 3 147,3 m (cao hơn 4,3 m so với số liệu năm 1909). Đây là ngọn núi cao nhất của cả ba nước Đông Dương nên được mệnh danh là \"nóc nhà Đông Dương\".\n\n**Hình 2.4. Đỉnh Phan-xi-păng**\n\nDọc bờ biển nước ta có khoảng hơn 120 bãi biển, bãi cát bằng phẳng, độ dốc trung bình phù hợp cho hoạt động du lịch. Từ Móng Cái (Quảng Ninh) đến Hà Tiên (Kiên Giang) có nhiều bãi tắm đẹp, đặc biệt là dài bờ biển từ Đại Lãnh (Khánh Hoà) cho đến Phan Thiết (Bình Thuận).\n\n**Hình 15.6. Du lịch vịnh Hạ Long (Quảng Ninh)**\n\n**- Tư liệu hình của phần Địa lí được sắp xếp theo thứ tự 1, 2, 3,... đứng trước là số bài (ví dụ tư liệu hình ở bài 15 được thể hiện như sau: Hình 15.1, Hình 15.2,...) là cơ sở để tổ chức các hoạt động học tập cho học sinh.**\n\n**Luyện tập – Vận dụng**\n1. Giải thích vì sao quá trình feralit là quá trình hình thành đất đặc trưng của nước ta?\n2. Lập sơ đồ thể hiện đặc điểm phân bố 3 nhóm đất chính của nước ta.\n\n**Vận dụng**\n3. Địa phương em có nhóm đất nào? Em hãy thu thập thông tin về đặc điểm của nhóm đất đó.\n\n"
}