{
    "pageNumber": 72,
    "pageText": "## Bảng 18.2. Một số sự kiện của phong trào giải phóng dân tộc ở Đông Nam Á nửa sau thế kỉ XIX\n\n| Tên thuộc địa | Thời gian | Hoạt động giải phóng dân tộc tiêu biểu |\n|---|---|---|\n| In-đô-nê-xi-a | 1873–1903 | Chiến tranh giành độc lập của nhân dân Hồi quốc A-chê (Aceh). |\n|  | 1890-1907 | Khởi nghĩa nông dân đảo Gia-va do Sa-min (Samin) lãnh đạo. |\n| Phi-líp-pin | 1892-1896 | Cuộc đấu tranh theo đường lối ôn hoà của Liên minh Phi-lip-pin do Hô-xê Ri-xan thành lập. |\n|  | 1896-1897 | Khởi nghĩa Bô-ni-pha-xi-ô (Bonifacio) theo xu hướng bạo động. |\n| Việt Nam | 1885-1896 | Phong trào Cần vương. |\n|  | 1884-1913 | Khởi nghĩa Yên Thế. |\n| Cam-pu-chia | 1864-1865 | Khởi nghĩa của A-cha Xoa (Achar Soa) chống lại triều đình thân Pháp và thực dân Pháp. |\n|  | 1876 | Hoàng thân Si-vô-tha (Si Votha) lãnh đạo nhân dân chống thực dân Pháp và xây dựng vương quốc độc lập Cơ-rắc. |\n|  | 1885-1886 | Khởi nghĩa nông dân chống Pháp dưới danh nghĩa Hoàng thân Si-vô-tha. |\n\n##  Nhân vật lịch sử\n\nHô-xê Ri-xan đại diện cho xu hướng ôn hoà trong phong trào giải phóng dân tộc ở Phi-líp-pin. Ông chủ trương tuyên truyền, khơi gợi tinh thần dân tộc, đòi quyền bình đẳng cho người Phi-líp-pin trong cuộc đấu tranh với chính quyền Tây Ban Nha.\n\n*Hô-xê Ri-xan (1861-1896)*\n\n## 2. Phong trào giải phóng dân tộc ở Đông Nam Á đầu thế kỉ XX\n\n**Phong trào giải phóng dân tộc ở Đông Nam Á đầu thế kỉ XX có điểm gì nổi bật?**\n\nĐầu thế kỉ XX, phong trào giải phóng dân tộc tiếp tục lan rộng dưới nhiều hình thức khác nhau, có sự tham gia của nhiều tầng lớp xã hội. Đấu tranh vũ trang tiếp tục bùng nổ, tiêu biểu là khởi nghĩa Pha-ca-đuốc (1901 - 1903), Ong Kẹo (1901 - 1937) ở Lào,... Tầng lớp tư sản dân tộc ở In-đô-nê-xi-a, các sĩ phu yêu nước Việt Nam nỗ lực truyền bá tư tưởng dân chủ, kêu gọi cải cách, nâng cao dân trí, dân quyền. Ngoài ra, phong trào giải phóng dân tộc ở Đông Nam Á đầu thế kỉ XX còn có sự tham gia của tầng lớp trí thức và công nhân như: Hội Thanh niên Phật tử (Mi-an-ma, 1906), Hiệp hội công nhân đường sắt (In-đô-nê-xi-a, 1905)... Đặc biệt, Liên minh xã hội dân chủ In-đô-nê-xi-a (1914) đã tích cực tuyên truyền chủ nghĩa Mác trong phong trào công nhân.\n\n\n## Luyện tập – Vận dụng\n\n**Luyện tập**\n\n1. Em có nhận xét gì về phong trào giải phóng dân tộc ở các nước Đông Nam Á từ nửa sau thế kỉ XIX đến đầu thế kỉ XX.\n\n**Vận dụng**\n\n2. Em hãy sưu tầm thông tin về một nhân vật lịch sử đã lãnh đạo phong trào giải phóng dân tộc của một nước trong khu vực Đông Nam Á từ nửa sau thế kỉ XIX đến đầu thế kỉ XX. \n"
}