{
    "pageNumber": 79,
    "pageText": "Nhã nhạc cung đình Huế đã đạt đến đỉnh cao nghệ thuật ca diễn. Nghệ thuật ca múa\nnhạc dân gian phát triển rực rỡ: tuồng, chèo, hát ả đào, hát trống quân, hát ví, cò lả, hát quan\nhọ (Bắc Ninh), hát xoan (Phú Thọ), hát giặm (Nghệ – Tĩnh), các điệu ca, hò, lí ở miền Trung\nvà miền Nam,...\n5. Tình hình xã hội\n## Trình bày những nét chính về tình hình xã hội dưới thời Nguyễn.\n\nXã hội Việt Nam nửa đầu thế kỉ XIX vẫn là xã hội nông nghiệp truyền thống với hai giai\ncấp cơ bản là địa chủ và nông dân. Tư tưởng Nho giáo chính thống tạo nên một xã hội\ntheo thứ tự \"sĩ, nông, công, thương\", nên xã hội vẫn coi trọng thi cử để đua chen ra chốn\nquan trường.\nChế độ phong kiến quan liêu vẫn được\nnhà Nguyễn duy trì nên tạo điều kiện cho\ntầng lớp thống trị, quan lại, địa chủ, cường\nhào coi thường luật, nhũng nhiễu và áp\nbức người dân.\n19.11 Năm 1827, vua Minh Mạng đã nhận xét về\nquan lại \"coi chơi pháp luật như hư văn,... chỉ cốt\nlấy tiền, không được thì buộc vào tội\".\n(Quốc sử quán triều Nguyễn, Đại Nam thực lục, tập 2,\nNXB Giáo dục, Hà Nội, 2007, trang 616)\n\nVới thực tế đó, các vua Nguyễn trong gần 50 năm nửa đầu thế kỉ XIX, đã phải đối mặt\nvới nhiều cuộc khởi nghĩa chống áp bức, chống chính quyền. Nổi bật hơn cả là các cuộc\nkhởi nghĩa của Phan Bá Vành (1821-1827), Nông Văn Vân (1833-1835), Cao Bá Quát\n(1854 - 1856),... Ngay cả tại vùng đất Gia Định, đất lập nghiệp của nhà Nguyễn, hàng\nngàn người dân cũng đi theo Lê Văn Khôi (1833-1835) chống lại triều đình.\n6. Quá trình thực thi chủ quyền đối với quần đảo Hoàng Sa, Trường Sa\n## Em hãy nêu những bằng chứng lịch sử chứng minh việc nhà Nguyễn thực thi\nchủ quyền đối với quần đảo Hoàng Sa và quần đảo Trường Sa.\n\nNhà Nguyễn tiếp tục quản lí và khai\nthác vùng quần đảo Hoàng Sa, quần đảo\nTrường Sa mà trước đó chúa Nguyễn và\nnhà Tây Sơn đã thực hiện. Vào năm 1803,\nHải đội Hoàng Sa tái lập trở lại. Đến năm\n1816, vua Gia Long “lệnh cho thuỷ quân\nvà đội Hoàng Sa đi thuyền ra Hoàng Sa để\nxem xét, đo đạc thuỷ trình\", tái xác nhận chủ\nquyền Việt Nam đối với quần đảo Hoàng\nSa và quần đảo Trường Sa mà không có bất\ncứ tranh chấp nào. Từ thời vua Minh Mạng,\nviệc thực thi chủ quyền trên biển do vua\n19.12 Hồi kí của G. B. Se-nhô (Jean-Baptiste\nChaigneau), một người Pháp, làm quan thời\nGia Long, năm 1820, có đoạn viết: “.. vị vua\nhiện nay (vua Gia Long) tuyên xưng Hoàng đế\ngồm xứ Nam Hà... xứ Bắc Hà,... một vài đảo có\ndân cư ở không xa bờ biển và quần đảo Paracel\n(quần đảo Hoàng Sa) hợp thành từ những đảo\nnhỏ, bãi ngầm và mỏm đá không có người ở. Chỉ\nđến năm 1816, đương kim hoàng đế mới chiếm\nhữu được quần đảo này\".\n(Hãn Nguyên Nguyễn Nhã, Những bằng chứng\nvề chủ quyền của Việt Nam đối với hai quần đảo\nHoàng Sa, Trường Sa, NXB Giáo dục Việt Nam,\nHà Nội, 2013, trang 55)\n78\n"
}