{
    "pageNumber": 84,
    "pageText": "## Thông tin từ hình ảnh\n\n**2. Thực dân Pháp mở rộng xâm lược ra cả nước và cuộc kháng chiến chống thực dân Pháp của nhân dân Việt Nam giai đoạn 1873-1884**\n\nDựa vào sơ đồ 20.5, lược đồ 20.6, 20.7 và thông tin trong bài, em hãy trình bày những sự kiện chính về quá trình Pháp xâm lược và cuộc kháng chiến của quân dân Việt Nam giai đoạn 1873 – 1884.\n\nSau khi chiếm được Nam Kỳ, thực dân Pháp từng bước thiết lập bộ máy cai trị, dùng 6 tỉnh Nam Kỳ làm bàn đạp tấn công Cam-pu-chia và tìm cơ hội chiếm hết Việt Nam. \nNăm 1873, Gác-ni-ê (Francis Garnier) đem 200 quân ra bắc, bắt đầu quá trình đánh chiếm Bắc Kỳ. Vấp phải sự kháng cự anh dũng của quân dân Việt Nam, thực dân Pháp dàn xếp kí hiệp ước với triều đình nhà Nguyễn, rút quân khỏi Hà Nội. \nTháng 4 – 1882, Pháp xâm lược Bắc Kỳ lần 2, chiếm được thành Hà Nội và dần dần kiểm soát được toàn bộ các tỉnh thuộc Đồng bằng Bắc Bộ.\n\n| 1873                                     | 1882                                 | 1884                                               |\n| ------------------------------------------- | ---------------------------------------- | ----------------------------------------------------- |\n| - Pháp đánh Hà Nội và Bắc Kỳ lần thứ nhất. | - Pháp đánh Hà Nội và Bắc Kỳ lần thứ hai. | - Triều đình kí Hiệp ước Pa-to-not (Patenôtre). |\n| - Nguyễn Tri Phương hi sinh.           | - Hoàng Diệu tuẫn tiết.                  | - Việt Nam trở thành                               |\n| - Trận Cầu Giấy lần thứ nhất.           | - Quân Pháp chiếm Hà Nội và các tỉnh Bắc Kỳ. |    nước thuộc địa nửa phong kiến.                  |\n| - Gác-ni-ê tử trận.                       |                                          |                                                       |\n\n\n- Triều đình Huế kí Hiệp ước Giáp Tuất, Pháp rút quân khỏi Bắc Kỳ.\n- Sáu tỉnh Nam Kỳ thuộc về Pháp.\n- Khởi nghĩa Trần Tấn, Đặng Như Mai ở Nghệ – Tĩnh.\n\n- Trận Cầu Giấy lần thứ hai. Ri-vi-e (H. Rivière) tử trận.\n- Pháp chiếm cửa biển Thuận An (Huế).\n- Triều đình kí Hiệp ước Hác-măng (Harmand) chính thức thừa nhận nền bảo hộ của Pháp ở Bắc Kỳ và Trung Kỳ.\n\n**20.5 Sơ đồ thực dân Pháp mở rộng xâm lược và cuộc kháng chiến của nhân dân Việt Nam (1873-1884)**\n\n**(Hình ảnh)**\n\n**Nhân vật lịch sử Nguyễn Tri Phương (1800-1873)**\n\nTrong cuộc chiến đấu chống quân Pháp đánh chiếm thành Hà Nội lần thứ nhất (năm 1873), ông bị thương. Thực dân Pháp bắt giữ và có ý định dụ dỗ, điều trị vết thương nhưng ông kiên quyết từ chối. Ông hi sinh vào ngày 20 - 12 - 1873.\n\n**20.6 Lược đồ quân Pháp đánh thành Hà Nội và trận chiến Cầu Giấy lần thứ nhất**\n\n**(Hình ảnh)**\n\n**Chú thích:**\n\n- Quân Pháp đánh lên Sơn Tây lần thứ nhất.\n- Quân Hoàng Tả Viêm - Lưu Vĩnh Phúc chận đánh quân Pháp tấn công Sơn Tây lần thứ nhất.\n- Nơi quân và dân Hà Nội tiêu diệt chỉ huy quân Pháp lần thứ nhất.\n\n- Quân Pháp đánh chiếm thành Hà Nội lần thứ nhất.\n- Quân và dân Hà Nội do Nguyễn Tri Phương chỉ huy quyết chiến với Pháp để giữ thành.\n\n--- 21 - 12 - 1873 Trận Cầu Giấy lần thứ nhất.\n--- 20 - 11 - 1873 6 Thanh Hà\n--- 10 Quan Chương\n\n"
}