{
    "pageNumber": 98,
    "pageText": "Dựa vào hình 1.1 và thông tin trong bài, em hãy cho biết những đặc điểm nổi bật về phạm vi lãnh thổ Việt Nam.\n\nLãnh thổ nước ta là một khối thống nhất và toàn vẹn, bao gồm: vùng đất, vùng biển và vùng trời.\n\nVùng đất Việt Nam có diện tích 331 212 km², bao gồm toàn bộ phần đất liền và hải đảo. Việt Nam có đường biên giới trên đất liền giáp với 3 nước Trung Quốc, Lào và Cam-pu-chia, đi qua 25 tỉnh. Đường bờ biển dài khoảng 3 260 km, từ thành phố Móng Cái (Quảng Ninh) đến thành phố Hà Tiên (Kiên Giang). Tính đến năm 2021, nước ta có 28 tỉnh, thành phố giáp biển.\n\nVùng biển của nước ta ở Biển Đông có diện tích khoảng 1 triệu km2, gồm 5 bộ phận: nội thuỷ, lãnh hải, vùng tiếp giáp lãnh hải, vùng đặc quyền kinh tế và thềm lục địa. Trong vùng biển của nước ta có hàng nghìn đảo lớn nhỏ, trong đó có hai quần đảo Hoàng Sa và Trường Sa.\n\nVùng trời Việt Nam là khoảng không gian bao trùm lên trên lãnh thổ nước ta: trên đất liền được xác định bằng các đường biên giới, trên biển là ranh giới bên ngoài của lãnh hải và không gian trên các đảo.\n\nb) Vị trí địa lí\n\nDựa vào hình 1.2 và thông tin trong bài, em hãy trình bày đặc điểm vị trí địa lí nước ta.\n\nViệt Nam nằm ở rìa phía đông của bán đảo Đông Dương, trung tâm khu vực Đông Nam Á; vị trí cầu nối giữa hai lục địa (Á – Âu và Ô-xtrây-li-a); hai đại dương (Ấn Độ Dương và Thái Bình Dương).\n\nViệt Nam nằm gần nơi giao nhau của các luồng sinh vật và các vành đai sinh khoáng lớn trên Trái Đất.\n \nTrên đất liền, nước ta tiếp giáp với Trung Quốc ở phía bắc, giáp với Lào và Cam-pu-chia ở phía tây. Hệ toạ độ địa lí phần đất liền nước ta được giới hạn bởi các điểm cực như sau:\n\n| Điểm cực | Địa danh hành chính | Vĩ độ | Kinh độ |\n|---|---|---|---|\n| Bắc | xã Lũng Cú, huyện Đồng Văn, tỉnh Hà Giang | 23°23′B | 105°20′Đ |\n| Nam | xã Đất Mũi, huyện Ngọc Hiển, tỉnh Cà Mau | 8°34′B | 104°40′Đ |\n| Tây | xã Sín Thầu, huyện Mường Nhé, tỉnh Điện Biên | 22°22′B | 102°09′Đ |\n| Đông | xã Vạn Thạnh, huyện Vạn Ninh, tỉnh Khánh Hoà | 12°40′B | 109°24′Đ |\n\nTrên vùng biển, hệ toạ độ địa lí của nước ta còn kéo dài tới khoảng vĩ độ 6°50′'B và từ khoảng kinh độ 101°Đ đến trên 117°20′Đ tại Biển Đông. \n"
}