{
    "pageNumber": 15,
    "pageText": "| Thể loại | Thời kì | Đặc điểm | Nhạc sĩ tiêu biểu |\n|---|---|---|---|\n| Âm nhạc Tiền cổ điển (Baroque) | Cuối thế kỉ XVII đến nửa đầu thế kỉ XVIII | - Kế thừa những tư tưởng và thành tựu thời kì Phục hưng, tạo dựng được các tác phẩm có tính nghệ thuật cao; các thể loại âm nhạc được định hình rõ nét hơn. <br> - Thanh nhạc và khí nhạc cùng phát triển. <br> - Âm nhạc phức điệu được hoàn chỉnh và đưa lên đỉnh cao nghệ thuật. <br> - Ứng dụng và phổ biến hệ thống Bình quân luật. | A. Vivaldi (1678-1741), <br> G. Handel (1685 – 1759), <br> J. S. Bach (1685-1700). |\n| Âm nhạc Cổ điển | Nửa cuối thế kỉ XVIII đến đầu thế kỉ XIX | - Hình thành trường phái cổ điển Viên ở Áo. <br> - Âm nhạc cung đình phát triển thành âm nhạc kinh viện. <br> - Khí nhạc phát triển mạnh mẽ, đặc biệt là giao hưởng. Thanh nhạc phát triển với thể loại nhạc kịch. <br> - Cấu trúc tác phẩm hài hoà, cân đối cùng lối viết hoà thanh chủ điệu. | C. W. Gluck (1714 - 1787), <br> F. J. Haydn (1731 - 1802), <br> W. A. Mozart (1756-1791), <br> L. V. Beethoven (1770-1827). |\n| Âm nhạc Lãng mạn | Đầu thế kỉ XIX đến đầu thế kỉ XX | - Đề cao thế giới nội tâm với những cảm xúc tinh tế của con người, phản ánh mâu thuẫn xã hội và khuynh hướng tiến bộ của thời đại. <br> - Âm nhạc thiên về tính trữ tình, cảm xúc cá nhân như tình yêu, nỗi buồn, sự cô đơn,... <br> - Ca khúc giữ vị trí quan trọng trong đời sống âm nhạc. <br> - Xuất hiện nhiều thể loại nhỏ, các tiểu phẩm thính phòng cho piano. <br> - Giao hưởng có tiêu đề và nhạc kịch lãng mạn phát triển. | F. Schubert (1797 - 1828), <br> F. Chopin (1810 - 1849), <br> F. Liszt (1814-1886), <br> G. Bizet (1838–1875), <br> P. I. Tchaikovsky (1840 - 1893),... |\n| Âm nhạc Thế kỉ XX | Thế kỉ XX | - Xuất hiện nhiều trào lưu mới trong nghệ thuật: Ấn tượng, Biểu hiện, Tân cổ điển, Tiên phong.... <br> - Âm nhạc phát triển mạnh mẽ, có thêm dòng nhạc giải trí mang tính đại chúng: Jazz, Pop, Rock, R&B,... <br> - Âm nhạc kết hợp với các loại hình nghệ thuật khác; xuất hiện nhạc cụ điện tử,... <br> - Âm nhạc chuyên nghiệp được đào tạo có hệ thống và đa dạng. | C. Debussy (1862-1918), <br> M. Ravel (1875-1937), <br> D. Shostakovich (1906-1975),...  <br> Ban nhạc và ca sĩ tiêu biểu: The Beatles, ABBA, Boney M, Paul Mariat, Backstreet Boys,... | \n"
}