{
    "pageNumber": 11,
    "pageText": "– Để máy tính bị ẩm, ướt, bụi, bẩn sẽ gây lỗi, hư hỏng thiết bị.\n– Dùng vải thô ráp lau màn hình hay để vật sắc, nhọn tác động vào màn hình sẽ dẫn đến xước, nứt vỡ màn hình.\n– Va đập mạnh sẽ gây lỗi, hỏng thiết bị, hệ thống máy tính. \n\nTheo em, nên hay không nên làm những việc nào dưới đây?\nA. Giữ tay khô, sạch khi thao tác với máy tính.\nB. Gõ phím nhẹ, dứt khoát.\nC. Di chuyển chuột ở bề mặt gồ ghề hoặc mặt phẳng trơn bóng (ví dụ như mặt kính).\nD. Đóng các chương trình ứng dụng rồi tắt máy tính bằng nút Shut down.\nE. Tắt máy tính bằng cách ngắt nguồn điện cấp cho máy tính hoặc nhấn giữ nút nguồn điện trên thân máy.\nG. Vừa ăn, uống vừa sử dụng máy tính.\n\n • Cổng kết nối có cấu tạo, hình dạng, kích thước vừa khớp với đầu nối của thiết bị.\n • Một số cổng kết nối thường gặp trên các máy tính hiện nay là USB, HDMI, VGA.\n • Lắp ráp, sử dụng thiết bị không đúng sẽ gây ra lỗi, hư hỏng thiết bị, hệ thống máy tính.\n • Cần phải đọc kĩ và làm theo hướng dẫn sử dụng khi lắp ráp, sử dụng thiết bị. \n\nLUYỆN TẬP\n1. Hãy kể tên các thiết bị vào – ra của máy tính để bàn, điện thoại thông minh. Theo em, vì sao lại có nhiều loại thiết bị vào – ra?\n2. Theo em, vì sao các thiết bị vào – ra được thiết kế đa dạng? Nêu ví dụ minh hoạ.\n3. Hãy nêu một số thao tác lắp ráp, sử dụng thiết bị không đúng sẽ gây lỗi cho thiết bị, phần mềm, dữ liệu, nguy hiểm cho con người.\n\nTHỰC HÀNH\n1. Quan sát và gọi tên các cổng kết nối có trên máy tính mà em đang sử dụng.\n2. Thực hiện lắp ráp một số thiết bị như chuột, bàn phím, màn hình, tai nghe (hoặc loa), … và cáp nguồn điện cho máy tính để bàn. Sau khi đã hoàn thành việc lắp ráp, em hãy khởi động máy tính và dùng thử để kiểm tra hoạt động của các thiết bị vừa được kết nối.\n3. Quan sát và chỉ ra các thiết bị vào – ra trên máy tính xách tay. Mở phần mềm MS Paint và sử dụng vùng cảm ứng chuột để vẽ một hình theo ý thích của em.\n4. Quan sát và chỉ ra loa, camera trên điện thoại thông minh. Mở ứng dụng nhắn tin trên điện thoại thông minh và nhập một tin nhắn bằng cách sử dụng bàn phím ảo.\n\nVẬN DỤNG\nTìm hiểu và cho biết những bộ phận nào của máy tính trong phòng thực hành Tin học hay bị hỏng. Theo em nguyên nhân các thiết bị đó hay bị hỏng là gì? \n"
}