{
    "pageNumber": 29,
    "pageText": "b) Thực hiện hành vi, ứng xử trên mạng phù hợp với các giá trị đạo đức, văn hoá, truyền thống\ntốt đẹp của dân tộc Việt Nam. Ví dụ, em cần thể hiện sự tôn trọng, lễ phép, thân thiện khi giao tiếp;\nxin phép trước khi chia sẻ thông tin cá nhân, bài viết của người khác; trả lời tin nhắn, thư điện tử\nsớm nhất có thể.\nc) Chấp hành các quy định và hướng dẫn về bảo vệ an toàn và bảo mật thông tin trên mạng.\nVí dụ, em cần sử dụng mật khẩu mạnh và giữ bí mật mật khẩu; thoát khỏi tài khoản mạng\nxã hội khi dùng xong.\nd) Cung cấp, chia sẻ thông tin một cách có trách nhiệm. Ví dụ, em cần kiểm tra trước khi\nchia sẻ thông tin; tham gia bình luận khách quan và tích cực.\ne) Khi gặp mâu thuẫn, xung đột hay bị xúc phạm, bắt nạt, đe doạ trên mạng, hãy chia sẻ,\nnhờ sự giúp đỡ, tư vấn để giải quyết từ người lớn đáng tin cậy như cha mẹ, thầy cô giáo hay\ncác cơ quan chức năng như nhà trường, công an,...\n\nHình 2. Nhờ người lớn đáng tin cậy giúp đỡ khi bị bắt nạt trên mạng\n\n1. Theo em, khi giao tiếp qua mạng, nên hay không nên thực hiện những việc nào dưới đây?\nA. Sử dụng họ, tên thật của bản thân.\nH. Nhờ sự hỗ trợ của người lớn đáng tin\nB. Tìm hiểu quy định của nhà cung cấp cậy khi bị mất quyền kiểm soát tài\ntrước khi đăng kí dịch vụ.\nkhoản mạng.\nC. Bảo mật thông tin tài khoản cá nhân.\nI. Chia sẻ thông tin cá nhân, bài viết của\nngười khác khi chưa được phép.\nD. Chia sẻ những thông tin từ nguồn\nchính thống, tích cực.\nK. Nói tục, chửi bậy, kì thị, phỉ báng, xúc\nphạm người khác.\nE. A dua theo đám đông khi nhận xét.\nG. Dùng tiếng Việt không dấu, từ lóng,\nL. Thể hiện lịch sự, văn minh, lễ phép,\ntiếng lóng, nói tắt, viết tắt.\nthân thiện.\n2. Khi bị bắt nạt trên mạng em sẽ làm gì?\nA. Nhờ bố mẹ, thầy cô hỗ trợ giải quyết.\nC. Xúc phạm người bắt nạt mình.\nB. Nhờ bạn giúp đe doạ lại người bắt nạt mình. D. Âm thầm chịu đựng.\n\n- Cần thể hiện là người có văn hoá, lịch sự khi giao tiếp qua mạng.\n- Nhờ sự hỗ trợ của người lớn đáng tin cậy, cơ quan chức năng khi bị bắt nạt qua mạng. \n"
}