{
    "pageNumber": 32,
    "pageText": "1. Em hãy nêu những hậu quả có thể xảy ra khi bị nghiện Internet.\n2. Thực hiện những điều nào dưới đây sẽ giúp em phòng tránh nghiện Internet?\nA. Chỉ truy cập Internet khi có mục đích rõ ràng.\nB. Tự giác tuân thủ quy định về thời gian sử dụng Internet một cách hợp lí của bản thân.\nC. Không thức khuya, trốn học để lên mạng.\nD. Luyện tập thể thao, giao lưu lành mạnh với bạn bè.\nE. Thường xuyên chơi trò chơi trực tuyến, sử dụng mạng xã hội.\n\nNghiện Internet ảnh hưởng xấu đến sức khoẻ thể chất, tinh thần, kết quả học tập và dễ dẫn đến những việc làm vi phạm đạo đức, pháp luật.\n- Biện pháp phòng tránh nghiện Internet: Chỉ truy cập Internet khi cần thiết (học tập, giải trí lành mạnh); tự giác thực hiện quy định về thời gian truy cập Internet một cách hợp lí của bản thân; tích cực tham gia hoạt động thể dục thể thao, giao lưu lành mạnh.\n\nLUYỆN TẬP\n1. Em sẽ làm gì trong mỗi tình huống dưới đây?\nA. Bị người khác nhắn tin xúc phạm, đe doạ.\nB. Khi cần đăng kí sử dụng một mạng xã hội mà em chưa biết quy định của mạng xã hội đó.\n\nC. Bạn gửi cho em địa chỉ web có nội dung không phù hợp lứa tuổi.\n\n\n2. Tình huống nào sau đây là truy cập không hợp lệ?\nA. Tại phòng thực hành Tin học, khi mở máy tính, Hoa thấy tài khoản email của một bạn khác đang mở (bạn này đã quên thoát khỏi hộp thư). Hoa đã thực hiện ngay thao tác thoát khỏi hộp thư của bạn đó.\n\nB. Phong cho Mạnh mượn máy tính để sử dụng. Do Phong đặt chế độ ghi nhớ mật khẩu nên Mạnh đã truy cập, xem được thông tin trong tài khoản mạng xã hội của Phong mà không cần biết mật khẩu.\n\n\n3. Theo em, yếu tố nào là quan trọng nhất giúp phòng tránh nghiện Internet?\nA. Sự theo dõi, nhắc nhở của người thân.\nB. Ý thức tự giác của bản thân.\nC. Cài đặt phần mềm giới hạn thời gian sử dụng Internet.\n\nVẬN DỤNG\n1. Một bạn mới được người thân tặng điện thoại thông minh. Em khuyên bạn như thế nào để phòng tránh nghiện Internet?\n2. Hãy cùng với bạn tìm hiểu một ví dụ thực tiễn về giao tiếp qua mạng dẫn đến hiểu nhầm hay xung đột. Trao đổi với bạn để chỉ ra những người trong ví dụ đó đã thực hiện hành vi, ứng xử nào không phù hợp.\n"
}