{
    "pageNumber": 51,
    "pageText": "## Bài 10: SỬ DỤNG HÀM ĐỂ TÍNH TOÁN\n\n### MỤC TIÊU\n\nSau bài học này, em sẽ:\n\n* Sử dụng được một số hàm đơn giản như SUM, AVERAGE, MAX, MIN, COUNT.\n* Sử dụng được bảng tính điện tử để giải quyết công việc cụ thể đơn giản.\n\n### KHỞI ĐỘNG\n\nHình 12 (Bài 9, Trang 50) là bảng theo dõi quyên góp sách giáo khoa lớp 6 ba môn Toán, Ngữ văn, Tin học để hỗ trợ các bạn học sinh vùng khó khăn của một trường trung học cơ sở.\n\nEm hãy trao đổi với bạn để đề xuất cách tính **Tổng mỗi lớp** (tổng số sách Toán, Ngữ văn, Tin học mỗi lớp đã quyên góp), **Tổng mỗi loại** (tổng số sách các lớp đã quyên góp theo môn học), **Trung bình** (số sách trung bình các lớp đã quyên góp theo môn học), **Cao nhất**, **Thấp nhất** (số sách cao nhất, thấp nhất đã quyên góp theo môn học), **Số lớp đã quyên góp** (tổng số lớp đã quyên góp được ít nhất một cuốn sách trở lên theo môn học).\n\n### KHÁM PHÁ\n\n1. **Hàm số trong bảng tính**\n\nMột số thao tác thường xuyên với dữ liệu trong bảng tính như tính tổng, tính trung bình cộng, tìm giá trị lớn nhất, ... được thực hiện đơn giản và thuận tiện nhờ các hàm số (gọi tắt là hàm).\n\nTrong phần mềm bảng tính, hàm là công thức được viết sẵn để tính toán, xử lí dữ liệu theo quy tắc nhất định.\n\nCách viết hàm: `=<tên hàm>(<các tham số của hàm>)`\n\n* **Tên hàm:** Mỗi hàm số được đặt tên riêng và thể hiện ý nghĩa của hàm. Ví dụ hàm SUM (tính tổng), hàm MAX (tìm giá trị lớn nhất).\n* **Tham số của hàm** có thể là: các dữ liệu cụ thể (ví dụ các số 1, 3); các địa chỉ ô tính (ví dụ A1, B2); các địa chỉ khối ô tính (ví dụ A2:C2, D3:E5). Chúng thường cách nhau bởi dấu phẩy (,).\n\nVí dụ: Hình 1 sử dụng hàm để tính giá trị **Tổng mỗi lớp** cho lớp 6A (Tổng mỗi lớp = Toán + Ngữ văn + Tin học). Có thể sử dụng hàm với tham số là các dữ liệu cụ thể trong ô tính (Hình 1) hoặc địa chỉ khối ô tính (Hình 2).\n\n| STT | Khối | Lớp | Toán | Ngữ văn | Tin học | Tổng mỗi lớp |\n|---|---|---|---|---|---|---|\n| 1 |   | 6A | 10 | 6 | 4 | 20 |\n| 2 |   | 6B | 15 | 5 | 4 | 24 |\n| 3 |  Khối 6 |   | 60 | 17 | 10 | 18 | \n\n**Hình 1. Sử dụng hàm với tham số là dữ liệu cụ thể** \n\n**Hình 2. Sử dụng hàm với tham số là địa chỉ khối ô tính** (không có trong hình)\n\nCông thức trong Hình 1: `=SUM(10,6,4)`\n\n### ... (Bài học tiếp tục) \n"
}