{
    "pageNumber": 63,
    "pageText": "## Phần cứng\n\n| Thiết bị vào | Thiết bị ra |\n|---|---|\n| • Bàn phím: Tiếp nhận thông tin vào thông qua phím gõ (chữ cái, chữ số,...).<br>• Chuột: Tiếp nhận thông tin vào thông qua các nút nhấn, nút cuộn.<br>• Micro: Tiếp nhận thông tin vào ở dạng âm thanh.<br> • Máy quét: Tiếp nhận thông tin vào ở dạng hình ảnh. | • Màn hình: Đưa thông tin ra thông qua việc hiển thị trên thiết bị.<br>• Loa: Đưa thông tin ra ở dạng âm thanh.<br>• Máy in: Đưa thông tin ra thông qua việc in ra giấy. |\n\n## Phần cứng\n* **Bộ xử lí trung tâm và bộ nhớ:**<br>• CPU: Là thành phần quan trọng nhất của máy tính, thiết bị chính thực hiện các chương trình.<br>• Bộ nhớ: Là nơi chương trình được đưa vào để thực hiện và là nơi lưu trữ dữ liệu được xử lí.\n\n## Phần mềm\n* **Hệ điều hành:**<br> ✓ Quản lí, điều khiển mọi hoạt động của máy tính.<br>✓ Cung cấp môi trường tương tác với máy tính và thực hiện các phần mềm ứng dụng.<br>✓ Ví dụ: Windows 10, Linux, Mac OS.\n* **Phần mềm ứng dụng:**<br>✓ Phục vụ nhu cầu thường gặp của con người như soạn thảo văn bản, tạo bài trình chiếu, nghe nhạc, xem phim.<br>✓ Ví dụ: MS Word, MS PowerPoint, MS Excel.\n\n\n## Kết luận\n\n* Các thành phần của máy tính gồm:<br>✓ Phần cứng.<br>✓ Phần mềm.\n* Máy tính phải có cả phần mềm và phần cứng mới hoạt động được.\n\n\n## Cám ơn các bạn đã chú ý theo dõi!\n\n## Hình 15. Một số trang trình chiếu minh hoạ\n\n## VẬN DỤNG\n\nEm hãy thực hiện soạn thảo văn bản tóm tắt một bài học hoặc một chủ đề của môn Tin học hoặc môn học khác, sau đó tạo bài trình chiếu về nội dung em đã soạn thảo. Lưu tệp bài trình chiếu để sử dụng cho bài học sau.\n\n## EM CÓ BIẾT\n\nCó thể thực hiện sao chép toàn bộ nội dung từ tệp văn bản sang trang trình chiếu.\n\nTuy nhiên, tệp văn bản được soạn thảo, chế bản để mọi người tự đọc, trong khi trang trình chiếu được thiết kế để hỗ trợ thuyết trình, người xem có thể vừa nghe, vừa nhìn và thậm chí còn hỏi-đáp, tương tác trong lúc trình chiếu.\n\nMặt khác, trang trình chiếu không nên có quá nhiều chữ. Do vậy, khi chuyển sang trang trình chiếu, cần có sự điều chỉnh, sắp xếp nội dung, ... để bài trình chiếu cô đọng, tập trung vào trọng tâm, sinh động, thu hút người xem, đạt hiệu quả truyền đạt thông tin cao.\n\nVì thế, thông thường ta chỉ sao chép những nội dung chính (người thuyết trình có thể nói thêm một số nội dung chi tiết trong lúc trình bày); có thể thêm một số câu hỏi, hướng dẫn để tương tác với người tham dự; phối hợp kênh chữ, kênh hình và sử dụng hiệu ứng động để xây dựng bài trình chiếu thuyết phục.\n\n 63 \n"
}