{
    "pageNumber": 75,
    "pageText": "## Bước 3. Nếu nhỏ hơn thì xét dãy ở nửa trước, nếu lớn hơn thì xét dãy ở nửa sau.\n## Bước 4. Nếu dãy rỗng thì thông báo không tìm thấy và kết thúc tìm kiếm, không thì quay lại Bước 1.\n\n## Sắp xếp và tìm kiếm\nSắp xếp giúp việc tìm kiếm được thực hiện nhanh hơn, hiệu quả hơn.\n\n## LUYỆN TẬP\n1. Hãy sử dụng thuật toán tìm kiếm tuần tự để tìm trong lớp em có bạn cùng tháng sinh với em hay không. Có thể sử dụng danh sách lớp có ghi thông tin ngày sinh hoặc hỏi trực tiếp. Lập Bảng 2 vào vở và ghi kết quả thực hiện (dòng 1 là ví dụ minh hoạ).\n\n| Lần lặp | Tháng sinh của bạn | Cùng tháng sinh với em | Đã hết danh sách/ đã hỏi hết các bạn |\n|---|---|---|---|\n| 1 | 4 | Sai | Sai |\n| 2 | ... | ... | ... | \n\n2. Bảng 3 là danh sách hai số đầu biển số xe của một số tỉnh (tên tỉnh đã được sắp xếp theo thứ tự trong bảng chữ cái).\n\n| Tên tỉnh | Hai số đầu của biển số xe |\n|---|---|\n| An Giang | 67 |\n| Bà Rịa – Vũng Tàu | 72 |\n| Bình Định | 77 |\n| Cà Mau | 69 |\n| Điện Biên | 27 |\n| Gia Lai | 81 |\n| Khánh Hòa | 79 |\n| Lai Châu | 25 |\n| Nam Định | 18 |\n| Yên Bái | 21 |\n\na) Áp dụng thuật toán tìm kiếm tuần tự để tìm ra tỉnh có hai số đầu của biển số xe là 25. Cho biết em đã thực hiện bao nhiêu lần lặp. \n\nb) Áp dụng thuật toán tìm kiếm nhị phân để tìm hai số đầu tiên của biển số xe của tỉnh Lai Châu. Cho biết em đã thực hiện bao nhiêu lần lặp.\n\nc) Số lần lặp em thực hiện ở câu a ít hơn hay ở câu b ít hơn? Tại sao?\n\nd) Có thể áp dụng thuật toán tìm kiếm nhị phân để tìm ra tỉnh khi biết hai số đầu của biển số xe của tỉnh đó hay không? Tại sao?\n\n## VẬN DỤNG\n1. Em tìm một từ tiếng Anh trong cuốn từ điển theo cách nào? Tại sao em dùng cách đó? \n2. Hãy vận dụng thuật toán tìm kiếm nhị phân để xác định một bạn trong lớp được sinh vào ngày nào trong tháng với không quá 5 câu hỏi trắc nghiệm Đúng/Sai. Tương tự, để xác định một bạn được sinh vào tháng nào trong năm thì em cần dùng nhiều nhất bao nhiêu câu hỏi Đúng/Sai? \n"
}