{
    "pageNumber": 13,
    "pageText": "## Chuyên đề 2: ĐÔ THỊ HOÁ \n\n### Yêu cầu cần đạt:\n- Trình bày được khái niệm về đô thị hoá theo nghĩa hẹp và nghĩa rộng. Nêu được ý nghĩa của tỉ lệ dân thành thị.\n- Phân tích được đặc điểm đô thị hoá ở các nước phát triển. Phân biệt được quy mô của các đô thị. Nhận xét và giải thích được xu hướng đô thị hoá ở các nước phát triển.\n- Phân tích được đặc điểm đô thị hoá ở các nước đang phát triển. Nhận xét và giải thích được xu hướng đô thị hoá ở các nước đang phát triển. Phân tích được tác động tích cực và tiêu cực của quá trình đô thị hoá đến dân số, kinh tế, xã hội và môi trường ở các nước đang phát triển. Liên hệ được với thực tế Việt Nam.\n- So sánh được đặc điểm đô thị hoá giữa hai nhóm nước: phát triển, đang phát triển.\n- Xác định được trên bản đồ thế giới một số siêu đô thị.\n- Vẽ được biểu đồ cơ cấu dân số phân theo thành thị và nông thôn của thế giới hoặc một số nước.\n\nĐô thị hoá là xu thế tất yếu trong quá trình phát triển của các quốc gia trên thế giới. Vậy, thế nào là đô thị hoá? Đô thị hoá ở các nước phát triển và đang phát triển khác nhau ra sao? Quá trình đô thị hoá tác động như thế nào đến dân số, kinh tế, xã hội và môi trường ở các nước đang phát triển? Chúng ta hãy cùng tìm hiểu qua chuyên đề này.\n\n## I. ĐÔ THỊ HOÁ \n\n### 1. Khái niệm đô thị hoá\n\n? Dựa vào thông tin trong bài và hiểu biết của bản thân, em hãy trình bày khái niệm đô thị hoá theo nghĩa rộng và nghĩa hẹp. \n\n\n- Theo nghĩa rộng, đô thị hoá (urbanization) là một quá trình kinh tế – xã hội làm thay đổi môi trường do con người xây dựng, biến khu vực trước đây là nông thôn thành khu định cư đô thị, đồng thời dịch chuyển sự phân bố theo không gian của dân cư từ nông thôn sang thành thị. Nó bao gồm những thay đổi về nghề nghiệp chủ đạo, lối sống, văn hoá và hành vi, do đó làm thay đổi cấu trúc nhân khẩu, xã hội của dân cư ở khu vực thành thị và nông thôn.\n- Theo nghĩa hẹp, đô thị hoá là quá trình kinh tế – xã hội mà biểu hiện của nó là sự tăng nhanh số lượng và quy mô của các điểm dân cư đô thị, sự tập trung dân cư trong các thành phố, nhất là các thành phố lớn và phổ biến rộng rãi lối sống thành thị. \n"
}