{
    "pageNumber": 16,
    "pageText": "**c. Quy mô đô thị**\n\nCó nhiều cách phân loại quy mô đô thị khác nhau. Tuỳ theo đặc điểm phát triển riêng của mỗi quốc gia mà có cách phân chia phù hợp, phổ biến là cách phân chia dựa vào quy mô dân số, quy mô đô thị có thể được phân loại như sau:\n– Từ 300 nghìn người đến dưới 500 nghìn người.\n– Từ 500 nghìn người đến dưới 1 triệu người.\n– Từ 1 triệu người đến dưới 5 triệu người.\n– Từ 5 triệu người đến dưới 10 triệu người.\n– Từ 10 triệu người trở lên.\n\nỞ các nước phát triển, phần lớn các đô thị có quy mô nhỏ và trung bình. Năm 2020, có đến 73% đô thị có quy mô dân số từ 300 nghìn người đến dưới 1 triệu người, 22,3% số lượng các đô thị có quy mô dân số từ 1 triệu người đến dưới 5 triệu người. Số lượng các đô thị có quy mô dân số từ 10 triệu người trở lên (gọi là siêu đô thị) ít hơn so với các nước đang phát triển.\n\n**Bảng 2.1. Số lượng các đô thị tại các nước phát triển phân theo quy mô dân số, giai đoạn 1950 – 2020 và dự báo đến năm 2035**\n\n(Đơn vị: đô thị)\n\n| Quy mô dân số | 1950 | 1970 | 1990 | 2020 | 2035 |\n|---|---|---|---|---|---|\n| Từ 300 nghìn người đến dưới 500 nghìn người | 79 | 114 | 158 | 194 | 201 |\n| Từ 500 nghìn người đến dưới 1 triệu người | 66 | 97 | 113 | 151 | 162 |\n| Từ 1 triệu người đến dưới 5 triệu người | 37 | 64 | 88 | 105 | 115 |\n| Từ 5 triệu người đến dưới 10 triệu người | 4 | 6 | 6 | 14 | 16 |\n| Từ 10 triệu người trở lên | 2 | 3 | 4 | 6 | 7 |\n| Tổng cộng | 188 | 284 | 369 | 470 | 501 |\n\n\n**d. Chức năng đô thị**\n\nCác nước phát triển có nền kinh tế phát triển ở trình độ cao nên trong nhiều đô thị, chức năng về kinh tế giữ vai trò chủ đạo. Các đô thị có quy mô dân số lớn thường gắn với chức năng là trung tâm kinh tế, chính trị, văn hoá,... của quốc gia, khu vực (còn gọi là đô thị đa chức năng). Một số đô thị có tầm ảnh hưởng trên phạm vi toàn thế giới như Niu Oóc (Hoa Kỳ), Luân Đôn (Anh), Tô-ky-ô (Nhật Bản), Pa-ri (Pháp),...\n\n**e. Lối sống đô thị**\n\nỞ các nước phát triển, lối sống thành thị đã lan toả mạnh mẽ về các vùng nông thôn. Điều này thể hiện qua sự thay đổi trong công việc, thói quen tiêu dùng, văn hoá ứng xử,... Hiện nay, sự khác biệt về lối sống giữa dân cư thành thị và dân cư nông thôn ở các nước phát triển ít hơn so với các nước đang phát triển. \n"
}