{
    "pageNumber": 18,
    "pageText": "Bảng 2.3. Số dân thành thị và tỉ lệ dân thành thị của các nước phát triển năm 2020,\ndự báo đến năm 2050\n| Năm | 2020 | 2030 | 2040 | 2050 |\n|---|---|---|---|---|\n| Số dân thành thị (triệu người) | 1003,6 | 1 049,6 | 1090,4 | 1123,9 | \n| Tỉ lệ dân thành thị (%) | 79,1 | 81,4 | 84,0 | 86,6 | \n\nTốc độ gia tăng dân số thành thị ở các nước phát triển trong tương lai có xu hướng\nchậm lại và tiếp tục thấp hơn mức trung bình thế giới. Nguyên nhân do các nước\nphát triển đã trải qua quá trình công nghiệp hoá, đời sống của người dân được nâng cao,\nsự chênh lệch giữa thành thị và nông thôn không nhiều, khả năng tạo việc làm và tăng\nthu nhập ở các đô thị không còn hấp dẫn như giai đoạn đầu của quá trình công nghiệp hoá,...\nBảng 2.4. Tốc độ gia tăng dân số thành thị ở các nước phát triển và thế giới\ngiai đoạn 1950–1955 và 2015 – 2020, dự báo đến 2025 – 2030\n\n| Giai đoạn | 1950–1955 | 2015–2020 | 2025–2030 | \n|---|---|---|---|\n| Thế giới  | 3,10 | 1,90 | 1,58 |\n| Các nước phát triển | 2,32 | 0,50 | 0,44 |\n\n (Đơn vị: %)\n\n– Phát triển các đô thị vệ tinh xung quanh đô thị lớn\nTheo dự báo, đến năm 2035, các nước phát triển chỉ tăng thêm hai đô thị có quy mô\ndân số lớn và một đô thị có quy mô dân số rất lớn (siêu đô thị). Quy mô dân số tại một\nsố siêu đô thị (như Tô-ky-ô, Ô-xa-ca) có xu hướng giảm. Xu hướng chung ở nhiều nước là\nphát triển các đô thị vệ tinh xung quanh một đô thị lớn. Hướng phát triển này nhằm giảm\nsự tập trung dân cư đông đúc và sức ép cho các đô thị lớn trong quá trình phát triển.\n– Chuyển cư từ trung tâm đô thị ra vùng ngoại ô và các đô thị vệ tinh\nTrong tương lai, ở các nước phát triển tiếp tục có sự chuyển cư từ khu vực trung tâm\nđô thị ra vùng ngoại ô hoặc từ các đô thị lớn đến các đô thị vệ tinh. Xu hướng này một\nphần do điều kiện sống ở khu vực trung tâm đô thị so với khu vực ngoại ô hoặc giữa\ncác đô thị ngày càng xích lại gần nhau. Ngoài ra, sự chuyển cư này giúp người dân ở các\ntrung tâm đô thị, các đô thị lớn giảm áp lực về nhà ở, chi phí sinh hoạt,...\n\nIII. ĐÔ THỊ HOÁ Ở CÁC NƯỚC ĐANG PHÁT TRIỂN\n1. Đặc điểm đô thị hoá\n? Dựa vào hình 2.1, hình 2.3, bảng 2.5, bảng 2.6, thông tin trong bài và hiểu biết của bản thân, em hãy:\n- Phân tích đặc điểm đô thị hoá ở các nước đang phát triển.\n- Xác định vị trí một số siêu đô thị của các nước đang phát triển trên bản đồ.\n"
}