{
    "pageNumber": 2,
    "pageText": "HƯỚNG DẪN SỬ DỤNG SÁCH\n\n**Yêu cầu cần đạt**\n\nLà những yêu cầu cần đạt\nvề kiến thức và kĩ năng sau\nkhi học sinh học xong mỗi\nchuyên đề.\n\n**Hình thành kiến thức mới**\n\nNội dung chính của chuyên đề\nđược thể hiện qua kênh chữ\nvà tư liệu.\n\n**Các câu hỏi trong bài học giúp\nhọc sinh định hướng nội dung\nkiến thức cần tìm hiểu.**\n\n\n**Tư liệu hình được sắp xếp theo\nthứ tự 1, 2, 3,... là cơ sở để\ntổ chức các hoạt động học tập\ncho học sinh.**\n\n\n**Em có biết**\n\n(tuyến phụ)\nLà những thông tin hỗ trợ, bổ sung\nnhằm làm rõ hơn nội dung chính\ncủa chuyên đề.\n\n\n**Luyện tập – Vận dụng**\n\nLà các câu hỏi, bài tập,\nbài thực hành để học sinh\ncủng cố kiến thức, rèn luyện\nkĩ năng và sử dụng kiến thức,\nkĩ năng đã học nhằm nhìn nhận,\nđánh giá, giải quyết những vấn đề\ntrong thực tiễn có liên quan đến\nchuyên đề.\n\n\n**Chuyên đề 1: Biến đổi khí hậu**\n\n**Yêu cầu cần đạt:**\n- Trình bày được khái niệm, các biểu hiện của biến đổi khí hậu.\n- Giải thích được nguyên nhân của biến đổi khí hậu.\n- Phân tích được các tác động của biến đổi khí hậu và hậu quả trên phạm vi toàn cầu.\n- Giải thích được tầm quan trọng và sự cấp bách của ứng phó với biến đổi khí hậu.\n- Hệ thống hoá được các nhóm giải pháp ứng phó với biến đổi khí hậu.\n\n**1. KHÁI NIỆM, BIỂU HIỆN CỦA BIẾN ĐỔI KHÍ HẬU**\n\n**1. Khái niệm**\n\n? Dựa vào hình 1.1 và thông tin trong bài, em hãy:\n- Trình bày khái niệm của biến đổi khí hậu.\n- Nhận xét sự thay đổi của khí hậu Trái Đất từ năm 500 đến\nnăm 2000.\n-> Biến đổi khí hậu là sự thay đổi\ntrạng thái của khí hậu so với trung bình\nnhiều năm, thường là một vài thập kỉ\nhoặc dài hơn.\n\n**Hình 1.1.** Mức độ dao động của nhiệt độ Trái Đất trong giai đoạn từ năm 500-2000.\n\n**2. Biểu hiện của biến đổi khí hậu**\n\n? Dựa vào hình 1.2, hình 1.3 và thông tin trong bài, em hãy trình bày các biểu hiện của biến đổi khí hậu.\n\n**EM CÓ BIẾT**\n\nGiải pháp thích ứng với biến đổi khí hậu của một số quốc gia\n\n* Xu-đăng (Sudan) áp dụng việc bảo vệ nguồn nước, thu gom nước mưa, truyền thông, xây dựng vành đai trú ẩn và\nchân gió để tăng khả năng chống chịu hạn hán, thiếu nước của các vùng.\n* Cộng hoà Nam Phi thực hiện chiến lược dự trữ và quản lí hiệu quả hơn nguồn tài nguyên nước trong bối cảnh nhu cầu\ngia tăng và nhiệt độ tăng cao hơn vào năm 2030.\n* Hà Lan áp dụng Luật phòng chống lũ lụt và chính sách bảo vệ bờ biển nhằm ứng phó với nước biển dâng.\n* Hoa Kỳ, những vùng đất ven biển dễ chịu ảnh hưởng của mực nước biển dâng được quy hoạch đưa vào vùng bảo vệ\ndưới quy định và quản lí sử dụng đất.\n\n**LUYỆN TẬP**\n\n**1.** Dựa vào bảng dưới đây, em hãy nhận xét sự thay đổi nhiệt độ và lượng mưa do\nbiến đổi khí hậu ở Việt Nam.\n\n**Mức tăng nhiệt độ trung bình và mức thay đổi lượng mưa trung bình\ntrong 50 năm qua (1960-2010) ở các vùng khí hậu của Việt Nam**\n\n| Vùng khí hậu     | Nhiệt độ (°C)       | Lượng mưa (%)          |\n| ---------------- | ------------------- | ------------------------ |\n|                  | Tháng 1 | Tháng VII | Nam | Từ tháng V - X | Từ tháng XI - IV |\n| Tây Bắc Bộ        | 1,4     | 0,5      | 0,5  | 6             | -6            |\n| Đông Bắc Bộ       | 1,5     | 0,3      | 0,6  | 0             | -9            |\n| Đồng bằng Bắc Bộ | 1,4     | 0,5      | 0,6  | 0             | -13           |\n| Bắc Trung Bộ      | 1,3     | 0,5      | 0,5  | 4             | -5            |\n| Nam Trung Bộ      | 0,6     | 0,5      | 0,3  | 20            | 20            |\n| Tây Nguyên         | 0,9     | 0,4      | 0,6  | 19            | 9             |\n| Nam Bộ            | 0,8     | 0,4      | 0,6  | 27            | 6             |\n\n**2.** Em hãy lập sơ đồ các giải pháp ứng phó với biến đổi khí hậu.\n\n**VẬN DỤNG**\n\nEm hãy thu thập thông tin về những biểu hiện của biến đổi khí hậu ở\nViệt Nam.\n"
}