{
    "pageNumber": 20,
    "pageText": "c. Quy mô đô thị\nCó nhiều cách phân loại quy mô đô thị. Mỗi nước có sự phân loại khác nhau tuỳ theo\nđặc điểm phát triển riêng. Ở nước ta hiện nay, dựa trên quy mô về dân số, quy mô đô thị\nđược phân loại như sau:\n- Đô thị loại đặc biệt: quy mô dân số toàn đô thị đạt từ 5 triệu người trở lên; khu vực\nnội thành đạt từ 3 triệu người trở lên.\n– Đô thị loại 1:\n+ Đô thị là thành phố trực thuộc Trung ương có quy mô dân số toàn đô thị đạt từ\n1 triệu người trở lên; khu vực nội thành đạt từ 500 nghìn người trở lên.\n+ Đô thị là thành phố thuộc tỉnh hoặc thành phố thuộc thành phố trực thuộc\nTrung ương có quy mô dân số toàn đô thị đạt từ 500 nghìn người trở lên; khu vực\nnội thành đạt từ 200 nghìn người trở lên.\nĐô thị loại II: quy mô dân số toàn đô thị đạt từ 200 nghìn người trở lên; khu vực\nnội thành đạt từ 100 nghìn người trở lên.\n-\nĐô thị loại III: quy mô dân số toàn đô thị đạt từ 100 nghìn người trở lên; khu vực\nnội thành, nội thị đạt từ 50 nghìn người trở lên.\n-\nĐô thị loại IV: quy mô dân số toàn đô thị đạt từ 50 nghìn người trở lên; khu vực\nnội thị (nếu có) đạt từ 20 nghìn người trở lên.\n– Đô thị loại V: quy mô dân số toàn đô thị đạt từ 4 nghìn người trở lên.\n-\nNhìn chung, số lượng và quy mô đô thị ở các nước đang phát triển có xu hướng\ntăng nhanh. Trong giai đoạn 1950 – 2020, số lượng đô thị có quy mô dân số từ 300 nghìn\nngười trở lên đã tăng 12,4 lần (trong khi các nước phát triển chỉ tăng 2,5 lần).\n\nBảng 2.5. Số lượng đô thị ở các nước đang phát triển theo quy mô dân số,\ngiai đoạn 1950 – 2020 và dự báo đến năm 2035\n(Đơn vị: đô thị)\n| Quy mô dân số | Năm 1950 | Năm 1970 | Năm 1990 | Năm 2020 | Năm 2035 |\n|---|---|---|---|---|---|\n| Từ 300 nghìn người đến dưới 500 nghìn người | 50 | 111 | 258 | 535 | 645 |\n| Từ 500 nghìn người đến dưới 1 triệu người | 35 | 93 | 188 | 475 | 595 |\n| Từ 1 triệu người đến dưới 5 triệu người | 32 | 63 | 155 | 389 | 524 |\n| Từ 5 triệu người đến dưới 10 triệu người | 1 | 9 | 15 | 37 | 57 |\n| Từ 10 triệu người trở lên | 0 | 3 | 6 | 28 | 41 |\n| Tổng cộng | 118 | 279 | 622 | 1464 | 1 862 |\n\nCác nước đang phát triển có nhiều siêu đô thị hơn các nước phát triển. Năm 2020, có\nđến 28/34 siêu đô thị trên thế giới ở các nước đang phát triển. \n"
}