{
    "pageNumber": 22,
    "pageText": "Bảng 2.7. Số dân thành thị và tỉ lệ dân thành thị của các nước đang phát triển năm 2020,\ndự báo đến năm 2050\n\n| Năm | 2020 | 2030 | 2040 | 2050 |\n|---|---|---|---|---|\n| Số dân thành thị (triệu người) | 3 375,3 | 4 117,5 | 4847,8 | 5 555,7 |\n| Tỉ lệ dân thành thị (%) | 51,7 | 56,7 | 61,3 | 65,6 |\n\nTốc độ gia tăng dân số thành thị ở các nước đang phát triển có xu hướng chậm lại\nnhưng vẫn cao hơn mức trung bình của thế giới và của các nước phát triển. Nguyên nhân\ndo mức gia tăng dân số tự nhiên ở nhiều thành phố còn cao, dân cư nông thôn vẫn tiếp tục\nnhập cư vào các thành phố.\n\nBảng 2.8. Tốc độ gia tăng dân số thành thị ở các nước đang phát triển và thế giới,\ngiai đoạn 1950 – 1955 và 2015 – 2020, dự báo đến 2025 – 2030\n\n(Đơn vị: %)\n\n| Giai đoạn | 1950-1955 | 2015-2020 | 2025-2030 |\n|---|---|---|---|\n| Thế giới | 3,10 | 1,90 | 1,58 |\n| Các nước đang phát triển | 4,21 | 2,34 | 1,88 |\n\n– Số lượng các đô thị lớn và rất lớn vẫn tiếp tục tăng nhanh\n\nTrong tương lai, số lượng các đô thị lớn và rất lớn vẫn tiếp tục tăng nhanh, do nhiều\nquốc gia đang phát triển tiếp tục thực hiện quá trình công nghiệp hoá, kinh tế ở các\nđô thị tiếp tục phát triển nhanh,... Theo dự báo, trong giai đoạn 2020 – 2035, ở các nước\nđang phát triển sẽ tăng thêm 20 đô thị có quy mô dân số lớn và 13 đô thị có quy mô\ndân số rất lớn (siêu đô thị).\n\n– Phát triển các đô thị vệ tinh quanh đô thị lớn, phát triển các đô thị có quy mô\ntrung bình và nhỏ\n\nSự phát triển các đô thị lớn và rất lớn ở các nước đang phát triển gây sức ép trong\nviệc giải quyết các vấn đề xã hội, môi trường. Do vậy, đô thị hoá ở các nước đang\nphát triển dần chuyển hướng sang hình thành các đô thị vệ tinh quanh các đô thị lớn,\nphát triển đô thị có quy mô dân số trung bình và nhỏ như các nước phát triển.\n\n– Phát triển đô thị theo hướng bền vững\n\nTại nhiều quốc gia đang phát triển, môi trường đô thị bị ô nhiễm do dân cư ngày\ncàng đông đúc và các chất thải từ các hoạt động kinh tế, nhất là sản xuất công nghiệp\nngày càng nhiều. Do vậy, trong tương lai, các đô thị phát triển theo hướng bền vững, như\nđô thị sinh thái, đô thị xanh,... Các thành phố cũng ngày càng có vai trò quan trọng trong\nbảo vệ môi trường và ứng phó với biến đổi khí hậu,... \n"
}