{
    "pageNumber": 28,
    "pageText": "**2. Xây dựng đề cương báo cáo**\n\n(?) Dựa vào thông tin trong bài và hiểu biết của bản thân, em hãy nêu cấu trúc đề cương của một báo cáo địa lí.\nCho ví dụ.\n\nĐề cương báo cáo thể hiện cấu trúc, nội dung và những thông tin cơ bản của báo cáo.\nThông thường, đề cương chi tiết của một báo cáo địa lí bao gồm:\n\n**a. Ý nghĩa của vấn đề**\n\nĐể xác định ý nghĩa vấn đề báo cáo, cần xác định được ý nghĩa về kinh tế, xã hội và\nmôi trường.\n\nVí dụ: báo cáo về vấn đề phát triển nông nghiệp xanh ở một quốc gia hoặc địa phương\nthì cần xác định ý nghĩa của việc phát triển nông nghiệp xanh đối với sự phát triển\nkinh tế, xã hội, môi trường,...\n\n**b. Khả năng**\n\nKhả năng là các điều kiện, tiềm năng hoặc các nhân tố ảnh hưởng đến vấn đề. Vì thế,\ncần xác định được các điều kiện, tiềm năng về tự nhiên, kinh tế – xã hội,... hoặc các nhân tố\nảnh hưởng đến vấn đề báo cáo.\n\nVí dụ: báo cáo về vấn đề phát triển nông nghiệp xanh ở một quốc gia hoặc địa phương\nthì cần xác định các điều kiện hoặc các nhân tố ảnh hưởng đến phát triển nông nghiệp\nxanh bao gồm các điều kiện tự nhiên (địa hình, đất đai, khí hậu, nguồn nước, sinh vật,...),\nkinh tế – xã hội (dân cư và nguồn lao động, thị trường, chính sách, cơ sở hạ tầng và\nvật chất – kĩ thuật nông nghiệp,...).\n\n**c. Thực trạng**\n\nKhi trình bày thực trạng cần đảm bảo phân tích được lịch sử phát triển của vấn đề;\ntình hình phát triển và phân bố,... Để làm rõ thực trạng vấn đề cần đảm bảo được số liệu\nđể chứng minh; kết hợp phân tích nội dung với bản đồ, biểu đồ, sơ đồ;...\n\nVí dụ: báo cáo về vấn đề phát triển nông nghiệp xanh ở một quốc gia hoặc địa phương\ncần phân tích lịch sử phát triển nông nghiệp xanh, hiện trạng và phân bố nông nghiệp xanh,...\n\n**d. Hướng giải quyết**\n\nKhi đưa ra hướng giải quyết của vấn đề báo cáo cần căn cứ trên khả năng và\nthực trạng của vấn đề.\n\nVí dụ: báo cáo về vấn đề phát triển nông nghiệp xanh ở một quốc gia hoặc địa phương\ncần dựa trên việc phân tích khả năng và thực trạng về phát triển nông nghiệp xanh để\nđưa ra hướng giải quyết (giải pháp) trong báo cáo.\n\n**3. Thu thập, chọn lọc, xử lí và hệ thống hoá thông tin**\n\n(?) Dựa vào thông tin trong bài và hiểu biết của bản thân, em hãy trình bày các bước thu thập, chọn lọc, xử lí và\nhệ thống hoá thông tin.\n"
}