{
    "pageNumber": 29,
    "pageText": "## Thu thập thông tin \n\n- Thu thập thông tin là hoạt động tìm kiếm, tập hợp các thông tin liên quan để phục vụ cho việc viết báo cáo địa lí. \n- Nguồn thông tin phục vụ viết báo cáo địa lí rất đa dạng: sách giáo khoa địa lí, bản đồ, lược đồ, tranh ảnh địa lí, số liệu thống kê và nhiều tư liệu địa lí khác; các nguồn thông tin trên internet; thông tin từ các cuộc điều tra và quan sát; thông tin từ các môn học khác,...\n- Thông tin thu thập viết báo cáo địa lí cần đảm bảo tính chính xác, khách quan, cập nhật,...\n\n## Chọn lọc, xử lí và hệ thống hoá thông tin \n\nDựa vào các thông tin đã thu thập được, tiến hành chọc lọc, xử lí và hệ thống hoá thông tin qua các bước sau:\n- **Tập hợp và phân loại thông tin**: lựa chọn thông tin liên quan đến báo cáo để tiến hành phân loại thông tin. Khi phân loại cần lưu ý thông tin nào được đề cập chi tiết đến vấn đề trong báo cáo địa lí; thông tin nào làm sáng tỏ, giải thích hoặc minh chứng cho báo cáo,... Những thông tin này có thể sắp xếp thành các nhóm kênh chữ, kênh hình, số liệu,... \n- **Hệ thống hoá thông tin**: sắp xếp thông tin đã xử lí theo đề cương của báo cáo, đồng thời bổ sung những thông tin còn thiếu so với yêu cầu đặt ra trong bài báo cáo. Các thông tin này cần được hệ thống hoá thành tài liệu tham khảo để phục vụ cho viết báo cáo. \n\n## Viết và trình bày báo cáo địa lí \n\nDựa vào đề cương chi tiết và nguồn thông tin thu thập được, người học sẽ tiến hành viết và trình bày báo cáo địa lí.\n\n### Viết và trình bày báo cáo\n\n- Hình thức trình bày báo cáo rất đa dạng: một bài viết, một bài trình chiếu, tập san hình ảnh, đoạn phim ngắn,... \n- Khi trình bày một báo cáo địa lí, người học cần: \n    + Sử dụng ngôn ngữ khoa học, ngắn gọn, súc tích. \n    + Báo cáo nội dung rõ ràng, thứ tự trình bày nội dung phải logic giữa các phần. Phần nội dung cần phân tích, so sánh, dẫn chứng,... để làm rõ vấn đề viết báo cáo. \n    + Kết hợp giữa kênh chữ với kênh hình, bảng số liệu thống kê,... để làm rõ cho vấn đề báo cáo. Kênh hình và bảng số liệu thống kê cần ghi rõ nguồn. Tên các kênh hình (bản đồ, lược đồ, biểu đồ, sơ đồ, tranh ảnh,...) phải đánh số thứ tự phù hợp và được đặt phía dưới kênh hình. Tên các bảng số liệu thống kê phải được đánh số thứ tự phù hợp và đặt ở phía trên bảng. \n"
}