{
    "pageNumber": 9,
    "pageText": "+ Lĩnh vực nông nghiệp và thay đổi mục đích sử dụng đất (chiếm 14,8% lượng\nkhí thải), lượng khí thải đến từ các hoạt động chủ yếu như chăn nuôi gia súc và gia cầm,\nđất nông nghiệp,...\n+ Hoạt động công nghiệp (chiếm 5,9% lượng khí thải) như hoạt động sản xuất\nxi măng, hoá chất và những vật liệu khác.\n+ Rác thải (chiếm 3,3% lượng khí thải) tại các bãi phế liệu, phân loại chất thải lỏng và\nxử lí chất thải của con người đều sinh ra khí thải nhà kính. Nguồn phát thải lớn nhất đến\ntừ bãi chôn lấp chất thải rắn.\nIII. TÁC ĐỘNG CỦA BIẾN ĐỔI KHÍ HẬU\n?\nDựa vào thông tin trong bài, em hãy:\n– Cho biết thiên tai và các hiện tượng thời tiết cực đoan đang thay đổi theo hướng nào và thay đổi như thế nào.\n– Phân tích tác động của biến đổi khí hậu đến tự nhiên và kinh tế – xã hội. Cho ví dụ cụ thể ở Việt Nam.\n– Cho biết biến đổi khí hậu có thể gây ra những hậu quả gì.\n1. Tác động của biến đổi khí hậu đến tự nhiên\n– Đối với khí hậu: thiên tai và các hiện tượng thời tiết cực đoan (nắng nóng, giá rét,\nbão, lũ lụt, hạn hán,...) có xu hướng gia tăng, cả về tần suất và cường độ cũng như khó\ndự đoán hơn. Cụ thể, số lượng những ngày và đêm lạnh đã có sự suy giảm, số lượng\nnhững ngày và đêm ấm đã gia tăng trên hầu hết các lục địa. Đặc biệt là gia tăng các ngày\nnắng nóng kỉ lục tại châu Á, châu Phi, Nam Mỹ,... Nhiều khu vực đã ghi nhận được sự\ngia tăng số lượng các ngày mưa lớn,...\n– Đối với địa hình: ảnh hưởng gián tiếp thông qua mưa lớn, có thể gia tăng tình trạng\ntrượt lở đất đá,...\n– Đối với thuỷ văn: thay đổi về nước mặt, nước ngầm, chế độ dòng chảy (dòng chảy\ngiảm 10 – 40% vào giữa thế kỉ ở các vùng vĩ độ cao và nhiệt đới ẩm),... băng tuyết ở\ncực và núi cao tan, thay đổi tính chất và hoàn lưu đại dương, các đợt triều cường lớn có\nxu hướng gia tăng do sự gia tăng mực nước biển trong nửa cuối thế kỉ XX,...\n– Đối với thổ nhưỡng: giảm diện tích đất màu mỡ ven biển, tăng diện tích đất bị nhiễm\nmặn, gia tăng hiện tượng hoang mạc hoá, thu hẹp diện tích đồng bằng do nước biển dâng,...\n– Đối với sinh vật: đây là thành phần nhạy cảm nhất, biến đổi khí hậu làm suy giảm\nđa dạng sinh học, ảnh hưởng vùng phân bố của sinh vật, thay đổi nơi cư trú của sinh vật,...\n2. Tác động của biến đổi khí hậu đến kinh tế – xã hội\n– Đối với sản xuất – kinh tế\n+ Nông nghiệp: ảnh hưởng đến diện tích, sản lượng và năng suất, thời vụ sản xuất\ncủa các ngành trồng trọt, chăn nuôi,...\n+ Công nghiệp: có thể làm tăng tiêu thụ năng lượng trong các ngành công nghiệp,\nnhiều khu công nghiệp ven biển có thể bị ngập nếu nước biển dâng,...\n+ Giao thông vận tải: có thể gây ra sụt lún, ngập lụt, sạt lở, phá huỷ nhiều công trình,\ntuyến đường giao thông, các hiện tượng thời tiết cực đoan (mưa, lũ, hạn hán,...) cản trở\nhoạt động giao thông,...\n9\n"
}