{
    "pageNumber": 124,
    "pageText": "## Trích xuất thông tin từ hình ảnh\n\n**Giải**\n\na) Trong Hình 6b, hình chiếu song song của đoạn thẳng AC, tia AB và đường thẳng AD lần lượt là đoạn thẳng A'C', tia A'B' và đường thẳng A'D'.\n\nb) Do phép chiếu song song không làm thay đổi tỉ số độ dài của các đoạn thẳng nằm trên hai đường thẳng song song nên trong Hình 6a, ta có: \nAB / CD = A'B' / C'D'\n\nc) Do phép chiếu song song không làm thay đổi tỉ số độ dài của các đoạn thẳng cùng thuộc một đường thẳng nên trong Hình 6b, ta có:\nDA / DB = D'A' / D'B'\n\n**Bài tập:**\n\n1. Cho hình thang ABCD có đáy lớn AB và AB = 2CD, hình chiếu song song của ABCD là tứ giác A'B'C'D'. Chứng minh rằng A'B'C'D' cũng là một hình thang và A'B' = 2C'D'.\n\n2. Cho G là trọng tâm tam giác ABC, M là trung điểm BC và hình chiếu song song của tam giác ABC là tam giác A'B'C'. Chứng minh rằng hình chiếu M' của M là trung điểm của B'C' và hình chiếu G' của G cũng là trọng tâm tam giác A'B'C'.\n\n**3. Hình biểu diễn của một hình không gian**\n\nQuan sát Hình 7 và cho biết các tia nắng song song đã tạo ra hình chiếu của hình hộp như thế nào trên nền nhà.\n\n**Hình biểu diễn của một hình H trong không gian là hình chiếu song song của H trên một mặt phẳng theo một phương chiếu nào đó hoặc hình đồng dạng với hình chiếu đó.**\n\n**Chú ý:** Dựa theo tính chất của phép chiếu song song, ta phải tuân theo một số quy tắc khi vẽ hình biểu diễn, chẳng hạn như:\n\na) Nếu trên hình H có hai đoạn thẳng nằm trên hai đường thẳng song song (hoặc trùng nhau) thì chúng được biểu diễn bằng hai đoạn thẳng nằm trên hai đường thẳng song song (hoặc trùng nhau) và tỉ số độ dài của hai đoạn thẳng này phải bằng tỉ số độ dài của hai đoạn thẳng tương ứng trên hình H.\n\nb) Nếu hình phẳng nằm trong mặt phẳng không song song với phương chiếu thì\n\n* Hình biểu diễn của một đường tròn thường là một elip.\n\n* Hình biểu diễn của một tam giác (vuông, cân, đều) là một tam giác.\n\n* Hình biểu diễn của hình vuông, hình chữ nhật, hình thoi, hình bình hành là hình bình hành. \n"
}