{
    "pageNumber": 133,
    "pageText": "a) Cân nặng trung bình của mỗi quả cam ở lô hàng A xấp xỉ bằng\n(2.152,5 +6.157,5 + 12. 162,5 +4.167,5 + 1.172,5): 25 = 161,7 (g).\nCân nặng trung bình của mỗi quả cam ở lô hàng B xấp xỉ bằng\n(1.152,5 +3.157,5 +7.162,5 + 10.167,5 +4.172,5): 25 = 165,1 (g).\nb) Nếu so sánh theo số trung bình thì cam ở lô hàng B nặng hơn cam ở lô hàng A.\n\n**Ý nghĩa của số trung bình của mẫu số liệu ghép nhóm**\nSố trung bình của mẫu số liệu ghép nhóm là giá trị xấp xỉ cho số trung bình của mẫu số liệu gốc.\nNó thường dùng để đo xu thế trung tâm của mẫu số liệu.\n\n\n \nHãy ước lượng trung bình số câu trả lời đúng của các học sinh lớp 11A1 trong \nHãy ước lượng cân nặng trung bình của học sinh trong Ví dụ 2 sau khi ghép nhóm\nvà so sánh kết quả tìm được với cân nặng trung bình của mẫu số liệu gốc.\n\n**3. Mốt**\n\n \nTừ mẫu số liệu ở hãy cho biết khách hàng nam và khách hàng nữ ở khoảng tuổi nào\nmua bảo hiểm nhân thọ nhiều nhất. Ta có thể biết mốt của mẫu số liệu đó không?\nXét mẫu số liệu cho ở dạng Bảng 1.\n\n- **Nhóm chứa mốt** của mẫu số liệu ghép nhóm là nhóm có tần số lớn nhất.\nGiả sử nhóm chứa mốt là [u<sub>m</sub>; u<sub>m + 1</sub>), khi đó **mốt của mẫu số liệu ghép nhóm**, kí hiệu\nlà M<sub>o</sub>, được xác định bởi công thức\nM<sub>o</sub> = u<sub>m</sub>+  (n<sub>m</sub>-n<sub>m-1</sub>)/((n<sub>m</sub>-n<sub>m-1</sub>)+(n<sub>m</sub>-n<sub>m+1</sub>)) (u<sub>m+1</sub> - u<sub>m</sub>).\n\n**Chú ý:** Nếu không có nhóm kề trước của nhóm chứa mốt thì n<sub>m-1</sub> = 0. Nếu không có nhóm\nkề sau của nhóm chứa mốt thì n<sub>m + 1</sub> = 0.\n\n**Ví dụ 4.** Một công ty xây dựng khảo sát khách hàng xem họ có nhu cầu mua nhà ở mức\ngiá nào. Kết quả khảo sát được ghi lại ở bảng sau:\n\n| Mức giá (triệu đồng/m²) | [10; 14) | [14; 18) | [18; 22) | [22; 26) | [26; 30) | \n|---|---|---|---|---|---|\n| Số khách hàng | 54       | 78       | 120      | 45       | 12       |\n\na) Tìm mốt của mẫu số liệu ghép nhóm trên.\nb) Công ty nên xây nhà ở mức giá nào để nhiều người có nhu cầu mua nhất?\n\n**Giải**\n\na) Nhóm chứa mốt của mẫu số liệu trên là nhóm [18; 22).\nDo đó u<sub>m</sub> = 18, n<sub>m -1</sub> = 78, n<sub>m</sub> = 120, n<sub>m + 1</sub> = 45, u<sub>m + 1</sub> - u<sub>m</sub> = 22 - 18 = 4.\nMốt của mẫu số liệu ghép nhóm là\nM<sub>o</sub> = 18+ (120-78)/((120-78)+(120-45)) *4= 758/39 ≈19,4. \n"
}