{
    "pageNumber": 134,
    "pageText": "b) Dựa vào kết quả trên ta có thể dự đoán rằng nếu công ty xây nhà ở mức giá 19,4 triệu đồng/m²\nthì sẽ có nhiều người có nhu cầu mua nhất.\n**Ví dụ 5.** Số cuộc gọi điện thoại một người thực hiện mỗi ngày trong 30 ngày được\nlựa chọn ngẫu nhiên được thống kê trong bảng sau:\n\n| Số cuộc gọi | [3; 5] | [6; 8] | [9; 11] | [12; 14] | [15; 17] |\n|---|---|---|---|---|---|\n| Số ngày | 5 | 13 | 7 | 3 | 2 | \n\na) Tìm mốt của mẫu số liệu ghép nhóm trên.\nb) Hãy dự đoán xem khả năng người đó thực hiện bao nhiêu cuộc gọi mỗi ngày là cao nhất.\n**Giải**\nDo số cuộc gọi là số nguyên nên ta hiệu chỉnh lại như sau:\n\n| Số cuộc gọi | [2,5; 5,5) | [5,5; 8,5) | [8,5; 11,5) | [11,5; 14,5) | [14,5; 17,5) | \n|---|---|---|---|---|---|\n| Số ngày | 5 | 13 | 7 | 3 | 2 | \n\na) Nhóm chứa mốt của mẫu số liệu trên là nhóm [5,5; 8,5).\nDo đó u<sub>m</sub> = 5,5; n<sub>m-1</sub> = 5; n<sub>m</sub> = 13; n<sub>m+1</sub> = 7; u<sub>m+1</sub> - u<sub>m</sub> = 8,5 - 5,5 = 3.\nMốt của mẫu số liệu ghép nhóm là \nM = 5,5 + (13 - 5) / ((13 - 5) + (13 - 7)) * 3 = 101 / 14 ≈ 7,2.\n\nb) Dựa vào kết quả trên ta có thể dự đoán rằng khả năng người đó thực hiện 7 cuộc gọi\nmỗi ngày là cao nhất.\n\n**Ý nghĩa của mốt của mẫu số liệu ghép nhóm**\n\n- Mốt của mẫu số liệu không ghép nhóm là giá trị có khả năng xuất hiện cao nhất khi lấy mẫu.\n- Mốt của mẫu số liệu sau khi ghép nhóm M xấp xỉ với mốt của mẫu số liệu không ghép nhóm.\n- Các giá trị nằm xung quanh M thường có khả năng xuất hiện cao hơn các giá trị khác.\n- Một mẫu số liệu ghép nhóm có thể có nhiều nhóm chứa mốt và nhiều mốt.\n\nHãy sử dụng dữ liệu ở  để tư vấn cho đại lí bảo hiểm xác định khách hàng nam và\nnữ ở tuổi nào hay mua bảo hiểm nhất.\n\n**BÀI TẬP**\n1. Anh Văn ghi lại cự li 30 lần ném lao của mình ở bảng sau (đơn vị: mét):\n\n| 72,1 | 72,9 | 70,2 | 70,9 | 72,2 | 71,5 | 72,5 | 69,3 | 72,3 | 69,7 |\n|---|---|---|---|---|---|---|---|---|---|---|\n| 72,3 | 71,5 | 71,2 | 69,8 | 72,3 | 71,1 | 69,5 | 72,2 | 71,9 | 73,1 |\n| 71,6 | 71,3 | 72,2 | 71,8 | 70,8 | 72,2 | 72,2 | 72,9 | 72,7 | 70,7 |\n \n \n \n"
}