{
    "pageNumber": 56,
    "pageText": "## BÀI TẬP\n\n1. Chứng minh dãy số hữu hạn sau là cấp số cộng: 1; −3; −7; -11; -15.\n\n2. Cho (u<sub>n</sub>) là cấp số cộng với số hạng đầu u<sub>1</sub> = 4 và công sai d = –10. Viết công thức số hạng tổng quát u<sub>n</sub>\n\n3. Cho cấp số cộng (u<sub>n</sub>) có số hạng đầu u<sub>1</sub> = -3 và công sai d= 2.\na) Tìm u<sub>12</sub>.\nb) Số 195 là số hạng thứ bao nhiêu của cấp số cộng đó?\n\n4. Trong các dãy số sau đây, dãy số nào là cấp số cộng? Tìm số hạng đầu và công sai của nó.\n a) u<sub>n</sub> = 3 - 4n;\n b) u<sub>n</sub> = n/2 - 4;\n c) u<sub>n</sub> = 5<sup>n</sup>;\n d) u<sub>n</sub> = (9-5n)/3\n\n5. Tìm số hạng đầu và công sai của cấp số cộng (u<sub>n</sub>), biết:\n a) {(u<sub>3</sub>-u<sub>1</sub> = 20), (u<sub>1</sub> + u<sub>5</sub> = 54);}\n b) {(u<sub>2</sub> + u<sub>3</sub>)/ (u<sub>2</sub> + u<sub>5</sub>) = 0}\n c) {(u<sub>5</sub>-u<sub>2</sub> = 3), (u<sub>3</sub>. u<sub>6</sub> = 24.)}\n\n6. Một người muốn mua một thanh gỗ đủ để cắt ra làm các thanh ngang của một cái thang. Biết rằng chiều dài các thanh ngang của cái thang đó (từ bậc dưới cùng) lần lượt là 45 cm, 43 cm, 41 cm, ... 31 cm.\n a) Cái thang đó có bao nhiêu bậc?\n b) Tính chiều dài thanh gỗ mà người đó cần mua, giả sử chiều dài các mối nối (phần gỗ bị cắt thành mùn cưa) là không đáng kể.\n\n7. Khi một vận động viên nhảy dù nhảy ra khỏi máy bay, giả sử quãng đường người ấy rơi tự do (tính theo feet) trong mỗi giây liên tiếp theo thứ tự trước khi bung dù lần lượt là: 16; 48; 80; 112; 144; ... (các quãng đường này tạo thành cấp số cộng).\n a) Tính công sai của cấp số cộng trên.\n b) Tính tổng chiều dài quãng đường rơi tự do của người đó trong 10 giây đầu tiên.\n\n8. Ở một loài thực vật lưỡng bội, tính trạng chiều cao cây do hai gene không alen là A và B cùng quy định theo kiểu tương tác cộng gộp. Trong kiểu gene nếu cứ thêm một alen trội A hay B thì chiều cao cây tăng thêm 5 cm. Khi trưởng thành, cây thấp nhất của loài này với kiểu gene aabb có chiều cao 100 cm. Hỏi cây cao nhất với kiểu gene AABB có chiều cao bao nhiêu? \n"
}