{
    "pageNumber": 100,
    "pageText": "✔️ Sau khi đọc\n1. Không gian của “những ngày thu đã xa” được tái hiện qua những hình ảnh nào\ntrong văn bản trên? Hãy ghi lại những hình dung, tưởng tượng mà các hình ảnh\nthơ ấy gọi ra cho bạn.\n2. Hình ảnh “mùa thu nay” khác gì với “những ngày thu đã xa”? Theo bạn, điều gì\nlàm nên sự khác biệt đó?\n3. Xác định và nêu hiệu quả biểu đạt của biện pháp tu từ trong đoạn thơ sau:\nTrời xanh đây là của chúng ta\nNúi rừng đây là của chúng ta\nNhững cánh đồng thơm mát\nNhững ngả đường bát ngát\nNhững dòng sông đỏ nặng phù sa\n4. Đọc lại bốn dòng cuối của đoạn trích và cho biết: tiếng của “những buổi ngày xưa\nvọng nói về” gửi gắm thông điệp gì đến chúng ta?\nTHỰC HÀNH TIẾNG VIỆT\n1. Chỉ ra và nêu cách sửa lỗi không tách đoạn và lỗi tách đoạn tuỳ tiện trong các\ntrường hợp dưới đây:\na. \nXuân Diệu quan niệm thời gian, mùa xuân, tuổi trẻ là một đi không trở lại. Vì thế, ông luôn lo âu khi thời gian trôi mau, bởi mỗi khắc trôi qua sẽ mất đi vĩnh viễn. Cách sử dụng các cặp từ ngữ đối lập, tương phản “tới – qua”, “non – già” đã cho thấy sự cảm nhận tinh tế của nhà thơ trước bước đi của thời gian, khẳng định cho quan niệm thời gian đặc sắc, mới mẻ của ông. Dưới lăng kính rất riêng của mình, Xuân Diệu nhìn thấy cái kết thúc ngay từ khi mới bắt đầu, sự tàn tạ ngay trong sự phôi thai. Đối diện với sự thật hiển nhiên rằng xuân sẽ qua, sẽ già, sẽ hết và tuổi trẻ cũng mất, Xuân Diệu không khỏi thảng thốt viết nên những câu thơ ngậm ngùi, nghẹn ngào đầy nuối tiếc: “Lòng tôi rộng nhưng lượng trời cứ chật”. “Lòng tôi” và “lượng trời” vốn là hai thái cực tương phản của cái hữu hạn và vô hạn, nay cái hữu hạn được đẩy lên làm trung tâm càng khiến cho tâm trạng tiếc nuối trước cuộc đời của nhà thơ được tô đậm. \n\nb. \n\nCái dữ dội, nguy hiểm của dòng sông còn được nhà văn tạo hình ở đoạn miêu tả mặt ghềnh Hát Loóng. Bằng kiến thức địa lí sâu rộng, vốn từ ngữ phong phú, Nguyễn Tuân đã tái hiện thành công vẻ đẹp hung bạo của dòng sông: “Lại như quãng mặt ghềnh... lật ngửa bụng thuyền ra”. Câu văn trải dài, chia làm nhiều vế ngắn, có sự trùng điệp về cấu trúc tạo nên nhịp nhanh, mạnh, gấp gáp để diễn tả phản ứng dây chuyền giữa sóng, gió, nước và đá, chứa đựng đầy sự hiểm nguy. Sự nguy hiểm còn thể hiện qua những cái hút nước trên sông với âm thanh ghê rợn “ặc ặc lên như vừa rót dầu sôi vào\". Âm thanh ấy vừa dữ dội, vừa kì quái như phát ra từ cổ họng của một con quái vật. Trường liên tưởng được đẩy đến giới hạn xa nhất khi Nguyễn Tuân vẽ ra cảnh một anh bạn quay phim táo tợn ngồi vào thuyền thúng để thả mình vào cái hút nước xoáy kinh dị ấy. \n\n100\n"
}