{
    "pageNumber": 106,
    "pageText": "án “Dấu ấn Truyện Kiều” (2018) trình diễn sản phẩm sân khấu hoá\nmột số đoạn trích Truyện Kiều (Nguyễn Du) được giảng dạy trong nhà\ntrường, dự án “Nhật kí đọc sách” (2020) giúp rèn luyện kĩ năng đọc\nsách cho các bạn học sinh khối 10. Trong năm 2020, tôi cũng đã có cơ\nhội trở thành cộng tác viên trong ban biên tập kỉ yếu kỉ niệm 20 năm\nthành lập trường. Trong quá trình làm việc, tôi được rèn luyện thêm\nvề kĩ năng viết cũng như được đào tạo qua công việc thực tiễn để\nkhắc phục những nhược điểm như chưa tiết chế khi viết, bài viết còn lan\nman, dàn trải,... Trong tương lai, tôi dự định sẽ thi vào ngành Văn học và\nngôn ngữ để tiếp tục học hỏi, trau dồi và theo đuổi ước mơ trở thành biên\ntập viên. [5]\nỞ tuổi mười sáu, đam mê văn chương luôn cháy bỏng trong tôi. Tôi\nluôn tâm niệm: văn học cần gắn với cuộc sống, và việc đọc sách là nhịp\ncầu kết nối những tâm hồn. Tôi tin rằng niềm đam mê, kiến thức và những\nkinh nghiệm thực tế mà mình tích luỹ được sẽ giúp tôi tiếp tục tiến xa trên\nhành trình chinh phục những mục tiêu, dự định phía trước. [6]\n(Bài viết của học sinh)\n\nĐối chiếu ngữ liệu tham khảo với tri thức về kiểu bài và cho biết:\n1. Bố cục bài viết đã đáp ứng được yêu cầu đối với kiểu bài viết bài luận về bản thân\nhay chưa?\n2. Các bằng chứng được nêu trong bài luận có đặc điểm gì?\n3. Người viết đã làm gì để bài luận xác thực, đáng tin cậy?\n4. Bạn có nhận xét gì về giọng điệu, ngôn ngữ của bài luận?\n5. Ở kết bài, thông điệp mà người viết nêu lên là gì? Bạn có nhận xét gì về thông điệp ấy?\n \nHướng dẫn quy trình viết\nĐề bài:\nCác câu lạc bộ ở trường bạn đang tổ chức tuyển thành viên. Bạn hãy viết bài luận\ngiới thiệu bản thân để ứng tuyển vào câu lạc bộ bạn yêu thích.\n\nBước 1: Chuẩn bị viết\nXác định đề tài\nĐề tài của bài luận là những đặc điểm tiêu biểu, nổi bật về bản thân. Để lựa chọn\nđược đề tài phù hợp, trước tiên bạn cần dành thời gian suy ngẫm về những đặc điểm\ntiêu biểu, nổi bật của bản thân mình và liệt kê ra nháp.\nBạn cũng có thể hỏi ý kiến từ những người thân, bạn bè, thầy cô để có được\ncái nhìn khách quan về bản thân mình, thực hiện theo bảng sau (làm vào vở): \n"
}