{
    "pageNumber": 12,
    "pageText": "– Cháu đi nghỉ chẳng mệt. Để bà hái mấy lá rau nấu canh ăn cho mát.\nBà cụ đi ra. Thanh bỗng thấy mệt mỏi. Chàng lặng nằm xuống giường, duỗi chân tay, khoan khoái. Ngoài khung cửa sổ, trời xanh ngắt ánh sáng; lá cây rung động dưới làn gió nhẹ. Một thân cây vút cao lên trước mặt. Cùng một lúc, chàng lẩm bẩm: “Cây hoàng lan!\", mùi hương thơm thoang thoảng đưa vào.\nThanh nhắm mắt ngửi hương thơm và nhớ đến cái cây ấy chàng thường hay chơi dưới gốc nhặt hoa. Đã từ lâu lắm, ngày mới có căn nhà này, ngày cha mẹ chàng hãy còn. Rồi đến ngày một bà một cháu quấn quýt nhau. Thanh ra tỉnh làm rồi đi về hàng năm, các ngày nghỉ. Bây giờ cây đã lón.\nThanh thấy tâm hồn nhẹ nhõm, tươi mát như vừa tắm ở suối. Chàng tắm trong cái không khí tươi mát này. Những ngày bận rộn ở tỉnh giờ xa quá. Khu vườn với các cây quen đã nhận biết chàng rồi.\nNghe tiếng bà đi vào. Thanh nằm yên giả vờ ngủ. Bà lại gần săn sóc buông màn, nhìn cháu và xua đuổi muỗi. Gió quạt đưa nhẹ trên mái tóc chàng. Thanh vẫn nằm yên, nhắm mắt nhưng biết bà ở bên mình. Chàng không dám động đậy, yên lặng chờ cho bà lại đi ra. Bà xuống bếp làm com hẳn. Tiếng dép nhỏ dần.\nChàng cảm động gần ứa nước mắt. Bà yêu thương cháu quá, giờ chỉ có mình cháu, với mình bà. Mà bà làm bếp có một mình thôi ư? Không, hình như có tiếng người khác nữa, tiếng trong và mau hơn. Thanh lắng nghe: một tiếng cười sẽ đưa lên. Tiếng ai? Nghe quen quá mà Thanh không nhớ được.\nChàng lẳng lặng ngồi dậy, tì trên của số, cúi mình nhìn ra phía ao. Bóng cây hoàng lan lay động cả một vùng. Chàng chợt nhớ, chạy vùng xuống nhà ngang, gọi vui vẻ:\nCô Nga...\nNgười thiếu nữ đương nhặt rau nghe tiếng gọi vội ngửng đầu: một nụ cười, đôi mắt trong sáng lên; rồi tiếng nhẹ nhàng:\n- Anh Thanh! Anh đã về đấy à?\nThanh đứng tựa bên cột, chưa trả lời. Chàng nhìn cô thiếu nữ xinh xắn trong tà áo trắng, mái tóc đen lánh buông trên cổ nhỏ, bên cạnh mái tóc bạc trắng của bà chàng. Cô Nga, cô bé hàng xóm vẫn sang chơi với chàng trong vườn, và mỗi lần về, chàng lại gặp ở nhà như một người thân mật.\nMột lát cô Nga nói:\n– Anh Thanh độ này khác hẳn trước. Anh chóng nhón quá.\n- Tôi vẫn thế đấy chứ.\nBà cụ cúi trên rổ rau, không nhìn cháu đáp: \n"
}