{
    "pageNumber": 31,
    "pageText": "Cuộc đời và thơ văn Nguyễn Trãi là “bài ca yêu nước và tự hào dân tộc\" (Phạm Văn Đồng). Với tư cách người anh hùng - nhà chiến lược quân sự trong kháng chiến chống giặc Minh, Nguyễn Trãi đã để lại những áng văn nghị luận hùng hồn, sắc bén trong những bức thư dụ hàng tướng giặc như Thư lại dụ Vương Thông, Thư gửi Phương Chính,... (Quân trung từ mệnh tập), trong đó nổi bật là Bình Ngô đại cáo – tác phẩm được đời sau xem là “thiên cổ hùng văn\".\n\nTrong tư cách nhà thơ, Nguyễn Trãi đã để lại những bài thơ trữ tình tinh tế, thấm đẫm tình yêu thiên nhiên, tình yêu đất nước và tấm lòng luôn hướng về dân như: Dục Thuý sơn, Bảo kính cảnh giới – bài 43, Thuật hứng – bài 24,... Đặc biệt, ông có nhiều đóng góp quan trọng cho thơ quốc âm, là một trong những người tiên phong đặt nền móng cho thơ ca tiếng Việt phát triển và có những thành tựu rực rỡ ở những thế kỉ sau.\n\n**Văn nghị luận** là loại văn bản chủ yếu sử dụng lí lẽ và bằng chứng nhằm thuyết phục người đọc, người nghe về một quan điểm, tư tưởng. Người viết nghị luận phải thể hiện được chính kiến, luận đề và các luận điểm nhất quán, lí lẽ và bằng chứng chặt chẽ, rõ ràng, thuyết phục, giúp người đọc, người nghe tán đồng, chia sẻ quan điểm, tư tưởng của mình. Sức mạnh của văn nghị luận là ở tính hệ thống của luận điểm, ở tính sắc bén, chặt chẽ của lập luận, ở bằng chứng xác thực, ở niềm tin vào chân lí, chính nghĩa; sự trung thực, chân thành trong tình cảm, cảm xúc của người viết, người nói.\n\nVăn nghị luận trung đại mang các đặc điểm của văn nghị luận nói chung nhưng cũng có một số khác biệt đáng lưu ý: tính quy phạm về thể văn, ngôn ngữ và thường có tính chất tổng hợp \"bất phân\" giữa văn với sử, với triết, giữa văn hình tượng với văn luận lí... \n\n**Bối cảnh lịch sử, văn hoá, xã hội trong văn bản nghị luận** \n\nBối cảnh lịch sử, văn hoá, xã hội là điều kiện, hoàn cảnh lịch sử, văn hoá, xã hội liên quan đến văn bản, giúp cho việc hiểu văn bản được sâu sắc hơn. Với việc đọc hiểu văn bản nghị luận cũng vậy, cần tìm hiểu bối cảnh ra đời của tác phẩm để hiểu rõ mục đích viết, nội dung của văn bản. \n\nVí dụ khi đặt Bình Ngô đại cáo vào bối cảnh nhân dân ta chịu biết bao thống khổ dưới ách cai trị của giặc Minh ở đầu thế kỉ XV mới hiểu rõ ý chí “căm giặc nước thề không cùng sống\", sự kiên trì \"nếm mật nằm gai\" của người lãnh tụ nghĩa quân cũng như sự hội tụ của lòng dân đã mang đến thắng lợi tất yếu cho đội quân chính nghĩa. Hay khi đặt Thư lại dụ Vương Thông vào bối cảnh giặc Minh đang liên tục bại trận, bị vây hãm, “kế cùng lực kiệt\" mới thấy được sự xuất hiện hợp thời và hiệu quả tâm lí của bức thư với sự phân tích thời và thế cùng những nguyên nhân tất bại của quân giặc một cách sắc bén, có cơ sở, đủ chứng cứ thuyết phục. \n"
}