{
    "pageNumber": 39,
    "pageText": "Muốn thuở nền thái bình vững chắc;\nNgàn thu vết nhục nhã sạch làu.\nÂu cũng nhờ trời đất tổ tông linh thiêng ngầm giúp đỡ mới được như vậy.\nThan ôi!\nMột cỗ nhung y¹ chiến thắng, nên công oanh liệt ngàn năm;\nBốn phương biển cả thanh bình, ban chiếu duy tân khắp chốn.\nXa gần bá cáo;\nAi nấy đều hay. ⁵\n\nSuy luận\n⁵ So với các đoạn trên, giọng\nnghị luận ở đoạn này có gì khác biệt?\n\n(Theo bản dịch của Bùi Ký, in trong Hợp tuyển thơ văn Việt Nam thế kỉ X – XVII,\nĐinh Gia Khánh (Chủ biên), NXB Văn học, Hà Nội, 1976, tr. 363-369)\n\n**Sau khi đọc**\n\n1. Xác định hoàn cảnh ra đời, mục đích viết của bài cáo. Những dấu hiệu nào\ngiúp bạn nhận biết Bình Ngô đại cáo là một văn bản nghị luận?\n\n2. Có người nhận định rằng: Bình Ngô đại cáo là một bản tuyên ngôn độc lập của\ndân tộc và tính chất tuyên ngôn ấy thể hiện rõ ngay trong phần mở đầu của\nbài cáo. Cho biết ý kiến của bạn về nhận định trên.\n\n3. Chứng minh \"nhân nghĩa\" trong câu mở đầu: *Việc nhân nghĩa cốt ở yên dân;\nQuân điếu phạt trước lo trừ bạo* là một tư tưởng quan trọng xuyên suốt cả bài cáo.\nLời mở đầu này cùng với những câu văn tiếp theo ở phần 1 có quan hệ nối kết như\nthế nào với các phần 2, 3a, 3b, 4 trong bài cáo? \n\n4. Dựa vào bố cục của văn bản, hãy tóm tắt các luận điểm chính trong bài cáo và\nnhận xét về cách tổ chức, sắp xếp hệ thống luận điểm của tác giả. (Có thể dùng lòi,\nbảng biểu hay sơ đồ tư duy).\n\n5. Phân tích cách sử dụng lí lẽ và bằng chứng của tác giả trong phần 1 hoặc phần 2\ncủa bài cáo.\n\n6. Phân tích sự kết hợp giữa yếu tố tự sự (lược thuật về sự việc) với nghị luận trong\nphần 3a (hoặc phần 3b) của bài cáo.\n\n7. Cách sử dụng từ ngữ, các thủ pháp nghệ thuật (liệt kê, đối, ẩn dụ, thậm xưng,...)\ntrong việc xây dựng hình ảnh, tạo nhịp điệu ở bài cáo có tác dụng biểu cảm như\nthế nào?\n\n8. Nhận xét về sự thay đổi giọng điệu nghị luận của bài cáo qua từng đoạn.\nTheo bạn, việc xem Bình Ngô đại cáo là một “thiên cổ hùng văn\" có thích đáng\nkhông? Vì sao?\n\n¹ *Nhung y*: trang phục tướng lĩnh ngày xưa mặc khi ra trận. \n"
}