{
    "pageNumber": 40,
    "pageText": "VĂN BẢN 2\nTHƯ LẠI DỤ VƯƠNG THÔNG (TÁI DỤ VƯƠNG THÔNG THU)\n(Trích Quân trung từ mệnh tập)\nNguyễn Trãi\nQuân trung từ mệnh tập là một tập hợp các thư từ và mệnh lệnh trong quân đội do Nguyễn Trãi biên soạn trong giai đoạn kháng chiến chống Minh (1418 - 1427) theo lệnh của Bình Định Vương Lê Lợi. Phần chính trong tác phẩm là những bức thư gửi các tướng giặc Minh. Đây là những áng văn luận chiến sắc sảo, đanh thép với lập luận chặt chẽ, phân tích sáng rõ, lời lẽ khi cứng rắn, lúc mềm dẻo linh hoạt, nhằm dụ hàng quân giặc, tránh tổn thất nặng nề cho cả đôi bên.\nThư lại dụ Vương Thông là bức thư số 35 trong Quân trung từ mệnh tập, được Nguyễn Trãi viết vào khoảng tháng 2 năm Đinh Mùi (1427) nhằm phân tích tình hình khó khăn của nhà Minh và vạch rõ nguy cơ bại vong của quân giặc nếu vẫn ngoan cố giữ thành chờ viện binh.\n✔ Trước khi đọc\nBài thơ Bảo kính cảnh giới – bài 56 của Nguyễn Trãi có câu: “Đao bút phải dùng tài đã vẹn”. Hình ảnh \"đao bút\" đã nói lên quan niệm gì về vai trò của nhà văn và văn chương trong hoàn cảnh đất nước có ngoại xâm?\n✔ Đọc văn bản\nKính cẩn gửi thư tới trước của quân của quan Tổng binh cùng các vị đại nhân.\nKể ra người dùng binh giỏi là ở chỗ biết rõ thời thế mà thôi. Được thời có thế thì mất biến thành còn, nhỏ hoá ra lón; mất thời thất thế, thì mạnh hoá ra yếu, yên lại chuyển nguy. Sự thay đổi ấy chỉ trong khoảnh khắc trở bàn tay mà thôi. Nay các ông không hiểu rõ thời thế, lại trang sức bằng lời dối trá, thế chẳng phải là bọn thất phu hèn kém ư? Sao đáng để cùng bàn việc binh được?\n✔ Theo dõi\n1 Những từ nào được nhắc lại nhiều lần trong đoạn này? Điều đó có ý nghĩa gì?\nTrước đây bề ngoài thì giả cách giảng hoà, bên trong ngầm mưu gian trá, cứ đào hào đắp luỹ, ngồi đợi viện binh, tâm tích không minh bạch, trong ngoài lại khác nhau, sao có thể khiến tôi tin tưởng mà không nghi ngờ cho được. Cổ nhân có nói: “Bụng dạ người khác ta lường đoán biết\", nghĩa là thế đó. Xưa kia, Tần thôn tính sáu nước, chế ngự bốn phương, mà đức chính không sửa, nên thân mất nước tan.\n1 Vương Thông: Tổng binh Vương Thông, tướng giặc Minh, do vua nhà Minh sai dẫn 5 vạn quân sang cứu viện cho quân giặc trong thành Đông Quan. Dụ: khuyên bảo, thuyết phục. Thư lại dụ Vương Thông: thư thuyết phục Vương Thông một lần nữa.\n40 \n"
}