{
    "pageNumber": 48,
    "pageText": "1\nCác nhà thơ của một đất nước thường là sứ giả của dân tộc họ. Họ càng\nxứng đáng với danh hiệu ấy khi, hàng thế kỉ sau lúc họ qua đời, những điều gửi gắm\ncủa họ, đêm đêm vẫn thức dậy trong tâm trí của những thế hệ nối tiếp. Đó chính là\nvai trò dành cho sự nghiệp của Nguyễn Trãi trong lịch sử Việt Nam. Tiếng nói của\nông vẫn nguyên vẹn trong đó, một cách tuyệt diệu, tiếng nói “của một nhà yêu nước\nvĩ đại, da diết trong lòng Tổ quốc mình.\".\nNhà thơ Việt Nam, đồng thời là một thành viên kiệt xuất của cộng đồng\nloài người ấy, để lại cho chúng ta bài học gì? Có nên phân biệt tách bạch ở ông\nnhà ngoại giao, nhà hiền triết và nhà thơ không?\nNhững người chuyên nghiên cứu tác phẩm của Nguyễn Trãi khẳng định rằng\nkhông thể tiến hành một sự cắt xén trong công trình của ông. Mỗi thành tố trong\nbộ óc sớm uyên thâm của ông gắn liền với những thành tố khác: nhà thơ\nkhông tách khỏi nhà ngoại giao; nhà triết học, khỏi nhà chính trị; nhà đạo đức học,\nkhỏi nhà hành động. Cuộc đời và sự nghiệp của ông, hành vi và tư tưởng của ông cùng\ntiến triển và chín muồi cho tới lúc cùng hoàn mãn, theo những đòi hỏi của thế kỉ XV\nở Việt Nam.\nNguyễn Trãi sống từ 1380 đến 1442. Vào thời kì này, Việt Nam đã là một\nquốc gia lâu đời với những tín ngưỡng, phong tục, thể chế, văn học và nghệ thuật\nbiểu thị một cá tính dân tộc đặc thù. Sinh ra trong một gia đình nhà nho, Nguyễn Trãi\nđỗ tiến sĩ năm hai mươi tuổi. Lúc trẻ, ông đưa tài năng phục vụ triều đại nhà Hồ.\nNhưng sau khi nhà Hồ thất bại, ông toàn tâm toàn ý gắn bó với triều đại của vua\nLê Lợi.\nViết theo một văn phong cực kì giản dị, Quân trung từ mệnh tập biểu thị\nsáng chói cơ sở tư tưởng của Nguyễn Trãi. Đối với ông, “đạo làm tướng phải lấy\nnhân nghĩa làm gốc, trí dũng làm nền\". Nguyễn Trãi đưa vào “binh thư” truyền\nthống một phạm vi đặc biệt, bộc lộ tầm rộng lớn của quan điểm nhân đạo của ông:\nđó là khái niệm “đánh vào lòng người”. Theo ông, vây hãm thành trì cũng quan\ntrọng như tấn công bằng tinh thần, khiến kẻ địch phải hổ thẹn về hành động chiến tranh\ncủa chúng và mở ra cho chúng một lối thoát để cứu vãn danh dự.\nCũng chính những tình cảm nhân nghĩa này đặc trưng cho quan niệm của\nNguyễn Trãi về nhân dân. Từ buổi thiếu thời, dưới ảnh hưởng của thân sinh ông -\nNguyễn Phi Khanh, một nhà nho lỗi lạc – Nguyễn Trãi đã tập hiểu biết và yêu mến\nnhân dân, không ngừng lo lắng nỗi niềm lo lắng của dân. Ông viết:\nLo trước bình sinh ôm một chí,\nThức chong ngồi lạnh chỉ ôm chiên².\nÔng hết lòng nâng niu năng lực sáng tạo của nhân dân, mà ông thường ví như\n“sức nước chở được thuyền mà cũng có thể lật úp được thuyền”3. Bao giờ ông cũng\nnói tới nhân dân với một niềm ưu ái đặc biệt, trong văn xuôi, cũng như trong thơ ca.\n\n_Thư gửi Phương Chính – Nguyễn Trãi toàn tập, NXB Khoa học Xã hội, 1976._\n_Hải khẩu dạ bạc hữu cảm (Cảm xúc đêm đậu thuyền ở cửa biển) – Nguyễn Trãi toàn tập, Sđd._\n_Chiếu về việc làm bài \"Hậu tự huấn\" để răn bảo Thái tử – Nguyễn Trãi toàn tập, Sđd._ \n"
}