{
    "pageNumber": 51,
    "pageText": "Đọc ngữ liệu tham khảo\n## Bài văn thuyết phục bạn từ bỏ thói quen\n### lạm dụng điện thoại di động\n\nBạn thân mến, Sác-lơ Điu-hít (Charles Duhigg), tác giả của cuốn sách\n*Sức mạnh của thói quen* cho rằng: “Thói quen định hình cuộc sống của\nchúng ta theo cách ta khó có thể hình dung được”. Quả vậy, có những thói\nquen tốt giúp ta học tập hiệu quả, giao tiếp thành công, và cũng có những\nthói quen xấu gây ra nhiều tác hại cho cuộc sống của chúng ta. Nhân\nphong trào “Cùng nhau tiến bộ” mà nhà trường phát động, mình viết bài\nnày trao đổi đôi điều suy nghĩ với bạn để chúng ta cùng nhau từ bỏ một\nthói quen có hại, đó là thói quen lạm dụng điện thoại di động. \n\nLạm dụng điện thoại di động là sử dụng điện thoại di động một cách\nthiếu kiểm soát, gây ảnh hưởng đến cuộc sống. Không chỉ mình và bạn,\nmà còn nhiều bạn trẻ khác đang lạm dụng điện thoại mà có khi bản thân\nkhông nhận ra điều đó. Chẳng hạn, không khó để bắt gặp hình ảnh các\nbạn trẻ lúc nào cũng chăm chú vào màn hình điện thoại, bất kể thời gian,\nnơi chốn, dù là đang đi bộ trên đường, ngồi chờ ở trạm xe buýt. Ở trong\nlớp học, các bạn ấy không chú ý nghe giảng mà lén lút sử dụng điện thoại\ndi động để lên mạng, hoặc chơi điện tử. Thậm chí, hai, ba giờ sáng các\nbạn ấy vẫn chăm chú vào màn hình điện thoại để theo dõi những dòng\ncập nhật trên mạng xã hội. Những hình ảnh ấy không xạ lạ gì với chúng\nta, phải không bạn? Bởi chúng ta cũng đã từng như vậy. Chúng ta cần từ\nbỏ thói quen lạm dụng điện thoại di động, bởi đây là thói quen gây ra rất\nnhiều tác hại nghiêm trọng. \n\n**[2a]: Giải thích khái\nniệm làm cơ sở\ncho việc đưa ra các\nluận điểm.**\n\n\nTrước hết, việc lạm dụng điện thoại di động khiến chúng ta mất tập\ntrung trong giờ học, từ đó ảnh hưởng đến kết quả học tập. Bạn thử nghĩ\nxem, nếu trong lớp ta không nghe giảng mà chỉ chú tâm vào màn hình điện\nthoại để chơi điện tử hay lướt web, thì liệu ta có thể nắm bài được không?\nVì những thú vui vô bổ mà để kết quả học tập sa sút thì thật đáng tiếc, phải\nkhông bạn? \n\n**[2b]: Những tác hại:\nTác hại đến kết quả\nhọc tập.**\n\nBên cạnh đó, việc lạm dụng điện thoại di động ảnh hưởng trực tiếp\nđến sức khoẻ của chúng ta. Nhiều nghiên cứu chỉ ra rằng ánh sáng xanh\nphát ra từ màn hình điện thoại gây tổn thương mắt, từ đó dẫn đến chứng\nmỏi mắt, chóng mặt, suy giảm thị lực. Hơn nữa, việc sử dụng điện thoại\ndi động thiếu kiểm soát sẽ dẫn đến rối loạn giấc ngủ. Trong cuốn sách\n*Thiện, ác và smartphone*, Tiến sĩ Đặng Hoàng Giang đã đề cập đến hội\nchứng “sợ bỏ lỡ thông tin”, nguyên nhân khiến người sử dụng không thể\nrời mắt khỏi màn hình điện thoại. Hệ quả là, những thông tin liên tục đổ vào\ntâm trí khiến chúng ta khó ngủ, thức khuya để xem điện thoại. Lâu dần,\nchúng ta sẽ bị thiếu ngủ, sức khoẻ bị suy kiệt, tâm trí không còn được tỉnh\ntáo nữa. \n\n**[2c: Những tác hại:\nTác hại đến sức khoẻ.**\n\nNgược lại, nếu ta từ bỏ được thói quen lạm dụng điện thoại di động,\ntức là sử dụng một cách có ý thức, đúng nơi, đúng lúc, thì chiếc điện thoại\n**[1]: Nêu vấn đề (thói\nquen có hại): lạm\ndụng điện thoại di\nđộng.**\n\n"
}