{
    "pageNumber": 52,
    "pageText": "di động lại trở thành công cụ hữu ích cho cuộc sống của chúng ta. Điều \nnày chắc bạn cũng đã biết, nhờ có chiếc điện thoại thông minh mà chúng \nta có thể dễ dàng tìm kiếm thông tin, phục vụ học tập. Các ứng dụng trên \nđiện thoại di động cũng giúp ích cho chúng ta rất nhiều trong việc soạn \nthảo văn bản, chụp ảnh, dựng phim, phục vụ đắc lực cho các bài thuyết \ntrình trên lớp. Để phát huy tối đa công dụng của chiếc điện thoại thông \nminh và giảm thiểu các tác hại, ta cần sử dụng một cách tự chủ, tránh để \nbản thân phụ thuộc vào nó. [2d]\nVậy làm thế nào để khắc phục thói quen lạm dụng điện thoại di động? \nMình đã thử và thấy những cách sau hiệu quả với bản thân. Mình xin chia \nsẻ ở đây, biết đâu các giải pháp mình đưa ra sẽ hữu ích với bạn. Trước \nhết, ta cần giới hạn thời gian sử dụng điện thoại bằng cách lên kế hoạch cụ \nthể các công việc cần làm trong ngày. Đối với những công việc không cần \nsử dụng điện thoại, ta tránh để điện thoại bên mình. Khi đi học, trừ trường \nhợp sử dụng điện thoại để thực hiện các nhiệm vụ học tập được giao, ta \nnên tắt nguồn điện thoại và bỏ vào trong cặp. [2e]\nĐể tránh ảnh hưởng giấc ngủ, ta tránh sử dụng điện thoại di động và \ncác thiết bị điện tử khác khoảng hai tiếng trước khi ngủ. [2e]\nBạn thân mến, việc điều chỉnh thói quen sử dụng điện thoại di động ban \nđầu có thể rất khó khăn, nhưng mình tin bằng sự quyết tâm, kiên trì bạn sẽ \nlàm được. Nếu cần, mình sẽ hỗ trợ bạn. Mình tin rằng việc từ bỏ thói quen \nxấu này là bước khởi đầu cho những thành công trong tương lai. Chúng \nta cùng cố gắng, bạn nhé! [3] \n(Nhóm biên soạn)\n\n\nChân trời sáng\nĐối chiếu ngữ liệu tham khảo với tri thức về kiểu bài và cho biết:\n\n1. Các phần mở bài, thân bài, kết bài trong ngữ liệu đã đáp ứng được yêu cầu về bố \ncục đối với kiểu bài thuyết phục người khác từ bỏ một thói quen hay một quan niệm chưa?\n\n2. Bài viết đã chỉ ra tác hại của thói quen và lợi ích của việc từ bỏ thói quen lạm dụng \nđiện thoại di động bằng các lí lẽ, bằng chứng nào? Các lí lẽ, bằng chứng ấy có \nđược sắp xếp hợp lí không?\n\n3. Quan điểm, thái độ của người viết về vấn đề có được thể hiện rõ ràng, nhất quán \nkhông?\n\n4. Cách sử dụng ngôn ngữ, giọng điệu của người viết đã phù hợp với mục đích của \nbài luận hay chưa?\n\n5. Bạn rút được kinh nghiệm hay lưu ý gì khi thực hiện một bài luận tương tự?\n \n[2d]: Ích lợi của việc \ntừ bỏ thói quen.\n[2e]: Giải pháp khắc \nphục thói quen có hại.\n[3]: Khẳng định ý \nnghĩa của việc từ \nbỏ thói quen, thể \nhiện niềm tin và sự \nkhích lệ.\n52 \n"
}