{
    "pageNumber": 63,
    "pageText": "## Trước khi đọc\n\n1.  Bạn từng hình dung thế nào về thiên nhiên và cuộc sống con người ở vùng đất Nam Bộ cách đây gần một thế kỉ? Hãy chia sẻ với các bạn trong lớp về điều đó. \n2. Dựa vào nhan đề Đất rừng phương Nam, suy đoán xem phần văn bản dưới đây sẽ kể với bạn những chuyện gì? \n\n## Đọc văn bản\n\nBuổi sáng, đất rừng thật là yên tĩnh. Trời không gió, nhưng không khí vẫn mát lạnh. Cái lành lạnh của hơi nước sông ngòi, mương rạch, của đất ấm và dưỡng khí thảo mộc thở ra từ bình minh. Ánh sáng trong vắt, hơi gọn một chút óng ánh trên những đầu hoa tràm rung rung, khiến ta nhìn cái gì cũng có cảm giác như là nó bao qua một lớp thuỷ tinh. \n\nTía¹ nuôi tôi đi trước, bên hông lủng lẳng chiếc túi da beo, lưng mang cái gùi tre đan đã trát chai², tay cầm chà gạc³. Lâu lâu, ông vung tay lên một cái, đưa con dao rừng rất sắc phạt ngang một nhánh gai và dùng cái mẩu cong ở đầu lưỡi dao dài có đến sáu bảy tấc ấy lôi phăng nhánh gai chắn đường vứt ra một bên để lấy lối đi. Thằng Cò đội cái thúng to tướng, trong thúng đựng một vò nước, mấy gói cơm nắm và cái áo ướt mồ hôi nó vừa cởi ra cuộn lại, trên thúng úp chiếc nón lá rách. Tôi đã chen vào giữa, quảy tòn ten một cái gùi bé mà má nuôi tôi đã bơi xuồng đi mượn của nhà ai ngoài xóm bìa rừng từ chiều hôm qua. Con Luốc chạy tung tăng sục sạo trong các bụi cây. \n\nLần đầu tiên tôi theo tía nuôi và thằng Cò đi \"ăn ong\" đây. Mấy hôm trước, má nuôi tôi đã kể tỉ mỉ cho tôi nghe cách gác kèo ong thế nào, nhưng tôi vẫn chưa hình dung được “ăn ong” ra sao. Những điều má nuôi tôi kể, trong các sách giáo khoa không thấy nói. Khoa học tự nhiên ở trường chỉ mới cho tôi một khái niệm chung chung về xã hội loài ong, về những lợi ích của con ong, đại khái vậy thôi. Hiển nhiên từ những thời xa xôi, thuở con người ăn lông ở lỗ cho đến ngày nay, người ta vẫn đi tìm lấy mật rừng bằng cách theo dấu đường bay của những con ong về tổ. Người ta phải khó nhọc lắm mới đưa được con ong rừng về nuôi thành con ong nhà, vì như thế, việc lấy mật sẽ dễ dàng và bảo đảm hơn.\n\nTrong kho tàng kinh nghiệm của những nhà nuôi ong trên thế giới ghi chép trong các sách vở mà tôi được nghe thầy giáo tôi kể, không thấy có nơi nào nói đến việc lấy mật bằng cách gác kèo như má nuôi tôi đã bảo cho tôi nghe vừa rồi.  \n\n## Theo dõi\n\n1. Bạn hiểu thế nào là \"ăn ong\"? \n\n---\n¹ Tía: cách gọi cha, ba của người Nam Bộ. \n\n² Chai: một loại dầu nhựa cây. \n\n³ Chà gạc: một loại dao đi rừng. \n"
}