{
    "pageNumber": 64,
    "pageText": "– Thôi, dừng lại nghỉ một lát. Bao giờ thằng An đỡ mệt, ăn cơm xong hẵng đi! -\nTía nuôi tôi ra lệnh cho chúng tôi như vậy. \n\nQuả là tôi đã mệt thật. Tía nuôi tôi chỉ nghe tôi thở đằng sau lưng ông thôi mà\nbiết chứ ông có quay lại nhìn tôi đâu! Chúng tôi đã bơi xuồng đi từ lúc gà vừa gáy\nrộ canh tư. Thằng Cò thì coi bộ chưa thấm tháp gì. Cặp chân của nó như bộ giò nai,\nlội suốt ngày trong rừng còn chả mùi gì nữa là!\n\nTía nuôi tôi ngồi tựa lưng vào một gốc cây ngái, nhồi thuốc lá vào tẩu. Con chó\nsăn trung thành bao giờ cũng ngồi bảo vệ bên chân chủ. Thằng Cò bưng vò nước ra,\nngửa cổ kề miệng vào vò uống nước ừng ực. Bỗng nó đặt vò nước xuống, thúc vào\nlưng tôi: \n\n- Đố mày biết con ong mật là con nào? \n\nHỏi xong, nó đưa tay trỏ lên phía trước mặt. Tôi đảo mắt nhìn khắp nơi vẫn\nkhông thấy gì. Rừng cây im lặng quá. Một tiếng lá rơi lúc nào cũng có thể khiến\nngười ta giật mình. Lạ quá, chim chóc chẳng nghe con nào kêu. Hay vẫn có tiếng\nchim ở một nơi xa lắm, vì không chú ý mà tôi không nghe chăng? \n\nCao quá đầu tôi một với tay, có những chấm đen không nhúc nhích. Đó là\nruồi xanh đang bay đứng. Óng ánh lướt những lá bông súng dưới vũng kia là\ncon chuồn chuồn bay ngang với những cánh mỏng và dài. Bé như hạt khế, cứ lắc lư\nlắc lư từ đất nhoi lên và đáp vào một cành ngải khô trên đầu tía nuôi tôi là điệu bay\ncủa con mối cánh. \n\nChịu thua mày đó! Tao không thấy con ong mật đâu cả. \n\nThằng Cò nghe tôi chịu thua, nó bèn vênh mặt lên cười, quay sang tôi: \n\n- Bây giờ mày cứ nhìn kĩ vào khoảng cách giữa hai nhánh chàm cao kia!\nỜ! Đúng rồi. Nhìn một chỗ trống ấy thôi nhá. Nó tới liền bây giờ. \n\nĐã lâu lắm mà sao tôi chưa thấy gì cả. Tôi vừa toan đứng dậy thì tía nuôi tôi đã\nđến cầm tay tôi trỏ lên: \n\n- Đó con thấy nó chưa? \n\n- Thấy rồi! \n\nTôi kêu khe khẽ. Ở, phải rồi! Phải hết sức tinh mắt, thính tai mới tìm được\nnhững tay sứ giả của bình minh này. Một con... hai con... ba con... Rồi một đàn mười\nmấy con bay nối nhau như một xâu chuỗi hạt cườm, trong những tầng xanh cây lá,\ncó một cái chấm nâu đen cỡ đầu đũa vụt qua rất nhanh. Trên những ngọn tràm cao,\nđang lướt qua một đàn li ti như nắm trấu bay, phát ra những tiếng kêu eo... eo... eo...\nTiếng kêu thật nhỏ, không chú ý theo dõi thì không thể nào nghe được. \n\nChúng tôi giỏ những nắm cơm vắt ra. Ăn xong, bấy giờ bóng nắng mới bắt đầu\nlên. Gió cũng bắt đầu thổi rao rao theo với khối mặt trời tròn đang tuôn ánh sáng\nvàng rực xuống mặt đất. Một làn hơi nhè nhẹ toả lên phủ mờ những bụi cây cúc áo,\nrồi nhè nhẹ tan dần theo hơi ấm mặt trời. Phút yên tĩnh của rừng ban mai dần dần\nbiến đi.\n"
}