{
    "pageNumber": 67,
    "pageText": "- Đừng! Không nên giết ong, con à! Để tía đuổi nó cách khác...\nTía nuôi tôi mở túi da beo, lấy vôi bôi chỗ vết ong đốt trên trán cho thằng Cò.\nĐoạn ông mở gói giấy, lấy ra cục a nguy¹ – cái thứ thuốc dẻo quánh, màu vàng xỉn\nmà tôi đã thấy dạo trước – véo một miếng gắn vào đầu một cọng sậy. Ông bảo tôi\nbật lửa lên, rồi đốt cháy miếng thuốc. Khói vị thuốc\nbắc hôi quá! Tôi chóng mặt oẹ oẹ luôn mấy cái,\ntưởng đã nôn rồi. Tía nuôi tôi cầm cọng sậy có gắn\nmiếng thuốc bốc khói đưa lên kê vào gần tổ ong.\nBầy ong hoảng hốt nối nhau bay mất không còn\nmột con. ⁴\n **Suy luận**\n⁴ Vì sao tía nuôi khuyên An\n“không nên giết ong\"?\n\nTrên nhánh kèo khô còn trơ lại cái tàn ong sáp trắng to bằng chiếc nón, nặng trĩu\nnhững mật vàng. Tía nuôi tôi rướn chân lên, gượng nhẹ đỡ nhánh kèo xuống.\nÔng vắt mật vào cái gùi của tôi, còn sáp thì ném vào cái thúng của thằng Cò, thấy tôi\nvét một tí mật dính chỗ miệng gùi đưa lên mũi, thằng Cò cười hì hì:\n– Cho mày ăn thả của! Cứ uống no đi. Chỉ sợ mày say không đi được thôi!\nMặt nó nhăn nhó, mấy vệt vôi trăng trắng bôi vào giữa trán rúm ró lại coi như\nmặt hề.\n– Mày có thấy khỉ ăn ớt chưa hở Cò? – Tôi hỏi nó.\n- Ờ? Cho mày cười tao... Chốc nữa, trời xui đất khiến, gặp con ong lỗ nó táng cho\nmày một vệt, rồi mày sẽ biết.\nTừ sáng sớm đến lúc gần về chiều, tía nuôi tôi đã gỡ hơn năm mươi kèo ong.\nMật đầy cả hai gùi. Tôi mang gùi mật óc ách đằng sau lưng mà vẫn cảm thấy\nnhẹ tênh, và tiếc cái gùi bé quá.\n- Một tố nữa kia, tía ơi! \n- Thôi để mai. Chà, năm nay mật trúng lắm! Sáng mai phải mang vài thùng\nthiếc nữa mới lấy hết mật. Mình mới lấy chưa được nửa số kèo đã gác mà! – Tía nuôi\ntôi vừa nói vừa đưa bàn tay dính đầy mật ra cho con chó săn liếm.\nChúng tôi tháo gùi, đặt đồ lề xuống bên một gốc cây. Cần phải nghỉ, ăn cơm\ncho lại sức trước khi trở về...\n[...]\nTôi ngồi nhìn lên kèo ong, thấy nó cũng giống như những tổ ong rừng vẽ\ntrong sách vậy thôi. Nhưng có một điều khác là không phải ngẫu nhiên mà nó đóng\ntrên một cành cây nào đó. Chính tía nuôi tôi đã định sẵn cho chúng nó một nơi về\nđóng tổ... Theo như lời thầy giáo của tôi bảo, người La Mã xưa kia nuôi ong trong những\ncái tổ bằng đồng hình chiếc vại, có đục thủng nhiều hàng lỗ con vòng quanh miệng,\n¹ A nguy: một vị thuốc bắc có tác dụng xua đuổi ong. \n67 \n"
}