{
    "pageNumber": 71,
    "pageText": "– Tươm rồi đấy, anh – Cô gái nói trong bóng tối.\n- Cám ơn nhé, Nhật Giang!\nCô gái trở lại với nỗi ngạc nhiên:\nÔ kìa. Ừ nhỉ, sao anh biết tên em?\nTôi cười, không đáp.\n– À, em biết rồi. Anh toạ độ chứ gì mà. Các anh bộ đội chuyên thế. Cứ gọi: Lan, Hằng, Liên, Oanh thế nào cũng trúng, chứ gì?\n- Nhưng Giang, lại Nhật Giang nữa, chắc không có hai người tên như thế đâu, đoán mò sao được.\nChắc anh đóng ở gần đây.\nChả gần lắm, tận xóm Đượm.\nBao xa anh?\n- Giang không phải người đây à?\n– Vâng, em mới Hà Nội lên – Giang đáp, và chọt cô rủ tôi:\nNhà em đang trọ ở ngay kia, anh vào nghỉ một lát.\nTôi do dự:\n– Chín giờ, đơn vị điểm danh rồi... mà còn non chục cây.\nCòn sớm, mới sáu giờ kém mà, anh.\nTôi muốn hộ Giang gánh nước, nhưng cô không chịu. Tôi theo sau cô vào sâu một cái ngõ tối. Một mình Giang một túp nhà nhỏ, mái gianh vách đất. Không có đồ đạc gì. Một chiếc giường đơn, một ngọn đèn hoa kì trên chiếc chõng tre, bộ ấm tích, điếu bát. Một chiếc xe đạp Phượng Hoàng dựng ở gần của.\nTôi mở túi phòng hoá¹ đeo bên hông lấy gói bít cốt² mẹ dúi cho hồi trưa, và rót chè tươi trong ấm tích ra bát. Bít cốt chiêu với chè tươi, định thế. Thấy vậy, đang lúi húi xâu lại quai dép cho tôi, Giang vội kêu lên:\nÔi em quên. Có com mà, để em dọn mời anh.\nTôi gạt đi, nhưng Giang nài tôi chịu khó chờ cô xuống bếp hâm lại cơm canh mà ăn uống cho chắc dạ và nóng sốt.\nTrong lúc chờ Giang, tôi ngả phứa ra giường cô [...]. Chọt cửa ra vào mỏ. Một người đàn ông cao lớn bước mạnh vào. Tôi giật bắn mình, bật chồm dậy. Ông nọ vận đại cán³ vải dạ xanh sẫm, giầy da Cô-xu-ghin⁴, quân hàm ve áo hai sao hai vạch⁵.\n\n¹ Túi phòng hoá: túi dùng trong quân đội có tác dụng chống khí độc.\n² Bánh bít cốt: bánh mì cắt thành miếng, sấy khô.\n³ Đại cán: kiểu áo khoác dành cho nam giới may bằng loại vải dày, sẫm màu, tay dài, cổ đứng, đằng trước có bốn túi.\n⁴ Giầy da Cô-xư-ghin (Kosygin): một loại giày da do nhà nước Liên Xô (cũ) viện trợ cho Việt Nam. Kosygin là tên một vị thủ tướng của Liên Xô.\n⁵ Quân hàm ve áo hai sao hai vạch: cấp trung tá theo quy định cấp bậc trong Quân đội Nhân dân Việt Nam. \n"
}