{
    "pageNumber": 75,
    "pageText": "## Sau khi đọc\n1. Chỉ ra một số câu văn, đoạn văn có sự đan xen giữa lòi của người kể chuyện và lời\ncủa nhân vật trong văn bản trên.\n2. Liệt kê những cuộc gặp gỡ giữa các nhân vật trong văn bản. Những cuộc gặp gỡ\nấy cho thấy cách đối xử của con người với nhau, nhất là với những người lính\ntrong hoàn cảnh chiến tranh như thế nào?\n3. Đặc điểm, tính cách của một nhân vật trong truyện thường được thể hiện qua các\nhành vi, lời nói của nhân vật ấy trong hoàn cảnh giao tiếp cụ thể, gắn với một hay\nmột số điểm nhìn nhất định (của người kể chuyện, của chính nhân vật hoặc của\nmột nhân vật khác,...). Hãy phân tích tính cách của nhân vật Giang theo gợi ý\ntrong bảng dưới đây (làm vào vỏ):\n\n| Hình ảnh của Giang (1)                                 | Qua điểm nhìn (2) | Nét tính cách nổi bật (3) |\n|------------------------------------------------------------|---------------------|------------------------------|\n| Tại giếng nước công cộng, khi tình cờ gặp anh tân binh. |                    |                              |\n| Tại nhà cùng với anh tân binh và bố Giang.              |                    |                              |\n| Tại chiến trường qua lời của bố Giang.                   |                    |                              |\n\n4. Nhận xét về cách lựa chọn và sử dụng ngôi kể, điểm nhìn trong tác phẩm.\n5. Xác định chủ đề của tác phẩm và cho biết dựa vào đâu để bạn xác định như vậy.\n6. Theo bạn, tư tưởng của tác phẩm *Giang* là gì? Hai đoạn văn cuối có vai trò như thế\nnào trong việc thể hiện tư tưởng của tác phẩm?\n7. Xung quanh việc Giang đột nhiên nhận \"anh bộ đội\" mới gặp lần đầu là bạn học\ncủa cô và “phịa\" ra cái tên Hùng để giới thiệu anh với bố của mình, sau đó lại\ndùng xe đạp của bố để đưa anh về đơn vị,... có những ý kiến khác nhau. Một số\nngười cho rằng Giang xử sự như thế là phù hợp với tình huống, hoàn cảnh cụ thể;\nmột số khác lại phủ nhận điều đó. Hãy cho biết ý kiến của bạn.\n\n* **Bài tập sáng tạo:** Giả sử sau ba mươi năm, “anh bộ đội\" năm xưa và Giang tình\ncờ gặp lại nhau, câu chuyện giữa hai người cần được kể thêm một đoạn. Nếu được\ntác giả uỷ quyền, bạn sẽ viết tiếp câu chuyện như thế nào? Bạn có thể triển khai ý\ntưởng bằng nhiều hình thức dưới dạng một tranh vẽ, một bài thơ, một đoạn văn\ntự sự,...\n \n75 \n"
}