{
    "pageNumber": 80,
    "pageText": "Chốc chốc, ngước mắt khỏi trang giấy, tôi thấy thầy Ha-men đứng lặng im trên bục\nvà đăm đăm nhìn những đồ vật quanh mình như muốn mang theo trong ánh mắt\ntoàn bộ ngôi trường nhỏ bé của thầy... Bạn nghĩ mà xem! Từ bốn mươi năm nay,\nthầy vẫn ngồi ở chỗ ấy, với khoảng sân trước mặt và lớp học y nguyên không thay\nđổi. Có chăng những chiếc ghế dài, những bàn học dùng nhiều đã nhẵn bóng, những\ncây hồ đào ngoài sân đã lón, và cây hu-blông¹ tự tay thầy trồng giờ đây quấn quýt\nquanh các khung cửa sổ lên tận mái nhà. Con người tội nghiệp hẳn phải nát lòng\nbiết mấy khi giã từ tất cả những vật ấy, khi nghe thấy tiếng người em gái đi đi lại lại,\nđóng hòm xiểng, ở gian phòng bên trên, vì ngày mai họ phải ra đi, rời khỏi xứ sở\nnày mãi mãi.\nTuy nhiên, thầy vẫn đủ can đảm dạy chúng tôi cho đến hết buổi. Sau tiết viết tập\nđến bài Lịch sử, rồi những trò nhỏ cất tiếng đọc đồng thanh như hát Ba Be Bi Bo Bu².\nĐằng kia, cuối phòng học, cụ Hô-de (Hauser) đã đeo kính lên, và nâng cuốn sách\nvỡ lòng bằng hai tay, cụ đánh vần từng chữ theo bọn trẻ. Cả cụ cũng chăm chú,\ngiọng cụ run run vì xúc động; nghe cụ đọc thật kì cục, đến nỗi tất cả chúng tôi muốn\ncười và cũng muốn khóc... Ôi! Tôi sẽ nhớ mãi buổi học cuối cùng này!\nBỗng đồng hồ nhà thờ điểm mười hai giờ, rồi đến chuông cầu nguyện buổi trưa.\nCùng lúc đó, tiếng kèn của bọn lính Phổ đi tập về vang lên ngoài cửa sổ...\nThầy Ha-men đứng dậy trên bục, người tái nhợt. Chưa bao giờ tôi cảm thấy thầy\nlón lao đến thế.\n-\nCác bạn, thầy nói, hỡi các bạn, tôi... tôi...\nNhưng cái gì đó khiến thầy nghẹn ngào, không nói được hết câu.\nThầy bèn quay về phía bảng, cầm một hòn phấn và dằn mạnh hết sức, thầy\ncố viết thật to:\n“NƯỚC PHÁP MUÔN NĂM!\".\nRồi thầy đứng đó, đầu dựa vào tường, và chẳng nói, giơ tay ra hiệu cho chúng tôi:\n“Kết thúc rồi... đi đi  (In trong Những vì sao, An-phông-xơ Đô-đê, Trần Việt - Anh Vũ dịch,\nNXB Hội Nhà văn, 2006, tr. 280 - 286)\nHướng dẫn đọc\n1. Tóm tắt câu chuyện trong văn bản trên.\n2. Xác định chủ đề và thông điệp của văn bản. Theo bạn, nhan đề Buổi học cuối cùng\ncó tác dụng gì trong việc thể hiện chủ đề của văn bản?\n3. Câu chuyện về buổi học cuối cùng được kể qua điểm nhìn của ai? Việc sử dụng\nđiểm nhìn ấy mang lại ưu thế gì cho việc kể lại câu chuyện?\n4. Phân tích nhân vật thầy Ha-men trong Buổi học cuối cùng.\n5. Kết thúc câu chuyện gọi cho bạn suy nghĩ gì về mối quan hệ giữa ngôn ngữ dân\ntộc và lòng yêu quê hương, đất nước?\n ¹ Hu-blông (houblon): cây thân leo, hoa dùng làm hương liệu trong công nghệ làm bia, có nơi gọi là cây hoa bia.\n ² Ba Be Bi Bo Bu: âm tiết tiếng Pháp với phụ âm “B” ở đầu, dùng để học vần tiếng Pháp.\n 80 \n"
}