{
    "pageNumber": 92,
    "pageText": "VĂN BẢN 1\nHỊCH TƯỚNG SĨ\nTrần Quốc Tuấn\nHịch là thể văn nghị luận thời trung đại, thường được vua chúa, tướng lĩnh, hoặc\nthủ lĩnh một phong trào viết để khích lệ, kêu gọi, thuyết phục mọi người đấu tranh\nchống thù trong giặc ngoài.\nHịch tướng sĩ (Dụ chư tì tướng hịch văn) được Trần Quốc Tuấn viết vào trước\ncuộc kháng chiến chống quân Mông – Nguyên lần hai (1285).\nTrước khi đọc\nBạn hãy sưu tầm tư liệu, hình ảnh, phim tài liệu, giai thoại,... để chia sẻ với các\nthành viên trong lóp về chủ đề:\n1. Hào khí Đông A của quân dân nhà Trần trong ba lần kháng chiến chống quân\nxâm lược Mông – Nguyên.\n2. Tài và đức của Hưng Đạo Đại Vương Trần Quốc Tuấn.\nĐọc văn bản\n1. Ta thường nghe: Ký Tín đem mình chết thay, cứu thoát cho Cao Đế; Do Vu\nchìa lưng chịu giáo, che chở cho Chiêu Vương; Dụ Nhượng nuốt than báo thù cho chủ;\nThân Khoái chặt tay cứu nạn cho nước; Kính Đức một chàng tuổi trẻ, thân phò\nThái Tông thoát khỏi vòng vây Thế Sung; Cảo Khanh, một bề tôi xa, miệng mắng\nLộc Sơn, không theo mưu kế nghịch tặc. Từ xưa các bậc trung thần nghĩa sĩ bỏ mình\nvì nước, đời nào không có? Giả sử các bậc đó khư khư theo thói nữ nhi thường tình,\nthì cũng chết già ở xó cửa, sao có thể lưu danh sử sách, cùng trời đất muôn đời\nbất hủ được!\nHào khí Đông A: Đông A là chiết tự từ chữ Trần, hào khí Đông A là hào khí Đại Việt thời nhà Trần, một thời đại với nhiều\nthành tựu rực rỡ trong công cuộc giữ nước và dựng nước.\n2 Kỷ Tín: bầy tôi trung thành của Hán Cao Tổ (tức Lưu Bang, Trung Quốc). Khi Lưu Bang bị Hạng Vũ (vua nước Sở) vây bắt,\nKỷ Tín giả làm Lưu Bang ra hàng, bị Hạng Vũ giết. Lưu Bang nhờ thế mà thoát nạn.\n3 Do Vu: một viên tướng của Sở Chiêu Vương (thời Xuân Thu). Sở Chiêu Vương lánh nạn, ở trọ, bị kẻ cướp đâm, Do Vu\nđã đưa lưng đỡ mũi giáo cứu Chiêu Vương thoát chết.\n4 Dự Nhượng: người đời Tần (thời Chiến Quốc), gia thần của Trí Bá. Trí Bá bị Triệu Tương Tử giết, Dự Nhượng nuốt than\ncho khác giọng, giả làm người hủi, mưu giết Tương Tử báo thù cho chủ. Điển tích Dự Nhượng thường được nêu làm\ntấm gương về lòng tận trung của kẻ bề tôi quyết tâm báo thù cho chủ.\n5 Thân Khoái: viên quan giữ ao cá của Tề Trang Công (thời Xuân Thu). Khi Trang Công bị Thôi Trữ giết, Thân Khoái\nchặt tay bày tỏ lòng trung thành rồi chết theo chủ.\n6 Kính Đức: tức Uất Trì Cung, viên tướng phò tá Đường Thái Tông (thời Sơ Đường). Khi Đường Thái Tông (lúc còn là\nTần Vương) bị Vương Thế Sung vây, Kính Đức đã lấy mình che chở cho Thái Tông thoát nạn.\n7 Cảo Khanh: tức Nhan Cảo Khanh, làm chức Thái thú dưới đời Đường Huyền Tông. Khi An Lộc Sơn làm loạn, Nhan Cảo\nKhanh dấy binh đánh lại. Bị bắt, ông không chịu hàng mà chửi mắng An Lộc Sơn, dù bị cắt lưỡi vẫn không sợ.\n1\n92\n"
}