{
    "pageNumber": 93,
    "pageText": "Các ngươi con nhà võ tướng, không hiểu văn nghĩa, nghe những chuyện ấy\nnửa tin nửa ngờ. Thôi những chuyện xa xưa, ta không nói đến nữa. Nay ta chỉ\nkể chuyện Tống, Nguyên mới đây.\nVương Công Kiên là người thế nào, tì tướng của ông là Nguyễn Văn Lập lại là\nngười thế nào, mà giữ thành Điếu Ngư nhỏ như cái đấu, đường đường chống với\nquân Mông Kha đông đến hàng trăm vạn, khiến cho nhân dân đời Tống đến nay\ncòn đội ơn sâu!¹\nCốt Đãi Ngột Lang là người thế nào, tì tướng của\nông là Xích Tu Tư lại là người thế nào, mà xông vào\nchỗ lam chướng xa xôi nghìn trùng, đánh bại được\nquân Nam Chiếu trong vài tuần, khiến cho quân trưởng\nđòi Nguyên đến nay còn lưu tiếng tốt!¹\n\nSuy luận\n1 Những nhân vật lịch sử\nđược nêu ở phần 1 có điểm gì\nchung?\n2. Huống chi ta cùng các ngươi sinh phải thời loạn lạc, lón gặp buổi gian nan.\nNgó thấy sứ giặc đi lại nghênh ngang ngoài đường, uốn lưỡi cú diều mà sỉ mắng\ntriều đình, đem thân dê chó mà bắt nạt tể phụ, thác mệnh Hốt Tất Liệt mà đòi\nngọc lụa, để thoả lòng tham không cùng, giả hiệu Vân Nam Vương mà thu bạc vàng,\nđể vét của kho có hạn. Thật khác nào như đem thịt mà nuôi hổ đói, sao cho khỏi để\ntai vạ về sau!\n\nTa thường tới bữa quên ăn, nửa đêm vỗ gối;\nruột đau như cắt, nước mắt đầm đìa; chỉ căm tức chưa\nxả thịt lột da, nuốt gan uống máu quân thù. Dẫu cho\ntrăm thân này phơi ngoài nội có, nghìn xác này gói trong\nda ngựa¹⁰, ta cũng vui lòng. 2 \n\nSuy luận\n2 Trong phần 2, tác giả đã\nsử dụng từ ngữ, hình ảnh,\ncâu văn nào để bày tỏ tình cảm\ncủa bản thân?\n\n\n3. Các ngươi ở cùng ta coi giữ binh quyền lâu ngày, không có mặc thì ta cho áo,\nkhông có ăn thì ta cho com; quan nhỏ thì ta thăng chức, lương ít thì ta cấp bổng;\nđi thuỷ thì ta cho thuyền, đi bộ thì ta cho ngựa; lúc trận mạc xông pha thì cùng\nnhau sống chết, lúc ở nhà nhàn hạ thì cùng nhau vui cười. Cách đối đãi so với\nVương Công Kiên, Cốt Đãi Ngột Lang ngày trước cũng chẳng kém gì.\n\n¹ Đời Tống, Vương Công Kiên cùng tì tướng là Nguyễn Văn Lập đóng giữ thành Điếu Ngư (ở Tứ Xuyên, Trung Quốc);\ntướng Mông Kha (Mông Cổ) đem quân tới đánh, bốn tháng không hạ được thành, phải rút lui.\n² Cốt Đãi Ngột Lang: một tướng giỏi của Mông Cổ, từng đem quân đi đánh Nam Chiếu.\n³ Xích Tu Tư: tướng Mông Cổ.\n⁴ Lam chướng: khí độc bốc lên ở vùng rừng núi khiến người dễ sinh bệnh.\n⁵ Nam Chiếu: một nước nhỏ ở vào khoảng giữa hai tỉnh Tứ Xuyên và Vân Nam, Trung Quốc.\n⁶ Quân trưởng: chức quan trên ở trong quân đội.\n⁷ Tể phụ: bậc quan đầu triều, giúp vua trị nước. Ở đây muốn nhắc đến sự việc Sài Thung (Lễ bộ thượng thư nhà\nNguyên) sang sử nước ta, nghênh ngang cưỡi ngựa đi qua cửa Dương Minh (chỉ dành cho vua đi) thẳng vào đại điện;\nkhi Thái sư Trần Quang Khải đến gặp, y không thèm tiếp.\n⁸ Hốt Tất Liệt: tức Nguyên Thế Tổ.\n⁹ Vân Nam Vương: tước hiệu của Thoát Hoan, con thứ chín của Hốt Tất Liệt, trực tiếp cầm đầu quân Mông – Nguyên\nsang xâm lược nước ta lần thứ hai.\n¹⁰ Nghìn xác này gói trong da ngựa: mượn ý câu nói của Mã Viện đời Hán chép trong sách Sử kí: \"Thân nam nhi phải chết\nở nơi biên dã, lấy da ngựa bọc thây đem về”; ý nói làm trai phải xả thân nơi chiến trường vì nghĩa lớn.\n\n93 \n"
}