{
    "pageNumber": 97,
    "pageText": "Đọc văn bản\n\nChân lí độc lập chủ quyền của đất nước đã được tác giả khẳng định từ đầu bài thơ. Ngay từ câu thơ mở đầu, người đọc đã bắt gặp tiếng nói khẳng định sông núi nước Nam là \"vua Nam ở\" (Nam đế cư). Trong chữ Hán, chữ “đế” và chữ “vương” đều dịch là “vua”, đều là đại diện cho nước cho dân. Tuy nhiên “đế” bao giờ cũng cao hơn \"vương\". Trong xã hội phong kiến Trung Hoa thường tồn tại vị hoàng đế có uy quyền tuyệt đối trong một triều đại chính thống, còn lại người đứng đầu các nước nhỏ yếu bốn phương nếu quy phục sẽ được phong vương. Tại Việt Nam dưới thời Bắc thuộc, ngay cả thủ lĩnh các cuộc khởi nghĩa cũng chỉ gắn với chữ “vương” như \"Trưng Nữ Vương\" (Trưng Trắc – Trưng Nhị), “Triệu Việt Vương\" (Triệu Quang Phục), Bố Cái Đại Vương (Phùng Hưng) “Tiền Ngô Vương” (Ngô Quyền). [...] Rõ ràng với sự trưởng thành của ý thức dân tộc và quyền độc lập dân tộc, câu thơ đã nhấn mạnh việc nước Nam có quyền tự chủ, có hoàng đế riêng, khác biệt với người phương Bắc. Cần lưu ý thêm, các triều đại ở Việt Nam về sau này vẫn tôn vinh ngôi “đế\" nhưng trong chiếu biểu, thư từ với nước lớn lại vẫn xưng “vương\", thực hiện kế sách ngoại giao mềm dẻo nhằm tới mục đích “hàng phục giả vờ, độc lập thật\".\n\nCâu thơ thứ hai tiếp tục khẳng định quyền độc lập và tính chất chính nghĩa của việc phân chia lãnh thổ. Mỗi quốc gia, dân tộc tồn tại và phát triển đều có cội nguồn truyền thống và mang tính quy luật tất yếu. Cách nói “định phận tại thiên thư\" (định phận tại sách trời) của người xưa thể hiện nhận thức chung về sự phân định rõ ràng, dứt khoát về bờ cõi nước Nam phải là của người Nam. Trên thực tế, không thể có một thứ \"sách trời\" nào nhưng cách hiểu, cách nói mang tính biểu tượng này thể hiện được chân lí về quyền được sống của mỗi dân tộc. Cùng với câu mở đầu, cả hai câu thơ tạo nên sự hô ứng và đều hướng tới khẳng định bờ cõi núi sông riêng, khẳng định truyền thống văn hiến dân tộc, khẳng định chân lí tồn tại vĩnh hằng của cả một quốc gia, đất nước.\n\nTiếp đến câu thơ thứ ba nêu lên hiện tượng, sự việc \"nghịch lỗ lai xâm phạm\" (kẻ thù lại dám đến xâm phạm), trong đó chỉ rõ sự đối lập, đối nghịch của loại người bị coi là “kẻ thù”, xác định rõ dã tâm và mục đích của hành vi xâm lấn, xâm lược, xâm phạm,... Điều này như được nhấn mạnh bởi câu thơ mở đầu bằng ngữ khí phản vấn², đặt câu hỏi “Như hà” (Có sao?...), chỉ rõ sự phi lí, phi nghĩa của ngoại bang, đồng thời gián tiếp khẳng định thế đứng và tính chất chính nghĩa của vua tôi nước Nam trong cuộc chiến đấu chống kẻ xâm lược. Câu thơ cũng có ý nghĩa khơi gọi tinh thần yêu nước, chỉ cho người nghe, người đọc hiểu được hành động ngang ngược của quân giặc và liên hệ đến ý thức trách nhiệm của mỗi người trước hiện tình³ đất nước.\n\nTheo dõi\n\nXác định những câu văn cho thấy tác giả đã liên hệ với bối cảnh văn hoá, xã hội để hiểu câu thơ sâu sắc hơn.\n"
}