{
    "pageNumber": 16,
    "pageText": "## THÀNH TỰU CỦA CÔNG NGHỆ TẾ BÀO THỰC VẬT\n\n**1. Tạo và chọn giống cây trồng bằng công nghệ tế bào thực vật**\n\n- Năm 1998, Viện Công nghệ sinh học đã tạo ra giống lúa DR2 từ giống CR203 bằng phương pháp chọn dòng tế bào soma có biến dị kết hợp với việc xử lí các điều kiện môi trường khắc nghiệt, dòng tế bào soma được tách ra và cho tái sinh thành cây. Giống lúa DR2 có khả năng chịu hạn tốt, năng suất cao.\n- Bên cạnh đó, Viện Sinh học nhiệt đới, Học viện Nông nghiệp Việt Nam,... cũng thành công trong việc chọn và tạo các giống khoai tây sạch bệnh bằng phương pháp nuôi cấy in vitro. Một số giống khoai tây như KT3, VC 36-8 có năng suất cao, khả năng kháng bệnh tốt, đảm bảo được nguồn lương thực cho con người.\n- Hiện nay, người ta đã áp dụng thành công giữa việc nhân giống khoai tây sạch bệnh bằng công nghệ khí canh giúp năng suất nhân giống cao gấp nhiều lần so với trồng trong đất. Ngoài ra, người ta cũng nghiên cứu và làm chủ được công nghệ sản xuất hoa lan hồ điệp quy mô công nghiệp.\n- Sự kết hợp giữa công nghệ tế bào và kĩ thuật di truyền, người ta đã tạo được nhiều giống thực vật biến đổi gene bằng cách chỉnh sửa gene hoặc chuyển gene từ tế bào của loài này sang tế bào của loài khác. Nhờ đó, tạo được các giống thực vật biến đổi gene mang những đặc tính mong muốn.\n    - Ví dụ:\n        - Tạo lúa kháng chất diệt cỏ nhờ chuyển gene vào tế bào trần được xử lí với PEG;\n        - chuyển gene tạo giống lúa hạt gạo vàng có giá trị dinh dưỡng và hàm lượng vitamin cao,...\n\n**2. Nhân nhanh các giống cây trồng**\n\n- Cùng với sự tiến bộ của Di truyền học và Sinh học phân tử, các phương pháp nhân giống cơ thể sinh vật đa bào ngày càng được hoàn thiện. Việc nhân bản để tạo ra một hay nhiều cá thể giống nhau về mặt di truyền có ý nghĩa vô cùng quan trọng về nhiều mặt đối với con người.\n- Phương pháp nuôi cấy mô tế bào được ứng dụng phổ biến trong việc nhân nhanh các giống cây trồng sạch bệnh, mang các đặc tính tốt như (chống mặn, chống rét,...).\n    - Ví dụ:\n        - Nhân giống và cung cấp số lượng lớn nhiều giống cây trồng như lan Mokara, Dendrobium;\n        -  Nhân giống và trồng đại trà nhiều cây dược liệu như: sâm dây, sâm đương quy,...\n- Bên cạnh đó, việc nhân giống bằng phương pháp nuôi cấy mô tế bào giúp nhân nhanh những giống cây trồng; qua đó, bảo tồn các nguồn gene quý hiếm, mở ra cơ hội khôi phục lại số lượng các giống cây có nguy cơ bị tuyệt chủng.\n    - Ví dụ:\n        - Nhiều loài cây gỗ quý như Thông đỏ \n"
}