{
    "pageNumber": 22,
    "pageText": "Kĩ thuật cấy truyền phôi động vật gồm các bước chủ yếu sau:\n– Chọn vật cho phôi: Đây là bước nhằm khai thác triệt để tiềm năng di truyền của các con cái cao\nsản nên giai đoạn này đóng vai trò rất quan trọng vì ảnh hưởng tới năng suất cũng như chất\nlượng phôi thu được.\n– Chọn vật nhận phôi: Các con vật nhận phôi không đóng vai trò gì\ntrong việc di truyền các tính trạng cho đời con mà chỉ có nhiệm vụ\n“mang thai hộ\" nên không cần lựa chọn dựa vào năng suất. Tuy nhiên,\nđể đảm bảo cho quá trình phát triển của phôi cũng như các cá thể\ncon được sinh ra bình thường, khi chọn vật nhận phôi phải đảm bảo\ncác tiêu chuẩn như không mang bệnh tật, sinh trưởng, phát triển bình\nthường, sinh lí sinh sản bình thường.\n– Tạo chu kì động dục cho vật cho và vật nhận phôi: Trước khi tạo chu\nkì động dục, cần phải xác định được ngày biểu hiện động dục trước\nđó để chọn ngày gây rụng trứng ở vật cho phôi và gây động dục\nđồng pha ở vật nhận phôi.\n– Thu hoạch phôi: Vật cho phôi khi đã được gây rụng trứng, phối giống thì sau một thời gian nhất\nđịnh sẽ được tiến hành rửa ống dẫn trứng để lấy phôi ra khỏi cơ thể. Có thể dùng phương pháp\nphẫu thuật hoặc không qua phẫu thuật. Phôi được coi là tốt nếu kích thước đảm bảo, có dạng\nhình cầu đều, nguyên vẹn, các tế bào xếp đều nhau, có sự liên kết chặt chẽ và có độ sáng đều\ngiữa các phần.\n– Tách phôi: Phôi sau khi thu nhận được tách thành nhiều tế bào riêng lẻ. Các tế bào này được nuôi\ncấy trong môi trường dinh dưỡng phù hợp cho phát triển thành các phôi mới.\n– Cấy phôi: Phôi sau khi được đánh giá, phân loại có thể đem cấy truyền vào tử cung của vật nhận\nphôi đồng pha nhờ dụng cụ cấy phôi.\nVới kĩ thuật cấy truyền phôi động vật cho phép nhân nhanh các giống có năng suất cao, có các\nđặc tính quý hiếm và sản xuất trên cơ sở khai thác triệt để tiềm năng di truyền của những con cái\ncao sản; cho phép nâng cao cường độ chọn lọc, đẩy mạnh hiệu quả của công tác tạo giống trên\ncơ sở di truyền; tăng khả năng sinh sản cũng như sản lượng các sản phẩm thịt, sữa,... Cấy truyền\nphôi tạo cơ sở để thúc đẩy nghiên cứu và phát triển một số ngành khoa học có liên quan như:\nphôi sinh học; quá trình tiếp nhận và đào thải phôi trong các quá trình sinh lí, hoá sinh, miễn dịch,\nlai ghép phôi, chuyển gene cho sinh học phân tử, chế tạo vaccine chống bệnh, thay thế gene\nbệnh trong y học,...\n2. Nhân bản vô tính bằng kĩ thuật chuyển nhân\nNhững thí nghiệm đầu tiên về kĩ thuật chuyển nhân được thực hiện ở ếch vào những năm 1950\nbởi Robert Briggs và Thomas King, sau đó, vào những năm 1970 bởi John Gurdon.\nCác nhà nghiên cứu này chuyển nhân từ một tế bào nòng nọc hoặc phôi sang một tế bào trứng\nđã được khử nhân. Các tế bào trứng sau khi được thay thế nhân thường duy trì được khả năng\nphát triển thành nòng nọc bình thường. Tuy nhiên tiềm năng của nhân được chuyển trong việc\nđiều khiển quá trình phát triển bình thường tỉ lệ nghịch với tuổi của tế bào cho, nhân của tế bào\ncho càng già thì tỉ lệ nòng nọc phát triển bình thường càng thấp. Từ kết quả thí nghiệm có thể\nkết luận rằng, nhân từ tế bào ếch đã biệt hoá có thể điều khiển quá trình phát triển của nòng nọc,\nnhưng khả năng này giảm dần khi mức độ biệt hoá của tế bào cho nhân ngày càng cao.\n6. Khi lựa chọn vật cho phôi và\nvật nhận phôi cần lưu ý những yếu\ntố nào?\n7. Tại sao cần phải gây động dục\ncùng pha ở vật cho phôi và vật\nnhận phôi?\n8. Kĩ thuật cấy truyền phôi động vật\ncó những ưu điểm và hạn chế gì? \n"
}