{
    "pageNumber": 23,
    "pageText": "Phôi ếch\nTế bào\ntrứng ếch\nNòng nọc\nTHÍ NGHIỆM\nUV\nTế bào ít biệt\nhoá hơn\nCấy truyền nhân\ntừ tế bào cho\nKẾT QUẢ\nTế bào\ntrứng đã\nkhử nhân\nTrứng mang nhân từ các\ntế bào cho được hoạt hoá\nvà bắt đầu phát triển\nTế bào ruột đã biệt\nhoá hoàn toàn\nCấy truyền nhân\ntừ tế bào cho\nPhần lớn phát triển\nthành nòng nọc\nPhần lớn dừng phát triển\ntrước giai đoạn nòng nọc\nHình 3.6. Thí nghiệm chuyển nhân ở ếch\n9. Quan sát Hình 3.6, cho biết các nhận\nđịnh dưới đây là đúng hay sai? Giải\nthích.\na) Khi thực hiện chuyển nhân tế bào,\nnếu dùng nhân của tế bào đã biệt hoá\nthì vẫn có khả năng điều khiển quá\ntrình phát triển của sinh vật.\nb) Việc điều khiển sự phát triển của\ncơ thể sinh vật phụ thuộc vào hệ gene\nnằm trong tế bào chất.\n10. Cho biết nếu mỗi tế bào trong phôi\nở giai đoạn bốn tế bào đã được biệt\nhoá hoàn toàn thì kết quả thí nghiệm\nở nhánh trái của sơ đồ Hình 3.6 sẽ như\nthế nào. Giải thích.\n11. Vì sao các kết quả phân tích lại cho\nthấy DNA của cừu Dolly không hoàn\ntoàn giống với cừu cho nhân tế bào\ntuyến vú?\n12. Tại sao khi cừu Dolly được sáu tuổi\nnó lại mắc các bệnh thường chỉ có ở\nnhững con cừu nhiều năm tuổi?\n13. Việc nhân bản vô tính các loài động\nvật có ý nghĩa gì?\ntao\nCác cá thể động vật được nhân bản vô\ntính thuộc cùng một loài không phải\nlúc nào cũng có hình dạng và hành vi\ngiống hệt nhau. Tại sao?\nSự ra đời của cừu Dolly vào năm 1996 đã trả lời cho câu hỏi\ntrên. Đây là thành công của hai nhà khoa học người Scotland\nlà Ian Wilmut và Keith Campbell. Họ đã dùng những tế bào lấy\nra từ tuyến vú của một cừu cái lông trắng sáu tuổi có tên là\nFinn Dorset để tạo ra cừu Dolly bằng kĩ thuật chuyển nhân.\nQuy trình nhân bản vô tính cừu Dolly bằng chuyển nhân gồm\ncác bước như sau:\n\n- Tách tế bào tuyến vú của cừu cho nhân ở thời kì ba tháng\ncuối từ khi con cừu mang thai, đây là thời kì tế bào tuyến vú đã\nđược biệt hoá cao độ và phát triển, nuôi cấy in vitro trong môi\ntrường nuôi cấy rất nghèo huyết thanh với mục đích kích thích\ntế bào phản biệt hoá.\n– Tách tế bào trứng của cừu khác (cừu mặt đen), sau đó loại bỏ\nnhân của tế bào trứng này.\n- Chuyển nhân của tế bào tuyến vú vào tế bào trứng đã bị loại\nbỏ nhân.\n- Nuôi cấy trên môi trường nhân tạo cho trứng phát triển\nthành phôi.\n– Chuyển phôi vào tử cung của một cừu mẹ để nó mang thai. Các phân tích sau đó cho thấy DNA\nnhiễm sắc thể của cừu Dolly thực sự giống với DNA nhiễm sắc thể của cơ thể cho nhân (trừ ngoại\nlệ là DNA ti thể của cừu Dolly có nguồn gốc từ cơ thể cho trứng). Vào năm 2003, khi được sáu tuổi,\ncừu Dolly mắc một chứng bệnh phổi phức tạp vốn thông thường chỉ thấy có ở những con cừu\nnhiều năm tuổi và người ta phải làm nó chết một cách nhẹ nhàng. Cái chết sớm của cừu Dolly có\nthể phản ánh một sự tái lập trình hoá không hoàn toàn của nhân gốc được chuyển.\n23\n"
}