{
    "pageNumber": 25,
    "pageText": "Tại Việt Nam, ngày 14/3/2021, Bộ Nông nghiệp và Phát triển\nnông thôn đã công bố các nhà khoa học của Viện Chăn nuôi\ntrực thuộc đã nghiên cứu và áp dụng thành công kĩ thuật\nnhân bản vô tính động vật, kết quả đã cho ra đời bốn con lợn\nỉ từ tế bào soma mô tai trưởng thành, cả bốn cá thể này đều\nkhoẻ mạnh và phát triển tốt.\n14. Những thành tựu của công nghệ\ntế bào động vật đã mang đến những\nlợi ích gì cho con người?\nViệc nhân bản thành công đối với chó có thể mở ra bước tiến mới trong việc nghiên cứu, điều trị\ncác căn bệnh hiện nay bằng liệu pháp nhân bản các tế bào gốc. Tuy nhiên, việc nhân bản vô tính\nđộng vật còn gặp nhiều vấn đề bất cập trong quá trình biểu hiện gene, gây ảnh hưởng đến sự\nphát triển cá thể.\n2. Liệu pháp tế bào gốc\nLiệu pháp tế bào gốc là phương pháp chữa bệnh bằng cách đưa tế bào gốc từ bên ngoài vào cơ\nthể người bệnh. Sau đó, tế bào gốc được điều khiển để tiến hành biệt hoá tạo thành các tế bào\nnhất định nhằm thay thế cho các tế bào bị bệnh. Với liệu pháp tế bào, các nhà khoa học hi vọng\nsẽ chữa trị được nhiều bệnh như suy tim, Parkinson, các bệnh liên quan đến hệ thần kinh,...\nViệc thu nhận và nuôi cấy thành công tế bào gốc trưởng thành ở người (cuống rốn) mở ra một\nhướng đi mới trong việc nuôi cấy và tái tạo lại các cơ quan, nhờ đó, thay thế cho các cơ quan bị\ntổn thương. Ưu điểm nổi bật của việc sử dụng và cấy ghép cơ quan được tạo ra từ tế bào gốc của\nchính người bệnh sẽ tránh được quá trình đáp ứng miễn dịch.\nMột trong các công trình gây ấn tượng vào\nnăm 2008 ở Việt Nam là các chuyên gia của\nTrường Đại học Y Hà Nội phối hợp với Trường\nĐại học Y Tokyo (Nhật Bản), sử dụng tế bào\ngốc trị liệu thành công việc tái tạo hệ mạch.\nCác nhà khoa học của Viện Tim mạch Quốc\ngia đã đưa kĩ thuật sử dụng tế bào gốc vào\nthử nghiệm điều trị bệnh nhồi máu cơ tim\ntrên nhiều bệnh nhân với kết quả khả quan.\nVào đầu năm 2009, các nhóm nghiên cứu của\nGS. Lê Năm và GS. Lê Hữu Trác (Viện Bỏng\nQuốc gia) đã nghiên cứu và ứng dụng thành\ncông công nghệ tế bào gốc trong cơ chế tái\ntạo da, qua đó điều trị cho bệnh nhân bị các\nvết loét khó lành. Đã có gần 300 bệnh nhân\nbị các vết thương mãn tính đã được điều trị\nbằng công nghệ này với tỉ lệ khỏi là 98%.\nLiệu pháp tế bào gốc cũng được sử dụng trong\nviệc chữa bệnh về xương khớp (viêm khớp đầu\ngối, khớp hông; loãng xương,...). Tế bào gốc\nđược lấy từ tuỷ xương hoặc mô mỡ, sau đó\ntiêm vào cơ thể cho chúng tái tạo thay thế các\nxương, khớp bị tổn thương.\ni sáng các \nTế bào thần kinh\nNão\nTế bào cơ tim\nTim\nTế bào cơ\n Cơ\nTế bào gốc\ntrưởng thành\nTế bào\nbiểu mô ruột\nRuột\nTế bào gan\nHình 3.11. Tái tạo các cơ quan ở người\ntừ tế bào gốc trưởng thành\nGan\n25\n"
}