{
    "pageNumber": 29,
    "pageText": "## 2. Nguồn gốc\n\nCác sinh vật đa bào đều bắt đầu sự sống từ một tế bào gọi là hợp tử được hình thành sau khi thụ tinh. Sau khi được hình thành, hợp tử phân cắt lần thứ nhất hình thành hai tế bào, mỗi tế bào lại phân cắt và cứ tiếp tục như vậy đến khoảng năm ngày sau thụ tinh sẽ hình thành nên một quả cầu rỗng với khoảng 150 tế bào, cấu trúc này được gọi là túi phôi. Các tế bào trong túi phôi còn được gọi là tế bào gốc phôi vì chúng có thể hình thành nên tất cả các kiểu tế bào trong cơ thể trưởng thành sau này.\n\nTế bào gốc cũng có thể được tìm thấy với số lượng rất nhỏ ở các mô khác nhau trong cơ thể trưởng thành như tế bào gốc tuỷ xương được tìm thấy trong tuỷ của xương và chúng biệt hoá thành tất cả các loại tế bào máu chuyên hoá. Trong một số mô, chẳng hạn như não, mặc dù có tế bào gốc tồn tại, tuy nhiên chúng vẫn ở trạng thái chưa hoạt động và như vậy chúng chưa sẵn sàng đáp ứng thay thế cho các tế bào trong não bị tổn thương hay bị phá huỷ.\n\nNgày nay, tế bào gốc được tách và thu nhận từ rất nhiều nguồn như phôi giai đoạn trước khi làm tổ, thai, cơ thể trưởng thành, sinh phẩm phụ sản, cuống rốn của trẻ mới sinh, dịch ối,...\n\n\n## 3. Phân loại\n\nDựa theo nguồn gốc, tế bào gốc được chia thành năm nhóm chính:\n\n- Tế bào gốc phôi (thu nhận từ phôi giai đoạn tiền làm tổ - Blastocyst).\n- Tế bào gốc nhũ nhi (thu nhận từ thai, mô cuống rốn, máu cuống rốn, nhau thai, dịch ối, màng lót dây rốn,...).\n- Tế bào gốc trưởng thành (thu nhận từ cơ thể trưởng thành).\n- Tế bào gốc vạn năng cảm ứng (Induced Pluripotent Stem cell – iPS), có thể tạm hiểu là tế bào gốc phôi nhân tạo hay tế bào gốc nhân tạo. Chúng có tiềm năng như là các tế bào gốc phôi.\n- Tế bào gốc ung thư (Cancer Stem Cell – CSC), được coi là nguồn gốc của khối u và chỉ có trong các khối u.\n\nDựa theo tiềm năng biệt hoá, tế bào gốc được chia thành một số loại sau đây:\n\n\n| Tên gọi | Số tế bào biệt hoá | Ví dụ | Số kiểu tế bào biệt hoá |\n|---|---|---|---|\n| Tế bào gốc toàn năng | Tất cả | Hợp tử | Tất cả những tế bào trong cơ thể |\n| Tế bào gốc vạn năng | Tất cả, trừ những tế bào màng phôi | Những tế bào thu nhận từ lớp tế bào bên trong phôi nang | Những tế bào thu nhận từ ba lá phôi (ngoại bì, trung bì, nội bì) |\n| Tế bào gốc đa năng | Nhiều | Tế bào gốc máu | Tế bào cơ tim, cơ, xương, tế bào gan và tất cả tế bào máu |\n| Tế bào gốc tiềm năng | Một vài | Tế bào tuỷ | Năm kiểu tế bào máu: hồng cầu, bạch cầu đơn nhân, bạch cầu trung tính, đại thực bào, bạch cầu ưa acid |\n\n\n## 4. Tế bào gốc được phân loại và gọi tên dựa trên những tiêu chí nào?\n\nDựa vào nguồn gốc và tiềm năng biệt hóa.\n\n## 5. Dựa vào Bảng 4.1 để trả lời các câu hỏi sau:\n\na) Loại tế bào gốc nào có tiềm năng biệt hoá lớn nhất?\n\n=> Tế bào gốc toàn năng.\n\nb) Loại tế bào gốc nào được tạo ra bởi các đột biến từ các tế bào gốc bình thường?\n\n=> Tế bào gốc ung thư.\n\nc) Tế bào thần kinh và tế bào cơ trưởng thành thuộc loại tế bào gốc nào? Tại sao?\n\n=> Tế bào gốc đa năng. Vì chúng có thể biệt hóa thành nhiều loại tế bào khác nhau, bao gồm tế bào thần kinh và tế bào cơ.\n\n## Tại sao chỉ phần lớn các loại tế bào gốc được dùng trong điều trị bệnh mà không phải tất cả các loại?\n\nVì một số loại tế bào gốc như tế bào gốc ung thư có thể gây ra ung thư, nên không thể được sử dụng để điều trị bệnh. \n"
}