{
    "pageNumber": 30,
    "pageText": "II. MỘT SỐ THÀNH TỰU TRONG SỬ DỤNG TẾ BÀO GỐC\n1. Trong y học\na. Cấy ghép tế bào gốc phôi\nHiện nay, nhiều bệnh ở người đã được điều trị bằng cấy ghép tế bào gốc phôi (ES) như Parkin-\nson, tiểu đường, các chấn thương cột sống, sự suy thoái dòng tế bào purkinje, loạn dưỡng cơ\nDuchenne's, bệnh tim mạch, bệnh tự miễn và sự tạo xương,... Tuy nhiên, để điều trị cho mỗi\nloại bệnh, tế bào ES của người phải được điều khiển để biệt hoá thành các tế bào có chức năng\nchuyên biệt trước khi chúng được cấy ghép.\nMột thuận lợi của việc sử dụng tế bào ES so với tế bào gốc trưởng thành là khả năng tăng sinh in\nvitro vô hạn và thông qua điều khiển chúng có khả năng biệt hoá tạo thành nhiều loại tế bào. Các\nES được cấy ghép có thể tồn tại, hợp nhất và có chức năng trong cơ thể nhận.\nHình 4.2 mô tả quy trình sử dụng tế bào gốc phôi trong y học. Theo đó, chiến lược ứng dụng tế\nbào gốc có thể được tiến hành theo hai hướng. Thứ nhất, thu nhận các ES ở người, sau đó, nuôi\ncấy cho các ES tiến hành biệt hoá. Tiêm các tế bào đã biệt hoá vào cơ thể bệnh nhân để thay thế\ncác tế bào, mô bị tổn thương. Thứ hai, trong trường hợp các tế bào trong cơ thể bị mất khả năng\ntổng hợp các chất cần thiết (hormone, enzyme,...), người ta có thể phục hồi khả năng này bằng\ncách thu nhận tế bào trưởng thành ở người (da,...); sau đó, chuyển nhân từ tế bào này vào tế bào\ntrứng đã loại bỏ nhân. Nuôi cấy tế bào trứng đã chuyển nhân cho phát triển thành phôi để thu\nnhận các tế bào gốc phôi. Tiếp tục nuôi cấy để các tế bào gốc phôi tăng sinh và biệt hoá. Các tế\nbào này được tiêm vào cơ thể người bệnh nhằm phục hồi chức năng của các tế bào bị tổn thương.\nBằng kĩ thuật tạo tế bào gốc chuyển nhân, mở ra cơ hội chữa trị nhiều bệnh rối loạn chuyển hoá\nở người (tiểu đường, phenylketonuria,...).\n6. Hãy trình bày những\nthuận lợi và hạn chế\nkhi sử dụng tế bào ES\ntrong việc chữa trị các\nbệnh ở người.\n7. Quan sát Hình 4.2,\nhãy cho biết có những\nxu hướng nào trong\nviệc sử dụng tế bào ES\nđể chữa trị các bệnh\nở người.\nCác tế bào ES người sẽ thuận lợi cho mục đích cấy ghép hơn nếu chúng không phản ứng thải\nloại miễn dịch của một tế bào phụ thuộc sự biểu hiện các kháng nguyên tương hợp mô (Major\nHistocompatibitity Comple - MHC) cho phép cơ thể phân biệt tế bào của mình với mô ngoại lai. \n"
}