{
    "pageNumber": 31,
    "pageText": "**b. Cấy ghép tế bào gốc trưởng thành**\n\nCó thể sử dụng tế bào gốc trưởng thành cho cấy ghép khi chúng ở dạng tế bào gốc hay dạng tế bào đã biệt hoá từ tế bào gốc trưởng thành. Sau khi được thu nhận, các tế bào gốc trưởng thành được nuôi cấy để làm tăng số lượng, sau đó đưa vào cơ thể bệnh nhân. Trong cơ thể, các tế bào gốc này sẽ biệt hoá và khôi phục lại những tổn thương. Các quy trình cấy ghép máu cuống rốn, cấy ghép tuỷ xương, cấy ghép rìa giác mạc,... đều thuộc dạng này.\n\n**8. Việc sử dụng tế bào ES và tế bào gốc trưởng thành có gì giống và khác nhau?**\n\n_Hãy thiết kế sơ đồ quy trình ứng dụng tế bào gốc chữa bệnh tiểu đường type I bằng kĩ thuật tạo tế bào gốc chuyển nhân._\n\n\n**Hình 4.3. Ứng dụng tế bào gốc trưởng thành trong cấy ghép cơ quan**\n\nViệc cấy ghép các tế bào gốc trưởng thành thường là dị ghép hơn tự ghép. Do đó, một hạn chế của phương pháp này là khi tiến hành cần phải sử dụng các thuốc gây ức chế miễn dịch hay chiếu xạ, làm giảm đáp ứng thải loại của cơ thể chủ với tế bào ghép. Đến nay, việc cấy ghép các tế bào gốc trưởng thành đã gặt hái được nhiều thành công to lớn, đặc biệt là cấy ghép các tế bào gốc tạo máu từ tuỷ xương, hay máu cuống rốn.\n\n**c. Ứng dụng tế bào gốc trong liệu pháp gene**\n\n\n**9. Phân tích những ưu điểm của chiến lược sử dụng tế bào gốc trong liệu pháp gene.**\n\nLiệu pháp gene là việc chữa trị các bệnh di truyền bằng cách phục hồi chức năng của gene bị đột biến bằng cách đưa bổ sung gene lành vào cơ thể người, hoặc thay thế gene bệnh bằng gene lành. Để ứng dụng tế bào gốc trong liệu pháp gene, người ta sẽ thu nhận tế bào sinh dưỡng trưởng thành từ cơ thể người, sau đó chuyển nhân từ tế bào sinh dưỡng này sang tế bào trứng đã loại bỏ nhân. Nuôi cấy tế bào trứng đã chuyển nhân tạo thành phôi để thu nhận các tế bào gốc phôi. Chuyển các tế bào gốc phôi này vào cơ thể người nhận. Dùng tế bào gốc trong liệu pháp gene có thể khắc phục được những rủi ro tiềm ẩn có thể gây ra so với dùng virus.\n\n **Hình 4.4. Sử dụng tế bào gốc trong liệu pháp gene** \n"
}