{
    "pageNumber": 32,
    "pageText": "## 2. Tế bào gốc và ung thư\n\nĐa số các tế bào gốc ung thư (Cancer stem cell – CSC) được tạo ra bởi các đột biến phát sinh ở những tế bào gốc bình thường, một vài dòng khác lại được tạo ra từ các tế bào tiền thân đột biến. Các CSC cũng có những đặc tính như tế bào bình thường. Tuy nhiên, chúng có một vài điểm khác biệt là thay vì hình thành nên các mô trưởng thành thì CSC lại đi vào con đường hình thành khối u, khả năng điều hoà kém nghiêm ngặt và có khả năng kháng lại quá trình tự chết của tế bào.\n\nMột trong những thách thức trong điều trị ung thư là bệnh này có quá nhiều loại khác nhau, mỗi loại lại đặc trưng theo nhiều cách khác nhau. Mặt khác, nhiều CSC có khả năng kháng lại nhiều phương pháp hiện nay như hoá trị, xạ trị, phẫu thuật,... Một phương pháp đặc biệt mới, nhằm tấn công vào CSC, có tên là “liệu pháp biệt hoá\" (differentiation therapy). CSC có nhiều điểm chung với tế bào gốc bình thường, nhưng trong nhiều trường hợp dường như khả năng biệt hoá của chúng bị sai hỏng. Trong liệu pháp biệt hoá, CSC bị buộc phải biệt hoá, nhờ đó mà chúng sẽ bị vô hiệu hoá. Cũng có thể là để kích hoạt tiềm năng biệt hoá của CSC, đầu tiên chúng cần được tái lập trình để thành dạng giống như tế bào gốc vạn năng.\n\nMột cách thức khác là sử dụng tế bào gốc như một thiết bị chuyển tải thuốc nhằm định hướng hoá trị và xạ trị một cách trực tiếp để diệt CSC thông qua tương tác giữa tế bào với tế bào (bằng cách cho đồng vị phóng xạ vào bên trong tế bào thay vì áp dụng tia phóng xạ từ bên ngoài). Trong phương pháp này, giả thuyết được đưa ra là tác dụng phụ của hoá trị hay xạ trị sẽ được giảm thiểu đáng kể so với phương pháp truyền thống áp dụng lên toàn cơ thể.\n\nViệc phát hiện ra các CSC và các thành công mới trong nghiên cứu ung thư thông qua CSC đã mở ra nhiều triển vọng mới trong trị liệu ung thư. Từ đây có thể phát triển nhiều phương pháp nghiên cứu như: phương pháp phân biệt chức năng của các quần thể tế bào trong khối u; phương pháp nhận diện và kiểm tra các liệu pháp kháng ung thư trực tiếp trên khối u,...\n\nNhiều liệu pháp mới được đề xuất như: Các thuốc có chứa protein liên quan trong con đường chuyển hoá và truyền tín hiệu của CSC, hoặc các nhân tố hoạt động như chất tương đồng, hoặc chất cạnh tranh của các protein liên quan đến con đường truyền tín hiệu trong CSC. Các thuốc này sẽ được tiêm vào khối u và chúng sẽ cạnh tranh, làm cho CSC không tăng trưởng được. Ngoài ra, người ta còn sử dụng kháng thể đơn dòng liên kết hoá học để tiêu diệt các CSC, phương pháp này là cách trị liệu \"trúng đích\" các khối u. \n\n## III. TẦM QUAN TRỌNG CỦA VIỆC SỬ DỤNG TẾ BÀO GỐC\n\n## 1. Tầm quan trọng của việc sử dụng tế bào gốc\n\nHầu hết các tế bào chuyên hoá của cơ thể không thể được thay thế bởi quá trình tự nhiên nếu như chúng bị tổn thương nghiêm trọng hoặc bị bệnh. Tuy vậy, tế bào gốc có thể được sử dụng để tạo ra các tế bào khoẻ mạnh và thực hiện chức năng chuyên hoá, các tế bào này sau đó có thể thay thế cho các tế bào bị bệnh hay giảm chức năng. Cấy ghép bào gốc nhằm thay thế các tế bào bị bệnh bằng các tế bào khoẻ mạnh, liệu pháp này tương tự như quá trình cấy ghép mô, cơ \n"
}