{
    "pageNumber": 33,
    "pageText": "quan;... Mặt khác, việc sử dụng tế bào gốc còn khắc phục được khó\nkhăn trong việc tìm kiếm nguồn cơ quan cấy ghép.\n\nGần đây, các nhà khoa học đang nghiên cứu để sử dụng các tế bào\ngốc trưởng thành, thai và phôi như là một nguồn tạo ra các kiểu tế\nbào chuyên hoá khác nhau, chẳng hạn như các tế bào thần kinh, các\ntế bào cơ, các tế bào máu và các tế bào da, sử dụng cho trị liệu các\nbệnh khác nhau. Ví dụ, trong bệnh Parkinson, các tế bào gốc có thể\nđược sử dụng để tạo nên một loại tế bào thần kinh đặc biệt tiết ra\ndopamin. Các tế bào thần kinh này về mặt lí thuyết có thể được cấy\nghép vào bệnh nhân, chúng sẽ hội nhập vào não và khôi phục lại chức\nnăng, như vậy sẽ điều trị được cho bệnh nhân mắc bệnh Parkinson.\n\nHiện nay, tế bào có nhiều tiềm năng ứng dụng khác nhau như: cấy ghép\ntế bào gốc phôi, công nghệ mô và cấy ghép cơ quan, liệu pháp gene,\nbiến đổi gene động vật, điều trị các bệnh tự miễn,...\n\nSự hiện diện của tế bào gốc đã mở ra cho con người nhiều hướng nghiên cứu mới trong nhiều lĩnh\nvực, đặc biệt là trong y sinh học. Với những tiềm năng vốn có, tế bào gốc đã trở thành nguyên liệu\n\"đa năng\" cho nhiều mục đích khác nhau. Ví dụ, trong điều kiện nuôi cấy in vitro, với tốc độ phân chia\nnhanh và liên tục, cũng như có khả năng tự làm mới, tế bào gốc được xem là \"nhà máy” sản xuất các\nloại dược phẩm, chế phẩm sinh học hoặc là mô hình cho nhiều thí nghiệm sinh học khác, thúc đẩy\nnhanh việc nghiên cứu các bệnh ở người.\n\n2. Những trở ngại của việc ứng dụng tế bào gốc\n\nMột trong những trở ngại đầu tiên là khó khăn trong việc xác định các tế bào gốc từ các mô\ntrưởng thành, vì các mô này bao gồm hỗn hợp các tế bào khác nhau. Quá trình xác định và tăng\nsinh loại tế bào gốc phù hợp (thường cực hiếm gặp trong mô trưởng thành) đòi hỏi các nghiên\ncứu hết sức tỉ mỉ và cẩn thận.\n\nTrở ngại thứ hai, một khi tế bào gốc đã được xác định và phân tách, thì\ncác điều kiện thích hợp phải được thiết lập để giúp cho các tế bào gốc\nbiệt hoá thành các tế bào chuyên hoá. Điều này cũng đòi hỏi rất nhiều\nnhững kinh nghiệm thực tế.\n\nTrở ngại thứ ba là hiện tượng đào thải mô. Ngay sau khi cấy ghép cơ\nquan, các tế bào miễn dịch của cơ thể nhận sẽ nhận biết các tế bào\nđược cấy ghép như là những kháng nguyên lạ, chúng nhanh chóng\nhình thành một đáp ứng miễn dịch đào thải mảnh ghép và có thể gây nguy hiểm cho người bệnh.\nNgoài ra, người nhận trong cấy ghép thường phải uống hoặc tiêm thuốc làm ức chế tạm thời hệ\nthống miễn dịch của mình, rõ ràng điều này là rất nguy hiểm.\n\nTrở ngại thứ tư là việc nghiên cứu, ứng dụng tế bào gốc mặc nhiên đã nảy sinh nhiều vấn đề cần\nthảo luận, bàn cãi, trong đó đặc biệt là đạo đức y sinh học. Những vấn đề chính được nêu ra trong\nkhía cạnh đạo đức, xoay quanh công nghệ tế bào gốc là làm sao để việc khai thác, nghiên cứu và\nứng dụng loại tế bào này có hiệu quả tốt nhất, đồng thời phải đảm bảo tính nhân văn, tuân thủ\nnghiêm ngặt các luật định.\n\n13. Hiện nay, có những hướng\nnghiên cứu nào trong việc ứng\ndụng tế bào gốc?\n\n14. Trình bày quan điểm của\nem về tầm quan trọng của việc\nsử dụng tế bào gốc hiện nay.\n\nTại sao việc ứng dụng tế bào\ngốc được xem là một bước\ntiến trong y học?\n\n15. Việc nghiên cứu và ứng\ndụng tế bào đang gặp phải\nnhững trở ngại nào? \n"
}