{
    "pageNumber": 43,
    "pageText": "(penicillin V) bằng enzyme penicillinase được thu nhận từ vi khuẩn. Penicillinase đặc hiệu với penicillin G được thu nhận từ E. coli hoặc B. megaterium; còn penicillinase đặc hiệu với penicillin V được thu nhận từ Penicillium chrysogenum hoặc Fusarium.\nNgười ta có thể tách các L – amino acid hoặc acyl - D - amino acid từ các hỗn hợp bằng enzyme aminoacylase được cố định trên sephadex.\nMột thành tựu nổi bật của công nghệ enzyme là kết hợp với công nghệ gene để sản xuất các enzyme tái tổ hợp được ứng dụng trong nhiều lĩnh vực như thuộc da, giặt tẩy, chẩn đoán và điều trị bệnh,... Việc áp dụng công nghệ DNA tái tổ hợp cho phép tạo ra một lượng lớn chế phẩm sinh học dựa trên sự sinh trưởng của vi sinh vật, nhờ đó hạ giá thành sản phẩm.\n\n**4. Một số thành tựu khác**\nEnzyme cũng được ứng dụng để phân huỷ rác thải, xử lí nước thải sinh hoạt hoặc làm biến đổi tính chất của chất thải để đưa chúng về dạng dễ xử lí,... nhằm cải thiện chất lượng môi trường sống.\nTrong công nghiệp thuộc da, các enzyme phân giải protein như papain, proteolytic,... cũng được sử dụng để làm mềm da.\nTrong công nghiệp bột giặt và chất tẩy rửa, người ta bổ sung một số loại enzyme trong bột giặt, chất tẩy rửa để phân giải và làm sạch các chất (protein, lipid,...) bám trên quần áo, các vật dụng. \nTrong chăn nuôi, các chế phẩm cellulase thu được từ nấm mốc có chứa hemicellulase có thể được dùng để chế biến thức ăn cho gia súc và gia cầm, giúp vật nuôi hấp thụ thức ăn tốt hơn, tăng trọng, cho lượng lớn sản phẩm thịt và trứng.\n\nHiện nay, việc tách chiết enzyme từ nguồn nguyên liệu tự nhiên và ứng dụng chúng trong các ngành sản xuất đã và đang được tiến hành rộng rãi ở nhiều nước trên thế giới. Việc tạo được các chế phẩm enzyme với quy mô công nghiệp đã đáp ứng được nhu cầu sử dụng trong thực tế, góp phần cải thiện quy trình sản xuất, nâng cao chất lượng sản phẩm và giảm thiểu ô nhiễm môi trường.\n\n**II. TRIỂN VỌNG CỦA CÔNG NGHỆ ENZYME TRONG TƯƠNG LAI**\nNgày nay, công nghệ enzyme đã có nhiều thành tựu được ứng dụng trong nhiều lĩnh vực khác nhau. Bên cạnh đó, quy trình sản xuất các chế phẩm enzyme trên quy mô công nghiệp ngày càng được cải tiến. Trong tương lai, sản xuất enzyme hứa hẹn sẽ trở thành ngành công nghiệp dẫn đầu trong cung cấp các nguồn nguyên vật liệu cho nhiều ngành công nghiệp khác. Để đạt được mục tiêu đó, công nghệ enzyme trong tương lai sẽ tiếp tục phát triển dựa trên một số xu hướng cụ thể sau:\n\n- **Cải biến nguồn enzyme hiện có**: Nhờ sự kết hợp với công nghệ gene, người ta có thể chủ động thay đổi đặc tính của các enzyme hiện có bằng phương pháp gây đột biến điểm để biến đổi cấu trúc của enzyme; tạo sinh vật biến đổi gene để sản xuất các enzyme có hoạt tính xúc tác cao.\n\n- **Tìm kiếm hoặc tạo nguồn enzyme mới**: Enzyme được thu nhận từ các vi sinh vật sống ở những môi trường có điều kiện khắc nghiệt, có khả năng giữ được hoạt tính xúc tác trong môi trường có nhiệt độ \n"
}