{
    "pageNumber": 47,
    "pageText": "- Enzyme chịu sự tác động của một số yếu tố: nhiệt độ, pH, áp suất,... Mỗi enzyme hoạt động tối ưu\ntrong những điều kiện nhất định, ở những môi trường không thích hợp, enzyme sẽ mất hoạt tính.\n\n**3. Cơ sở khoa học của ứng dụng công nghệ enzyme**\n\nDựa trên sự hiểu biết về enzyme, người ta đã đưa ra một số cơ sở khoa học của ứng dụng công\nnghệ enzyme như sau:\n\n- Enzyme là chất xúc tác sinh học do tế bào tiết ra. Do đó, người ta có thể thu nhận enzyme từ\nviệc tách chiết từ cơ thể sinh vật. Trong đó, vi sinh vật là nguồn thu nhận enzyme dồi dào. Trong\ntương lai, con người hướng đến việc thu nhận enzyme từ các vi sinh vật sống trong môi trường\nkhắc nghiệt để sản xuất được chế phẩm enzyme có độ bền cao hơn.\n- Enzyme có thể giữ được hoạt tính xúc tác ngay cả khi ở ngoài tế bào.\n- Mỗi enzyme có hoạt tính xúc tác đặc hiệu cho một phản ứng nhất định.\n– Tuỳ mục đích sử dụng, mỗi chế phẩm enzyme được sản xuất phải đảm bảo một số yêu cầu nhất\nđịnh về chất lượng, độ bền, hoạt tính,...\n\n**II. QUY TRÌNH CÔNG NGHỆ SẢN XUẤT ENZYME TỰ NHIÊN**\n\n**1. Quy trình chung**\n\nEnzyme thường có bản chất là protein nên rất dễ bị mất hoạt tính khi bị tách ra khỏi tế bào và cơ\nthể. Việc mất hoạt tính có thể do nhiều yếu tố khác nhau như độ pH, nhiệt độ cao, kim loại nặng,\náp suất cao, các chất oxi hoá và chất khử, mất cofactor,... Do đó, trong sản xuất enzyme, việc giữ\nđược hoạt tính enzyme được xem là yếu tố quan trọng hàng đầu. Để hạn chế tối đa việc giảm\nhoặc mất hoạt tính enzyme trong quá trình sản xuất, người ta thường tiến hành theo một quy\ntrình nghiêm ngặt, trong đó sử dụng phối hợp nhiều phương pháp\nkhác nhau.\n\n*Hình 7.3. Sơ đồ quy trình chung của công nghệ sản xuất enzyme từ sinh vật*\n\n**a. Chọn nguồn nguyên liệu**\n\n*Hình 7.4. Một số nguồn thu nhận enzyme*\n\n3. Quy trình sản xuất công nghệ\nenzyme bao gồm những giai\nđoạn nào?\n- Chọn nguồn nguyên liệu\n- Tách chiết enzyme\n- Tinh sạch enzyme\n- Tạo chế phẩm enzyme\n\n4. Khi lựa chọn nguồn nguyên\nliệu để thu nhận enzyme, cần lưu\ný điều gì? Tại sao? \n\n- Nguồn nguyên liệu phải có hoạt tính enzyme cao.\n- Nguồn nguyên liệu phải dồi dào, dễ kiếm, dễ nuôi trồng.\n- Giá thành của nguồn nguyên liệu phải rẻ.\n- Quy trình sản xuất enzyme phải đơn giản, hiệu quả kinh tế cao.\n\nBảng: Một số enzyme thu nhận từ các nguồn nguyên liệu khác nhau\n\n| Nguồn thu nhận enzyme | Tên enzyme |\n|---|---|\n| Thực vật | Bromelain (dứa), papain (đu đủ), amylase (đại mạch), lipase (thầu dầu).... |\n| Động vật | Pepsin (dạ dày bê), lipase (tuy), catalase (gan).... |\n| Vi sinh vật | Penicillin amidase, cellulase (vi khuẩn); pectinase (nấm sợi), invertase (nấm men).... |\n"
}