{
    "pageNumber": 48,
    "pageText": "Việc điều chế enzyme bằng phương pháp hoá học với số lượng lớn là việc làm rất khó khăn và\nđầy tốn kém. Trong khi đó, enzyme là những chất xúc tác sinh học, có nhiều trong cơ thể sinh vật\nsống nên người ta thường thu nhận chúng từ các nguồn sinh vật để quá trình sản xuất dễ dàng\nvà giảm chi phí. Mặc dù enzyme có trong tất cả các cơ quan, mô của động vật, thực vật cũng như\ntrong tế bào vi sinh vật, song việc tách enzyme để đáp ứng yêu cầu về mặt kinh tế chỉ có thể tiến\nhành khi nguồn nguyên liệu được lựa chọn có chứa một lượng lớn enzyme cũng như cho phép\nthu được enzyme với hiệu suất cao và dễ dàng tinh chế chúng.\nb. Tách chiết enzyme\nEnzyme là các phân tử có kích thước lớn nên không thể di\nchuyển qua màng của các bào quan, màng sinh chất và thành\ntế bào. Vì vậy, để thu nhận enzyme nội bào thì bước đầu tiên cần\nphải phá vỡ cấu trúc tế bào có chứa các enzyme.\nĐối với tế bào thực vật, người ta thường cắt nhỏ và cho vào ngăn\nđá hoặc cho vào dung dịch nhược trương trước khi nghiền bằng\nbiện pháp cơ học. Thu nhận enzyme từ tế bào thực vật tương\nđối khó khăn do sự hiện diện của thành tế bào, không bào.\nĐối với tế bào động vật, trước tiên cần cắt nhỏ để loại bỏ các mô\nmỡ và mô liên kết. Sau đó, tiến hành xử lí các mô trong thiết bị\nđồng hoá (là thiết bị dùng để phá vỡ các liên kết của các phân\ntử). Cuối cùng, tiến hành li tâm để loại bỏ các thành phần thừa\ncủa tế bào.\nĐối với tế bào nấm men, người ta có thể tiến hành lắc với hạt thuỷ tinh (đường kính 1 mm); sử dụng\nmột số hoá chất như toluene, EDTA 15 mM, mercaptoethanol 2% để phá vỡ thành tế bào. Sau đó,\ncho li tâm để thu nhận enzyme.\nĐối với tế bào vi khuẩn, nhiều phương pháp được sử dụng để phá vỡ tế bào như phương pháp cơ\nhọc (nghiền bi; sử dụng chất trợ nghiền như bột thuỷ tinh, cát thạch anh; đồng hoá bằng thiết bị\nđồng hoá ở áp suất cao); phương pháp vật lí (dùng sóng siêu âm); phương pháp hoá học (dùng các\nloại dung môi như acetone, glycerol; chất tẩy rửa; lysozyme;...).\n\nc. Tinh sạch enzyme\nTinh sạch enzyme là quá trình loại bỏ các thành phần không\nphải là enzyme (nước, ion khoáng, chất hữu cơ,...) của tế bào\nra khỏi enzyme. Để loại bỏ các chất này ra khỏi enzyme đòi hỏi\nphải có hiểu biết về enzyme, nắm vững quy trình kĩ thuật và\nphải sử dụng phối hợp nhiều biện pháp khác nhau.\nĐể loại bỏ muối và các tạp chất có khối lượng phân tử thấp, người\nta thường dùng các biện pháp thẩm tích đối với nước hay đối với\ncác dung dịch đệm loãng, hoặc bằng cách lọc qua gel sephadex,\nhoặc dùng túi thẩm tích cleophan để loại bỏ các chất này.\nĐể loại bỏ các protein tạp và các tạp chất có khối lượng phân tử cao khác, người ta thường dùng\nkết hợp nhiều biện pháp khác nhau: phương pháp biến tính chọn lọc nhờ tác dụng của nhiệt độ\nhoặc pH của môi trường; phương pháp kết tủa phân đoạn bằng muối trung tính hoặc các dung\nmôi hữu cơ; các phương pháp sắc kí (sắc kí hấp phụ, sắc kí trao đổi ion, sắc kí loại trừ phân tử, sắc\nkí ái lực,...); điện di; phương pháp lọc gel.\n5. Việc tách chiết enzyme từ cơ thể\nsinh vật gặp phải khó khăn gì? Để giải\nquyết khó khăn đó, người ta đã dùng\nphương án gì?\n6. Tại sao khi tách enzyme từ tế bào\nthực vật, nấm men và vi sinh vật, người\nta cần dùng các chất trợ nghiền còn đối\nvới tế bào động vật thì không?\n7. Tại sao lysozyme được dùng trong\nviệc tách enzyme từ vi khuẩn?\n8. Để loại bỏ các chất khác ra khỏi enzyme,\nngười ta dùng các biện pháp gì?\n"
}