{
    "pageNumber": 49,
    "pageText": "d. Tạo chế phẩm enzyme\nSau khi đã được làm tinh sạch và cô đặc đến nồng độ thích hợp, enzyme sẽ được bảo quản ở những điều kiện nhất định sao cho hoạt tính của enzyme không bị thay đổi trong suốt quá trình bảo quản và sử dụng. Hầu hết enzyme sẽ bị mất hoạt tính rất nhanh, số ít có thể duy trì được vài tuần hoặc vài tháng. Vì vậy, muốn đạt được mục tiêu bảo quản và sử dụng lâu dài, điều quan trọng là cần phải duy trì hình dạng của enzyme. Để làm được điều này, người ta có thể sử dụng các chất phụ gia, chỉnh sửa các liên kết cộng hoá trị hoặc cố định enzyme. \nCó nhiều phương pháp khác nhau được dùng để cố định cấu trúc của enzyme như sử dụng các muối vô cơ ((NH4)2SO4, KH₃PO₄); dùng các polyols có khối lượng phân tử thấp (glycerol, sorbitol và manitol); đông khô để tạo bột enzyme;... \n2. Sản xuất enzyme protease từ nấm mốc\nNhóm enzyme protease có vai trò cắt đứt các liên kết peptide trong quá trình thuỷ phân các phân tử protein, chuỗi polypeptide thành các sản phẩm cuối cùng là các amino acid. Chế phẩm protease được sử dụng rộng rãi trong nhiều ngành công nghiệp khác nhau như: công nghiệp thực phẩm, mĩ phẩm, dệt, thuộc da, y học,... \nSau khi chuẩn bị môi trường nuôi cấy, tiến hành hấp thanh trùng ở nhiệt độ khoảng 120 °C trong 40 phút. Tiếp đến, để nguội đến khoảng 30 °C rồi cho Aspergillus oryzae (với tỉ lệ khoảng 0,5 – 2%) vào môi trường và tiến hành nuôi cấy ở nhiệt độ phòng trong thời gian từ 36 – 60 giờ. Sau đó, tiến hành thu nhận chế phẩm enzyme.\n9. Sau khi thu nhận được chế phẩm enzyme, cần làm gì để giữ được hoạt tính của enzyme trong suốt quá trình bảo quản và sử dụng?\nViệc giữ được cấu trúc không gian của enzyme có ý nghĩa như thế nào trong sản xuất enzyme? \n10. Nghiên cứu Hình 7.5, 7.6, 7.8 và 7.10, hãy cho biết: \na) Mỗi giai đoạn trong quy trình sản xuất các enzyme tương ứng với giai đoạn nào trong Hình 7.3.\nb) Việc sản xuất enzyme từ thực vật có gì giống và khác so với sản xuất enzyme từ vi sinh vật. \n"
}