{
    "pageNumber": 55,
    "pageText": "- Glucoamylase cải thiện chất lượng bột, giảm tình trạng bột nhão bì nhờ cắt cụm phân tử tinh bột có cấu trúc nhánh và chất lượng của các sản phẩm như cà phê hòa tan. \n- Protease được sử dụng để giảm thiểu thời gian, giảm độ đặc và tạo độ đồng đều của bột, điều chỉnh độ bền gluten trong bánh mì và cải thiện kết cấu, hương vị trong các loại bánh mì, thực phẩm nướng, bánh quy giòn và bánh quế. \n- Lipase được sử dụng làm chất cải thiện hương vị trong đồ uống và vật thực vật, giúp kéo dài thời hạn sử dụng của các sản phẩm bánh nướng khác nhau. \n 2. Ứng dụng trong ngành công nghiệp bia, nước trái cây \n- α-amylase có tác dụng chuyển đổi đường trong tinh bột để lên men thành rượu và cùng với cellulase và pectinase tham gia sản xuất siro hàm lượng đường (nước ép trái cây). \n- Glucoamylase tham gia sản xuất cồn làm giảm độ nhớt cao và syrup có hàm lượng fructose cao. Glucoamylase tham gia chuyển đổi tinh bột thành đường maltose và đường lên men, được sử dụng để sản xuất glucose, khi lên men cồn với _Saccharomyces cerevisiae_ tạo ra ethanol trong sản xuất rượu sake, cũng như sản xuất bia ít cồn do glucoamylase chuyển hóa các dextrin và chuyển đổi chúng thành các loại đường lên men với giá trị năng lượng và nồng độ cồn trong bia giảm. \n- Các protease thực vật như bromelain, ficin và papain được sử dụng trong sản xuất bia. \n- Trong thức uống có cồn như rượu vang, mùi thơm được điều chỉnh bằng lipase. Lipase còn được ứng dụng trong sản xuất kem, carbohydrate ester và các dẫn xuất acid amin. \n- Nước ép có thêm pectinase sẽ trong hơn so với các loại không có enzyme. Ngoài việc giảm độ đặc và tạo khối cho các loại nước ép trái cây có nguồn gốc từ nhiều nhu táo và chuối, pectinase còn cải thiện màu sắc và hương vị của đồ uống. \n3. Ứng dụng trong ngành công nghiệp sữa, phô mai và nước chấm \n- Protease được sử dụng để cải thiện hương vị, giá trị dinh dưỡng, độ hòa tan và khả năng tiêu hóa của protein thực phẩm cũng như quá trình đông tụ và phân hủy. \n- Protease được sử dụng để thủy phân liên kết peptide để tạo ra paracasein và macropeptide, tăng cường hương vị của phô mai, tăng tốc độ chín của phô mai: biến đổi tinh chất và giảm tính đắng di truyền của các sản phẩm sữa. \n- Các protease thực vật như bromelain, ficin và papain còn được sử dụng làm mềm thịt, đông tụ sữa và làm chất hỗ trợ tiêu hóa. \n"
}