{
    "pageNumber": 56,
    "pageText": "– Lipase được sử dụng để cải thiện hương vị đặc trưng của phô mai bằng cách tạo ra các acid béo tự do khi thuỷ phân các chất béo sữa, cải thiện cấu trúc và độ mềm của phô mai.\n4. Ứng dụng trong ngành công nghiệp tinh bột\na-amylase cũng được ứng dụng trong quá trình chuyển hoá tinh bột thành syrup glucose và fructose theo ba bước: hồ hoá, dịch hoá và đường hoá.\n.\n**Đọc thêm**\n* a-amylase là enzyme phân giải tinh bột, có khả năng thuỷ phân các liên kết glycosidic của các polysaccharide, tạo ra các chuỗi ngắn dextrin.\n* Glucoamylase là enzyme xúc tác quá trình thuỷ phân tinh bột giải phóng β-glucose, ổn định ở nhiệt độ thấp.\n* Enzyme lipase là enzyme xúc tác quá trình thuỷ phân các chất béo chuỗi dài. Chúng có mặt tự nhiên trong dạ dày và tuyến tuỵ của người và các loài động vật để tiêu hoá chất béo và lipid. Lipase vi sinh vật được sản xuất bởi vi khuẩn, nấm và nấm men. Lipase được sử dụng để phát triển hương vị trong các sản phẩm sữa và các thực phẩm chế biến có chất béo.\n* Pectinase là các enzyme xúc tác cho quá trình thuỷ phân các liên kết glycosidic trong các chuỗi polymer của pectin. Pectin có nhiều trong cà chua, dứa, cam, táo, bột chanh, vỏ cam và các loại trái cây khác, có vai trò là chất nền tự nhiên cho enzyme này.\n* Các pectinase được phân loại thành polygalacturonase (thuỷ phân liên kết  α – 1,4 - glycosidic), pectinesterase (loại bỏ các nhóm acetyl và methoxyl khỏi pectin), pectin lyase và pectate lyase.\n* Enzyme protease là enzyme xúc tác cho quá trình thuỷ phân các liên kết peptide có trong protein và polypeptide. Protease có trong động, thực vật và vi sinh vật (vi khuẩn và nấm).\n* Dựa trên nguồn gốc, hoạt tính xúc tác và vị trí hoạt động trên chuỗi polypeptide, protease được chia thành hai nhóm: exopeptidase và endopeptidase.\n**II. ỨNG DỤNG ENZYME TRONG Y DƯỢC**\nEnzyme có một vị trí quan trọng trong y học, đặc biệt là các phương pháp định lượng và định tính enzyme trong hoá học lâm sàng và phòng thí nghiệm chẩn đoán.\nBên cạnh đó, enzyme còn được dùng làm thuốc, chẳng hạn như:\n– Protease sử dụng làm thuốc tăng tiêu hoá protein, giúp cải thiện tế bào máu, có tác dụng chống đông máu, chống tăng huyết áp, chống viêm nhiễm, tiêu mủ vết thương, làm thông đường hô hấp,...\n– Amylase phối hợp với coenzyme A, cytochrome C, ATP, carboxylase để chế thuốc điều trị bệnh tim mạch, bệnh thần kinh, phối hợp với enzyme thuỷ phân để chữa bệnh thiếu enzyme tiêu hoá. Amylase được phân lập từ vi khuẩn Bacillus subtilis được dùng để bào chế thuốc giúp tăng cường tiêu hoá trong trường hợp ăn khó tiêu.\n*Hình 8.4. Một số dược phẩm được sản xuất nhờ ứng dụng công nghệ enzyme* \n**Trình bày thêm một số ứng dụng của enzyme trong y học và dược phẩm.** \n"
}