{
    "pageNumber": 58,
    "pageText": "**Hình 8.6. Enzyme dùng trong sản xuất insulin**\n\n+ Inteferon tổng hợp theo con đường sinh học ra đời năm 1985.\n+ Năm 1975, hai nhà khoa học Kohler và Milster đã tìm ra phương pháp tổng hợp kháng thể đơn dòng bằng kĩ thuật lai soma giữa tế bào B với một tế bào ung thư. Kháng thể đơn dòng có tính đặc hiệu cao với kháng nguyên nên được sử dụng để sản xuất ra các bộ kit (bộ dụng cụ test nhanh) dùng trong chuẩn đoán bệnh.\n\n\n• Enzyme đóng vai trò quan trọng trong các ngành công nghiệp khác nhau như công nghiệp thực phẩm và đồ uống, trong y dược và trong kĩ thuật di truyền,...\n• Đổi mới trong việc sử dụng enzyme thay cho các hoá chất nguy hiểm đã tạo ra một cuộc cách mạng trong ngành công nghiệp, mang lại cơ hội giảm thiểu ô nhiễm và giảm thiểu chi phí sản xuất do bản chất phân huỷ nhanh của enzyme và do hiệu quả kinh tế cao hơn.\n• Các enzyme thương mại trên thị trường được sản xuất dưới dạng enzyme cô đặc là kết quả của quá trình lên men và tinh chế (quá trình downstream).\n• Với các tiến bộ trong công nghệ sinh học như kĩ thuật di truyền và protein đã tạo ra một cuộc cách mạng trong việc phát triển các enzyme có sẵn trên thị trường thành các chất xúc tác công nghiệp tốt hơn.\n\n**BÀI TẬP** \n\n1. Hãy trình bày quá trình chuyển hoá tinh bột theo ba bước: hồ hoá, dịch hoá và đường hoá. \n2. Hãy điền các enzyme vào các cột dọc theo gợi ý sau:\n\n| Enzyme      | Gợi ý                                                                     |\n|--------------|-----------------------------------------------------------------------------|\n| A1          | Nhân tố có tác dụng làm trong nước ép trái cây.                     |\n| B2          | Enzyme tham gia xúc tác cho phản ứng oxi hoá khử.                    |\n| C3          | Enzyme tham gia xúc tác cho phản ứng thuỷ phân.                      |\n| D4          | Enzyme tham gia xúc tác cho phản ứng phân cắt.                       |\n| E5          | Enzyme tham gia chuyển hoá các phế liệu nông nghiệp.                |\n| F6          | Nhân tố duy trì độ ẩm, màu sắc và độ mềm mịn của bánh mì.         |\n| G7          | Nhân tố có tác dụng chữa bệnh viêm tĩnh mạch huyết khối.          |\n| H8          | Nhân tố cải thiện hương vị đặc trưng của phô mai.                     |\n"
}