{
    "pageNumber": 66,
    "pageText": "a. Sinh trưởng, phát triển mạnh\n\nSo với các sinh vật khác, vi sinh vật có tốc độ sinh trưởng và sinh sản rất nhanh. Năng lực chuyển hóa mạnh mẽ của vi sinh vật có tác dụng quan trọng trong thiên nhiên và các hoạt động sống của con người. \n\nVí dụ: Vi khuẩn lactic trong 1 giờ có thể phân giải một lượng đường lactose nặng hơn 1 000 - 10 000 lần khối lượng của chúng; Trong các điều kiện thích hợp, vi khuẩn E. coli khoảng 12 – 20 phút sẽ phân chia một lần; Thời gian thế hệ của nấm men Saccharomyces cerevisiae là 120 phút.\n\nb. Thích nghi tốt và dễ phát sinh biến dị\n\nVi sinh vật có cơ chế điều hòa, trao đổi chất nên dễ thích ứng được với những điều kiện sống bất lợi (một số vi sinh vật có thể giữ nguyên sức sống ở nhiệt độ của nitrogen lỏng (-196 °C). \n\nVi sinh vật dễ phát sinh biến dị do cơ thể đơn bào, sinh sản nhanh, số lượng cá thể con nhiều, tiếp xúc trực tiếp với môi trường sống. Tần số biến dị của vi sinh vật thường là 10-5 – 10-10. Hình thức biến dị thường gặp là đột biến gene (gene mutation); dẫn đến những thay đổi về hình thái, cấu tạo, kiểu trao đổi chất, sản phẩm trao đổi chất, tính kháng nguyên, tính đề kháng,...\n\nc. Phân bố rộng, chủng loại nhiều\n\nVi sinh vật phân bố ở khắp mọi nơi trên Trái Đất. Chúng có mặt trên cơ thể người, động vật, thực vật, trên bề mặt mọi đồ dùng, vật liệu; trong đất, nước, không khí. Chúng có mặt từ biển khơi đến núi cao, từ nước ngọt, nước ngầm, nước biển,...\n\n2. Một số chủng vi sinh vật tiêu biểu\n\na. Vi sinh vật phân giải tinh bột\n\nVi sinh vật phân giải tinh bột sản sinh ra hệ enzyme amylase (gồm bốn enzyme: a-amylase, ẞ-amylase, amilo - 1,6 - glucosidase, glucoamylase) phân cắt tinh bột thành amylose và amylopectin rồi phá hủy các liên kết glucoside để tạo glucose. Ví dụ: Candida, xạ khuẩn (Saccharomyces), Endomycopsis, Bacillus subtilis, Clostridium, Pseudomonas. \n\nb. Vi sinh vật phân giải cellulose\n\nVi sinh vật phân giải cellulose sản sinh ra hệ enzyme phân hủy các liên kết, tạo các mạch đơn ngắn rồi phá hủy các liên kết glucoside để tạo glucose. Ví dụ:\n\n– Vi khuẩn: Pseudomonas, Cellulomonas, Achromobacter, Clostridium, Ruminococus.\n\n– Nấm mốc: Aspergillus, Fusarium, Mucor, Trichoderma,...\n\n– Xạ khuẩn: Streptomyces.\n\n– Nấm men: Candida, Saccharomyces.\n\nc. Vi sinh vật phân giải protein\n\nVi sinh vật phân giải protein sản sinh ra enzyme protease phân cắt protein thành các amino acid. Ví dụ:\n\n– Vi khuẩn: Bacillus mycoides, Bacillus subtillis, Pseudomonas fluorescens, Achromobacter, Clostridium sporogenes.\n\n– Xạ khuẩn: Streptomyces rimosus, Streptomyces griseus,...\n\n– Nấm: Aspergillus oryzae, Aspergillus niger, Penicillium camemberti,...\n\n• Xử lí ô nhiễm môi trường có phải chỉ là xử lí nước thải, rác thải và khí thải môi trường không?\n• Ngoài rác thải, khí thải và nước thải, ô nhiễm môi trường còn liên quan đến các vấn đề nào trong cuộc sống hiện nay?\nHãy tưởng tượng nếu không có vi sinh vật trên Trái Đất thì cuộc sống của chúng ta sẽ như thế nào. Có loại sinh vật nào thay thế được vi sinh vật không? \n"
}