{
    "pageNumber": 67,
    "pageText": "d. Vi sinh vật phân giải lipid\nVi sinh vật phân giải lipid sản sinh ra enzyme lipase phân cắt lipid thành các glycerol và acid béo, cung cấp năng lượng cho vi sinh vật hoạt động. Ví dụ: *Pseudomonas*, *Achromobacter*, xạ khuẩn (*Actinomyces*),...\n\n\n## II. VAI TRÒ CỦA VI SINH VẬT TRONG CÔNG NGHỆ VI SINH XỬ LÍ MÔI TRƯỜNG\n\nCông nghệ vi sinh vật (Microbial Technology) là một \"mắt xích\" quan trọng trong công nghệ sinh học, đây là một môn khoa học nghiên cứu về những hoạt động sống của vi sinh vật nhằm khai thác tối ưu sản xuất ở quy mô công nghiệp. Hiện nay, nhiều quy trình công nghệ xử lí ô nhiễm môi trường được xây dựng dựa trên hoạt động của vi sinh vật. Trong lĩnh vực này, vi sinh vật môi trường đang là phương pháp tiếp cận nghiên cứu tốt nhất của thế giới, tập trung vào việc phân lập vi sinh vật từ tự nhiên hay tạo ra các chủng, giống mới có khả năng nuôi dưỡng và tạo thành các chế phẩm sinh học nhằm giải quyết triệt để vấn đề ô nhiễm môi trường mà công nghệ sinh học trước đây chưa làm được.\n\n### 1. Vai trò của vi sinh vật trong xử lí ô nhiễm môi trường đất\n\nÔ nhiễm môi trường đất làm thay đổi tính chất của đất bởi các tác nhân gây ô nhiễm, các chất độc hại; khiến tài nguyên đất bị nhiễm bẩn, gây hại cho đời sống con người, động vật,...\n\nCác chất ô nhiễm thấm sâu vào đất sẽ không bị loại thải bởi các tác nhân tự nhiên như ở ô nhiễm nước hay không khí. Đất bị ô nhiễm ảnh hưởng trực tiếp đến sức khoẻ con người thông qua tiếp xúc hay do sự bốc hơi các chất gây ô nhiễm từ đất vào môi trường; đất bị ô nhiễm ngấm vào tầng nước ngầm cũng trở thành mối đe doạ đến sức khoẻ con người.\n\nNgười ta phân loại ô nhiễm môi trường đất theo nguồn gốc phát sinh và các tác nhân gây ô nhiễm. Trên cơ sở đó, việc xử lí ô nhiễm môi trường đất được thực hiện dễ dàng hơn. Một trong các biện pháp xử lí hiệu quả chính là sử dụng vi sinh vật để xử lí ô nhiễm môi trường đất.\n\nVai trò của vi sinh vật trong xử lí ô nhiễm môi trường đất:\n\n*   Giúp cân bằng hệ sinh thái trong đất.\n*   Cải thiện môi trường lí, hoá, sinh của đất.\n*   Góp phần tăng độ phì nhiêu và tiêu diệt các tác nhân gây bệnh, sâu hại cho đất.\n*   Giúp đất lưu thông nước, lưu trữ nước và các chất dinh dưỡng.\n*   Kiểm soát dòng chảy của phân bón.\n\n\n#### ● Đọc thêm\n\n*   Ô nhiễm môi trường đất do các nguồn gốc phát sinh sau: chất thải công nghiệp (khai thác mỏ; sản xuất nhựa dẻo, nilon; hoá chất; đốt cháy than để chạy nhà máy nhiệt điện;...); chất thải nông nghiệp (phân bón hữu cơ, vô cơ; thuốc trừ sâu; thuốc bảo vệ thực vật;...); chất thải sinh hoạt (tro than; rác thải thức ăn; nước thải, phân, nước tiểu;...); đất bị nhiễm phèn hay nhiễm mặn tự nhiên (lượng muối trong nước biển hoặc các mỏ muối và gley hoá trong đất) sinh ra các độc tố.\n\n*   Ô nhiễm môi trường đất do các tác nhân gây ô nhiễm sau: chất thải khí CO; chất thải kim loại; chất phóng xạ; các chất thải hoá học và hữu cơ: phân bón, thuốc trừ sâu, chất tẩy rửa; dầu.\n\n### 3. Hãy cho biết các dạng ô nhiễm môi trường đất.\n\n### ● Ô nhiễm môi trường đất dẫn đến những hậu quả nghiêm trọng nào đối với cuộc sống của chúng ta? \n"
}