{
    "pageNumber": 7,
    "pageText": "Bên cạnh đó, một tế bào thực vật đã chuyên hoá cũng có khả năng quay trở lại trạng thái của tế\nbào phôi trong những điều kiện nhất định để thực hiện quá trình phân chia tế bào, đây được gọi\nlà khả năng phản biệt hoá của tế bào. Trong kĩ thuật nuôi cấy các cơ quan sinh dưỡng của cây như\nrễ, thân, lá,... thì giai đoạn tạo mô sẹo (mô callus) chính là những tế bào đã quay trở về trạng thái\nphôi có khả năng phân chia liên tục mà mất hẳn chức năng của các cơ quan sinh dưỡng trước đó.\nVề bản chất, sự biệt hoá và phản biệt hoá là quá trình hoạt hoá gene. Khi nằm trong một cơ thể\nhoàn chỉnh, giữa các tế bào có sự ức chế lẫn nhau, nhưng khi được tách rời và trong những điều\nkiện nhất định thì các gene được hoạt hoá dễ dàng hơn nên chúng có khả năng mở tất cả các\ngene để hình thành một cá thể mới.\n\n\n3. Đặc trưng của công nghệ tế bào động vật\n\n\nCũng như tế bào thực vật, sự biệt hoá tế bào động vật cũng\ndựa trên việc biểu hiện các gene đặc thù. Sự biểu hiện của các\ngene khác nhau ở các tế bào khác nhau được \"chỉ dẫn\" bởi các nguồn thông tin khác nhau. Do đó,\nmỗi tế bào sẽ tạo ra các phân tử protein đặc trưng quyết định chức năng của tế bào. Các nhà khoa\nhọc đã đưa ra hai nguồn thông tin để giải thích cho sự biệt hoá ở tế bào động vật.\n\n-\tCác phân tử điều hoà biểu hiện gene (RNA, protein) được tích\nluỹ từ trước trong tế bào chất của trứng chưa thụ tinh. Một đặc\nđiểm quan trọng đã ảnh hưởng rất lớn đến sự phát triển của\nphôi sau này, đó là sự phân bố không đồng đều của các phân tử\nđiều hoà biểu hiện gene trong tế bào chất của trứng chưa được\nthụ tinh. Do đó, trong những lần phân bào đầu tiên của hợp tử,\ncác phân tử điều hoà biểu hiện gene này đã phân bố không đều\ncho các tế bào con dẫn đến các tế bào phôi nhận được các phân\ntử điều hoà khác nhau. Khi nhân của các tế bào này tiếp xúc\nvới các chất điều hoà khác nhau sẽ biểu hiện gene khác nhau.\nNhững gene đầu tiên hoạt động lại tạo ra các chất điều hoà để\nkích thích cho các gene khác trong tế bào hoạt động. Như vậy,\nsự biểu hiện các gene là đặc trưng cho từng loại tế bào.\n\n\n6. Sự biệt hoá ở tế bào động vật dựa\ntrên những cơ sở nào?\n\n\n7. Ở giai đoạn phôi gồm hai tế bào thì\nhai tế bào này có biểu hiện gene giống\nnhau không? Giải thích. Nguyên nhân\nnào dẫn đến hiện tượng trên?\n\n\n8. Trong sự cảm ứng, bằng cách\nnào để các tế bào truyền tín hiệu\ncho các tế bào lân cận thay đổi sự biểu\nhiện gene của chúng? \n"
}