{
    "pageNumber": 74,
    "pageText": "chỉ có khả năng tiết ra môi trường một loại enzyme α-amylase. Còn các loài Aspergillus oryzae, Clostrinium acetobuliticum chỉ tiết ra môi trường enzyme β-amylase. Một số loài khác chỉ có khả năng tiết ra môi trường enzyme glucoamylase. Các nhóm này cộng tác với nhau trong quá trình phân huỷ tinh bột thành đường.\n\n**4. Nhóm vi sinh vật phân giải phosphate**\nNhóm này chủ yếu thuộc hai chi Bacillus và Pseudomonas. Các loài có khả năng phân giải mạnh là Bacillus megaterium, Bacillus mycoides, Bacillus butyricus và Pseudomonas sp., Pseudomonas radiobacter, Pseudomonas gracilis.\n\nNgày nay, người ta đã phát hiện ra một số xạ khuẩn và vi nấm cũng có khả năng phân giải phosphorus hữu cơ. Trong nhóm vi nấm thì Aspergillus niger có khả năng phân giải mạnh nhất. Ngoài ra, một số xạ khuẩn có khả năng phân giải lân vô cơ. \n\n* Thực trạng ô nhiễm môi trường trên toàn thế giới đang ở trong tình trạng báo động. \n* Nguồn chất thải tạo ra những chất độc hay các tác nhân gây bệnh (vật lí, hoá học, sinh học) gây ảnh hưởng xấu đến môi trường sinh thái và xã hội. Chính vì vậy, việc phân loại và xử lí chất thải là vấn đề cần thiết và thiết thực nhất để góp phần bảo vệ môi trường. \n* Việc sử dụng vi sinh vật trong xử lí chất thải sinh học là một quá trình bao gồm nhiều bước tác động lên các hợp chất hữu cơ có trong chất thải một cách trình tự và liên tục. Vi sinh vật có khả năng giải quyết triệt để các chất ô nhiễm môi trường hiệu quả với chi phí thấp mà những công nghệ trước đây chưa làm được.\n* Phân giải hiếu khí là quá trình thanh lọc sinh học tự nhiên và phổ biến nhất được sử dụng trên toàn thế giới, trong đó, vi khuẩn phát triển mạnh trong môi trường giàu oxygen và phân huỷ các chất thải. Còn phân giải kị khí là chuỗi phản ứng sinh hoá phức tạp phân huỷ các chất hữu cơ mà không cần oxygen.\n* Trong các chế phẩm xử lí ô nhiễm môi trường, có bốn nhóm vi sinh vật chính tham gia phân giải cellulose, protein, tinh bột và phosphate. \n\n**Đọc thêm**\n\n* Về các nguồn chất thải, chất thải thực phẩm là chất thải rắn chứa chất hữu cơ dễ phân huỷ hoặc phân huỷ đặc biệt nhanh khi thời tiết nóng ẩm, được thải từ các quá trình chế biến, buôn bán và tiêu dùng thực phẩm. Chất thải vô cơ là chất thải rắn không bị phân huỷ thối rữa nhưng có thể gây ra bụi hay một số sản phẩm của quá trình cháy,... Chất thải được thải ra từ các hộ gia đình hoặc từ các bếp, lò đốt; các đồ gia dụng đã qua sử dụng, được làm từ các loại vật liệu khác nhau. Trong rác thải, phosphorus tồn tại ở nhiều dạng hợp chất khác nhau. Phosphorus được tích luỹ trong rác khi động, thực vật chết đi, những hợp chất phosphorus hữu cơ này được vi sinh vật phân giải tạo thành các hợp chất phosphorus vô cơ.\n* Về các nhóm vi sinh vật phân giải, nấm mốc phát triển mạnh ở môi trường xốp có độ ẩm trên 70%, tối ưu 95% và nhiệt độ ẩm (24 °C), các loại nấm này chủ yếu thuộc các chi Aspergillus, Penicillium, Trichoderma, Fusarium, ... Năm đốm là các loại nấm phát triển sâu trong tế bào gỗ tạo thành các đốm màu nâu, sống phụ thuộc vào độ ẩm của gỗ (khoảng 30%) và nhiệt độ 30 – 35 °C, quần thể nấm phát triển lúc đầu là màu xanh sau đó tạo thành màu nâu. Vi khuẩn có khả năng phân huỷ cellulose, tuy nhiên cường độ không mạnh bằng vi nấm. Nguyên nhân là do số lượng enzyme tiết ra môi trường của vi khuẩn thường ít hơn và thành phần các loại enzyme không đầy đủ. Thường ở trong đống ủ rác có ít loài vi khuẩn có khả năng tiết ra đầy đủ bốn loại trong hệ enzyme cellulose. Có nhóm tiết ra loại enzyme này, có nhóm tiết ra loại enzyme khác, do đó chúng phối hợp với nhau để phân giải cơ chất trong mối quan hệ hỗ sinh. \n"
}