{
    "pageNumber": 76,
    "pageText": "BÀI 12\nCÔNG NGHỆ ỨNG DỤNG\nVI SINH VẬT TRONG XỬ LÍ\nÔ NHIỄM MÔI TRƯỜNG\nYÊU CẦU CẦN ĐẠT\nTrình bày được một số công nghệ ứng dụng vi sinh vật trong xử lí môi trường:\n– Xử lí ô nhiễm môi trường đất.\n- Xử lí nước thải và làm sạch nước.\n- Thu nhận khí sinh học.\n– Xử lí chất thải rắn.\nNhà ông C có một trang trại nuôi lợn, hằng ngày trang trại này thải ra một lượng chất thải lớn, gây mùi hôi thối cho những\nngười dân xung quanh. Hãy tư vấn cho ông C các biện pháp xử lí chất thải nhằm hạn chế ô nhiễm môi trường.\n1. CÔNG NGHỆ ỨNG DỤNG VI SINH VẬT TRONG XỬ LÍ Ô NHIỄM MÔI TRƯỜNG ĐẤT\n1. Ô nhiễm môi trường đất\nĐất là lớp ngoài cùng của thạch quyển\nbị biến đổi tự nhiên dưới tác động của\nnước, không khí, sinh vật. Đất là môi\ntrường nuôi dưỡng các loài thực vật\nvà là nơi sinh sống của nhiều loài động\nvật, nấm, vi sinh vật. Đất còn là nơi\ndự trữ nguồn nước ngầm quan trọng\ntrong tự nhiên.\nSự gia tăng dân số cùng với các hoạt\nđộng của con người làm cho môi\ntrường đất trở nên ô nhiễm. Ô nhiễm\nmôi trường đất chính là sự thay đổi các\ntính chất của đất dẫn đến tài nguyên\ntrong đất bị nhiễm bẩn, suy thoái và\nlàm ảnh hưởng đến đời sống của sinh\nvật và con người. Sự thay đổi tính chất\ncủa đất gồm: sự gia tăng các chất\nđộc hại quá ngưỡng cho phép (như\nchì, kim loại nặng); tăng, giảm độ pH\n(nhiễm mặn, nhiễm phèn); thay đổi\nkết cấu đất do rác thải;...\nCó nhiều nguyên nhân gây ra ô nhiễm môi trường đất như do sự gia tăng hàm lượng các chất tự\nnhiên trong đất, do hoạt động công nghiệp, nông nghiệp và chất thải sinh hoạt (Hình 12.1).\n \n \n | Nhiễm\n | phèn |\n | Nhiễm\n | mặn |\n | Nước thải\n | sinh hoạt |\n | Rác thải\n | sinh hoạt |\n Do tự nhiên\n Do chất thải sinh hoạt\n Nguyên nhân\ngây ô nhiễm\nmôi trường đất\n Do hoạt động\ncông nghiệp\n Do hoạt động\nnông nghiệp\n Chất thải\nrắn\n | Nước thải\n | Thuốc trừ sâu,\n | diệt cỏ,... |\n | Phân bón\n | hoá học |\n Hình 12.1. Các nguyên nhân chính gây ô nhiễm đất\n 76\n"
}