{
    "pageNumber": 77,
    "pageText": "**2. Xử lí ô nhiễm môi trường đất bằng công nghệ vi sinh vật**\n\nCó nhiều biện pháp nhằm hạn chế ô nhiễm môi trường đất, trong đó biện pháp xử lí bằng công nghệ vi sinh vật được coi là hữu hiệu và bền vững nhất. Đây là một lĩnh vực mới mẻ và hứa hẹn sẽ phát triển mạnh trong tương lai.\n\nCông nghệ vi sinh vật được sử dụng để xử lí ô nhiễm môi trường đất dựa trên nguyên lí vi sinh vật sản xuất enzyme phân giải các chất độc hại hoặc tạo các ion làm tăng, giảm độ pH đất. Hoạt động của hệ vi sinh vật trong đất giúp cho đất tơi xốp, thoáng khí, tăng độ phì nhiêu, ngoài ra nó còn góp phần làm cho thực vật sinh trưởng tốt hơn.\n\nSau đây là một số công nghệ ứng dụng vi sinh vật trong xử lí ô nhiễm môi trường đất:\n\n| Công nghệ xử lí ô nhiễm đất | Chế phẩm |\n|---|---|\n| Xử lí ô nhiễm phèn | - Chế phẩm BIO-TT5, do hãng ABTech của Việt Nam sản xuất, chứa hai loại vi khuẩn là *Bacillus subtilis* và *Bacillus licheniformis*, có tác dụng khử phèn nhờ loại bỏ pyrite (FeS₂) dư thừa gây ảnh hưởng đến quá trình sinh trưởng và phát triển của cây trồng. Loại bỏ các kim loại nặng gây độc và phân giải chất hữu cơ. <br> - Chế phẩm THIO-CLEAR là sản phẩm công nghệ của Hoa Kì, chứa vi khuẩn *Acidithiobacillus ferrooxidans*. <br> - Chế phẩm thường được sử dụng để xử lí bùn dưới ao nuôi tôm, nhằm loại bỏ phèn ở đáy ao và loại bỏ độc tố, kim loại nặng trong ao nuôi, giúp hệ vi sinh vật phát triển nhanh chóng. |\n| Xử lí ô nhiễm mặn | Một số chế phẩm như AT cải tạo đất, AT xử lí mặn cây ăn trái,... chứa vi khuẩn *Bacillus* spp., chất phụ gia gồm các amino acid và dịch lên men của các chủng vi sinh vật có chức năng cải tạo đất, xử lí nhiễm mặn. Các chế phẩm này do Viện Di truyền Nông nghiệp, thuộc Bộ Nông nghiệp và Phát triển nông thôn nghiên cứu và sản xuất, đã được áp dụng để xử lí ô nhiễm mặn và cải tạo đất trồng nhiễm mặn ở nước ta. |\n| Xử lí phân bón dư thừa trong đất | Phân vi sinh phân giải lân chứa các loại vi sinh vật phân giải lân như vi khuẩn (*Bacillus*, *Pseudomonas*,...), vi nấm (*Penicillium* sp., *Aspergillus* sp.,...).... Các vi sinh vật này tạo ra các acid hữu cơ làm giảm độ pH của đất, do đó làm tăng độ hoà tan của lân trong đất. |\n\n**1. Dựa vào Hình 12.1, hãy phân tích các nguyên nhân gây ô nhiễm môi trường đất.**\n\n*Xem hình 12.1 trong sách giáo khoa*\n\n**2. Ô nhiễm môi trường đất đã gây ra những hậu quả gì đối với sinh vật và đời sống con người?**\n\n*Xem nội dung mục 2 trong sách giáo khoa*\n\n**3. Hãy nêu nguyên lí chung của ứng dụng công nghệ vi sinh vật trong việc xử lí ô nhiễm môi trường đất.**\n\n*Xem nội dung mục 2 trong sách giáo khoa*\n\n**Hãy liệt kê các chất gây ô nhiễm môi trường đất tại địa phương em.**\n\n*Tự liệt kê các chất gây ô nhiễm môi trường đất tại địa phương em*\n\n**Hãy liệt kê một số chế phẩm vi sinh vật xử lí ô nhiễm môi trường đất được sử dụng tại địa phương em.**\n\n*Tự liệt kê một số chế phẩm vi sinh vật xử lí ô nhiễm môi trường đất được sử dụng tại địa phương em* \n"
}