{
    "pageNumber": 82,
    "pageText": "* Xử lí chất thải rắn bằng phương pháp hiếu khí \nXử lí chất thải rắn bằng phương pháp hiếu khí là quá trình phân giải các hợp chất hữu cơ có mặt \ncủa oxygen, sản phẩm cuối cùng tạo ra là H₂O, CO₂ và sinh khối vi sinh vật. \n\n**Một số mô hình của công nghệ xử lí chất thải rắn hiếu khí ở nước ta:**\n\n- Ủ rác thành đống có đảo trộn (Windrow composting): Đây là mô \nhình ủ rác phổ biến, lâu đời và dễ thực hiện, phù hợp với các loại rác \nthải có nguồn gốc từ động vật, dầu mỡ. Tuy nhiên, mô hình này khó \nkiểm soát mùi và nước rỉ rác gây ô nhiễm nguồn nước ngầm ở khu \nvực xử lí. Rác được chất thành từng đống có chiều cao khoảng \n1,5 – 2,5 m, rộng 4 – 5 m, được đảo trộn bằng máy hoặc thủ công \nkhoảng 2 lần/tuần và kéo dài khoảng 4 tuần. Sau đó, thêm 3 – 4 tuần \nủ không đảo trộn, giai đoạn này, nấm mốc và xạ khuẩn sẽ chuyển \nhoá các chất hữu cơ trong rác thành mùn. \n\n- Ủ rác thành đống không đảo trộn và thổi khí (Aerated static pile composting): Mô hình này phù \nhợp với hỗn hợp chất thải tương đối đồng nhất và có số lượng lớn, tuy nhiên không hiệu quả với \ncác rác thải từ phế phẩm động vật và dầu mỡ. Rác được ủ thành đống cao từ khoảng 2 – 2,5 m, có \nthể bổ sung thêm các nguyên liệu làm thoáng khí như vụn gỗ, giấy báo cũ, phía dưới có lắp đặt \nmột hệ thống ống phân phối khí để cung cấp oxygen cho quá trình xử lí rác. Nhờ hệ thống \ncung cấp khí mà duy trì được sự đa dạng và số lượng lớn các vi khuẩn có lợi, do đó quá trình \nphân huỷ diễn ra nhanh hơn, nhiệt độ ủ ổn định. Đồng thời giúp kiểm soát các mùi hôi do \nquá trình phân huỷ rác tạo ra. \n\n**IV. CÔNG NGHỆ ỨNG DỤNG VI SINH VẬT TRONG SẢN XUẤT KHÍ SINH HỌC** \n\n**1. Khái niệm và ý nghĩa của khí sinh học**\nKhí sinh học (biogas) là một dạng khí hỗn hợp (CH₄ chiếm hơn 60%, CO₂ chiếm khoảng 30% và \ncác khí khác như N₂, H₂, H₂S,...) được sinh ra từ quá trình phân huỷ kị khí của phân động vật và \nnhững hợp chất hữu cơ khác dưới tác động của vi sinh vật. \n\nCông nghệ biogas có ý nghĩa rất lớn đối với môi trường và con người, cụ thể như sau: \n\n– Dùng hầm biogas trong chăn nuôi: giúp chuồng trại sạch sẽ, hạn chế mùi hôi thối; xử lí triệt để \ncác chất thải chăn nuôi; giảm thiểu giun, sán và bệnh truyền nhiễm. \n\n– Sản xuất nguồn cung năng lượng sạch: tạo lửa để đun nấu thực phẩm; tạo điện năng để thắp \nsáng; tạo nhiên liệu sử dụng cho đốt cháy động cơ;... \n"
}