{
    "pageNumber": 90,
    "pageText": "II. BÀI TẬP\n1. Hãy trình bày vai trò của vi sinh vật trong xử lí ô nhiễm môi trường đất, nước và chất thải rắn.\n2. Khảo sát thực trạng môi trường đất, nước tại địa phương. Từ đó, đưa ra các biện pháp xử lí ô\nnhiễm môi trường đạt hiệu quả hơn.\nGợi ý:\n- Quan sát, chụp hình và ghi chép lại các loại chất thải hữu cơ, vô cơ, nước thải ở địa phương.\n- Viết báo cáo thực trạng ô nhiễm môi trường tại địa phương:\n+ Tình trạng ô nhiễm môi trường đất, nước.\n+ Nguyên nhân gây ô nhiễm môi trường đất, nước.\n+ Đề xuất biện pháp xử lí ô nhiễm môi trường đất, nước tại địa phương.\n3. Hãy cho biết những ưu điểm của việc xử lí ô nhiễm môi trường bằng vi sinh vật.\n4. Kể tên các thành tựu của công nghệ vi sinh vật trong việc xử lí ô nhiễm môi trường.\n5. Hãy so sánh phương pháp phân giải hiếu khí và phân giải kị khí.\n6. Lập kế hoạch thu gom pin (đã sử dụng) và chai lọ thuốc bảo vệ thực vật tại địa phương.\n7. Hãy kể tên một số vi khuẩn phân huỷ các chất hữu cơ trong môi trường.\n8. Bác Hưng đi qua chợ thấy người ta vứt nhiều rau xanh (rau muống, cải,...). Bác nghĩ mình có thể nhặt\nđem về ủ để tạo khí sinh học sử dụng cho đun nấu trong gia đình. Theo em, suy nghĩ của bác Hưng\ncó đúng không? Nếu đúng, em hãy mô tả cách tạo khí sinh học từ rau xanh.\n9. Hãy nêu các lợi ích của việc sử dụng công nghệ biogas trong chăn nuôi và trồng trọt.\n10. Công ty TNHH X kinh doanh sản xuất đồ đóng hộp. Ghi nhận hằng năm cho thấy công ty có\nlượng lớn rác thải rắn, đặc biệt là rác thải hữu cơ (vỏ trái cây, xương cá,...) và cần tốn rất nhiều\nchi phí để giải quyết lượng rác thải này, gây ảnh hưởng đến nguồn thu của công ty. Nếu trên\ncương vị là một chuyên viên xử lí rác thải, em sẽ tư vấn biện pháp xử lí rác thải nào cho công ty\nX để vừa giảm chi phí, vừa đảm bảo an toàn cho môi trường?\n11. Hãy lập kế hoạch xây dựng hầm biogas cho các hộ chăn nuôi ở địa phương.\nGợi ý:\n– Mục tiêu (xây hầm biogas thu khí sinh học để nấu ăn, thắp sáng, giảm ô nhiễm môi trường,...).\n– Địa điểm (chú ý thuận lợi cho việc xây dựng, đảm bảo an toàn, vệ sinh môi trường,...).\n– Kích thước hầm biogas (bao gồm hầm đầu vào, hầm biogas, bể đầu ra,...).\n– Nguyên vật liệu (gạch, xi măng, sắt, thép, ống nhựa PVC,...).\n– Chi phí vật liệu, nhân công,...\n– Thời gian thực hiện.\n...\n12. Hãy thiết kế hố xử lí rác thải hữu cơ cho các hộ gia đình ở nông thôn. \n"
}