{
    "pageNumber": 105,
    "pageText": "## Bài 1. Số gần đúng và sai số\n\n### Từ khoá: \nSố gần đúng; Sai số tuyệt đối; Sai số tương đối; Độ chính xác; Số quy tròn.\n\nSố π đóng vai trò quan trọng trong thực tế cuộc sống cũng như trong khoa học kĩ thuật.\nNó là một số vô tỉ nên không thể viết chính xác giá trị của nó bằng số thập phân. Trong các\ntính toán liên quan đến π, tuỳ vào độ chính xác đặt ra mà người ta sử dụng số quy tròn của π\nđến hai hay nhiều chữ số hơn ở hàng thập phân. Các số quy tròn này là các số gần đúng của π.\nTrong bài này chúng ta sẽ học cách tính sai số tuyệt đối, sai số tương đối và xác định số quy\ntròn của số gần đúng với độ chính xác cho trước.\n\n### 1. Số gần đúng\n\n1. Hãy đo chiều dài của bàn học bạn đang sử dụng.\n\nTrong thực tế cuộc sống cũng như trong khoa học kĩ\nthuật, có nhiều đại lượng mà ta không thể xác định\nđược giá trị chính xác. Ví dụ như chiều cao của một\ncây dừa hay tốc độ của một chiếc máy bay tại thời\nđiểm nào đó. Mỗi dụng cụ hay phương pháp đo khác\nnhau có thể sẽ cho ra các kết quả khác nhau. Vì vậy\nkết quả thu được thường chỉ là những số gần đúng.\n\nHình 1\n\n**1** Trong trích đoạn một báo cáo tài chính dưới đây, theo bạn, số nào là số đúng, số nào là\nsố gần đúng?\n\nTrong tháng 01/2021 có 47 dự án được cấp phép mới với số vốn đăng kí đạt gần 1,3 tỉ\nUSD, giảm khoảng 81,8% về số dự án và 70,3% về số vốn đăng kí so với cùng kì năm\ntrước; 46 lượt dự án đã cấp phép từ các năm trước đăng kí điều chỉnh vốn đầu tư với số\nvốn tăng thêm trên 0,5 tỉ USD, tăng gần 41,4%.\n\n(Nguồn: tapchitaichinh.vn)\n\n### 2. Sai số tuyệt đối và sai số tương đối\n\n#### Sai số tuyệt đối\n \nHình 2\n\nVinh và Hoa đo chiều dài trang bìa của một quyển sổ (Hình 2).\nVinh đọc kết quả là 21 cm. Hoa đọc kết quả là 20,7 cm. Kết quả\ncủa bạn nào có sai số nhỏ hơn?\n\n- Nếu a là số gần đúng của số đúng a̅ thì Δₐ = |ā - a| được gọi là **sai số tuyệt đối** của số\ngần đúng a.\n\nTrên thực tế ta thường không biết số đúng a̅ nên không thể tính được chính xác Δₐ. Thay vào\nđó, ta thường tìm cách khống chế sai số tuyệt đối Δₐ không vượt quá mức d > 0 cho trước,\ntức là \nΔₐ = |ā - a| ≤ d hay a - d ≤ ā ≤ a + d.\n\n105 \n"
}