{
    "pageNumber": 122,
    "pageText": "Giá trị ngoại lệ\nKhoảng tứ phân vị được dùng để xác định các giá trị ngoại lệ trong mẫu, đó là các giá trị\nquá nhỏ hay quá lớn so với đa số các giá trị của mẫu. Cụ thể, phần tử x trong mẫu là giá trị\nngoại lệ nếu x > Q₃ + 1,5ΔQ hoặc x < Q₁ – 1,5ΔQ\n \nTrong Ví dụ 1, Q₃ + 1,5ΔQ = 9,5 + 1,5 . 6,5 = 19,25 và Q₁ – 1,5ΔQ = 3 – 1,5 . 6,5 = -6,75\nnên mẫu có một giá trị ngoại lệ là 20.\n \nSự xuất hiện của các giá trị ngoại lệ làm cho số trung bình và phạm vi của mẫu thay đổi lớn. Do\nđó, khi mẫu có giá trị ngoại lệ, người ta thường sử dụng trung vị và khoảng tứ phân vị để đo\nmức độ tập trung và mức độ phân tán của đa số các phần tử trong mẫu số liệu.\n \n2. Hãy tìm giá trị ngoại lệ của mẫu số liệu: 37; 12; 3; 9; 10; 9; 12; 3; 10.\n \n2. Phương sai và độ lệch chuẩn\n \n2 Hai cung thủ A và B đã ghi lại kết quả từng lần bắn của mình ở bảng sau:\n\n| Cung thủ |     |     |      |     |      |      |     |      |     |\n|-----------|-----|-----|------|-----|------|------|-----|------|-----|\n| A         | 8   | 9   | 10   | 7   | 6    | 10   | 6   | 7    | 9   | 8   |\n| B         | 10  | 6   | 8    | 7   | 9    | 9    | 8   | 7    | 8   | 8   |\n\na) Tính kết quả trung bình của mỗi cung thủ trên.\nb) Cung thủ nào có kết quả các lần bắn ổn định hơn?\n \nNgoài khoảng biến thiên và khoảng tứ phân vị, người ta cũng sử dụng phương sai và độ lệch\nchuẩn để đo độ phân tán của mẫu số liệu.\n \n* Giả sử ta có một mẫu số liệu là x₁, x₂, ..., xₙ.\n \n* Phương sai của mẫu số liệu này, kí hiệu là S², được tính bởi công thức:\n \nS² = 1/n [(x₁- x)²+(x₂- x)²+...+(xₙ- x)²],\n \ntrong đó x là số trung bình của mẫu số liệu.\n \n* Căn bậc hai của phương sai được gọi là độ lệch chuẩn, kí hiệu là S.\n \nChú ý: Có thể biến đổi công thức tính phương sai ở trên thành:\n \nS² = 1/n (x₁² + x₂² + ... + xₙ²) - x² .\n \nTrong thống kê, người ta cũng quan tâm đến phương sai hiệu chỉnh, kí hiệu là s², được tính\nbởi công thức:\n \ns² = 1/(n-1) [(x₁- x)²+(x₂- x)²+...+(xₙ- x)²].\n \n122 \n"
}