{
    "pageNumber": 134,
    "pageText": "## Bảng giải thích thuật ngữ\n\n| Chữ cái | Thuật ngữ | Giải thích |\n|---|---|---|\n| **Đ** | Đồ thị hàm số | Là tập hợp tất cả các điểm M(x, f(x)) với x thuộc tập xác định của hàm số. |\n|  | Độ chính xác | Là số chênh lệch giữa số gần đúng và số đúng. |\n|  | Độ lệch chuẩn | Là căn bậc hai của phương sai, kí hiệu là S. |\n| **H** | Hàm số bậc hai | Hàm số bậc hai theo biến x là hàm số cho bởi công thức có dạng y = ax² + bx + c, với a, b, c là các số thực và a khác 0. |\n|  | Hệ bất phương trình bậc nhất hai ẩn | Hệ gồm hai hay nhiều bất phương trình bậc nhất hai ẩn. |\n| **K** | Khoảng biến thiên | Hiệu giữa giá trị lớn nhất và giá trị nhỏ nhất của một mẫu số liệu. |\n|  | Khoảng tứ phân vị | Hiệu của tứ phân vị thứ ba và tứ phân vị thứ nhất. |\n| **M** | Mệnh đề | Là khái niệm cơ bản của toán học. Mỗi mệnh đề luôn hoặc đúng hoặc sai. |\n|  | Miền nghiệm của bất phương trình bậc nhất hai ẩn | Trong mặt phẳng tọa độ Oxy, tập hợp các điểm (x; y) sao cho ax + by + c < 0 được gọi là miền nghiệm của bất phương trình ax + by + c < 0. |\n|  | Miền nghiệm của hệ bất phương trình bậc nhất hai ẩn | Là giao của các miền nghiệm của các bất phương trình có trong hệ. |\n|  | Mốt | Cho một mẫu số liệu dưới dạng bảng tần số. Giá trị có tần số lớn nhất được gọi là mốt của mẫu số liệu. | \n| **N** | Nghiệm của hệ bất phương trình bậc nhất hai ẩn | Là nghiệm chung thoả mãn tất cả các bất phương trình có trong hệ. |\n| **P** | Phương sai | Phương sai của mẫu số liệu, kí hiệu là S², được tính bởi công thức: <br> S² = 1/n * ((x₁ - x)² + (x₂ - x)² + ... + (xn - x)²) |\n| **S** | Sai số tuyệt đối | Nếu a là số gần đúng của số đúng ā thì Δₐ = |ā - a| được gọi là sai số tuyệt đối của số gần đúng a. |\n|  | Sai số tương đối | Là tỉ số giữa sai số tuyệt đối và giá trị tuyệt đối của số gần đúng. |\n|  | Số trung bình cộng | x̅ = (x₁ + x₂ + ... + xn) / n |\n| **T** | Tập giá trị | Tập giá trị của hàm số y = f(x) là tập hợp gồm tất cả các giá trị y tương ứng với x thuộc tập xác định. |\n|  | Tập xác định | Tập xác định của hàm số y = f(x) là tập hợp các giá trị x làm cho hàm số có nghĩa. |\n|  | Trung vị | Là giá trị ở chính giữa của mẫu số liệu đã được sắp xếp theo thứ tự không giảm. |\n|  | Tứ phân vị | Tứ phân vị của một mẫu số liệu (theo thứ tự không giảm) gồm ba giá trị, gọi là tứ phân vị thứ nhất, thứ hai và thứ ba. Ba giá trị này chia tập hợp dữ liệu đã sắp xếp thành bốn phần đều nhau. |\n| **V** | Vectơ | Là một đoạn thẳng có hướng. |\n|  | Vectơ-không | Vectơ có điểm đầu và điểm cuối trùng nhau. | \n"
}