{
    "pageNumber": 27,
    "pageText": "## BÀI TẬP CUỐI CHƯƠNG I \n\n**1. Xác định tính đúng sai của mỗi mệnh đề sau:**\n a) {a} ∈ {a, b, c, d}; **Đúng**\n b) ∅ = {0}; **Sai**\n c) {a, b; c; d} = {b; a, d, c}; **Đúng**\n d) {a; b; c} ⊂ {a, b, c}. **Đúng**\n\n**2. Xét tính đúng sai của mỗi mệnh đề sau:**\n a) Nếu 2a – 1 > 0 thì a > 0 (a là số thực cho trước); **Đúng**\n b) a – 2 > b nêu và chỉ nêu a > b + 2 (a, b là hai số thực cho trước). **Đúng** \n\n**3. Sử dụng thuật ngữ “điều kiện cần”, “điều kiện đủ”, phát biểu lại các định lí sau:**\n a) Nếu B ⊂ A thì A ∪ B = A (A, B là hai tập hợp);\n   **B ⊂ A là điều kiện đủ để A ∪ B = A** \n   **A ∪ B = A là điều kiện cần để B ⊂ A**\n b) Nếu hình bình hành ABCD có hai đường chéo vuông góc với nhau thì nó là hình thoi.\n   **Hình bình hành ABCD có hai đường chéo vuông góc với nhau là điều kiện đủ để nó là hình thoi**\n   **Là hình thoi là điều kiện cần để hình bình hành ABCD có hai đường chéo vuông góc với nhau** \n\n**4. Cho định lí:**\n“∀x ∈ R, x ∈ Z nếu và chỉ nếu x + 1 ∈ Z\".\nPhát biểu lại định lí này, sử dụng thuật ngữ “điều kiện cần và đủ”. \n   **x ∈ Z là điều kiện cần và đủ để x + 1 ∈ Z**\n   **x + 1 ∈ Z là điều kiện cần và đủ để x ∈ Z**\n\n**5. Xét tính đúng sai của các mệnh đề sau:**\n a) ∀x ∈ N, x³ > x; **Sai**\n b) ∃x ∈ Z, x ∉ N; **Đúng**\n c) ∀x ∈ R, nếu x∈ Z thì x∈ Q. **Đúng** \n\n**6. Xét quan hệ bao hàm giữa các tập hợp dưới đây. Vẽ biểu đồ Ven để thể hiện các quan hệ bao hàm đó.**\n A là tập hợp các hình tứ giác;\n B là tập hợp các hình bình hành;\n C là tập hợp các hình chữ nhật;\n D là tập hợp các hình vuông;\n E là tập hợp các hình thoi.\n  **(Vẽ biểu đồ Ven -  Hình chữ nhật (C) nằm trong Hình bình hành (B), Hình bình hành (B) nằm trong Hình tứ giác (A), Hình vuông (D) nằm trong Hình chữ nhật (C), Hình thoi (E) nằm trong Hình bình hành (B))**\n\n**7.** \na) Hãy viết tất cả các tập con của tập hợp A = {a, b; c}. \n  **∅, {a}, {b}, {c}, {a, b}, {a, c}, {b, c}, {a, b, c}**\nb) Tìm tất cả các tập hợp B thoả mãn điều kiện {a; b} ⊂ B ⊂ {a, b, c, d}.\n  **{a, b, c}, {a, b, d}, {a, b, c, d}** \n\n**8. Cho A = {x ∈ R |x²-5x-6=0}, B = {x ∈ R | x² = 1}.  Tìm A∩B, A∪B,A\\B, B\\A.**\n  **A = {-1, 6}, B = {-1, 1}**\n  **A∩B = {-1}**\n  **A∪B = {-1, 1, 6}**\n  **A\\B = {6}**\n  **B\\A = {1}**\n\n**9. Cho A = {x ∈ R | 1-2x ≤ 0}, B = {x ∈ R |x-2<0}.  Tìm A∩B, A∪B**\n  **A = {x ∈ R | x ≥ 1/2}**\n  **B = {x ∈ R | x < 2}**\n  **A∩B = {x ∈ R | 1/2 ≤ x < 2}**\n  **A∪B = R**\n\n**10. Lớp 10C có 45 học sinh, trong đó có 18 học sinh tham gia cuộc thi vẽ đồ hoạ trên máy tính, 24 học sinh tham gia cuộc thi tin học văn phòng cấp trường và 9 học sinh không tham gia cả hai cuộc thi này. Hỏi có bao nhiêu học sinh của lớp 10C tham gia đồng thời hai cuộc thi?** \n\n **Số học sinh tham gia ít nhất một trong hai cuộc thi là: 45 - 9 = 36**\n **Số học sinh tham gia cả hai cuộc thi là: 18 + 24 - 36 = 6**\n\n **Vậy có 6 học sinh tham gia cả hai cuộc thi.** \n"
}