{
    "pageNumber": 59,
    "pageText": "## Trích xuất thông tin từ hình ảnh \n\n**Bài tập cuối chương III**\n\n**1. Tìm tập xác định của các hàm số sau:**\n\na) y = 4x² - 1;\nb) y = x + 1/(x²+1);\nc) y = 2 + 1/x.\n\n**2. Tìm điều kiện của m để mỗi hàm số sau đây là một hàm số bậc hai:**\n\na) y = (1 - 3m)x² + 3;\nb) y = (4m - 1)(x - 7)²;\nc) y = 2(x² + 1) + 11 - m.\n\n**3. Vẽ đồ thị các hàm số sau:**\n\na) y = x² - 4x + 3;\nb) y = -x² - 4x + 5;\nc) y = x² - 4x + 5;\nd) y = -x² - 2x – 1.\n\n**4. Một vận động viên chạy xe đạp trong 1 giờ 30 phút đầu với vận tốc trung bình là 42 km/h. Sau đó người này nghỉ tại chỗ 15 phút và tiếp tục đạp xe 2 giờ liền với vận tốc 30 km/h.**\n\na) Hãy biểu thị quãng đường s (tính bằng kilômét) mà người này đã được sau t phút bằng một hàm số. \n\nb) Vẽ đồ thị biểu diễn hàm số s theo t.\n\n**5. Biết rằng hàm số y = 2x² + mx + n giảm trên khoảng (-∞; 1), tăng trên khoảng (1; +∞) và có tập giá trị là [9; +∞). Xác định giá trị của m và n.**\n\n**6. Nhảy bungee là một trò chơi mạo hiểm. Trong trò chơi này, người chơi đứng ở vị trí trên cao, thắt dây an toàn và nhảy xuống. Sợi dây này có tính đàn hồi và được tính toán chiều dài để nó kéo người chơi lại khi gần chạm đất (hoặc mặt nước).**\n\n**Hình 1**\n\n- Mô tả hình ảnh: Chiếc cầu trong hình có bộ phận chống đỡ dạng parabol. Một người muốn thực hiện một cú nhảy bungee từ giữa cầu xuống với dây an toàn.\n- Kích thước: \n    -  Khoảng cách từ vị trí nhảy đến mặt nước: 1 m\n    -  Chiều dài phần nhịp cầu bên trái: 45 m\n    -  Chiều dài phần nhịp cầu bên phải: 50 m\n    -  Chiều dài phần nhịp cầu ở giữa: 120 m\n    -  Chiều cao từ mặt nước đến đỉnh parabol: 43 m\n\n**Hình 2**\n\n- Mô tả hình ảnh: Mô phỏng đường bay của máy bay cứu trợ khi thả hàng cứu trợ \n\n**7. Giả sử một máy bay cứu trợ đang bay theo phương ngang và bắt đầu thả hàng từ độ cao 80 m, lúc đó máy bay đang bay với vận tốc 50 m/s. Để thùng hàng cứu trợ rơi đúng vị trí được chọn, máy bay cần bắt đầu thả hàng từ vị trí nào? Biết rằng nếu chọn gốc toạ độ là hình chiếu trên mặt đất của vị trí hàng cứu trợ bắt đầu được thả, thì toạ độ của hàng cứu trợ được cho bởi hệ sau:**\n\nx = v0t\n\ny = h - (1/2)gt²\n\n**Trong đó, v là vận tốc ban đầu và h là độ cao tính từ khi hàng rời máy bay.**\n\n**Lưu ý: Chuyển động này được xem là chuyển động ném ngang.** \n"
}