{
    "pageNumber": 37,
    "pageText": "**Thiết kế tờ gấp giới thiệu – quảng cáo**\nLựa chọn nội dung giới thiệu, kiểu chữ và hình ảnh, thực hiện theo cách đã hướng dẫn.\n\n**Gợi ý:** Cách thiết kế tờ gấp bằng phần mềm PowerPoint\n1. Xác định kích thước và số mặt của tờ gấp.\n2. Xác định vị trí, tỉ lệ mảng chữ, mảng hình phù hợp.\n3. Thêm hình ảnh và nội dung chữ vào tờ gấp, hoàn thiện sản phẩm. \n\n**Mặt trước tờ gấp:**\n**Hồ Hoàn Kiếm**\n\nGHI CHÚ\nHồ Gươm là một hồ nước ngọt tự nhiên nằm giữa lòng thủ đô Hà Nội, có diện tích khoảng 12 ha. \nĐộ sâu trung bình 1 - 1,4m.\nCác địa điểm: Tháp Rùa, Đền Ngọc Sơn, Cầu Thê Húc, Tháp Bút, đài Nghiên, Tượng đài Cảm tử cho Tổ quốc quyết sinh.\nHai Phong Đến Hà Nội năm 1010, Thủy Tạ, đất đó được gọi là kinh đô Thăng Long.\n\n**Tháp Rùa**\nCÁC DI TÍCH LỊCH SỬ\nTháp Rùa được xây dựng vào cuối thế kỷ 19, đầu thế kỷ 20. \n\n**Cầu Thê Húc**\nTRUYỀN THUYẾT TÊN GỌI\nTrước kia hồ có tên là Lục Thủy (nước có màu xanh lam).\nLúc đầu Cầu Thê Húc có tên là cầu Đài Nghiên, hồ Tô Vọng, về sau đổi thành hồ Hoàn Kiếm, cầu Húc Kiều. Tên gọi Hoàn Kiếm xuất hiện vào đầu thế kỷ 15, gắn liền với truyền thuyết vua Lê Lợi trả gươm báu cho Rùa Vàng. Theo truyền thuyết, khi Lê Lợi khởi nghĩa đánh đuổi giặc Minh xâm lược, có một người đánh cá tên là Lê Thận ba lần kéo lưới đều được một thanh sắt. Khi Lê Lợi cầm thanh sắt ấy thì thấy nó sáng lên. Sau này, Lê Lợi hiểu đó là ý trời ban cho gươm báu để đánh giặc. Khi Lê Lợi lên ngôi vua (năm 1428) và khi vua đi thuyền dạo trên hồ Tả Vọng, bỗng nhiên có một con Rùa Vàng nổi lên khỏi mặt nước, tiến về phía thuyền của vua. Rùa Vàng nói \"Xin nhà vua hoàn gươm cho Long Quân\". Vua rút gươm ra, thấy ánh gươm sáng loá. Rùa Vàng há miệng đỡ lấy thanh gươm và lặn xuống nước. Từ đó, hồ Tả Vọng được đổi tên thành hồ Hoàn Kiếm (hồ Hoàn Gươm) để ghi nhớ sự kiện này.\n\n**Đền Ngọc Sơn** \nKIẾN TRÚC VÀ TÊN GỌI\nĐền Ngọc Sơn được xây dựng vào thế kỷ 18, ban đầu có tên là Ngọc Sơn Tự. \nDI TÍCH QUAN TRỌNG TRONG CÁC THẾ KỶ\nĐền Ngọc Sơn là nơi thờ thần Văn Xương Đế Quân (thần chủ quản văn chương, thi cử).\nNơi đây từng là nơi ở và làm việc của nhà nho yêu nước Nguyễn Văn Siêu\nvào nửa đầu thế kỷ 19.\n\n**Sản phẩm của học sinh:**\n**1. Hà Linh (Thanh Hóa)**, Tờ gấp giới thiệu Sầm Sơn, giấy cắt dán.\n**2. Bảo Ngọc (Thanh Hóa)**, Tờ gấp giới thiệu mỹ phẩm thiên nhiên, màu gouache. \n"
}