{
    "pageNumber": 38,
    "pageText": "4 **Trưng bày sản phẩm và chia sẻ**\n\nNêu cảm nhận và phân tích về:\n+ Sản phẩm em ấn tượng.\n+ Cách sắp xếp, tỉ lệ hình và chữ trên tờ gấp.\n+ Sự liên kết giữa hình, màu của sản phẩm và chữ trên các mặt của tờ gấp.\n+ Ý tưởng điều chỉnh để tờ gấp hoàn thiện hơn.\n– Chia sẻ về tờ gấp trong thực tế mà em biết.\n\n5 **Tìm hiểu hình ảnh thương hiệu trên tờ gấp**\n\nQuan sát hình để nhận biết thêm về các yếu tố nhận diện thương hiệu được thể hiện trên tờ gấp như: logo, kiểu chữ, hình ảnh, màu sắc.\n\n**Hình ảnh, màu sắc, logo, slogan, kiểu chữ được hiển thị trên sản phẩm, bao bì, tờ gấp của một công ty, tổ chức ngoài chức năng giới thiệu – quảng cáo còn là những yếu tố để nhận diện thương hiệu.**\n\n\n**TIẾT KIỆM ĐIỆN trong gia đình**\n\n**Ti vi**\n\n+ Khi xem thời nên tắt bớt đèn điện không cần thiết trong phòng\n+ Chỉnh độ sáng của màn hình (như độ tương phản - contrast, độ sáng màn hình - brightness) không quá chói và phù hợp\n+ Khi không xem, nên tắt bằng nút power ở ti vi và rút phích cắm ra khỏi ổ cắm.\n\n**Tủ lạnh**\n\n+ Đặt tủ nơi thoáng mát, cách vách tường các phía ít nhất 10cm, tránh ánh nắng mặt trời trực tiếp chiếu vào hoặc đặt gần các nguồn nhiệt\n+ Kiểm tra gioăng cánh tủ, nếu gioăng bị hở thì độ lạnh của tủ sẽ làm giảm, máy làm lạnh của tủ phải làm việc nhiều hơn, gây tốn điện.\n+ Đặt nhiệt độ các ngăn vừa đủ độ lạnh, đối với ngăn mát, nhiệt độ lý tưởng là 3 - 6 độ C, ngăn lạnh có thang đặt nhiệt độ ở mức -15 độ C đến -18 độ C\n+ Hạn chế số lần mở cánh tủ và thời gian mở tủ\n+ Không cho thức ăn còn nóng, đang bốc hơi vào tủ lạnh\n+ Nên thường xuyên xả tuyết bám vào dàn lạnh sau 3 - 6 tháng sử dụng\n+ Không xếp thực phẩm quá đầy, chặn kín các khe thoát hơi lạnh\n\n**Quạt điện**\n\n+ Điều chỉnh tốc độ quạt phù hợp với nhu cầu cần thiết. Khi tốc độ quạt ở số mạnh nhất sẽ tiêu hao điện nhiều nhất.\n+ Vệ sinh định kỳ và tra dầu vào ổ quạt sau mỗi mùa sử dụng.\n\n**Bình nước nóng**\n\n+ Đặt bình cao không quá 2m so với vòi để giảm sự thất thoát nhiệt theo đường ống\n+ Tắt điện vào bình trước khi sử dụng nước nóng để đảm bảo an toàn.\n\n**Điều hòa nhiệt độ**\n\n+ Cài đặt nhiệt độ lạnh hợp lý: Từ 20 độ C trở lên\n+ Tắt máy trước khi ra khỏi phòng 5 đến 10 phút.\n+ Dàn nóng đặt nơi thoáng gió, không bị nắng chiếu trực tiếp\n+ Làm vệ sinh định kỳ máy (3-6 tháng/lần)\n+ Không để thất thoát độ lạnh: làm kín các khe hở của sổ, cửa ra vào, hạn chế số lần mở cửa ra vào\n+ Không để các nguồn nhiệt trong phòng: không sử dụng các thiết bị điện có độ nhiệt cao như bàn là, bếp điện, lò vi sóng, lò nướng, bình đun nước trong phòng đang bật điều hòa.\n+ Không bật điều hòa cùng lúc với các thiết bị điện công suất lớn, nhất là vào giờ cao điểm\n\n**Nồi cơm điện**\n\n+ Không nên dùng ống kim loại để dẫn nước nóng: Nên dùng ống dẫn nhựa chịu nhiệt.\n+ Không cài đặt mức nhiệt độ nước quá nóng\n+ Không đóng điện vào bình liên tục.\n+ Không đậy, rút điện nhiều lần\n+ Ngắt cơm điện khoảng 30 phút để nguội cơm\n+ Nên nấu cơm trước khi ăn khoảng 30 phút để hạn chế thời gian hầm nóng\n+ Không dùng chung ổ cắm với những đồ điện tiêu thụ công suất cao, chống phát nhiệt trên dây dẫn và trên ổ cắm điện\n+ Thường xuyên lau rửa sạch dây nối và làm vệ sinh mâm nhiệt để bảo đảm tiếp xúc nhiệt tốt.\n\n**Hãy lựa chọn các sản phẩm dân dụng tiết kiệm năng lượng**\n\n**7. Máy bơm nước**\n\n+ Cần xác định rõ nguồn nước tại gia đình như hút nước trực tiếp từ đường ống liên tục hoặc bơm từ giếng khoan, giếng ngầm lên bình nước trên cao để chọn mua máy bơm có công suất và đặc tính kỹ thuật phù hợp\n+ Nên sử dụng bồn chứa nước hoặc bể chứa nước nguồn để giảm tần suất sử dụng của máy bơm, tiết kiệm chi phí điện, nước, tăng độ bền của máy bơm.\n+ Nên lắp van phao tự động đóng mở nguồn nước\n+ Thường xuyên kiểm tra rò rỉ van, vỡ ống\n+ Nên lắp hệ thống phao và tiếp điểm điện để tự động bơm nước\n+ Không sử dụng máy bơm nước kiểu van áp lực, đóng cắt điện liên tục gây tăng chi phí điện, nước\n\n**Tiết kiệm điện là tiết kiệm ngân quỹ gia đình và tài nguyên QUỐC GIA**\n\n**Tất cả thiết bị điện khi không sử dụng phải rút phích cắm ra khỏi ổ cắm.**\n"
}