{
    "pageNumber": 4,
    "pageText": "Các em học sinh thân mến!\n\nMĩ thuật 9 – Chân trời sáng tạo (Bản 1) là sách giáo khoa cụ thể hoá\nChương trình Giáo dục phổ thông 2018 môn Mĩ thuật. Với quan điểm phát huy tối đa\nnăng lực tự học và sáng tạo cho học sinh, khi biên soạn cuốn sách này, các tác giả đã\nkế thừa, phát triển ưu điểm của các sách giáo khoa Mĩ thuật trước đây, đồng thời vận\ndụng linh hoạt, sáng tạo các phương pháp học tập dựa trên lí thuyết Đa trí tuệ của\nHoward Gardner và lí thuyết Học tập trải nghiệm của David Kolb.\n\nNội dung sách bao gồm 16 bài được cấu trúc theo 7 chủ đề: Tư liệu thực tế và\nsáng tác, Kĩ thuật và chất liệu, Thương hiệu và sản phẩm, Tạo hình nhân vật và sân khấu\nrối dây, Nghệ thuật Đương đại thế giới, Nghệ thuật Đương đại Việt Nam; Hướng nghiệp.\nCác bài học trong mỗi chủ đề được liên kết, hệ thống với nhau về nội dung giáo dục\nvới các hình thức mĩ thuật đa dạng và phương pháp học tập linh hoạt. Thông qua\ncác bài học, các em học sinh được khám phá vẻ đẹp thiên nhiên, đất nước, con người;\ncó ý thức trân trọng, giữ gìn, phát huy giá trị của các di sản văn hoá, nghệ thuật\ntiêu biểu của Việt Nam và thế giới.\n\n\nMỗi bài học được thiết kế thành 5 hoạt động: Quan sát – Nhận thức; Kiến tạo\nkiến thức, kĩ năng; Luyện tập – Sáng tạo; Phân tích – Đánh giá; Vận dụng – Phát triển.\nCác bài học được biên soạn nhằm khuyến khích học sinh bộc lộ khả năng học tập,\nsáng tạo theo năng lực, sở thích và điều kiện thực tế; đồng thời gợi mở để các em\nkết nối kiến thức mĩ thuật với các môn học khác và trong cuộc sống, góp phần\nhình thành, phát triển năng lực sáng tạo ở mỗi em. Đặc biệt lên lớp 9, tiếp nối\nnội dung Hướng nghiệp về các ngành nghề liên quan đến Mĩ thuật tạo hình ở lớp 8,\ncác em sẽ được tiếp cận với các ngành nghề liên quan đến Mĩ thuật ứng dụng để\ncó cơ sở lựa chọn chuyên đề Mĩ thuật cho cấp Trung học phổ thông và định hướng\nnghề nghiệp của bản thân trong tương lai.\n\nHi vọng cuốn sách giáo khoa Mĩ thuật 9 – Chân trời sáng tạo (Bản 1) luôn là\nngười bạn đồng hành thân thiết cùng các em thoả sức sáng tạo theo năng lực,\nsở thích và điều kiện thực tế của mình.\n \nChúc các em luôn vui thích và sáng tạo trong học tập.\n\nCÁC TÁC GIẢ \n"
}