{
    "pageNumber": 13,
    "pageText": "## 2. Quan sát tranh và thực hiện yêu cầu \n\n1. **Tranh 1:** \n    * \"Chúng em chào chị ạ!\"\n    * \"Chị ấy đã nhiều lần đoạt Huy chương Vàng SEA Games đấy.\" \n\n2. **Tranh 3:** \n    * \"Mình rất ngưỡng mộ các hoạ sĩ.\"\n    * \"Thật tuyệt! Mình sẽ tìm hiểu thêm về tác phẩm của họ.\"\n\n3. **Tranh 4:** \n    * \"Ông để cháu lấy giúp ạ!\"\n\n4. **Tranh 6:** \n    * \"Chúng ta cùng vẽ tranh, viết thư gửi các thầy cô giáo đang công tác ở đảo xa nhé!\"\n\n\n* **Nêu lời nói, việc làm thể hiện lòng biết ơn những người có công với quê hương, đất nước của các bạn trong tranh.**\n\n    * **Lời nói thể hiện lòng biết ơn:**\n        * \"Chúng em chào chị ạ!\" (Tranh 1): Biểu thị sự kính trọng, ngưỡng mộ dành cho vận động viên đạt Huy chương Vàng SEA Games - người mang lại vinh quang cho đất nước.\n        * \"Mình rất ngưỡng mộ các hoạ sĩ.\" (Tranh 3): Biểu lộ lòng kính trọng, ngưỡng mộ các họa sĩ - những người tạo ra những tác phẩm nghệ thuật có giá trị.\n    * **Việc làm thể hiện lòng biết ơn:**\n        * \"Thật tuyệt! Mình sẽ tìm hiểu thêm về tác phẩm của họ.\" (Tranh 3): Hành động tìm hiểu thêm về các tác phẩm, cuộc đời của các hoạ sĩ - cách thể hiện lòng biết ơn đối với những đóng góp của họ cho nghệ thuật.\n        * \"Ông để cháu lấy giúp ạ!\" (Tranh 4): Hành động giúp đỡ người lớn tuổi - thể hiện sự kính trọng, biết ơn đối với thế hệ đi trước.\n        * \"Chúng ta cùng vẽ tranh, viết thư gửi các thầy cô giáo đang công tác ở đảo xa nhé!\" (Tranh 6): Hành động động viên, tri ân các thầy cô giáo - những người có công lao dạy dỗ,  góp phần xây dựng đất nước.\n\n* **Kể thêm những lời nói, việc làm thể hiện lòng biết ơn những người có công với quê hương, đất nước.**\n\n    * **Lời nói:**\n        * Con cảm ơn bố mẹ đã sinh thành, nuôi nấng con nên người.\n        * Con cảm ơn thầy cô đã dạy dỗ con nên người.\n        * Cảm ơn các chú bộ đội, công an đã bảo vệ Tổ quốc. \n    * **Việc làm:** \n        * Tích cực học tập, rèn luyện, trở thành con ngoan trò giỏi.\n        * Giúp đỡ gia đình, bố mẹ.\n        * Tham gia các hoạt động tri ân các anh hùng liệt sĩ, thương binh, bệnh binh. \n        * Gìn giữ và phát huy truyền thống tốt đẹp của dân tộc.\n        * Chung tay xây dựng quê hương, đất nước ngày càng giàu đẹp.\n \n\n"
}