{
    "pageNumber": 34,
    "pageText": "**2. Em đồng tình hay không đồng tình với lời nói, việc làm nào sau đây? Vì sao?**\n\na. Tình cờ gặp thầy giáo ở nhà sách, Cốm lễ phép khoanh tay chào thầy. Em Cam nhìn thấy cũng khoanh tay chào giống chị. \n=> Đồng tình vì hành động khoanh tay chào thầy giáo là hành động thể hiện sự lễ phép với người lớn, người dạy dỗ mình.\n\nb. Thấy Tin cùng anh chị mình thường xuyên tham gia hoạt động thiện nguyện cuối tuần, Cốm phản đối vì cho rằng sẽ mất nhiều thời gian. \n=> Không đồng tình vì tham gia hoạt động thiện nguyện là việc làm tốt, giúp đỡ người khác và lan tỏa những điều tốt đẹp trong xã hội, không nên vì lý do mất thời gian mà từ chối.\n\nc. Khi nhân viên quầy bán hàng đưa nhầm tiền thừa cho anh mình, Bin nhìn thấy nhưng không nhắc anh gửi trả lại. \n=> Không đồng tình vì việc nhận nhầm tiền thừa của người khác là hành vi không trung thực.\n\nd. Thấy bạn định đạp xe vượt đèn đỏ vì đường vắng, Na liền ngăn cản. \n=> Đồng tình vì việc vượt đèn đỏ là hành vi vi phạm luật giao thông, gây nguy hiểm cho bản thân và những người tham gia giao thông khác. \n\n**3. Chọn cách ứng xử phù hợp với mỗi trường hợp và giải thích lí do**\n\n| Trường hợp | Cách ứng xử | Lí do |\n|---|---|---|\n| a. Bạn em làm việc tốt nhưng bị một nhóm bạn khác hiểu lầm và nói xấu. | 3. Bảo vệ, bênh vực bạn và giải thích cho nhóm bạn kia hiểu. | Bảo vệ lẽ phải, bạn mình làm việc tốt, cần được ghi nhận và ủng hộ. |\n| b. Em chứng kiến bạn vứt rác bừa bãi. | 1. Có ý kiến với bạn vứt rác. | Giữ gìn vệ sinh môi trường là trách nhiệm của mỗi người. |\n| c. Em nhìn thấy một bạn nhỏ đang ném đá vào đoàn tàu. | 5. Lập tức nhắc nhở bạn nhỏ không được làm như vậy. | Hành động ném đá vào đoàn tàu rất nguy hiểm, cần được ngăn chặn ngay lập tức. |\n| d. Bạn em trả lại tiền cho người đánh rơi và được nhà trường tuyên dương. | 2. Chúc mừng và ủng hộ việc làm của bạn. | Hành động trả lại của rơi là hành động trung thực, cần được ghi nhận và ủng hộ. |\n| e. Em nghe thấy em gái nói dối bố mẹ. | 4. Khuyên em gái nhận lỗi với bố mẹ và sửa lỗi. | Nói dối là hành vi không trung thực, cần phải nhận lỗi và sửa sai. |\n\n**Theo em, còn có thể bảo vệ cái đúng, cái tốt bằng những lời nói, việc làm nào khác trong từng trường hợp trên?**\n\n- Trường hợp a: Chia sẻ với mọi người về những việc tốt bạn em đã làm.\n- Trường hợp b: Tuyên truyền về tác hại của việc vứt rác bừa bãi.\n- Trường hợp c: Giải thích cho bạn nhỏ về sự nguy hiểm của việc ném đá vào đoàn tàu.\n- Trường hợp d: Làm gương cho mọi người bằng cách thực hiện những hành động trung thực.\n- Trường hợp e: Kể cho em nghe những câu chuyện về tác hại của việc nói dối. \n"
}