{
    "pageNumber": 33,
    "pageText": "## Vật liệu phi kim loại \n\nVật liệu phi kim loại có các tính chất đặc trưng như không bị\noxy hoá, không dẫn điện, không dẫn nhiệt và ít bị mài mòn.\nCác vật liệu phi kim loại được dùng phổ biến là chất dẻo\n(nhựa) và cao su.\n\n**2.1. Chất dẻo**\n\nChất dẻo thường có nguồn gốc là các hợp chất của carbon và\ncó thể được tổng hợp từ dầu mỏ, than đá, khí đốt,... Chất dẻo\nđược chia làm hai loại:\n\n**a) Chất dẻo nhiệt**\n\nLoại chất dẻo này có nhiệt độ nóng chảy thấp, nhẹ, dẻo và có\nthể tái chế được. Nhiều dụng cụ gia đình được sản xuất từ chất \ndẻo nhiệt như: rổ, cốc, can, ghế, bình nước,...\n\n**b) Chất dẻo nhiệt rắn**\n\nLoại chất dẻo này thường hoá rắn ngay khi được làm nguội từ\nnhiệt độ gia công. Chất dẻo nhiệt rắn có độ bền cao, chịu được\nnhiệt độ cao, được dùng để sản xuất tay cầm cho dụng cụ nấu\năn, ổ cắm điện, bánh răng,...\n\n**2.2. Cao su**\n\nLà loại vật liệu có độ đàn hồi cao, giảm chấn tốt, cách điện\nvà cách âm tốt. Nhóm này bao gồm cao su tự nhiên và cao su\nnhân tạo. Cao su được dùng làm ống dẫn, đai truyền, vòng\nđệm, đế giày, dép,...\n\n## Luyện tập\n\nCác sản phẩm sau thường được chế tạo từ những loại vật liệu nào?\n\n| Vật dụng       | Hợp kim         |            | Vật liệu        | Phi kim loại         |      |\n|-----------------|-----------------|------------|-----------------|--------------------|------|\n|                | Kim loại đen    | Kim loại   | Chất dẻo       | Chất dẻo        | Cao su |\n|                |                | màu        | nhiệt           | nhiệt rắn         |      |\n| Lưỡi dao, kéo   | ?              | ?           | ?              | ?                 | ?     |\n| Nồi, chảo      | ?              | ?           | ?              | ?                 | ?     |\n| Khung xe đạp   | ?              | ?           | ?              | ?                 | ?     |\n| Vỏ tàu, thuyền  | ?              | ?           | ?              | ?                 | ?     |\n| Vỏ ổ cắm điện | ?              | ?           | ?              | ?                 | ?     |\n| Săm xe đạp    | ?              | ?           | ?              | ?                 | ?     |\n\n\n## Thông tin bổ sung\n\n**5. Theo em, các sản phẩm làm từ vật liệu phi kim loại (Hình 4.4) có đặc điểm chung như thế nào?**\n\nCác sản phẩm làm từ vật liệu phi kim loại thường có đặc điểm chung là nhẹ, cách điện, cách nhiệt, không bị oxy hóa và ít bị mài mòn.\n\n**6. Hãy kể tên một số sản phẩm trong gia đình được làm từ vật liệu phi kim loại.**\n\nMột số sản phẩm trong gia đình được làm từ vật liệu phi kim loại là: rổ nhựa, cốc nhựa, can nhựa, ghế nhựa, bình nước nhựa, ổ cắm điện, vỏ bút bi, lốp xe, dép,...\n\n**Rác thải từ các loại chất dẻo thường khó bị phân huỷ và gây ảnh hưởng xấu đến môi trường.**\n\n**Để hạn chế vấn đề này, người ta đã tạo ra nhiều loại chất dẻo có thể dễ dàng bị phân huỷ bởi vi khuẩn và nấm để thay thế dần các loại chất dẻo truyền thống.** \n"
}