{
    "pageNumber": 37,
    "pageText": "| Các bước thực hiện | Yêu cầu kĩ thuật | Hình minh hoạ |\n|---|---|---|\n| **I. Đo kích thước bằng thước lá** | | |\n| Bước 1. Đo kích thước của các mẫu vật đã được chuẩn bị. | Đo được kích thước của vật cần đo. |\n| Bước 2. Đọc trị số kích thước. | Đọc đúng trị số kích thước vật cần đo. |\n| **II. Đo kích thước bằng thước cặp** | | Vị trí thước cần kiểm tra   Đo vật thể bằng thước cặp |\n| Bước 1. Chuẩn bị thước và vật cần đo: <br> – Đóng các mỏ đo của thước. <br>– Vệ sinh vật cần đo (để tránh sai số không đáng có). | – Các mỏ kẹp khít nhau (không có ánh sáng lọt qua). Vạch \"0\" của du xích trùng với vạch \"0\" của thang đo chính. <br>– Vật cần đo được lau sạch dầu và bụi. |\n| Bước 2. Đo kích thước vật cần đo: <br> – Mở vít hãm. <br>– Tay trái cầm vật cần đo đặt vào giữa hai mỏ của thước. <br> – Tay phải đẩy du xích di chuyển tới tiếp xúc với bề mặt cần đo. <br> – Tay trái giữ mỏ của thước, tay phải kẹp chặt du xích và siết chặt vít hãm. |  – Vít được nới lỏng vừa đủ. <br> – Vật cần đo được đặt ngay ngắn vào giữa hai mỏ của thước. <br> – Mỏ của thước không bị lệch và tiếp xúc vừa đủ lực với vật cần đo. <br> – Du xích được kẹp chặt, vít hãm siết chặt cố định vị trí của du xích. |\n| Bước 3. Đọc trị số: <br> – Đọc phần chẵn của kích thước: vị trí vạch \"0\" của du xích trùng hoặc ở liền sau vạch của thang đo chính. <br> – Đọc phần lẻ của kích thước: nhìn xem vạch nào của du xích trùng với một vạch bất kì trên thang đo chính, nhân trị số của vạch với độ chính xác của thước thì sẽ được phần lẻ của kích thước. <br> – Kết quả cần đo là tổng của hai kích thước trên. |  – Thước được giữ thẳng trước mặt. Đọc được phần chẵn của kích thước. <br>– Đọc được phần lẻ của kích thước. <br> – Tính được kết quả cần đo. | Kích thước của vật cần đo Ví dụ: thước có độ chính xác 0,05 mm (a). <br> Phần chẵn (b): 28 mm. <br> Phần lẻ (c), vạch thứ 7 của thước phụ đang thẳng hàng với một vạch trên thước chính: 7 x 0,05 = 0,35 mm. <br> Kích thước đo được: 28,35 mm. |\n"
}