{
    "pageNumber": 53,
    "pageText": "## Ngành nghề trong lĩnh vực cơ khí\n\nNgoài các năng lực chung trên, mỗi ngành nghề có những yêu cầu riêng như:\n\n* **Đối với kĩ sư cơ khí:** Có tư duy sáng tạo để thiết kế, chế tạo các máy móc, thiết bị cơ khí.\n* **Đối với kĩ thuật viên cơ khí:** Có kĩ năng quản lí, giám sát để hỗ trợ kĩ thuật cho việc thiết kế, chế tạo, vận hành, bảo trì, sửa chữa,... máy móc và thiết bị cơ khí.\n* **Đối với thợ cơ khí:** Sử dụng thành thạo các dụng cụ, máy công cụ gia công cơ khí để thực hiện công việc yêu cầu độ chính xác cao.\n\n**+ Ngành nghề trong lĩnh vực cơ khí được đào tạo tại các trường đại học, cao đẳng, trung cấp, trung tâm giáo dục nghề nghiệp với các chuyên ngành như: cơ khí chế tạo, kĩ thuật công nghiệp, cơ khí ô tô,...**\n\n## LUYỆN TẬP\n\n1. Nêu tên và mô tả đặc điểm cơ bản của các ngành nghề được minh hoạ trong Hình 7.4.\n\n**Hình 7.4. Một số ngành nghề trong lĩnh vực cơ khí**\na) Kỹ sư cơ khí đang thiết kế\nb) Kỹ thuật viên cơ khí đang vận hành máy móc\nc) Thợ cơ khí đang gia công sản phẩm\n\n2. Những nghề nghiệp được minh hoạ trong Hình 7.4 có yêu cầu như thế nào về phẩm chất và năng lực?\n\n* **Kỹ sư cơ khí:** Tư duy sáng tạo, kiến thức chuyên môn vững vàng, khả năng giải quyết vấn đề.\n* **Kỹ thuật viên cơ khí:** Khả năng quản lý, giám sát, làm việc nhóm, cẩn thận, tỉ mỉ.\n* **Thợ cơ khí:** Sự khéo léo, tỉ mỉ, kiên nhẫn, khả năng sử dụng thành thạo các dụng cụ, máy móc.\n\n## VẬN DỤNG\n\n1. Kể tên một số công ty, xí nghiệp hoạt động trong lĩnh vực cơ khí.\n\n* Ví dụ: Công ty Honda Việt Nam, Công ty Toyota Việt Nam, Công ty Samsung Electronics Việt Nam, Tổng Công ty Máy động lực và Máy nông nghiệp Việt Nam - VEAM,...\n\n2. Em hãy kể tên một số trường đại học, cao đẳng và trung cấp tại địa phương em ở có đào tạo các ngành nghề thuộc lĩnh vực cơ khí.\n\n* Ví dụ: Đại học Bách Khoa Hà Nội, Đại học Sư phạm Kỹ thuật TP. Hồ Chí Minh, Cao đẳng Kỹ thuật Cao Thắng, ...\n\n## GHI NHỚ\n\n– Một số ngành nghề trong lĩnh vực cơ khí như: kĩ sư cơ khí, kĩ thuật viên cơ khí, thợ cơ khí.\n– Đặc điểm cơ bản của một số ngành nghề trong lĩnh vực cơ khí như:\n    + Kĩ sư cơ khí: thiết kế, giám sát, tham gia vận hành, sửa chữa máy móc, thiết bị cơ khí.\n    + Kĩ thuật viên cơ khí: hỗ trợ kĩ thuật, lắp ráp, sửa chữa, gia công cơ khí.\n    + Thợ cơ khí: trực tiếp lắp ráp, sửa chữa, gia công cơ khí.\n"
}