{
    "pageNumber": 88,
    "pageText": "## ÔN TẬP CHƯƠNG 3\n\n**Nội dung Chương 3 được tóm tắt như sau:**\n\n| Chủ đề         | Nội dung                                                                                                                                                                                             |\n|----------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| **Nguyên nhân tai nạn** | - Tiếp xúc trực tiếp với vật mang điện. <br> - Tiếp xúc gián tiếp với máy móc, thiết bị nhiễm điện. <br> - Vi phạm khoảng cách an toàn với lưới điện cao áp và trạm biến áp. |\n| **An toàn điện**     | - Đảm bảo an toàn trước khi sửa chữa. <br> - Sử dụng thiết bị điện đúng cách và an toàn. <br> - Thường xuyên kiểm tra thiết bị, dây dẫn. <br> - Sử dụng thiết bị chống giật cho mạng điện.                               |\n| **Quy trình cứu người bị tai nạn điện** | 1. Ngắt nguồn điện; <br> 2. Tách nạn nhân ra khỏi nguồn điện; <br> 3. Sơ cứu nạn nhân; <br> 4. Đưa nạn nhân đến cơ sở y tế.                                                                                 |\n| **Mạch điện**       | Nguồn điện; Bộ phận truyền dẫn, đóng cắt, điều khiển và bảo vệ mạch điện; Phụ tải.                                                                                                                          |\n| **Sơ đồ khối**      | Mô đun cảm biến ánh sáng; mô đun cảm biến nhiệt độ; mô đun cảm biến độ ẩm,...                                                                                                                             |\n| **Mạch điện điều khiển** | 1. Kết nối cảm biến vào mô đun. <br> 2. Kết nối tải vào mô đun. <br> 3. Cấp nguồn điện một chiều. <br> 4. Cài đặt thông số, điều chỉnh ngưỡng tác động của cảm biến. <br> 5. Kiểm tra, vận hành mạch điện điều khiển.                           |\n| **Đặc điểm cơ bản** | Kĩ sư điện, kĩ sư điện tử, kĩ thuật viên kĩ thuật điện, thợ điện: Thiết kế, sản xuất, sửa chữa, lắp đặt, bảo trì,... máy móc, thiết bị điện, điện tử.                                                             |\n| **Một số ngành nghề phố biến** | - Phẩm chất: nhanh nhẹn, cẩn thận, tỉ mỉ, yêu nghề, sức khoẻ tốt, không sợ độ cao. <br> - Năng lực: có chuyên môn phù hợp, kĩ năng làm việc nhóm, thích nghi tốt.                                                       | \n"
}