{
    "pageNumber": 97,
    "pageText": "## Bảng 14.1. Quy trình thiết kế kệ đựng đồ dùng học tập\n\n| Các bước thực hiện | Nội dung | Yêu cầu |\n|---|---|---|\n| **Bước 1. Hình thành ý tưởng thiết kế** |  |  |\n| - Nghiên cứu sự cần thiết của sản phẩm. | - Kệ dùng để cất giữ các đồ dùng học tập. | - Xác định được sự cần thiết của kệ đựng đồ dùng học tập. |\n| - Xác định các yêu cầu, mục tiêu cần đạt về công dụng của sản phẩm, đối tượng sử dụng sản phẩm, điều kiện sử dụng sản phẩm,... | - Các ngăn kệ phải chứa được dụng cụ học tập thông thường. <br> - Kệ có kích thước nhỏ gọn cân đối với bàn, kết cấu chắc chắn, hình dạng và màu sắc đẹp. | - Xác định được cấu trúc của kệ đựng đồ dùng học tập. <br> - Xác định được kích thước, hình dạng, màu sắc của kệ đựng đồ dùng học tập. |\n| **Bước 2. Tiến hành thiết kế** |  |  | \n| - Thu thập các thông tin liên quan đến sản phẩm: kiểu dáng, màu sắc, ưu nhược điểm của các sản phẩm tương tự, các phương tiện hỗ trợ để thi công và chế tạo sản phẩm,... | - Một số dạng kệ đựng đồ dùng học tập trên thị trường (Hình 14.4). <br> - Nhược điểm của các loại kệ đã có: cồng kềnh, kích thước chưa phù hợp với bàn học. | - Thu thập được hình ảnh một số dạng kệ đựng đồ dùng học tập. <br> - Xác định được ưu nhược điểm của các loại kệ đã có trên thị trường. |\n| - Đề xuất phương án thiết kế về kiểu dáng, màu sắc, kích thước, chất liệu của sản phẩm. | - Kệ có kích thước khoảng: 100 mm x 150 mm x 150 mm. Kệ có ba ngăn gồm: ngăn đựng bút, ngăn đựng máy tính cầm tay, ngăn đựng các dụng cụ khác,... <br> - Kệ được làm bằng chất liệu cứng chắc nhưng phải nhẹ: ván gỗ dày 6 mm. | - Xác định được kích thước và kết cấu của kệ đựng đồ dùng học tập. <br> - Xác định được vật liệu dùng để chế tạo kệ đựng đồ dùng học tập. |\n| - Lập bản vẽ kĩ thuật của sản phẩm. | - Lập bản vẽ phác thảo kệ đựng đồ dùng học tập. | - Lập được bản vẽ phác thảo kệ đựng đồ dùng học tập. |\n| **Bước 3. Đánh giá phương án thiết kế** |  |  | \n| - Làm mô hình sản phẩm hoặc chế tạo thử nghiệm sản phẩm. | - Làm mô hình các chi tiết bằng bìa cứng. | - Thực hiện được mô hình kệ đựng đồ dùng học tập bằng bìa cứng. |\n| - Xác định sự phù hợp của sản phẩm với các yêu cầu đặt ra ban đầu. | - Sắp xếp thử các đồ dùng học tập vào kệ, đặt thử kệ lên bàn học. | - Xác định được sự phù hợp của kệ với các yêu cầu đã đặt ra. |\n| - Xác định những chi tiết, bộ phận của sản phẩm cần thay đổi, cải tiến. | - Xác định những điểm cần điều chỉnh, sửa chữa: ngăn đựng bút cần rộng hơn các ngăn còn lại. | - Xác định được những chi tiết cần sửa chữa. |\n| - Hoàn thiện phương án thiết kế. | - Điều chỉnh, sửa chữa các điểm chưa phù hợp. | - Phương án thiết kế đáp ứng được các yêu cầu đã đặt ra. | \n"
}