{
    "pageNumber": 15,
    "pageText": "Mặt Trời và các thiên thể khác làm vùng\nkhông gian xung quanh chúng bị bẻ cong, và\ndo đó chúng cũng hút nhau theo cách như thế.\nLí thuyết hấp dẫn được Einstein hoàn thiện\nvào năm 1915, thường được gọi là lí thuyết\ntương đối rộng, tiên đoán rất chính xác về\nảnh hưởng của các vật rất nặng lên nhau. Hai\ntrong số các kết quả thực nghiệm quan trọng\nchứng tỏ tính đúng đắn của thuyết tương đối\nrộng là: sự lệch của tia sáng khi đi gần một\nvật thể nặng (Hình 2.7), sự phát hiện ra sóng hấp dẫn bởi phòng thí nghiệm LIGO\n(Laser Interferometer Gravitational-wave Observatory) vào năm 2015, đúng 100 năm\nsau khi Einstein xây dựng thuyết tương đối rộng.\n\nVào năm 1919, khi hiện tượng nhật thực\nxảy ra, các nhà thiên văn học đã quan sát\nthấy ánh sáng từ một ngôi sao rất xa khi đi\ngần Mặt Trời đã bị bẻ cong đúng theo tiên\nđoán của Einstein. Một kết quả khác của lí\nthuyết tương đối rộng là hiệu ứng ánh sáng\ntừ các vật thể rất nặng. Nếu vật thể này là\nđủ nặng và có khối lượng riêng đủ lớn, ánh\nsáng phát ra từ những vật thể này hoàn toàn bị bẻ cong và quay trở lại vật thể.\nKhông có ánh sáng nào thoát ra từ vật thể đó và do đó vật thể đang xét được gọi là\nlỗ đen. Bức ảnh lỗ đen vũ trụ đầu tiên được chụp vào năm 2019 bởi hệ thống Kính\nviễn vọng Chân trời Sự kiện (Hình 2.8). Lỗ đen này nằm ở trung tâm của thiên hà\nMessier 87 (M87), cách Trái Đất 55 triệu năm ánh sáng. Ở tâm của mỗi thiên hà,\nthường có một lỗ đen siêu nặng. Lỗ đen góp phần vào việc hình thành các sao mới\nvà huỷ diệt các sao ở lân cận.\n\n**BÀI TẬP**\n\n1. Giải thích tại sao lực hấp dẫn của Trái Đất có tác dụng làm các vật rơi về phía bề mặt của Trái Đất,\ntuy nhiên lực hấp dẫn do các vật rơi này tác dụng lên Trái Đất lại không cho thấy Trái Đất chuyển\nđộng về phía các vật.\n2. Tìm hiểu và trình bày sơ lược cách thức các nhà du hành vũ trụ vệ sinh thân thể trên trạm vũ\ntrụ ngoài không gian.\n\nHình 2.7. Bóng của lỗ đen siêu nặng\nnằm ở tâm của thiên hà M87\n\nHình 2.8. Lỗ đen vũ trụ \n"
}