{
    "pageNumber": 31,
    "pageText": "## Biến điệu\n\n### Sóng mang\n\nMột thông tin khi được phát ra phải được gửi qua môi trường truyền trước khi được ghi nhận bởi máy thu tín hiệu. Trong công nghệ viễn thông, thông tin này được truyền đi dưới dạng sóng điện từ có tần số cao để có thể truyền đi xa dễ dàng bởi các anten.\n\n**Ví dụ:** Xét trường hợp một tín hiệu nghe được (có tần số trong khoảng 16 Hz – 20 000 Hz) khi chuyển đổi thành sóng điện từ có bước sóng trong khoảng 1,875.10^7 m đến 1,5.10^4 m. Để anten có thể phát và thu sóng hiệu quả, cần phải xảy ra hiện tượng cộng hưởng và do đó, anten thường có chiều dài tiêu biểu bằng λ/4 với λ là bước sóng của sóng điện từ đang xét. Nghĩa là anten có kích thước quá lớn, không phù hợp với thực tế. Như vậy, việc phát hoặc thu trực tiếp sóng điện từ có tần số sóng âm như trên là không thể. Trong khi đó, nếu sử dụng một sóng mang có tần số 100 MHz, ta chỉ cần sử dụng một anten có chiều dài khoảng 80 cm.\n\n**3.** Dựa vào hiện tượng sóng dừng, giải thích vì sao chiều dài ngắn nhất của một anten để tạo ra cộng hưởng là λ/4 (λ là bước sóng của sóng điện từ đang xét).\n\nTrong khi sóng điện từ cao tần có thể truyền qua khoảng cách lớn thì ngược lại, sóng điện từ tần số thấp chỉ có thể truyền qua khoảng cách nhỏ. Ngoài ra, việc sử dụng sóng điện từ tần số cao (sóng cao tần) còn giúp cho ta có thể dễ dàng ghép kênh: mỗi tín hiệu thông tin sẽ được liên kết với một sóng cao tần riêng, đồng thời nhiều tín hiệu khác nhau sẽ được gửi đi qua cùng một môi trường truyền dẫn. Ví dụ: Trong điện thoại viễn thông, nhiều cuộc gọi có thể cùng dùng chung một dây cáp.\n\nDo đó, trong viễn thông, người ta phải sử dụng một sóng cao tần, gọi là sóng mang để truyền đi trong không gian sau khi được phát từ một anten. Khi truyền đi, sóng mang sẽ đem theo đặc tính của tín hiệu cần thu phát.\n\nQuá trình tích hợp thông tin của tín hiện cần truyền đi vào sóng cao tần được gọi là quá trình **biến điệu**. Có hai cách biến điệu là biến điệu theo biên độ và theo tần số.\n\nTương ứng với mỗi phương cách biến điệu, người ta có thể dùng sóng mang có tần số trong khoảng từ 0,53 MHz đến 1,60 MHz.\n\nSóng mang được tạo ra bởi một thiết bị có tên là bộ biến điệu. Cần lưu ý rằng sóng mang không mang bất cứ thông tin nào mà chỉ sau khi được biến điệu, sóng này mới mang đặc tính của thông tin có ích cần truyền đi.\n\n### Biến điệu biên độ (AM – Amplitude Modulation)\n\nĐồ thị li độ – thời gian của sóng mang trước khi biến điệu có dạng hình sin, với biên độ có thể thay đổi được tuỳ theo tính chất của thông tin được tích hợp vào. Sau khi biến điệu, tần số của sóng mang không đổi, tuy nhiên biên độ đã thay đổi như minh hoạ trong Hình 5.5 ứng với quá trình biến điệu biên độ để truyền dữ liệu có dạng tương tự (analogue). Sóng sau khi biến điệu sẽ được anten phát ra và truyền đi xa.\n\n**4.** Hãy cho biết trong biến điệu biên độ (AM), tại sao ta cần chuyển sóng âm thành sóng điện từ? \n"
}