{
    "pageNumber": 4,
    "pageText": "**LỜI NÓI ĐẦU**\n\nCác em học sinh, quý thầy, cô giáo và phụ huynh thân mến!\n\nBên cạnh nội dung giáo dục cốt lõi của sách giáo khoa, các em học sinh được lựa chọn một số chuyên đề học tập trong từng năm học. Mục tiêu của các chuyên đề học tập là: mở rộng, nâng cao kiến thức của môn học tương ứng để đáp ứng yêu cầu phân hoá sâu ở cấp Trung học phổ thông cũng như định hướng hướng nghiệp ở cấp Trung học phổ thông.\n\nBên cạnh sách giáo khoa Vật lí 11, sách **Chuyên đề học tập Vật lí 11** giới thiệu 3 chuyên đề sau:\n\n**Chuyên đề 1. Trường hấp dẫn:** Giới thiệu về sự tồn tại, tính chất của trường hấp dẫn và những đại lượng vật lí liên quan như: lực hấp dẫn, cường độ trường hấp dẫn và thế hấp dẫn. Để từ đó có thể giải thích được một số hiện tượng thực tế như chuyển động của vệ tinh địa tĩnh, rút ra được công thức tính tốc độ vũ trụ cấp I.\n\n**Chuyên đề 2. Truyền thông tin bằng sóng vô tuyến:** Là một chuyên đề có tính thực tiễn cao, cung cấp những kiến thức liên quan đến các loại biến điệu (AM và FM) và các cách thức truyền thông, trong đó có lưu ý về sự suy giảm tín hiệu và ảnh hưởng của hiệu ứng này đến chất lượng tín hiệu được truyền.\n\n**Chuyên đề 3. Mở đầu về điện tử học:** Là một chuyên đề có tính thực tiễn cao, khuyến khích học sinh triển khai thực hiện dự án để tìm hiểu về các loại cảm biến, một số thiết bị sử dụng cảm biến, bộ khuếch đại thuật toán và các thiết bị đầu ra. Từ đó có thể đề xuất được phương án và thực hiện phương án giải quyết một vấn đề cụ thể trong cuộc sống hằng ngày.\n\nMỗi chuyên đề được chia thành một số bài học, mỗi bài học gồm một chuỗi các hoạt động nhằm hình thành năng lực cho học sinh gồm: khởi động, khám phá, luyện tập, vận dụng, mở rộng và cuối mỗi bài học sẽ có hệ thống bài tập giúp học sinh rèn luyện và tự đánh giá kết quả học tập của mình.\n\nCùng với sách giáo khoa, sách **Chuyên đề học tập Vật lí 11** thuộc bộ sách giáo khoa Chân trời sáng tạo của Nhà xuất bản Giáo dục Việt Nam được biên soạn dựa trên định hướng phát triển phẩm chất và năng lực người học. Các tác giả hi vọng cuốn sách **Chuyên đề học tập Vật lí 11** sẽ là người bạn đồng hành hữu ích cùng các em khám phá thế giới tự nhiên dưới góc độ vật lí, vận dụng kiến thức, kĩ năng vật lí vào thực tiễn và định hướng nghề nghiệp cho tương lai.\n\nRất mong nhận được sự góp ý của quý thầy, cô giáo, phụ huynh và các em học sinh để sách ngày càng hoàn thiện hơn.\n\n**Các tác giả** \n"
}