{
    "pageNumber": 41,
    "pageText": "Xét một tín hiệu sóng ánh sáng truyền trong dây cáp quang có công suất đầu vào\nP<sub>1</sub> = 2,4.10<sup>-3</sup> W và công suất đầu ra đo được tại vị trí xác định là P<sub>2</sub> = 2,0.10<sup>-10</sup>W. Biết\nđộ suy giảm tín hiệu trên một đơn vị chiều dài khi tín hiệu truyền trong dây cáp\nquang này là 10 dB/km. Hãy tính độ dài của đoạn dây cáp từ nơi phát tín hiệu đến\nvị trí đang xét.\n \n## ẢNH HƯỞNG CỦA SUY GIẢM TÍN HIỆU ĐẾN CHẤT LƯỢNG TÍN HIỆU\n**Chất lượng tín hiệu**\nChất lượng tín hiệu cho ta biết ảnh hưởng của tiếng ồn (hay\nnhiễu) lên tín hiệu truyền đi. Chất lượng tín hiệu được đặc\ntrưng bởi tỉ số tín hiệu/nhiễu (SNR – signal-to-noise ratio),\nđược xác định theo công thức:\n \nSNR = 10lg(P<sub>s</sub>/P<sub>N</sub>)   (7.3)\n \nVới P<sub>s</sub> và P<sub>N</sub> lần lượt là công suất của tín hiệu cần truyền\nđi và tín hiệu nhiễu. Tỉ số tín hiệu/nhiễu có đơn vị là dB.\n \nChất lượng tín hiệu phụ thuộc đồng thời vào công suất của tín hiệu cần truyền và công suất\ntín hiệu nhiễu. Chất lượng tín hiệu càng cao khi giá trị của tỉ số tín hiệu/nhiễu càng lớn.\nThông thường, một tín hiệu có chất lượng chấp nhận được khi tỉ số tín hiệu/nhiễu có giá trị\nlớn hơn khoảng 30 dB. Chất lượng tín hiệu bằng 0 dB khi công suất tín hiệu có giá trị bằng\ncông suất tiếng ồn, khi này, tín hiệu không thể khôi phục được.\n \n**Ảnh hưởng của suy giảm tín hiệu đến chất lượng tín hiệu**\nTrong thực tế, khi được truyền từ máy phát đến máy thu, tín\nhiệu bị suy giảm vì nhiều nguyên nhân khác nhau: sự phản\nxạ, sự tán xạ gây ra bởi các vật cản như núi đồi, nhà cửa,\ncây cối,... nghĩa là ảnh hưởng của nhiễu càng lớn khi quãng\nđường truyền đi càng xa. Ngay cả khi xét trường hợp lí\ntưởng, khi tín hiệu được truyền đi trong không gian không\ncó vật cản thì vẫn tồn tại độ giảm tín hiệu bởi công suất của\ntín hiệu cũng bị giảm đi theo khoảng cách. Từ công thức\n(7.3), ta thấy khi tín hiệu bị suy giảm, giá trị của P<sub>s</sub> giảm\nxuống làm giá trị của tỉ số tín hiệu/nhiễu cũng giảm, từ đó\nảnh hưởng đến chất lượng của tín hiệu: biên độ của tín hiệu\nkhông đủ lớn để ta có thể ghi nhận, tín hiệu bị biến dạng\nlàm cho thông tin mà tín hiệu cần truyền đi không thể được\nkhôi phục nguyên bản, mất tín hiệu,...\n \n2. Dựa vào công thức (7.3), cho\nbiết ta có thể trích xuất được\ntín hiệu cần truyền khi tỉ số\ntín hiệu/nhiễu bằng 0 dB không?\n \n3. Nêu những ảnh hưởng của suy\ngiảm tín hiệu đến chất lượng\ntín hiệu và một số biện pháp\ngiảm bớt ảnh hưởng này. \n"
}