{
    "pageNumber": 50,
    "pageText": "## Cảm biến sử dụng điện trở nhiệt\n\n**Điện trở nhiệt**\n\n- Điện trở nhiệt (thermistor) là linh kiện điện tử có giá trị điện trở thay đổi một cách rõ rệt dưới tác dụng của nhiệt.\n- Điện trở nhiệt được cấu tạo từ hỗn hợp các bột oxide, hỗn hợp này thường gồm hai hoặc ba loại oxide kim loại và oxide kẽm có tỉ lệ khối lượng nhất định, được nén chặt trong một vỏ bọc gốm và vật liệu cách nhiệt, rồi được nung ở nhiệt độ cao. Mức độ dẫn điện của hỗn hợp này sẽ thay đổi khi nhiệt độ hỗn hợp oxide thay đổi. Hiện nay, người ta thường sử dụng nickel và chromium với tỉ lệ trộn 80% nickel và 20% chromium để làm dây điện trở nhiệt.\n- Điện trở nhiệt có đặc điểm là có giá trị điện trở phụ thuộc không tuyến tính vào nhiệt độ. Có hai loại điện trở nhiệt (Hình 8.9a):\n\n  -  **Điện trở nhiệt hệ số dương PTC (Positive Temperature Coefficient):** được chế tạo từ vanadium oxide, barium titanate,... Khi nhiệt độ tăng thì giá trị của điện trở nhiệt tăng (khi nhiệt độ nhỏ hơn 110 °C thì sự biến đổi điện trở là không đáng kể, khi nhiệt độ vượt 110 °C thì giá trị của các loại điện trở này có thể tăng nhanh, đến hàng nghìn MΩ).\n  - **Điện trở nhiệt hệ số âm NTC (Negative Temperature Coefficient):** được chế tạo từ các oxide sắt, manganese, nickel, đồng,... Khi nhiệt độ tăng thì giá trị của điện trở nhiệt giảm (trong mức 0 – 1500 °C, giá trị của điện trở nhiệt giảm khoảng 100 lần).\n\n- Kí hiệu trong mạch điện của hai loại điện trở nhiệt được mô tả trong Hình 8.9b.\n\n\n**Nguyên tắc hoạt động của cảm biến sử dụng điện trở nhiệt**\n\n- Cảm biến sử dụng điện trở nhiệt hoạt động dựa trên nguyên tắc: khi nhiệt độ môi trường cần đo thay đổi thì giá trị của điện trở nhiệt sẽ tăng hoặc giảm theo một quy luật xác định, cảm biến sẽ đưa ra một tín hiệu điện, gửi đến bộ xử lí để biểu thị giá trị nhiệt độ tương ứng.\n- Những ưu điểm của loại cảm biến này là hoạt động ổn định, giá thành rẻ, dễ chế tạo. \n\n**Hình 8.9. a) Điện trở nhiệt; b) Kí hiệu hai loại điện trở nhiệt trong mạch điện**\n\n**(Hình ảnh)**\n\n**5. Tìm hiểu một ứng dụng cụ thể của từng loại điện trở nhiệt PTC và NTC.**\n\n**(Câu hỏi mở)**\n\n**6. Tìm hiểu và trình bày các mạch điện thông dụng có cảm biến sử dụng điện trở nhiệt.**\n\n**(Câu hỏi mở)**\n"
}