{
    "pageNumber": 6,
    "pageText": "**Chuyên đề 1: TRƯỜNG HẤP DẪN**\n\n**Bài 1. ĐỊNH LUẬT VẠN VẬT HẤP DẪN**\n\n- Khi xét một điểm ngoài quả cầu đồng nhất, khối lượng của quả cầu có thể xem như tập trung ở tâm của nó. \n\n- Định luật vạn vật hấp dẫn.\n\n- Một số trường hợp chuyển động đơn giản trong trường hấp dẫn.\n\nTrong tác phẩm Principia, bên cạnh việc phát triển ba định luật về chuyển động, Newton (Niu-tơn) (1643 – 1727) cũng trình bày những nghiên cứu liên quan đến chuyển động của các hành tinh và Mặt Trăng. Đặc biệt, ông luôn đặt câu hỏi về bản chất của lực tác dụng để giữ cho Mặt Trăng chuyển động trên quỹ đạo gần tròn xung quanh Trái Đất. Vậy độ lớn, phương và chiều của lực đó có đặc điểm như thế nào?\n\n**1 TƯƠNG TÁC GIỮA TRÁI ĐẤT VÀ CÁC VẬT**\n\nCác thiên thể như Mặt Trăng, các hành tinh trong hệ Mặt Trời luôn là đối tượng nghiên cứu nhận được nhiều sự quan tâm của các nhà khoa học. Nghiên cứu về sự chuyển động của các thiên thể trên nền trời xuất phát từ những thành tựu thực nghiệm đột phá, trong đó có ba định luật Kepler về chuyển động của các hành tinh do Johannes Kepler (Giôn-han Kê-ple – Hình 1.1) xây dựng vào khoảng thế kỉ XVII. Ba định luật này là cơ sở thực nghiệm quan trọng để Newton thiết lập biểu thức của định luật vạn vật hấp dẫn.\n\nVào thế kỉ XVII, các nhà khoa học đã biết chu kì quay của Mặt Trăng quanh Trái Đất khoảng 27,3 ngày và đo đạc thực nghiệm được khoảng cách từ Mặt Trăng đến Trái Đất vào khoảng 60 lần bán kính Trái Đất. Như vậy, nếu xét gần đúng chuyển động của Mặt Trăng quanh Trái Đất là tròn đều thì gia tốc hướng tâm của Mặt Trăng có độ lớn khoảng 0,0027 m/s².\n\nBản chất của lực tương tác giữa Trái Đất và Mặt Trăng là các vật không có sự tiếp xúc, điều này luôn khơi gợi trí tò mò của nhà bác học Newton. Newton nhận thấy rằng, gia tốc của Mặt Trăng hướng về tâm của quỹ đạo, chính là tâm của Trái Đất. Nghĩa là lực hấp dẫn (lực hút) của Trái Đất tác dụng lên Mặt Trăng cũng hướng về tâm Trái Đất.\n\n\n**Hình 1.1. Johannes Kepler (1571-1630)**\n\n**1. Xét gần đúng chuyển động của Mặt Trăng quanh Trái Đất là tròn đều, hãy xác định phương, chiều và tính toán độ lớn gia tốc của Mặt Trăng.**\n"
}