{
    "pageNumber": 127,
    "pageText": "## CÂU HỎI TRẮC NGHIỆM\n\nChọn phương án đúng.\n\n1. Cho tam giác ABC. Lấy điểm M trên cạnh AC kéo dài (Hình 1). Mệnh đề nào sau đây là mệnh đề sai?\n\n    A. M ∈ (ABC).            B. C ∈ (ABM).\n    C. A ∈ (MBC).            D. B ∈ (ACM).\n\n2. Cho tứ diện ABCD với I và J lần lượt là trung điểm các cạnh AB và CD. Mệnh đề nào sau đây đúng?\n\n    A. Bốn điểm I, J, B, C đồng phẳng.\n    B. Bốn điểm I, J, A, C đồng phẳng.\n    C. Bốn điểm I, J, B, D đồng phẳng.\n    D. Bốn điểm I, J, C, D đồng phẳng.\n\n3. Cho hình chóp S.ABCD có AC cắt BD tại M, AB cắt CD tại N. Trong các đường thẳng sau đây, đường nào là giao tuyến của (SAC) và (SBD)?\n\n    A. SM.                B. SN.\n    C. SB.                D. SC.\n\n4. Cho hình chóp S.ABCD có đáy ABCD là hình bình hành. Gọi I, J, E, F lần lượt là trung điểm SA, SB, SC, SD. Trong các đường thẳng sau, đường nào không song song với IJ?\n\n    A. EF.                B. DC.\n    C. AD.               D. AB.\n\n5. Cho hình bình hành ABCD và một điểm S không nằm trong mặt phẳng (ABCD). Giao tuyến của hai mặt phẳng (SAB) và (SCD) là một đường thẳng song song với đường thẳng nào sau đây?\n\n    A. AB.               B. AC.\n    C. BC.               D. SA.\n\n6. Cho hình chóp tứ giác đều S.ABCD có cạnh đáy bằng 10. M là điểm trên SA sao cho SM / SA = 2/3. Một mặt phẳng (α) đi qua M song song với AB và CD, cắt hình chóp theo một tứ giác có diện tích là\n\n    A. 400/9             B. 200/3\n    C. 40/9              D. 200/9\n\n7. Quan hệ song song trong không gian có tính chất nào trong các tính chất sau?\n\n    A. Nếu hai mặt phẳng (P) và (Q) song song với nhau thì mọi đường thẳng nằm trong (P) đều song song với (Q).\n    B. Nếu hai mặt phẳng (P) và (Q) song song với nhau thì mọi đường thẳng nằm trong (P) đều song song với mọi đường thẳng nằm trong (Q).\n    C. Nếu hai đường thẳng song song với nhau lần lượt nằm trong hai mặt phẳng phân biệt (P) và (Q) thì (P) và (Q) song song với nhau.\n    D. Qua một điểm nằm ngoài mặt phẳng cho trước ta vẽ được một và chỉ một đường thẳng song song với mặt phẳng cho trước đó.\n"
}