{
    "pageNumber": 138,
    "pageText": "Dựa vào bảng số liệu trên, ban tổ chức muốn chọn ra khoảng 50% số vận động viên\nchạy nhanh nhất để tiếp tục thi vòng 2. Ban tổ chức nên chọn các vận động viên có\nthời gian chạy không quá bao nhiêu giây?\n## 2. Tứ phân vị\nThời gian luyện tập trong một ngày (tính theo giờ) của một số vận động viên được\nghi lại ở bảng sau:\n\n| Thời gian luyện tập (giờ) | [0; 2) | [2; 4) | [4; 6) | [6; 8) | [8;10) | \n|---|---|---|---|---|---|\n| Số vận động viên | 3 | 8 | 12 | 12 | 4 |\n\nHuấn luyện viên muốn xác định nhóm gồm 25% các vận động viên có số giờ luyện tập\ncao nhất. Hỏi huấn luyện viên nên chọn các vận động viên có thời gian luyện tập từ bao nhiêu\ngiờ trở lên vào nhóm này?\n\nTrong 2, số vận động viên được khảo sát là n = 3 + 8 + 12 + 12 + 4 = 39.\nGọi x₁, x₂, ..., x₃₉ là thời gian luyện tập của 39 vận động viên được xếp theo thứ tự không giảm.\nTa có x₁, x₂, x₃ ∈ [0; 2); x₄, ..., x₁₁ ∈ [2; 4); x₁₂, ..., x₂₃ ∈ [4; 6); x₂₄, ..., x₃₅ ∈ [6; 8);\nx₃₆, ..., x₃₉ ∈ [8; 10). Do đó đối với dãy số liệu x₁, x₂, ...; x₃₉ thì\n* Tứ phân vị thứ nhất là x₁₁ thuộc nhóm [2; 4);\n* Tứ phân vị thứ hai là x₂₀ thuộc nhóm [4; 6);\n* Tứ phân vị thứ ba là x₃₀ thuộc nhóm [6; 8).\n\nTa nói nhóm [2; 4) là nhóm chứa tứ phân vị thứ nhất; nhóm [4; 6) là nhóm chứa tứ phân vị\nthứ hai; nhóm [6; 8) là nhóm chứa tứ phân vị thứ ba.\n\n**Công thức xác định tứ phân vị của mẫu số liệu ghép nhóm**\nTứ phân vị thứ hai của mẫu số liệu ghép nhóm, kí hiệu Q₂, cũng chính là trung vị của mẫu\nsố liệu ghép nhóm.\nĐể tìm tứ phân vị thứ nhất của mẫu số liệu ghép nhóm, kí hiệu Q₁, ta thực hiện như sau:\n* Giả sử nhóm [u_m; u_{m+1}) chứa tứ phân vị thứ nhất;\n* n_m là tần số của nhóm chứa tứ phân vị thứ nhất;\n* C = n₁ + n₂ + ... + n_{m-1}.\nKhi đó \n```\nQ₁ = u_m + (n/4 - C)/n_m * (u_{m+1} - u_m).\n```\n\nTương tự, để tìm tứ phân vị thứ ba của mẫu số liệu ghép nhóm, kí hiệu Q₃, ta thực hiện\nnhư sau:\n* Giả sử nhóm [u_j; u_{j+1}) chứa tứ phân vị thứ ba;\n* n_j là tần số của nhóm chứa tứ phân vị thứ ba;\n* C = n₁ + n₂ + ... + n_{j-1}\nKhi đó \n```\nQ₃ = u_j + (3n/4 - C)/n_j * (u_{j+1} - u_j).\n``` \n"
}