{
    "pageNumber": 140,
    "pageText": "**Tứ phân vị của mẫu số liệu ghép nhóm**\n\n1/2 (x_(25) + x_(26)). Do x_(25) và x_(26) thuộc nhóm [2,5; 4,5) nên tứ phân vị thứ nhất của mẫu số liệu ghép nhóm là \nQ_1 = 2,5 + (1.100/4 - 17)/33 * (4,5 - 2,5) = 197/66 ≈ 2,98\n\n1/2 (x_(75) + x_(76)). Do x_(75) ∈ [4,5; 6,5) và x_(76) ∈ [6,5; 8,5) nên tứ phân vị thứ ba của mẫu số liệu ghép nhóm là Q_3 = 6,5.\n\nb) Do ba điểm tứ phân vị chia mẫu số liệu thành bốn phần, mỗi phần chứa 25% số lượng các số liệu nên nhìn vào biểu đồ dưới đây ta thấy nhận định trên là hợp lí. \n\n**Ý nghĩa của tứ phân vị của mẫu số liệu ghép nhóm**\n\nBa điểm tứ phân vị chia mẫu số liệu đã sắp xếp theo thứ tự không giảm thành bốn phần đều nhau. Giống như với trung vị, nói chung không thể xác định chính xác các điểm tứ phân vị của mẫu số liệu ghép nhóm.\n\nBộ ba tứ phân vị của mẫu số liệu ghép nhóm là giá trị xấp xỉ cho tứ phân vị của mẫu số liệu gốc và được sử dụng làm giá trị đo xu thế trung tâm của mẫu số liệu.\n\nTứ phân vị thứ nhất và thứ ba đo xu thế trung tâm của nửa dưới (các dữ liệu nhỏ hơn Q₂) và nửa trên (các dữ liệu lớn hơn Q₂) của mẫu số liệu.\n\n**Bài tập**\n\n**Bài 6**\n\n| Thời gian (đơn vị: giây) | [0; 60) | [60; 120) | [120; 180) | [180; 240) | [240; 300) | [300; 360] | \n|---|---|---|---|---|---|---|\n| Số cuộc gọi | 8 | 10 | 7 | 5 | 2 | 1 | \n\nHãy ước lượng các tứ phân vị của mẫu số liệu ghép nhóm trên.\n\n**Bài 7**\n\n| Số bệnh nhân | [1; 10] | [11; 20] | [21; 30] | [31; 40] | [41; 50] |\n|---|---|---|---|---|---|\n| Số ngày | 7 | 8 | 7 | 6 | 2 |\n\na) Hãy ước lượng các tứ phân vị của mẫu số liệu ghép nhóm trên. \nb) Quản lí phòng khám cho rằng có khoảng 25% số ngày khám có nhiều hơn 35 bệnh nhân đến khám. Nhận định trên có hợp lí không?\n\n**Bài 1**\n\nLương tháng của một số nhân viên một văn phòng được ghi lại như sau (đơn vị: triệu đồng): \n\n12,5  9,6  11,7  12,7  10,0  10,0  12,2  9,8  10,9  6,7  13,6  9,2 \n13,1  6,5  10,7  8,9  11,2  13,2  8,3  11,1  11,9  8,4  6,7  13,8 \n"
}