{
    "pageNumber": 150,
    "pageText": "C Cấp số cộng\nMột dãy số mà trong đó, kể từ số hạng thứ hai,\nmỗi số hạng đều bằng tổng của số hạng\nđứng ngay trước nó và một số không đổi.\nCấp số nhân\nMột dãy số mà trong đó, kể từ số hạng thứ hai,\nmỗi số hạng đều bằng tích của số hạng đứng\nngay trước nó và một số không đổi.\nCấp số nhân lùi vô hạn\nCấp số nhân có công bội q thoả mãn |q|< 1.\nD Dãy số\nLà hàm số có tập xác định là tập hợp các\nsố nguyên dương N* (dãy số vô hạn) hoặc\ntập hợp {1; 2; 3; ...; m} gồm m số nguyên\ndương đầu tiên (dãy số hữu hạn).\n• Đường thẳng song song với mặt phẳng\nĐường thẳng không có điểm chung với\nmặt phẳng đó.\nĐịnh lí Thalès trong không gian\nBa mặt phẳng đôi một song song chắn trên\nhai cát tuyến bất kì các đoạn thẳng tương ứng\ntỉ lệ.\nĐường tròn lượng giác\nĐường tròn có tâm tại gốc O của mặt phẳng\nOxy và có bán kính bằng 1, cho phép mỗi\ngóc lượng giác được biểu diễn bằng một\nđiểm trên đường tròn này. \nGiao tuyến của hai mặt phẳng\nĐường thẳng tạo bởi tất cả các điểm chung\ncủa hai mặt phẳng phân biệt.\nGiới hạn của dãy số\nSố a là giới hạn của dãy số (un) nếu un gần\na tuỳ ý khi n đủ lớn, nghĩa là |un – a nhỏ\nhơn một số dương bé tuỳ ý, kể từ số hạng\nnào đó trở đi.\nGiới hạn của hàm số\nSố L là giới hạn của hàm số y = f(x) tại\nđiểm x$_0$, nếu f(x) gần L tuỳ ý khi x (x ≠ x$_0$)\nđủ gần x$_0$, nghĩa là |f(x) – L❘ nhỏ hơn số\ndương tuỳ ý khi |x – x$_0$| nhỏ hơn số dương\nnào đó (x ≠x$_0$).\nGóc lượng giác\nGóc quét bởi tia Ox khi nó quay quanh\nđiểm Ô từ vị trí tia Oa nào đó, theo chiều\nngược chiều kim đồng hồ (chiều dương)\nhoặc cùng chiều kim đồng hồ (chiều âm)\nvà dừng lại ở vị trí tia Ob nào đó. \nH Hai đường thẳng chéo nhau\nHai đường thẳng không cùng nằm trong\nmột mặt phẳng.\nHai đường thẳng đồng phẳng\nHai đường thẳng cùng nằm trong một\nmặt phẳng.\nHai đường thẳng song song\nHai đường thẳng nằm trong cùng một\nmặt phẳng và không có điểm chung.\nHai mặt phẳng song song\nHai mặt phẳng không có điểm chung.\nHàm số chẵn\nHàm số y = f(x) với tập xác định D là\nhàm số chẵn nếu với mọi x ∈ D ta có -x ∈ D\nvà f(-x)=f(x).\nHàm số lẻ\nHàm số y = f(x) với tập xác định D là\nhàm số lẻ nếu với mọi x ∈ D ta có -x ∈ D\nvà f(-x) = -f(x).\nHàm số liên tục\nMột hàm số liên tục tại điểm x$_0$, nếu nó có\ngiới hạn tại điểm x$_0$, và giới hạn đó bằng\ngiá trị của hàm số tại điểm x$_0$.\nHàm số lượng giác\nCác hàm số y = sin x; y = cos x; y = tan x;\ny = cot x.\nHàm số tuần hoàn\nHàm số y = f(x) với tập xác định D là\nhàm số tuần hoàn nếu tồn tại một số T> 0\nsao cho với mọi x ∈ D ta có x± T∈ D và\nf(x+T)=f(x).\nP Phép chiếu song song\nChọ đường thẳng l cắt mặt phẳng (P). Phép\nchiếu song song lên mặt phẳng (P) theo\nphương l biến mỗi điểm M thành điểm M\ntrên mặt phẳng (P) theo quy tắc: vẽ đường\nthẳng qua M, song song hoặc trùng với l,\ncắt (P) tại điểm M'. Đường thẳng l được\ngọi là phương chiếu; mặt phẳng (P) được\ngọi là mặt phẳng chiều.\nR Radian\nLà một đơn vị đo góc. Một radian là số đo\ncủa góc ở tâm đường tròn chắn một cung\ncó độ dài bằng bán kính của đường tròn.\n1 radian = 180 / π \n"
}