{
    "pageNumber": 101,
    "pageText": "lũ vịt con vừa dậy. Còn góc vườn này, chị mái mơ đang chuẩn bị dẫn đàn\ncon đi tìm mồi. Một ngày mới rộn ràng đang bắt đầu.\nKhôi Nguyên Thảo\n \n3. Thực hiện yêu cầu:\na. Chọn từ ngữ trong khung phù hợp với mỗi để các câu trong đoạn\nvăn sau liên kết với nhau:\n\nngười gieo hạt, cô bé, những thảm sao nhỏ xinh ấy,\nnhững vạt hoa biêng biếc, những người bạn dễ thương\n\nNhững nhúm hạt nhỏ bé ngày nào giờ đã trở thành những vạt hoa tím\nbung nở. **những người bạn dễ thương** đang tươi cười chào đón Uyên. \n**cô bé** cúi xuống, thủ thỉ cảm ơn\nđã đem mùa xuân đến nơi này. **những thảm sao nhỏ xinh ấy**\nrung rinh trong nắng, thì thầm đáp\nlại lời cảm ơn của. \n\nTheo Lâm Phước An\nb. Cho biết mỗi từ ngữ được chọn ở bài tập a thay thế cho từ ngữ nào\ntrong câu văn đứng trước.\n\n-  *những người bạn dễ thương* thay thế cho *Những vạt hoa tím bung nở*\n- *cô bé* thay thế cho *Uyên*\n- *những thảm sao nhỏ xinh ấy* thay thế cho *Những nhúm hạt nhỏ bé*\n\n4. Viết 3 – 4 câu nói về việc trồng cây, trong đó có sử dụng biện pháp\nthay thế từ ngữ để liên kết các câu.\n \n*Em rất thích trồng cây. Cây xanh giúp thanh lọc không khí, tạo bóng mát. Ngoài ra, **chúng** còn tô điểm cho không gian thêm phần tươi tắn. Vì vậy, em thường xuyên trồng và chăm sóc cây cẩn thận.*\n \nĐoạn văn\nthể hiện tình cảm, cảm xúc về một bài thơ\n\n1. Đọc đoạn văn của bạn Hạnh Dương và trả lời câu hỏi:\n\nBài thơ “Bài ca Trái Đất” của nhà thơ Định Hải mở đầu với lời giới\nthiệu thật gần gũi, khiến người đọc có cảm giác Trái Đất giống như một\nngười bạn. Hình ảnh “quả bóng xanh bay giữa trời xanh”, điểm tô một\nvài cánh hải âu vờn sóng, hoà với tiếng gù ấm áp của bồ câu đã đem\nđến cho người đọc cảm xúc trong trẻo về một Trái Đất tươi đẹp và thanh\nbình. Trong không gian ngập tràn sắc xanh ấy, các bạn nhỏ năm châu\nkhông phân biệt màu da, hồn nhiên, vui vẻ\nnắm tay nhau ca múa. Bài ca ấy chính là bài ca\nTrái Đất – bài ca hoà bình – bài ca của niềm tin\nvà hi vọng mà tác giả đã gửi gắm vào những\ndòng thơ. Lời thơ, nhịp thơ ngân vang, giàu\nnhạc điệu. Nhờ thế, sức lan toả về thông điệp\nhoà bình của bài thơ trở nên diệu kì.\n-\nHạnh Dương \n \n \n"
}