{
    "pageNumber": 22,
    "pageText": "Giải\nNăm 2025 ứng với t = 5 nên có dân số thế giới là\nP(5) = 7,795. (1 + 0,0105)^5 ≈ 8,213 (tỉ người).\nNăm 2030 ứng với t = 10 nên có dân số thế giới là\nP(10) = 7,795. (1 + 0,0105)^10 ≈ 8,653 (tỉ người).\nChú ý: Với giả thiết tốc độ tăng dân số 1,05%/năm không đổi, công thức (*) được áp dụng\nđể tính dân số thế giới tại thời điểm bất kì sau năm 2020. Chẳng hạn, dân số thế giới\ntại thời điểm ngày 1 tháng 1 năm 2022 (ứng với t = 1,5) là\nP(1,5) = 7,795. (1 + 0,0105)^1,5 ≈ 7,918 (tỉ người).\n\nTrên cùng một hệ trục toạ độ, vẽ đồ thị các hàm số y = 3^x và y = ( 1/3 )^x.\nSo sánh các cặp số sau:\na) 0,85^1 và 0,85^-0,1;\nb) π^-1,4 νὰ π^0,5;\nc) √3 và √3^-1.\n\nKhối lượng vi khuẩn của một mẻ nuôi cấy sau t giờ kể từ thời điểm ban đầu được cho\nbởi công thức M(t) = 50. 1,06^t (g).\n(Nguồn: Sinh học 10, NXB Giáo dục Việt Nam, năm 2017, trang 101)\na) Tìm khối lượng vi khuẩn tại thời điểm bắt đầu nuôi cấy (gọi là khối lượng ban đầu).\nb) Tính khối lượng vi khuẩn sau 2 giờ và sau 10 giờ (làm tròn kết quả đến hàng phần trăm).\nc) Khối lượng vi khuẩn tăng dần hay giảm dần theo thời gian? Tại sao?\n\n2. Hàm số lôgarit\nCho s và t là hai đại lượng liên hệ với nhau theo công thức s = 2^t.\na) Với mỗi giá trị của t nhận giá trị trong R, tìm được bao nhiêu giá trị tương ứng của s?\nTại sao?\nb) Với mỗi giá trị của s thuộc (0; +∞), có bao nhiêu giá trị tương ứng của t?\nc) Viết công thức biểu thị t theo s và hoàn thành bảng sau.\n\n| s | 1/8 | 1/4 | 1/2 | 1 | 2 | 4 | 8 | 16 |\n|---|---|---|---|---|---|---|---|---|\n| t | ? | -2 | ? | 0 | ? | 2 | ? | ? |\n\nTrong 3, t là một hàm số của s xác định bởi công thức t = log2s. Đây là một hàm số lôgarit.\n\nCho số thực dương a khác 1.\nHàm số cho tương ứng mỗi số thực dương x với số thực logαx được gọi là hàm số lôgarit\ncơ số a, kí hiệu y = logax.\n\nNhận xét: Hàm số y = logαx có tập xác định là (0; +∞).\nVí dụ 4. Trong các hàm số sau, hàm số nào là hàm số lôgarit? Chỉ ra cơ số của nó.\na) y = log√5 x;\nb) y = -log3x;\nc) y = xlog23. \n"
}