{
    "pageNumber": 14,
    "pageText": "Bài văn kể chuyện đã đọc, đã nghe thường gồm ba phần:\n1. Mở bài: Giới thiệu câu chuyện.\n2. Thân bài: Kể lại các sự việc của câu chuyện theo trình tự thời gian\nhoặc không gian.\nLưu ý: Thân bài có thể gồm một hoặc nhiều đoạn văn.\n3. Kết bài: Nêu kết thúc của câu chuyện. Có thể bày tỏ suy nghĩ, cảm xúc\ncủa người kể về nội dung câu chuyện.\n\n\n2. Đọc bài văn sau và thực hiện yêu cầu:\nTôi đã đọc nhiều câu chuyện về lòng nhân hậu. Trong đó, “Người ăn xin\"\ncủa nhà văn Tuốc-ghê-nhép là câu chuyện để lại cho tôi những ấn tượng\nsâu sắc.\nCâu chuyện kể về cuộc gặp gỡ của một cậu bé với ông lão ăn xin. Lần đó,\nkhi đang đi dạo trên phố, cậu gặp một người ăn xin già. Do trời lạnh, lại mệt\nvà đói nên nhìn ông thật thảm hại. Đôi mắt ông lão đỏ đọc, giàn giụa nước\nmắt. Đôi môi ông tái nhợt, áo quần tả tơi...\nÔng đứng trước mặt cậu, chìa đôi bàn tay sưng húp, bẩn thỉu, rên rỉ\ncầu xin cứu giúp. Cậu bé nhìn ông đầy thương cảm. Cậu lục tìm hết túi nọ,\ntúi kia nhưng không tìm được thứ gì đáng giá. Cậu nắm chặt lấy bàn tay\nrun rẩy của ông lão, lễ phép nói:\n- Ông đừng giận cháu, cháu không có gì để cho ông cả. \nNgười ăn xin nhìn cậu chằm chằm bằng đôi mắt ướt đẫm. Đôi môi tái nhợt\nnở nụ cười và tay ông cũng xiết lấy tay cậu:\n- Cháu ơi, cảm ơn cháu! Như vậy là cháu đã cho lão rồi. – Ông lão nói\nbằng giọng khản đặc.\nGiờ phút ấy, cậu bé hiểu một điều: chính cậu cũng vừa nhận được chút\ngì từ ông lão.\nCâu chuyện đã kết thúc nhưng hình ảnh bốn bàn tay xiết chặt vẫn đọng\nlại trong tâm trí tôi như một bài học về lòng nhân hậu.\n\nHoàng Minh\n\na. Xác định mở bài, thân bài, kết bài của bài văn.\n- Mở bài: \" Tôi đã đọc nhiều câu chuyện về lòng nhân hậu. Trong đó, “Người ăn xin\"\ncủa nhà văn Tuốc-ghê-nhép là câu chuyện để lại cho tôi những ấn tượng\nsâu sắc.\"\n- Thân bài: Từ \"Câu chuyện kể về cuộc gặp gỡ...\" đến \"bằng giọng khản đặc.\"\n- Kết bài: Đoạn văn còn lại.\n\n\nb. Xác định các sự việc chính và kết quả của mỗi sự việc ấy.\n- Sự việc 1: Cậu bé gặp ông lão ăn xin. => Cảm động trước hoàn cảnh của ông lão.\n- Sự việc 2: Cậu bé muốn giúp đỡ ông lão nhưng trong người không có gì. => Nắm lấy tay ông lão và nói lời xin lỗi.\n- Sự việc 3:  Ông lão cảm động trước tình cảm của cậu bé. => Nói lời cảm ơn cậu bé.\n\n\nVận dụng\nGhi lại một kỉ niệm mùa hè mà em nhớ nhất.\n \n (Học sinh tự làm) \n"
}