{
    "pageNumber": 10,
    "pageText": "Lắp ráp thiết bị máy tính đúng cách\n- Các cổng kết nối, đầu nối tuy rất đa dạng nhưng được thiết kế để dễ dàng cho việc lắp ráp, hạn chế sự nhầm lẫn của người sử dụng.\n- Khi lắp ráp thiết bị vào máy tính, ta thực hiện lần lượt như sau:\n     - Chuẩn bị cáp nối, thiết bị cần được kết nối;\n     - Lựa chọn cổng kết nối có hình dạng, cấu tạo, kích thước vừa khớp với đầu nối;\n     - Đưa đầu nối sát vào cổng kết nối đồng thời chỉnh cho vừa khớp, một tay giữ thiết bị có cổng kết nối (thân máy, màn hình, ...), tay còn lại nhẹ nhàng ấn thẳng để cắm đầu nối khớp chặt vào cổng kết nối.\nLưu ý:\n     - Thân máy tính, màn hình (của máy tính để bàn) luôn có cổng nguồn điện. Cáp nguồn điện có hai đầu nối, một đầu cắm vào cổng nguồn điện trên thân máy tính, màn hình, đầu còn lại cắm vào ổ điện. Nên kết nối nguồn điện khi đã thực hiện đấu nối xong các thiết bị.\n     - Cáp nối dữ liệu của màn hình có hai đầu nối, một đầu cắm vào cổng kết nối trên thân máy, một đầu cắm vào cổng kết nối ở phía sau màn hình.\n     - Cần làm theo hướng dẫn sử dụng khi thực hiện lắp ráp hoặc tháo rời thiết bị.\n- Khi thực hiện lắp ráp thiết bị, nếu thực hiện một trong những thao tác không đúng dưới đây thì sẽ dẫn đến điều gì (sử dụng các gợi ý trong khung)?\n A. Cắm đầu nối vào cổng kết nối có hình dạng, cấu tạo, kích thước không phù hợp.\n B. Ấn đầu nối vào cổng kết nối khi chưa chỉnh cho vừa khớp.\n C. Lắc mạnh khi đưa đầu nối vào cổng kết nối.\n D. Không giữ thiết bị có cổng kết nối khi thực hiện ấn đầu nối vào cổng kết nối.\n E. Không giữ đầu nối thẳng với cổng kết nối khi cắm.\n G. Đầu nối không được cắm chặt vào cổng kết nối.\n H. Chạm tay vào phần kim loại của máy tính khi chưa ngắt nguồn điện.\nb) Sử dụng thiết bị an toàn \n ✔ Khi sử dụng máy tính cần tuân theo những quy tắc an toàn để không gây lỗi cho thiết bị phần cứng, phần mềm, dữ liệu. Dưới đây là một số ví dụ cụ thể về lỗi thiết bị, hệ thống máy tính do sử dụng không đúng cách gây ra.\n - Rút thiết bị nhớ khỏi máy tính khi một ứng dụng (ví dụ phần mềm soạn thảo văn bản, phần mềm trình chiếu) đang ghi dữ liệu vào thiết bị nhớ có thể dẫn đến bị mất, hỏng dữ liệu.\n - Khi thực hiện soạn thảo văn bản, tạo bài trình chiếu nhưng chưa lưu vào tệp, nếu tắt máy tính bằng cách nhấn nút nguồn trên thân máy hoặc ngắt nguồn điện cung cấp cho máy tính thì sẽ làm mất dữ liệu và có thể sẽ gây lỗi cho hệ thống máy tính.\n\n|   | Thao tác không đúng | Hậu quả |\n|:---|:---|:---|\n| 1 | Cắm đầu nối vào cổng kết nối có hình dạng, cấu tạo, kích thước không phù hợp. | Không cắm được đầu nối vào cổng kết nối. |\n| 2 | Ấn đầu nối vào cổng kết nối khi chưa chỉnh cho vừa khớp. | Cong, gãy, hỏng chân cắm của cổng kết nối, đầu nối. |\n| 3 | Lắc mạnh khi đưa đầu nối vào cổng kết nối. | Hỏng thiết bị. |\n| 4 | Không giữ thiết bị có cổng kết nối khi thực hiện ấn đầu nối vào cổng kết nối. | Có thể bị điện giật. |\n| 5 | Không giữ đầu nối thẳng với cổng kết nối khi cắm. | Thiết bị không hoạt động hoặc hoạt động không ổn định. |\n| 6 | Đầu nối không được cắm chặt vào cổng kết nối. | Có thể làm trượt, rơi gây đổ, vỡ thiết bị. |\n| 7 | Chạm tay vào phần kim loại của máy tính khi chưa ngắt nguồn điện. | Có thể bị điện giật. | \n"
}