{
    "pageNumber": 15,
    "pageText": "--- OCR Start ---\n— Hệ điều hành kết nối, quản lí, điều khiển các thiết bị phần cứng, phần mềm trên máy tính,\nđảm bảo chúng phối hợp hoạt động nhịp nhàng trong một hệ thống thống nhất.\n— Phần mềm ứng dụng chạy trên nền của hệ điều hành, là công cụ, tiện ích cho phép người dùng\nxử lí các công việc cụ thể trên máy tính.\n\n1. Chỉ ra hệ điều hành, phần mềm ứng dụng trong các phần mềm dưới đây: \nA. Windows 10.    B. iMindMap.       C. Linux.          D. MS PowerPoint.\nE. iOS.              G. MS Word.        H. Scratch.         I. Zalo. \n\n2. Đặc điểm nào dưới đây thuộc về hệ điều hành, thuộc về phần mềm ứng dụng?\nA. Phải được cài đặt thì máy tính mới có thể hoạt động được.\nB. Cài đặt vào máy tính khi có nhu cầu sử dụng.\nC. Trực tiếp quản lí, điều khiển thiết bị phần cứng.\nD. Tương tác với phần cứng thông qua hệ điều hành.\nE. Tạo môi trường để chạy phần mềm ứng dụng.\nG. Chạy trong môi trường của hệ điều hành.\nH. Tự động chạy khi bật máy tính. \nI. Khởi động theo lệnh của người sử dụng.\nK. Cung cấp công cụ hỗ trợ người dùng thực hiện công việc trên máy tính.\n\nPhần mềm ứng dụng là chương trình máy tính hỗ trợ con người xử lí công việc trên \nmáy tính.\n\n- LUYỆN TẬP\n1. Hệ điều hành có những chức năng nào sau đây?\nA. Quản lí, điều khiển và cung cấp thông tin thiết bị phần cứng máy tính. \nB. Tổ chức, lưu trữ, quản lí dữ liệu trên ổ đĩa.\nC. Quản lí, điều khiển các chương trình đang chạy trên máy tính. \nD. Tạo và chỉnh sửa nội dung tệp văn bản.\n\n2. Phát biểu nào sau đây là sai?\nA. Phần mềm ứng dụng được cài đặt sau khi máy tính đã cài đặt hệ điều hành. \nB. Hệ điều hành được tự động chạy khi bật máy tính.\nC. Phần cứng máy tính có thể hoạt động khi chưa có hệ điều hành. \nD. Để máy tính hoạt động được thì phải cài đặt phần mềm ứng dụng.\nE. Phần mềm ứng dụng giúp người dùng xử lí công việc trên máy tính. \nG. Hệ điều hành đóng vai trò trung gian giữa phần cứng và phần mềm ứng dụng.\n\nVẬN DỤNG\nKhi thực hiện chỉnh sửa văn bản bằng phần mềm MS Word, em gõ tổ hợp phím Ctrl + S để \nlưu lại, phần mềm nào thực hiện lưu dữ liệu vào ổ đĩa? \n--- OCR End ---"
}