{
    "pageNumber": 19,
    "pageText": "**Lưu ý:**\n\n- Khi đặt tên tệp thường không cần đặt tên phần mở rộng (loại tệp) vì phần này được phần mềm ứng dụng tự động thêm vào cuối tên tệp.\n- Không nên chỉnh sửa phần mở rộng của tệp để tránh nhầm lẫn cho người sử dụng và làm cho hệ điều hành không nhận biết được hoặc nhận biết sai phần mềm ứng dụng có thể xử lí tệp.\n- Thận trọng khi thực hiện các thao tác xoá, đổi tên, đổi phần mở rộng, di chuyển tệp chương trình vì có thể làm ảnh hưởng đến hoạt động của máy tính.\n\n\n1. Hãy phân loại tệp ở Hình 2. Dựa vào đâu em nhận biết được loại tệp? \n2. Nếu đổi phần mở rộng của tệp Bangdiem.xlsx ở Hình 2 thành Bangdiem.pptx, biểu tượng phần mềm ứng dụng ở trước tên tệp sẽ thay đổi thế nào? Tại sao?\n\n\n**Hình 2. Một số tệp trong máy tính**\n\nTệp được phân loại theo định dạng của tệp. Phần mở rộng của tệp giúp hệ điều hành và người sử dụng biết tệp thuộc loại nào. \n\n\n**2. Một số biện pháp bảo vệ dữ liệu**\n\nDữ liệu được lưu trữ trong máy tính có thể bị mất, hư hỏng do nhiều nguyên nhân như: người dùng sơ ý xoá, thiết bị hỏng, bị phần mềm độc hại phá hoại. Khi sự cố xảy ra, việc phục hồi dữ liệu sẽ mất thời gian, công sức, đặc biệt có những dữ liệu không thể làm lại được. \n\nSao lưu dữ liệu và phòng chống phần mềm độc hại là hai biện pháp thường dùng để bảo vệ dữ liệu.\n\n**a) Sao lưu dữ liệu**\n\nSao lưu dữ liệu là việc sao chép dữ liệu cần bảo vệ (bản gốc) sang một nơi khác (bản sao). Khi sự cố xảy ra với bản gốc, có thể khôi phục dữ liệu bằng cách sao chép từ bản sao. Để bảo vệ toàn vẹn dữ liệu, cần cập nhật bản sao khi dữ liệu ở bản gốc được cập nhật. \n\nCó thể phân loại sao lưu dữ liệu theo ba cách như ở Bảng 1.\n\n\n| Cách sao lưu | Ví dụ | Ưu điểm | Nhược điểm |\n|---|---|---|---|\n| Sao lưu nội bộ: bản gốc và bản sao được lưu trữ trong cùng một máy tính. | Bản gốc ở ổ đĩa C, bản sao được lưu trữ cùng ổ đĩa C hoặc ổ đĩa khác của cùng máy tính. | Thực hiện sao lưu, cập nhật bản sao, khôi phục dữ liệu dễ dàng, thuận tiện, nhanh chóng. | Khi rủi ro xảy ra với máy tính (ví dụ như máy bị rơi, chập cháy do nước hay hoả hoạn) sẽ mất cả bản gốc và bản sao. | \n"
}