{
    "pageNumber": 2,
    "pageText": "2\nHƯỚNG DẪN SỬ DỤNG SÁCH\nMỗi bài học được thiết kế bao gồm mục tiêu và các hoạt động dạy và học. Các hoạt động\ntrọng tâm được gắn thêm hình ảnh nhận diện còn gọi là các “biểu tượng” hay “icon\":\nMỤC TIÊU\nlà những gì em sẽ đạt được sau bài học. Bắt đầu bài học, em cần đọc\nmục tiêu để biết các yêu cầu của bài học. Trước khi kết thúc bài học,\nem cần đối chiếu những gì đã học được với mục tiêu của bài.\nKHỞI ĐỘNG là hoạt động để gợi mở, tạo hứng thú học tập và định hướng cho các\nem suy nghĩ, khám phá nội dung bài học. Em sẽ giải quyết được vấn đề\nđặt ra ở phần này khi tìm hiểu nội dung ở phần khám phá.\nKHÁM PHÁ\nlà nội dung chính để tìm hiểu kiến thức, kĩ năng mới của bài học.\nĐọc và quan sát, làm, ghi nhớ là ba hoạt động em cần thực hiện để\nhoàn thành các nhiệm vụ học tập ở phần này.\nĐọc và quan sát - gặp biểu tượng này, em cần đọc, quan sát để tìm hiểu\nkiến thức, kĩ năng mới của bài học.\nLàm - thực hiện các yêu cầu để hoàn thành nhiệm vụ học tập này giúp em\nkhám phá, lĩnh hội kiến thức, kĩ năng mới của bài học.\nGhi nhớ - tóm tắt ngắn gọn kiến thức, kĩ năng trọng tâm của mỗi phần\nnội dung bài học mà em cần ghi nhớ.\nLUYÊN TẬP\nlà nội dung gồm các câu hỏi, bài tập để củng cố kiến thức, kĩ năng trong\nbài học.\nTHỰC HÀNH là hoạt động rèn luyện thao tác sử dụng thiết bị máy tính, phần mềm\ntin học.\nVẬN DỤNG\nlà nội dung gồm các câu hỏi, bài tập, tình huống, vấn đề thực tiễn mà em\ncần vận dụng kiến thức, kĩ năng vừa học để giải quyết.\nEM CÓ BIẾT\nlà mục cung cấp cho em một số thông tin bổ sung, mở rộng, nâng cao\nliên quan đến nội dung bài học.\nNgoài ra:\nCác hình ảnh trong sách không chỉ là minh hoạ mà còn là một phần quan trọng của nội dung\nhọc tập. Các em cần “đọc” được nội dung của hình ảnh (quan sát, tìm hiểu, so sánh, ...) để\nhoàn thành nhiệm vụ học tập. Kĩ năng có được của các em thông qua quá trình làm việc\nvới kênh hình (kênh thông tin về hình ảnh) là yếu tố quan trọng để phát triển năng lực tự\ntìm hiểu, khám phá phần mềm máy tính trong môn Tin học.\nCác chữ số đặt trong vòng tròn (①, ②, ③, ...) được dành riêng để đánh số thứ tự các thao tác,\ncông việc cần được thực hiện theo trình tự. Điều này giúp các em dễ dàng nhận biết các bước\nthực hiện nhiệm vụ và thuận tiện để đối chiếu, tra cứu khi thực hành trên máy tính.\nHãy bảo quản, giữ gìn sách giáo khoa để dành tặng\ncác em học sinh lớp sau. \n"
}