{
    "pageNumber": 20,
    "pageText": "| Cách sao lưu | Ví dụ | Ưu điểm | Nhược điểm |\n|---|---|---|---|\n| Sao lưu ngoài: bản sao được lưu trữ ở ngoài máy tính chứa bản gốc. |  Lưu trữ bản sao ở một máy tính khác hay trên thiết bị nhớ rời như thẻ nhớ, đĩa quang (CD, DVD), ổ cứng ngoài. |  Khi máy tính bị sự cố thì chỉ mất bản gốc, có thể khôi phục từ bản sao. | Phải có máy tính khác hay thiết bị nhớ rời, sử dụng đĩa quang thì cần có ổ ghi CD, DVD. Các thiết bị nhớ rời dễ thất lạc, hư hỏng. |\n| Sao lưu từ xa: lưu trữ bản sao trên Internet. | Bản sao được lưu trữ trực tuyến thông qua dịch vụ điện toán đám mây như Dropbox, Google Drive, OneDrive. |  Truy cập bằng bất cứ máy tính nào có kết nối Internet. Có thể cài đặt tự động sao lưu. Không phải lo việc bảo quản thiết bị nhớ. | Cần có kết nối Internet. Có thể bị đánh cắp, mất dữ liệu nếu sử dụng dịch vụ không tin cậy. |\n\n**Lưu ý**: Hệ điều hành MS Windows cung cấp chức năng Backup thuận tiện để tạo bản sao dữ liệu trong máy tính. Người dùng có thể lựa chọn lưu trữ bản sao theo cách sao lưu nội bộ, sao lưu ngoài hay sao lưu từ xa.\n\nb) Phòng chống virus\nPhần mềm độc hại (*malware*) có thể xoá, làm hỏng, lấy cắp dữ liệu lưu trữ trong máy tính hay trên Internet. Một số loại phần mềm độc hại phổ biến là virus, sâu, phần mềm gián điệp,...\nThực hiện phòng chống phần mềm độc hại là biện pháp cần thiết để bảo vệ dữ liệu.\n\n**Sử dụng phần mềm diệt virus:** Phần mềm diệt virus là công cụ để ngăn ngừa, diệt phần mềm độc hại. Để bảo vệ dữ liệu trong máy tính, cần cài đặt phần mềm diệt virus và thực hiện quét virus thường xuyên.\n\n**Sử dụng tường lửa:** Tường lửa là công cụ để chống lại sự truy cập trái phép qua mạng máy tính, giúp bảo vệ dữ liệu. Bật chức năng tường lửa (trong MS Windows là **Windows Defender Firewall**) là một biện pháp để hạn chế sự tấn công của phần mềm độc hại.\n\nNgoài ra, để ngăn chặn phần mềm độc hại, người sử dụng máy tính cần lưu ý:\n- Luôn cập nhật bản sửa lỗi phần mềm để cải thiện tính năng bảo mật của hệ thống.\n- Kiểm tra kĩ độ tin cậy trước khi nháy chuột vào các liên kết hoặc tải dữ liệu từ Internet.\n- Thận trọng khi mở tệp đính kèm trong thư điện tử từ địa chỉ lạ gửi đến.\n- Không sao chép dữ liệu từ các thiết bị lưu trữ ngoài chưa đủ độ tin cậy.\n\n\n1. Phát biểu nào sau đây là **sai**?\n A. Hạn chế của sao lưu nội bộ là có thể bị mất cả bản gốc và bản sao. \n B. Hạn chế của sao lưu ngoài là có thể thất lạc bản sao lưu trên thiết bị nhớ rời.\n C. Khi sao lưu từ xa, người sử dụng không phải bảo quản thiết bị nhớ lưu trữ bản sao.\n D. Chức năng sao lưu của hệ điều hành MS Windows chỉ cho phép sao lưu nội bộ.\n\n2. Phát biểu nào sau đây là **đúng**?\nA. Phần mềm diệt virus giúp ngăn ngừa, diệt phần mềm độc hại.\nB. Bật chức năng Windows Defender Firewall giúp hạn chế sự tấn công của phần mềm độc hại. \n"
}