{
    "pageNumber": 30,
    "pageText": "2. Truy cập không hợp lệ\nThanh nghỉ học nên đã mượn vở của Long để chép bài. Thanh đọc được trong vở mật khẩu hộp thư điện tử của Long. Thanh sử dụng mật khẩu đó để mở và xem thư điện tử của Long.\nEm suy nghĩ gì về việc làm của Thanh?\n \n**Việc Thanh truy cập vào hộp thư điện tử của Long khi chưa được Long cho phép là không hợp lệ.**\n\nChúng ta không được truy cập vào các nguồn thông tin khi chưa được phép, không phù hợp với lứa tuổi. Dưới đây là một số ví dụ về truy cập không hợp lệ:\n- Truy cập vào nguồn thông tin trên mạng xã hội, trang thông tin điện tử cá nhân, ngân hàng trực tuyến, nguồn thông tin, dữ liệu dành riêng cho những người trong cơ quan, tổ chức,... bằng tài khoản của người khác khi chưa được phép.\n- Truy cập vào kênh thông tin có nội dung xấu, có hại, không phù hợp với lứa tuổi (như phản động, bạo lực, mê tín dị đoan, phản cảm,...).\n- Sử dụng các thiết bị của người khác (như điện thoại di động, máy tính xách tay, máy tính để bàn,...) khi chưa được phép.\n- Kết nối vào mạng (có dây hoặc không dây) khi không được phép.\n\n**1. Theo em những việc làm nào dưới đây là truy cập không hợp lệ?**\nA. Thử gõ tên tài khoản, mật khẩu để mở tài khoản mạng xã hội của người khác.\nB. Tự tiện sử dụng điện thoại di động hay máy tính của người khác.\nC. Truy cập vào trang web có nội dung phản cảm, bạo lực.\nD. Kết nối vào mạng không dây của nhà trường cung cấp miễn phí cho học sinh. \n**2. Thông tin xấu có thể được phát tán qua những kênh thông tin nào?**\nA. Thư điện tử.  \nB. Mạng xã hội. \nC. Tin nhắn điện thoại. \nD. Trang thông tin điện tử của cơ quan nhà nước.\n\n**3. Theo em, nên hay không nên làm những việc nào dưới đây?**\nA. Xoá thư điện tử, tin nhắn, bài viết có nội dung xấu được gửi đến tài khoản của em.\nB. Không truy cập vào liên kết trong thư điện tử, tin nhắn có nội dung không phù hợp.\nC. Đóng ngay cửa sổ trình duyệt khi thấy trang web có nội dung không phù hợp.\nD. Gửi cho bạn bè địa chỉ trang web có thông tin không phù hợp em gặp trên mạng.\nE. Nhờ người hỗ trợ cài đặt chế độ chặn thư rác, tin rác, trang web không phù hợp với em. \n\n**Truy cập không hợp lệ:**\n+ Truy cập vào một ứng dụng thông qua tài khoản của người khác, sử dụng thiết bị của người khác, kết nối vào mạng của người khác khi chưa được phép; \n+ Truy cập vào các nguồn thông tin không phù hợp.\n– Khi gặp thông tin xấu, không phù hợp thì thực hiện xoá, chặn, không phát tán, chia sẻ. \n"
}