{
    "pageNumber": 34,
    "pageText": "Phần mềm bảng tính được phát triển nhằm đáp ứng nhu cầu xử lí thông tin được trình bày\nở dạng bảng như tính toán, tìm kiếm, sắp xếp hay tạo biểu đồ, đồ thị biểu diễn dữ liệu.\nCác phần mềm bảng tính có chức năng tương tự nhau. Trong cuốn sách này, MS Excel\n2016 được sử dụng để minh hoạ cho các bài học về phần mềm bảng tính.\n\n**KHÁM PHÁ**\n\n**1. Tìm hiểu màn hình làm việc của MS Excel**\n\n1. Để khởi động MS Excel, em nháy chuột vào biểu tượng X trong bảng chọn Start (hoặc\nở màn hình nền hoặc trên thanh Taskbar). Màn hình MS Excel xuất hiện như Hình 1.\n\n| 2) Tên hàng | 5) Hộp tên | 7) Các bảng chọn | 6) Vùng nhập liệu | 3) Tên cột |\n|---|---|---|---|---|\n|  |  |  |  |  | \n\n**Hình 1. Màn hình làm việc của MS Excel**\n\n1. **Vùng làm việc**: là một bảng gồm các hàng và các cột. Đây là nơi hiển thị dữ liệu của bảng tính. \n2. **Tên hàng**: các hàng của trang tính được ghi tên bằng số thứ tự 1, 2, 3, ... theo chiều từ trên\nxuống dưới. Cột chứa tên hàng ở bên trái của các hàng.\n3. **Tên cột**: các cột của trang tính được ghi tên bằng các chữ A, B, C, ... theo chiều từ trái\nsang phải. Hàng chứa tên cột ở phía trên của các cột.\n4. **Ô tính**: giao của một hàng và một cột trên trang tính tạo thành một ô tính. Địa chỉ ô tính\nđược xác định bởi tên cột (ở bên trái) ghép với tên hàng (ở bên phải). Trên trang tính luôn có\nmột ô tính đang được chọn (còn gọi là ô tính hiện thời). Ô tính đang được chọn có viền đậm.\n5. **Hộp tên**: hiển thị địa chỉ ô tính đang được chọn.\n6. **Vùng nhập liệu**: là nơi nhập dữ liệu cho ô tính đang được chọn.\n7. **Bảng chọn (còn gọi là thẻ)**: chứa các lệnh và biểu tượng lệnh. Trong MS Excel, Formulas và\nData là hai bảng chọn chứa các lệnh hỗ trợ tính toán, xử lí dữ liệu.\n8. **Tên các trang tính**: bảng tính mới được tạo mặc định có một trang tính có tên là Sheet1.\nMột bảng tính có thể có nhiều trang tính. Khi tạo thêm trang tính, các trang tính mới được tự động\nđặt tên là Sheet2, Sheet3, ... Tên trang tính có thể được đặt lại bởi người dùng.\n\n | 4) Ô tính | 8) Tên các trang tính | 1) Vùng làm việc | \n |---|---|---|\n |  |  |  | \n\n **DANH SÁCH HỌC SINH ĐOẠT GIẢI TOÁN NĂM HỌC 2022 – 2023** \n\n| STT | Họ và tên | Ngày sinh | Nơi sinh | Điểm (/100) | Tiền thưởng | \n|---|---|---|---|---|---|\n| 1 | Bùi Văn Hiệp | 6/16/2010 | Hà Nôi | 95 | 5000000 |\n| 2 | Trần Thị Hoa | 6/26/2010 | Nam Định | 89.25 | 3000000 |\n| 3 | Vũ Đình Tuần | 12/8/2010 | Nghệ An | 88.3 | 1000000 | \n"
}