{
    "pageNumber": 40,
    "pageText": "**THỰC HÀNH**\n\n1. Khởi động MS Excel, thực hiện nhập dữ liệu ở Bảng 1 (trang 33) vào trang tính và thực hiện\ncác yêu cầu sau:\n a) Nhập công thức để tính điểm trung bình môn cho từng bạn trong tổ.\n b) Nhập công thức để tính điểm trung bình thường xuyên, điểm trung bình giữa kì, điểm\ntrung bình cuối kì của tổ.\n c) Lưu lại bảng tính với tên tệp: Bang_diem_Tin_hoc_To_1.xlsx.\n\n**Lưu ý:**\n\n - Khi tạo trang tính mới, các cột có độ rộng bằng nhau và các hàng có độ cao bằng nhau.\nThực tế, dữ liệu ở các ô tính trong một cột thường dài, ngắn khác nhau nên cần phải thay đổi\nđộ rộng của cột cho phù hợp. Các bước điều chỉnh độ rộng của cột như sau:\n  ① Đưa con trỏ chuột vào cạnh bên phải của tên cột muốn thay đổi độ rộng;\n  ② Khi con trỏ chuột có dạng mũi tên hai chiều (+) thì kéo thả chuột sang phải để tăng hoặc\nsang trái để giảm độ rộng của cột.\n - Trong MS Excel, độ cao của hàng được tự động điều chỉnh theo cỡ kí tự. Tuy nhiên, khi cần\nem có thể điều chỉnh độ cao của hàng theo ý muốn bằng cách đưa con trỏ chuột vào cạnh dưới\ncủa tên hàng muốn thay đổi độ cao, khi con trỏ chuột có dạng mũi tên hai chiều (+) thì kéo thả\nchuột xuống hoặc lên để tăng hoặc giảm chiều cao của hàng.\n\n2. Mở tệp bảng tính DSHS_doat_giai_toan.xlsx như Hình 1 (giáo viên cung cấp).\n a) Thực hiện định dạng dữ liệu kiểu số, ngày, hiển thị kí hiệu tiền tệ kèm theo tiền thưởng để\ncó trang tính tương tự Hình 9.\n b) Lưu lại bảng tính và thoát khỏi MS Excel.\n\n\n| A | B | C | D | E | F |\n|---|---|---|---|---|---|\n| 1 | | | | | |\n| 2 | **DANH SÁCH HỌC SINH ĐOẠT GIẢI TOÁN NĂM HỌC 2022 - 2023** | | | |\n| 3 |  | | | | |\n| 4 | **STT** | **Họ và tên** | **Ngày sinh** | **Nơi sinh** | **Điểm (/100)** | **Tiền thưởng** |\n| 5 | 1 | Bùi Văn Hiệp | 16/6/2010 | Hà Nội | 95.00 | 5,000,000 VND |\n| 6 | 2 | Trần Thị Hoa | 26/6/2010 | Nam Định | 89.25 | 3,000,000 VND |\n| 7 | 3 | Vũ Đình Tuấn | 8/12/2010 | Nghệ An | 88.30 | 1,000,000 VND |\n\n*Hình 9.*\n\n**Lưu ý:** Em cần đặt tên tệp và thường xuyên thực hiện lưu tệp khi làm việc với bảng tính.\n\n**VẬN DỤNG**\n\nTìm hiểu và cho biết bạn bè, người thân của em sử dụng bảng tính vào những việc gì. Lí do\nsử dụng là gì?\n"
}