{
    "pageNumber": 44,
    "pageText": "Công thức ở ô tính G3 là =(C3+D3+E3*2+F3*3)/7, khi sao chép xuống ô tính G4 được tự động điều chỉnh thành =(C4+D4+E4*2+F4*3)/7. Ta thấy, khi địa chỉ của ô tính chứa công thức thay đổi thì địa chỉ của các ô tính trong công thức cũng tự động thay đổi theo. Tuy nhiên, vị trí tương đối của ô tính chứa công thức và các ô tính trong công thức không thay đổi. Kết quả tương tự khi thực hiện đối với các ô tính từ G5 đến G8. Việc tự động điều chỉnh địa chỉ ô tính đảm bảo cho công thức tính đúng điểm trung bình môn ở các ô tính từ G4 đến G8.\n\nNhư vậy, khi sao chép công thức thì vị trí tương đối của ô tính chứa công thức và các ô tính trong công thức là không thay đổi; cách tính và xử lí dữ liệu của công thức không thay đổi khi sao chép. Đây là tính năng nổi bật của phần mềm bảng tính. \n\n*Lưu ý:* Chức năng tự động điển dữ liệu chỉ cho phép thực hiện sao chép công thức đến ô tính (hoặc khối ô tính) liền kề, cùng hàng hoặc cùng cột với ô tính chứa công thức cần sao chép. \n\n\n1. Hãy nêu các bước sao chép công thức tính trung bình cộng Điểm thường xuyên 1 ở ô C9 để tính trung bình Điểm thường xuyên 2, trung bình Điểm giữa kì, trung bình Điểm cuối kì, Điểm trung bình môn của tổ.\n2. So sánh và giải thích sự khác nhau giữa công thức ở ô tính E9 và ô tính C9. \n\n- Khi sao chép (hay di chuyển) công thức, vị trí tương đối giữa các ô tính trong công thức và ô tính chứa công thức không thay đổi.\n- Cách tính của công thức không thay đổi khi sao chép.\n\n## LUYỆN TẬP\n\n1. Theo em nên hay không nên sử dụng địa chỉ ô tính trong công thức? Vì sao?\n2. Sắp xếp các bước dưới đây theo thứ tự thực hiện sao chép công thức:\n    A. Thực hiện lệnh *Copy*.\n    B. Chọn ô tính có chứa công thức cần sao chép.\n    C. Thực hiện lệnh *Paste*.\n    D. Chọn ô tính (hoặc khối ô tính) muốn sao chép đến.\n3. Phát biểu nào sau đây là sai? \n    A. Khi sao chép công thức thì vị trí tương đối giữa các ô tính trong công thức và ô tính chứa công thức không thay đổi. \n    B. Có thể sử dụng lệnh *Copy, Paste* để sao chép công thức khi ô tính (hoặc khối ô tính) muốn sao chép đến không liền kề với ô tính chứa công thức. \n    C. Có thể sử dụng chức năng tự động điền dữ liệu khi ô tính (hoặc khối ô tính) muốn sao chép công thức đến không liền kề với ô tính chứa công thức. \n    D. Khi sử dụng địa chỉ ô tính trong công thức, nếu dữ liệu trong các ô tính này thay đổi thì phần mềm bảng tính sẽ tự động tính toán lại và ta luôn có kết quả đúng.\n\n## THỰC HÀNH\n\n1. Khởi động MS Excel và mở tệp bảng tính *Bang_diem_Tin_hoc_To_1.xlsx* đã được lưu ở Bài 7 (xem Trang 40) và thực hiện các yêu cầu sau:\n\n"
}