{
    "pageNumber": 52,
    "pageText": "## Trích xuất thông tin từ hình ảnh\n\n**Hình 2: Sử dụng hàm với tham số là địa chỉ khối ô tính**\n\na) Hàm sử dụng để tính tổng mỗi lớp ở Hình 1, Hình 2 có tên là gì? \n**Trả lời:** Hàm SUM\n\nb) Hàm ở Hình 1 có bao nhiêu tham số và các tham số của hàm là gì? \n**Trả lời:** Hàm SUM ở Hình 1 có 3 tham số: D4, E4, F4 \n\nc) Hàm ở Hình 2 có bao nhiêu tham số và các tham số của hàm là gì?\n**Trả lời:** Hàm SUM ở Hình 2 có 1 tham số: D3:D22 \n\n**Cách viết hàm:** `<tên hàm>(<các tham số của hàm>)`; các tham số của hàm thường cách nhau bởi dấu phẩy (,); tham số có thể là dữ liệu cụ thể, địa chỉ ô tính, địa chỉ khối ô tính.\n\n**2. Sử dụng một số hàm đơn giản**\n\n**a) Một số hàm đơn giản**\n\nBảng 1 giới thiệu một số hàm trong phần mềm bảng tính.\n\n**Bảng 1. Một số hàm đơn giản, thông dụng**\n\n| Tên hàm | Cách viết | Tính năng của hàm |\n|---|---|---|\n| SUM | =SUM(số 1, số 2, ...) | Tính tổng các giá trị số trong danh sách tham số của hàm. |\n| AVERAGE | =AVERAGE(số 1, số 2, ...) | Tính trung bình cộng các giá trị số trong danh sách tham số của hàm. |\n| MAX | =MAX(số 1, số 2, ...) | Tìm giá trị lớn nhất của các giá trị số trong danh sách tham số của hàm. |\n| MIN | =MIN(số 1, số 2, ...) | Tìm giá trị nhỏ nhất của các giá trị số trong danh sách tham số của hàm. |\n| COUNT | =COUNT(số 1, số 2, ...) | Đếm các giá trị số trong danh sách tham số của hàm. |\n\n**Lưu ý:**  số 1, số 2, ... có thể là số cụ thể, là địa chỉ ô hay địa chỉ khối ô. \n\n**b) Nhập hàm vào ô tính**\n\nTương tự như nhập công thức vào ô tính, ta có thể nhập hàm vào ô tính thông qua vùng nhập liệu hoặc trực tiếp tại ô.\n\n*Hình 3* loại đối với các bước nhập hàm SUM vào ô D23 thông qua vùng nhập liệu để tính tổng mỗi loại hàng dân sinh giáo khoa môn Toán. \n\n**Lưu ý:** Có thể nhập hàm vào ô tính bằng cách: chọn ô tính chứa kết quả (ví dụ D24), mở dải lệnh Home, nháy chuột vào mũi tên bên phải nút lệnh  **Σ** Autosum  trong nhóm lệnh Editing, chọn hàm (ví dụ AVERAGE), chọn khối ô (ví dụ D3:D22), rồi gõ phím Enter. \n"
}