{
    "pageNumber": 56,
    "pageText": "Bài 11 TẠO BÀI TRÌNH CHIẾU\nMỤC TIÊU Sau bài học này, em sẽ:\n- Tạo được bài trình chiếu có tiêu đề, cấu trúc phân cấp.\n- Sao chép được dữ liệu từ tệp văn bản sang trang trình chiếu.\n- Biết sử dụng các định dạng văn bản hợp lí cho trang trình chiếu.\nKHỞI ĐỘNG\nHình 1 là một văn bản được soạn thảo bằng phần mềm MS Word. Em hãy quan sát Hình 1 và trao đổi với bạn:\n- Chỉ ra tiêu đề, các mục lớn, mục nhỏ trong văn bản.\n- Dề xuất cách sao chép nội dung của văn bản sang bài trình chiếu.\nCÁC THÀNH PHẦN CỦA MÁY TÍNH\nTác giả: ....\nLớp: ...\nTrường THCS: ...\nMáy tính gồm hai thành phần là phần cứng và phần mềm. Phần cứng máy tính gồm các thiết bị vật lí. Phần mềm máy tính gồm các chương trình máy tính cài đặt, chạy trên phần cứng. Máy tính có phải cá hai phần cứng và phần mềm mới hoạt động được.\n1. Phần cứng\n- Phần cứng của máy tính gồm có các thiết bị trực tiếp thao tác cho con người: chuột, bàn phím, màn hình...; các thiết bị hỗ trợ hoạt động cho máy tính: CPU, bộ nhớ, bo mạch chủ... Thông tin được lưu trữ con người trong hoạt động thông thường hay bản chất của máy tính gồm thiết bị vào/ra là bởi lí do chúng tâm cơ bản có thể được biết theo thiết bị vào/ra chức năng và bản chất. \n1.1 Thiết bị vào\n- Thiết bị nhận thông tin vào thông qua phim của con người: chuột, bàn phím...\n- Chuột: Tiếp nhận thông tin vào thông qua các nút nhận, nút cuộn...\n- Micro: Tiếp nhận thông tin vào ở dạng âm thanh.\n- Máy quét: Tiếp nhận thông tin vào ở dạng hình ảnh.\n1.2 Thiết bị ra \n- Màn hình: đưa thông tin ra thông qua việc hiển thị trên hiển thị. \n- Loa: Đưa thông tin ra dạng âm thanh. \n- Máy in: Đưa thông tin ra thông qua việc in ra giấy. \n1.3 Bộ xử lí trung tâm (bộ nhớ)\n- CPU (Central Processing Unit): là thành phần quan trọng nhất của máy tính, có nhiệm vụ thực hiện chương trình, xử lí thông tin do thiết bị vào đưa đến hoặc hiện nội dung do thiết bị ra đưa vào. \n- Bộ nhớ là nơi lưu trữ dữ liệu được xử lí.\n2. Phần mềm\n- Hệ điều hành: phần mềm hệ thống của máy tính, sắn sàng quản lí, điều khiển mọi hoạt động thực hiện của các phần mềm ứng dụng khác, khai thác hiệu quả mọi năng lực của máy tính, hỗ trợ giao tiếp giữa con người với máy tính, điều hành hoạt động của các phần cứng máy tính hiện đang được sử dụng với 10, Linux, Mac OS là những hệ điều hành được phát triển để phổ biến hiện nay. \n- Phần mềm ứng dụng: được phát triển để phục vụ nhu cầu của người dùng, được người dùng thao tác, vận hành, bao gồm chiếu chiếu còn người sử dụng vận hành. Ví dụ: MS Word, MS Powerpoint là phần mềm ứng dụng. \n3. Kết luận\n- Phần mềm: máy tính có cả phần mềm cứng và các thành phần của máy tính gồm có cả phần mềm và phần cứng mới hoạt động được.\nHình 1. Tệp văn bản ThanhPhanMayTinh.docx 1\nKHÁM PHÁ 1. Cấu trúc phân cấp\nTheo em, Hình 2 hay Hình 3 phù hợp để mô tả cách trình bày văn bản ở Hình 1?\n56"
}