{
    "pageNumber": 69,
    "pageText": "Hiệu ứng động là cách thức và thời điểm xuất hiện của trang trình chiếu và các đối tượng\ntrên trang trình chiếu khi thực hiện trình chiếu.\n## 4. Sử dụng ảnh minh hoạ, hiệu ứng động hợp lí\n\nHình ảnh và văn bản là hai dạng thông tin thường được sử dụng trong bài trình chiếu.\nHình ảnh là dạng thông tin trực quan, minh hoạ cho nội dung, dễ gây ấn tượng, thu hút sự chú ý\ncủa người xem. Để nâng cao hiệu quả truyền tải thông tin đến người xem, ngoài việc kênh chữ\ncần phải rõ ràng, dễ đọc, không sử dụng quá nhiều định dạng thì hình ảnh minh hoạ phải phù hợp\nvới nội dung, đảm bảo tính thẩm mĩ, số lượng vừa phải.\n\nViệc sử dụng cách thức, thời điểm, thời lượng xuất hiện của các trang trình chiếu và các\nđối tượng kênh chữ, kênh hình trên các trang hợp lí cũng làm cho bài trình chiếu trở nên\nsinh động, hấp dẫn và góp phần quan trọng vào hiệu quả truyền tải thông tin.\nHiệu ứng chuyển trang thường được dùng thống nhất cho tất cả các trang của bài trình chiếu.\nKhi thực sự cần thiết, có thể sử dụng hiệu ứng chuyển trang khác nhau cho những phần khác nhau\ncủa bài trình chiếu.\n\nSử dụng quá nhiều hiệu ứng động cho các đối tượng trên trang, hiệu ứng phức tạp, thời gian\nthực hiện quá lâu sẽ gây mất tập trung, khó chịu cho người xem.\n\n- Em dự kiến sẽ đưa những hình ảnh nào vào bài trình chiếu \"Các thành phần của máy tính\"?\nTại sao em lựa chọn những hình ảnh đó?\n\nĐể đạt hiệu quả truyền tải thông tin, bài trình chiếu cần có cấu trúc rõ ràng, mạch lạc;\nsử dụng kết hợp kênh chữ, kênh hình, hiệu ứng động một cách hợp lí, hài hoà.\n## 5. Một số chức năng cơ bản của phần mềm trình chiếu\n\n- Em sử dụng phần mềm soạn thảo văn bản hay phần mềm trình chiếu để hỗ trợ thuyết trình?\nTại sao?\n\nPhần mềm trình chiếu được sử dụng để tạo bài trình chiếu hỗ trợ trình bày, thuyết trình\ntại các hội thảo, hội nghị, dạy học trên lớp hay tạo các sản phẩm đa phương tiện để phục vụ\nquảng cáo, giải trí (như album ảnh, ca nhạc). Phần mềm trình chiếu có hai chức năng cơ bản\nnhư sau:\n\n– Tạo và lưu tệp bài trình chiếu trên máy tính: Nhập văn bản, đưa hình ảnh, âm thanh, biểu đồ,\nvideo vào trang trình chiếu; định dạng, biên tập văn bản, hình ảnh; sắp xếp, bố trí các đối tượng\ntrên trang trình chiếu; thiết lập lớp, cách thức xuất hiện, thời điểm xuất hiện cho các đối tượng\ntrên trang chiếu.\n\n– Trình chiếu: trình chiếu nội dung trang chiếu ở chế độ toàn màn hình. \n"
}