{
    "pageNumber": 74,
    "pageText": "Lật thẻ ở vị trí ở giữa\n\nThứ tự | 1 | 2 | 3 | 4 | 5 | 6 | 7 | 8 | 9\n------- | -------- | -------- | -------- | -------- | -------- | -------- | -------- | -------- | --------\nDãy thẻ số |  |  |  |  |  | 19 | 21 | 24 | \nĐã bỏ qua sau lần lặp 1\nLật thẻ ở vị trí ở giữa\n\nThứ tự | 1 | 2 | 3 | 4 | 5 | 6 | 7 | 8 | 9\n------- | -------- | -------- | -------- | -------- | -------- | -------- | -------- | -------- | --------\nDãy thẻ số |  |  |  |  | 19 | 21 | 24 |  | \nĐã bỏ qua sau lần lặp 1        Đã bỏ qua sau lần lặp 2\n\nSo sánh: Do 21 < 24 nên chỉ cần tìm ở nửa **trước** của dãy thẻ (là thẻ thứ 6).\nLần lặp 3. Lật thẻ số ở giữa của nửa trước.\n\nGiá trị ghi trên thẻ thứ 6 là 21, bằng với số cần tìm nên kết quả là: tìm thấy số 21 trong dãy ở vị trí thứ 6 và kết thúc tìm kiếm.\n\nỞ bài toán trên, bằng thuật toán tìm kiếm nhị phân, với 3 lần lặp ta đã tìm được số cần tìm; sử dụng thuật toán tìm kiếm tuần tự ta phải thực hiện 6 lần lặp. Tuy nhiên, điều kiện để áp dụng thuật toán tìm kiếm nhị phân là dãy số đã được sắp xếp (không giảm hoặc không tăng). Do dãy đã được sắp xếp nên thuật toán tìm kiếm nhị phân thu hẹp được phạm vi tìm kiếm chỉ còn tối đa là một nửa sau mỗi lần lặp. Đây là lợi ích của việc sắp xếp đối với tìm kiếm.\n\nThuật toán tìm kiếm nhị phân thực hiện chia bài toán tìm kiếm ban đầu thành những bài toán tìm kiếm nhỏ hơn. Cụ thể, sau mỗi lần lặp, phạm vi của bài toán chỉ còn bằng khoảng một nửa so với bài toán trước đó. Thuật toán thực hiện chia đôi dãy cho đến khi dãy không còn số nào nữa hoặc tìm thấy số cần tìm. Việc chia bài toán thành những bài toán nhỏ hơn giúp tăng hiệu quả tìm kiếm.\n\n**Em và bạn hãy thực hiện trò chơi mô phỏng thuật toán tìm kiếm nhị phân theo hướng dẫn sau:**\na) Chuẩn bị 10 thẻ, mỗi thẻ ghi một số khác nhau. Sắp xếp các thẻ số thành một dãy trên mặt bàn theo thứ tự giá trị tăng dần của số ghi trên thẻ. Đặt úp mặt ghi số để không nhìn thấy số ghi trên các thẻ.\nb) Em đề nghị bạn thực hiện thuật toán tìm kiếm nhị phân để tìm một số do em đưa ra.\nc) Hoán đổi vai trò, em thực hiện tìm kiếm theo đề nghị của bạn.\n\n**Thuật toán tìm kiếm nhị phân**\n- Áp dụng với dãy giá trị đã được sắp xếp.\n- Ở mỗi lần lặp, thực hiện:\nBước 1. So sánh giá trị cần tìm với giá trị của phần tử giữa dãy đang xét.\nBước 2. Nếu bằng nhau thì thông báo vị trí tìm thấy và kết thúc. \n"
}