{
    "pageNumber": 10,
    "pageText": "**Chương 1 THẾ GIỚI TỪ NĂM 1918 ĐẾN NĂM 1945**\n\n**Bài 1 NƯỚC NGA VÀ LIÊN XÔ TỪ NĂM 1918 ĐẾN NĂM 1945**\n\n| Nội chiến bắt đầu;\nthời chiến. | Nội chiến chấm dứt.\nChính sách\nkinh tế mới\n(NEP). | Thành lập\nLiên bang Xô viết. | Bắt đầu\ncông nghiệp hoá. | Bắt đầu cuộc chiến tranh\nvệ quốc. | Cuộc chiến tranh\nvệ quốc kết thúc thắng lợi. |\n|---|---|---|---|---|---|---|\n| 1918 | 1920 | 1921 | 1922 | 1928 | 1941 | 1945 |\n\n**1.1 Nước Nga và Liên Xô 1918 - 1945**\n\n*Học xong bài này, em sẽ:*\n\n- Nêu được những nét chính về nước Nga trước khi Liên Xô được thành lập.\n\n- Trình bày được những thành tựu và chỉ ra được hạn chế của công cuộc xây dựng chủ nghĩa xã hội ở Liên Xô.\n\nHình ảnh lá cờ với màu đỏ tượng trưng cho cách mạng, búa liềm, ngôi sao tượng trưng cho đoàn kết công – nông và Hồng quân Liên Xô đã gợi nhớ về một thời kì lịch sử vinh quang, đầy tự hào của nước Nga Xô viết giai đoạn 1918–1945. Vậy, nước Nga đã trải qua những năm tháng như thế nào trước khi Liên Xô được thành lập? Công cuộc xây dựng chủ nghĩa xã hội ở Liên Xô thời kì này có những điểm gì nổi bật?\n\n**1. Tình hình nước Nga Xô viết trước khi Liên Xô thành lập (1918 – 1922)**\n\n*Hãy nêu những nét chính về tình hình nước Nga Xô viết trong những năm 1920–1922. Theo em, sự kiện nào quan trọng nhất trong giai đoạn này của lịch sử nước Nga?*\n\nChiến tranh đã phá huỷ nền kinh tế Nga. Nông nghiệp, công nghiệp đều lùi về mức thấp hơn nhiều so với trước Chiến tranh thế giới thứ nhất, thương mại bế tắc. Trong tình hình khó khăn đó, nội chiến lại xảy ra do sự chống phá của quân Bạch vệ và sự can thiệp của các nước đế quốc. Năm 1919, nhằm đảm bảo lương thực cho Hồng quân, Chính quyền Xô viết thực hiện chính sách cộng sản thời chiến: nhà nước kiểm soát toàn bộ nền công nghiệp, trưng thu, trưng mua lương thực thừa của nông dân, thi hành chế độ lao động bắt buộc đối với toàn dân,... Sau khi nội chiến kết thúc (1921), nước Nga Xô viết bước vào thời kì hoà bình, xây dựng đất nước trong hoàn cảnh hết sức khó khăn. Trong tình hình đó, tháng 3 – 1921, Đảng Bôn-sê-vích (Bolshevik) Nga quyết định thực hiện Chính sách kinh tế mới (NEP) do V. I. Lê-nin (V. I. Lenin) khởi xướng.\n\n8 \n"
}