{
    "pageNumber": 110,
    "pageText": "- Trong 5 năm (1981 - 1985), sản xuất lương thực tăng bình quân hằng năm lên 17 triệu tấn (so với 13,4 triệu tấn của thời kì 1976 - 1980). Sản xuất công nghiệp tăng bình quân hằng năm 9,5% (so với 0,6% của thời kì 1976 - 1980). Nhiều công trình lớn và nhỏ về điện, dầu khí, xi măng, cơ khí, thuỷ lợi, giao thông,... được xây dựng và đưa vào sử dụng.\n19.11 Nhà máy thuỷ điện Hoà Bình khởi công năm 1979\nNền văn hoá xã hội chủ nghĩa được xây dựng trên toàn quốc. Phong trào đi xây dựng vùng “kinh tế mới\" động viên được đông đảo đồng bào miền xuôi lên Tây Nguyên. Hệ thống y tế, giáo dục được quan tâm xây dựng và phát triển. Tính chung, năm học 1976 - 1977, người đi học thuộc các đối tượng trong cả nước đạt 13 triệu, đến năm học 1979 - 1980 tăng lên là 15 triệu. Mặc dù vậy, đời sống xã hội vẫn gặp nhiều khó khăn.\n19.12 Những hạn chế trong xây dựng đất nước giai đoạn từ năm 1976 đến năm 1985 ảnh hưởng đến đời sống xã hội, Báo cáo chính trị tại Đại hội VI của Đảng (1986) đã chỉ rõ: “Đời sống của nhân dân, nhất là công nhân, viên chức còn nhiều khó khăn. Nhiều người lao động chưa có và chưa đủ việc làm. Nhiều nhu cầu chính đáng tối thiểu của nhân dân về đời sống vật chất và văn hoá chưa được bảo đảm. Nông thôn thiếu hàng tiêu dùng thông thường và thuốc men, nhà ở, điều kiện vệ sinh, sinh hoạt văn hoá ở nhiều nơi còn thiếu thốn, nghèo nàn... Nhìn chung, chúng ta chưa thực hiện được mục tiêu do Đại hội lần thứ V để ra là về cơ bản ổn định tình hình kinh tế - xã hội, ổn định đời sống của nhân dân\".\n(Đảng Cộng sản Việt Nam, Văn kiện Đảng toàn tập, tập 47, NXB Chính trị quốc gia, Hà Nội, 2006, trang 700-701)\nEm có biết?\nĐây là thời kì nền kinh tế kế hoạch hoá tập trung bao cấp, ảnh hưởng sâu sắc đến đời sống xã hội của nhân dân thành phố. Lương thực, thực phẩm, hàng tiêu dùng đều thực hiện theo chế độ tem phiếu.\nNgười dân mua sắm Tết theo chế độ tem phiếu vào những năm đầu thập niên 80 của thế kỉ XX\n4. Công cuộc Đổi mới từ năm 1986 đến năm 1991\n- Việt Nam thực hiện đường lối đổi mới trong hoàn cảnh nào?\n- Hãy nêu nội dung đường lối đổi mới của Đảng và Nhà nước. Trình bày kết quả, ý nghĩa và hạn chế trong bước đầu thực hiện đường lối đổi mới từ năm 1986 đến năm 1991.\nBước vào những năm 80 của thế kỉ XX, tình hình thế giới có nhiều biến động lớn: cách mạng khoa học - kĩ thuật phát triển mạnh, trở thành xu thế thế giới; năm 1978, Trung Quốc tiến hành cải cách mở cửa; năm 1985, Liên Xô thực hiện công cuộc cải tổ đất nước. Ở Việt Nam, sau 10 năm xây dựng chủ nghĩa xã hội (1976 - 1985) đã đạt được nhiều thành tựu, song cũng gặp nhiều khó khăn, sai lầm, đặc biệt trong lĩnh vực kinh tế - xã hội.\n108\n"
}