{
    "pageNumber": 123,
    "pageText": "Việt Nam đã và đang trở thành một trong những nền kinh tế hội nhập toàn diện nhất thế giới, trong đó, việc tham gia Tổ chức Thương mại thế giới WTO (2007) là sự kiện quan trọng, mở ra giai đoạn hội nhập sâu vào nền kinh tế thế giới.\n\n| Gia nhập ASEAN | Kí hiệp định khung với EU | Kí hiệp định thương mại với Trung Quốc | Kí hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP) |\n|---|---|---|---|---|\n| 1993 | 1995 | 2001 | 2005 | 2007 | 2008 | 2020 |\n| Gia nhập khu vực mậu dịch tự do ASEAN (AFTA) | Kí hiệp định thương mại với Mỹ | Gia nhập WTO |  |  | Kí hiệp định thương mại tự do Việt Nam - EU (EVFTA) |\n\n**2. Thành tựu về chính trị**\n\nHãy nêu các biểu hiện cho thấy Việt Nam đạt được sự ổn định chính trị và nâng cao uy tín trên trường quốc tế. Em có nhận xét gì về nguyên tắc \"kiểm soát quyền lực\" được khẳng định trong Hiến pháp năm 2013?\n\nSau gần 30 năm Đổi mới, Việt Nam đã giữ vững độc lập, chủ quyền, thống nhất và toàn vẹn lãnh thổ. Công cuộc xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa đạt được nhiều kết quả quan trọng: xây dựng nền tảng vững chắc liên minh giữa giai cấp công nhân với giai cấp nông dân và đội ngũ trí thức; phát huy vai trò giám sát, phản biện xã hội của Mặt trận Tổ quốc các cấp và nhân dân; củng cố quyền lực nhà nước theo nguyên tắc \"kiểm soát quyền lực\".\n\nĐến năm 2020, Việt Nam đã thiết lập quan hệ ngoại giao với 189/193 quốc gia và vùng lãnh thổ trên thế giới, xây dựng quan hệ đối tác chiến lược, đối tác toàn diện với 30 nước, trong đó có 5 nước trong thường trực Hội đồng Bảo an Liên hợp quốc. Trong cùng năm, Việt Nam đảm nhận các trọng trách quốc tế quan trọng là Chủ tịch ASEAN, Chủ tịch AIPA-41 và Uỷ viên không thường trực Hội đồng Bảo an Liên hợp quốc nhiệm kì 2020 – 2021,...\n\n**Em có biết?**\n\n*Lần đầu tiên trong lịch sử lập hiến Việt Nam, nguyên tắc “kiểm soát quyền lực\" được ghi nhận trong Hiến pháp bằng quy định: \"Quyền lực nhà nước là thống nhất, có sự phân công, phối hợp, kiểm soát giữa các cơ quan nhà nước trong việc thực hiện các quyền lập pháp, hành pháp, tư pháp\" (Theo Khoản 3, Điều 2, Chương I của Hiến pháp năm 2013).*\n\n**3. Thành tựu văn hoá – xã hội**\n\nHãy nêu những thành tựu tiêu biểu nhất trong lĩnh vực văn hoá – xã hội ở Việt Nam từ năm 1991 đến nay. \n"
}