{
    "pageNumber": 128,
    "pageText": "Toàn cầu hoá tạo ra thị trường mở để hàng hoá tự do lưu thông, thúc đẩy đầu tư nước ngoài, chuyển giao công nghệ đến các quốc gia đang phát triển, qua đó, có thêm nhiều việc làm, nâng cao mức sống người dân. Từ xu thế toàn cầu hoá, các quốc gia nhận thức sâu sắc về sự phụ thuộc lẫn nhau, nhu cầu hợp tác cùng phát triển và giải quyết các vấn đề chung.\nTuy nhiên, xu thế toàn cầu hoá cũng đặt ra nhiều thách thức như: đánh mất bản sắc văn hoá dân tộc, ô nhiễm môi trường, cạn kiệt tài nguyên, khoảng cách giàu nghèo ngày càng tăng,...\nXu thế toàn cầu hoá cũng mang đến cơ hội và thách thức cho sự phát triển của Việt Nam.\n\n**Bảng 24.4. Cơ hội và thách thức cho sự phát triển của Việt Nam dưới tác động của xu thế toàn cầu hoá**\n\n| Cơ hội                              | Thách thức                                                                         |\n|:------------------------------------|------------------------------------------------------------------------------------|\n| – Thu hút đầu tư nước ngoài, công nghệ hiện đại. | – Nguy cơ mai một bản sắc văn hoá dân tộc, truyền thống dân tộc. |\n| - Chuyển dịch cơ cấu kinh tế.    | – Cạnh tranh thị trường hàng hoá, lao động.                                 |\n| – Tạo việc làm, nâng cao mức sống người dân. | – Chịu tác động của các vấn đề toàn cầu như khoảng cách giàu nghèo, dịch bệnh, ô nhiễm môi trường,... |\n| – Nâng cao uy tín quốc tế thông qua hợp tác giải quyết các vấn đề toàn cầu. |                                                                                    |\n\n**24.5** Mức độ bao phủ của tầng ô-dôn (ozone) năm 1979 và năm 2000\n\n*(Hình ảnh minh hoạ)*\n\n**Luyện tập – Vận dụng**\n\n**Luyện tập**\n\n1. Theo em, thời cơ và thách thức lớn nhất mà cách mạng khoa công nghệ mang đến cho Việt Nam là gì? Tại sao? \n2. Hãy vẽ sơ đồ tư duy thể hiện thành tựu tiêu biểu của cách mạng khoa học công nghệ.\nTrong các vấn đề toàn cầu đòi hỏi các nước cùng hợp tác giải quyết được trình bày tại bảng 24.4, em chú ý đến vấn đề nào nhất? Tại sao?\n\n**Vận dụng**\n\nHãy nêu một số biện pháp để giữ gìn và phát huy bản sắc văn hoá dân tộc trong xu thế toàn cầu hoá hiện nay. \n"
}