{
    "pageNumber": 137,
    "pageText": "## Bài 3 THỰC HÀNH: PHÂN TÍCH VẤN ĐỀ VIỆC LÀM Ở ĐỊA PHƯƠNG\n\n**Học xong bài này, em sẽ:**\n\nPhân tích được vấn đề việc làm ở địa phương.\n\n**1. Yêu cầu**\n\nHãy phân tích vấn đề việc làm ở địa phương em đang sinh sống hoặc địa phương khác mà em quan tâm.\n\n**2. Tìm kiếm thông tin**\n\na) **Tìm kiếm thông tin**\n\nThực hiện tìm kiếm thông tin từ:\n\n- Mục số liệu việc làm của Tổng cục Thống kê công bố tại địa chỉ https://www.gso.gov.vn/lao-dong\n- Các website của tỉnh, thành phố.\n- Sách, báo, tạp chí,... của Tổng cục Dân số - Kế hoạch hoá gia đình.\n- Tham khảo thông tin ở phần Phụ lục.\n\nb) **Xử lí thông tin**\n\n- Chọn lọc thông tin từ các nguồn thu thập được.\n- Sắp xếp các thông tin vừa tìm kiếm được cho phù hợp với bài phân tích.\n\n**3. Gợi ý thực hiện**\n\nHoàn thành bài phân tích theo gợi ý dưới đây:\n\n**VẤN ĐỀ VIỆC LÀM Ở ...**\n\n1. Khái quát về đặc điểm lao động \n2. Vấn đề việc làm\n    a) Tỉ lệ thất nghiệp của lực lượng lao động\n    b) Tỉ lệ thiếu việc làm của lực lượng lao động\n3. Đề xuất giải pháp giải quyết tình trạng thất nghiệp và thiếu việc làm\n\n\n**PHỤ LỤC**\n\n**LAO ĐỘNG VÀ VIỆC LÀM Ở VIỆT NAM**\n\n**1. Lao động**\n\nViệt Nam có nguồn lao động dồi dào với hơn 50,6 triệu người, chiếm 51,4% tổng số dân (năm 2021). Cơ cấu lao động đang chuyển dịch theo hướng tích cực. Tỉ trọng lao động ở thành thị ngày càng tăng, tuy nhiên, phần lớn lao động vẫn tập trung ở nông thôn (chiếm 63,3% tổng số lao động năm 2021). Chất lượng lao động ngày càng nâng cao nhưng tỉ lệ lao động đã qua đào tạo vẫn còn thấp. Đến năm 2021, chỉ có 26, 1% lao động đã qua đào tạo có bằng cấp. \n\n**2. Vấn đề việc làm**\n\nNhìn chung, tỉ lệ thất nghiệp và thiếu việc làm ở nước ta đã giảm nhưng vẫn còn cao. Năm 2010, tính chung trên cả nước, tỉ lệ thất nghiệp và thiếu việc làm lần lượt là 2,9% và 3,6%; năm 2020 tỉ lệ tương ứng là 2,5% và 2,5%, trong đó, tình trạng thất nghiệp diễn ra chủ yếu ở thành thị (3,9%) còn thiếu việc làm diễn ra chủ yếu ở khu vực nông thôn (2,9%). Năm 2021, do ảnh hưởng của dịch bệnh, tình trạng thất nghiệp và thiếu việc làm ở khu vực đô thị cao hơn so với khu vực nông thôn. Để giải quyết tình trạng thất nghiệp và thiếu việc làm, nước ta cần thực hiện đồng bộ một số giải pháp chủ yếu sau:\n\n- Phân bố lại dân cư và chuyển dịch cơ cấu sử dụng lao động giữa các vùng.\n- Thu hút đầu tư, chuyển dịch cơ cấu kinh tế, đa dạng hoá các hoạt động kinh tế ở nông thôn; phát triển hoạt động công nghiệp, dịch vụ ở các đô thị.\n- Đa dạng hoá các loại hình đào tạo lao động, đẩy mạnh hoạt động hướng nghiệp, dạy nghề, giới thiệu việc làm.\n\n135 \n"
}