{
    "pageNumber": 141,
    "pageText": "## Cây lương thực\n\nLúa gạo là cây lương thực chính của nước ta với hai vùng chuyên canh lúa lớn là Đồng bằng sông Hồng và Đồng bằng sông Cửu Long. Việc sản xuất lúa đặc sản đang được tăng cường.\n\n**Bảng 4.1. Diện tích, sản lượng cây lương thực có hạt và lúa ở nước ta, giai đoạn 2010-2021**\n\n| Năm | Cây lương thực có hạt (triệu ha) | Trong đó Lúa | Cây lương thực có hạt (triệu tấn) | Trong đó Lúa |\n|---|---|---|---|---|\n| 2010 | 8,6 | 7,4 | 44,6 | 40,0 |\n| 2015 | 9,0 | 7,8 | 50,3 | 45,0 |\n| 2021 | 8,1 | 7,2 | 48,3 | 43,8 |\n\n**(Nguồn: Tổng cục Thống kê, năm 2011 và 2022)**\n\n## Cây công nghiệp\n\nNước ta có cơ cấu cây công nghiệp lâu năm khá đa dạng gồm cây công nghiệp nhiệt đới (cà phê, hồ tiêu, điều,...), cây công nghiệp cận nhiệt đới (chè). Cây công nghiệp nước ta có nhiều sản phẩm xuất khẩu thuộc nhóm đầu thế giới như cà phê, hồ tiêu, điều. Các cây công nghiệp lâu năm thường được trồng thành các vùng chuyên canh ở Đông Nam Bộ, Tây Nguyên, Trung du và miền núi Bắc Bộ. Cây công nghiệp hàng năm với một số sản phẩm như mía, đậu tương, lạc,... được trồng ở nhiều khu vực trên cả nước.\n\n## Cây ăn quả\n\nCây ăn quả ở nước ta đa dạng, một số cây ăn quả phổ biến là xoài, chôm chôm, bưởi, nhãn, vải,... Các vùng trồng cây ăn quả lớn nhất nước ta là Đồng bằng sông Cửu Long, Trung du và miền núi Bắc Bộ, Đông Nam Bộ. Hiện nay, việc trồng cây ăn quả được đầu tư thành các vùng đặc sản gắn với các chỉ dẫn địa lí.\n\n## Ngành chăn nuôi\n\nNgành chăn nuôi đóng góp khoảng 36,0% giá trị sản xuất ngành nông nghiệp (năm 2021) và là sinh kế của hàng triệu người dân. Chăn nuôi ở nước ta đang có chuyển đổi mạnh mẽ từ chăn nuôi nhỏ lẻ, phân tán sang chăn nuôi gia trại, trang trại công nghiệp; từng bước gắn với giết mổ, chế biến tập trung; áp dụng công nghệ, nâng cao chất lượng an toàn thực phẩm.\n\nĐàn gia súc, gia cầm ở nước ta hiện nay chủ yếu là trâu, bò, lợn, gia cầm. Trâu nuôi nhiều ở Trung du và miền núi Bắc Bộ, bò nuôi nhiều ở Bắc Trung Bộ và Duyên hải Nam Trung Bộ, bò sữa được nuôi nhiều ở ven các thành phố lớn. Chăn nuôi lợn, gia cầm nước ta tập trung ở các vùng Đồng bằng sông Cửu Long, Đồng bằng sông Hồng, Trung du miền núi Bắc Bộ.\n\n**Bảng 4.2. Số lượng một số gia súc và gia cầm ở nước ta, giai đoạn 2010-2021**\n\n**(Đơn vị: triệu con)**\n\n| Năm | Trâu | Bò | Lợn | Gia cầm |\n|---|---|---|---|---|\n| 2010 | 2,9 | 5,9 | 27,3 | 301,9 |\n| 2015 | 2,6 | 5,7 | 28,8 | 369,5 |\n| 2021 | 2,2 | 6,3 | 23,1 | 524,1 |\n\n**(Nguồn: Tổng cục Thống kê, năm 2011 và 2022)**\n"
}