{
    "pageNumber": 142,
    "pageText": "**2. Lâm nghiệp**\n**a) Đặc điểm phân bố tài nguyên rừng**\n\n* Tổng diện tích rừng của nước ta có xu hướng tăng, trong đó diện tích rừng tự nhiên được giữ vững, diện tích rừng trồng tăng mạnh. Độ che phủ rừng nước ta ngày càng tăng, đạt 42% (năm 2021).\n* Bắc Trung Bộ và duyên hải miền Trung, Trung du và miền núi Bắc Bộ là những địa bàn có tổng diện tích rừng lớn ở nước ta.\n* Theo mục đích sử dụng, rừng chia thành 3 loại, gồm:\n    * **Rừng phòng hộ:** gồm rừng đầu nguồn phân bố ở thượng nguồn các sông lớn, rừng chống cát bay ở dọc ven biển Bắc Trung Bộ và Duyên hải Nam Trung Bộ, rừng ngập mặn chắn sóng phân bố ở vùng ven biển đồng bằng sông Hồng và đồng bằng sông Cửu Long.\n    * **Rừng đặc dụng:** gồm các vườn quốc gia như Yok Đôn (Đắk Lắk), Cát Bà (Hải Phòng), Lò Gò - Xa Mát (Tây Ninh),... khu bảo tồn thiên nhiên như Na Hang (Tuyên Quang), Ngọc Linh (Kon Tum), Láng Sen (Long An),... khu dự trữ sinh quyền như Lang Biang (Lâm Đồng), Núi Chúa (Ninh Thuận), Châu thổ sông Hồng (Thái Bình, Nam Định, Ninh Bình),...\n    * **Rừng sản xuất:** gồm rừng keo, tràm, bạch đàn,... được Nhà nước giao và cho thuê; phân bố ở trung du, miền núi.\n\n**Bảng 4.3. Diện tích rừng của nước ta, giai đoạn 2010 - 2021**\n(Đơn vị: triệu ha)\n\n| Năm | Tổng diện tích | Rừng tự nhiên | Rừng trồng | \n|---|---|---|---|\n| 2010 | 13,4 | 10,3 | 3,1 |\n| 2015 | 14,1 | 10,2 | 3,9 |\n| 2021 | 14,7 | 10,2 | 4,5 |\n(Nguồn: Bộ Nông nghiệp và Phát triển nông thôn, năm 2022)\n\n**b) Tình hình phát triển và phân bố lâm nghiệp**\n\n* Lâm nghiệp có tốc độ tăng trưởng giá trị sản xuất đạt khoảng 3,88% (năm 2021). Các hoạt động lâm nghiệp ở nước ta bao gồm:\n    * **Khai thác, chế biến gỗ và lâm sản:** Rừng sản xuất là nguồn cung cấp nguyên liệu gỗ cho công nghiệp chế biến. Các sản phẩm gỗ chủ yếu là gỗ tròn, gỗ xẻ, ván sàn,... Sản lượng gỗ khai thác tăng từ 6,1 triệu m3 (năm 2010) lên 18,9 triệu m3 (năm 2021). Hiện nay, khai thác chế biến gỗ phân bố và phát triển gắn với các vùng rừng sản xuất cung cấp nguyên liệu như Tây Nguyên, Trung du và miền núi Bắc Bộ. \n"
}