{
    "pageNumber": 147,
    "pageText": "Nguồn lao động nước ta dồi dào, chất lượng lao động ngày càng tăng, có khả năng\ntiếp thu khoa học – kĩ thuật tiên tiến. Ngoài ra, người lao động có nhiều kinh nghiệm trong\nsản xuất nghề truyền thống. Những lợi thế về lao động tạo điều kiện phát triển công nghiệp,\nđa dạng hoá cơ cấu ngành công nghiệp, thu hút đầu tư và chuyển giao công nghệ. \n\nCơ sở hạ tầng, cơ sở vật chất – kĩ thuật công nghiệp và khoa học công nghệ: Cơ sở hạ tầng\nở nước ta có nhiều đổi mới và ngày càng hoàn thiện, khả năng liên kết vùng tốt hơn.\nCơ sở vật chất – kĩ thuật công nghiệp được đầu tư phát triển với nhiều khu công nghiệp\ntập trung, khu chế xuất, khu công nghệ cao, các điểm công nghiệp, làng nghề truyền\nthống,... hình thành trên phạm vi cả nước. Việc ứng dụng khoa học công nghệ tiên tiến\nvà chuyển giao công nghệ vào sản xuất công nghiệp được đẩy mạnh như công nghệ số,\ntự động hoá, công nghệ vật liệu mới,... ảnh hưởng đến quy mô, cơ cấu, năng suất, chất lượng\ncủa sản phẩm công nghiệp.\n\nThị trường: Thị trường ngày càng mở rộng, nhiều sản phẩm của các ngành công nghiệp\nnhư dệt; sản xuất trang phục; sản xuất giày, dép,... đã đáp ứng được tiêu chuẩn toàn cầu,\nkể cả các thị trường lớn như Hoa Kỳ, Nhật Bản, các nước EU,... tạo điều kiện thúc đẩy sự\nphát triển ngành công nghiệp ở nước ta.\n\nChính sách phát triển công nghiệp: Chính sách tái cấu trúc công nghiệp, chính sách\nphát triển công nghiệp xanh,... đã làm giảm dần tỉ trọng công nghiệp khai khoáng, tăng\nnhanh tỉ trọng công nghiệp chế biến, chế tạo; góp phần rút ngắn quá trình công nghiệp\nhoá, hiện đại hoá, tạo động lực cho sự phát triển và phân bố ngành công nghiệp. \n\nVốn đầu tư: Nước ta có nguồn vốn đầu tư trong và ngoài nước vào lĩnh vực sản xuất\ncông nghiệp ngày càng tăng. Nguồn vốn đầu tư đang tạo động lực cho sự phát triển công\nnghiệp, đặc biệt là các ngành công nghệ cao.\n\nNguồn nguyên liệu từ sản xuất nông nghiệp, lâm nghiệp, thuỷ sản: Nước ta có nguồn\nnguyên liệu phong phú từ hoạt động sản xuất nông nghiệp, lâm nghiệp, thuỷ sản thuận lợi\ncho phát triển ngành công nghiệp sản xuất, chế biến các mặt hàng này. \n\nTuy nhiên, cơ sở vật chất kĩ thuật một số ngành công nghiệp đã lạc hậu; tính cạnh tranh\nthị trường ngày càng tăng; sản phẩm công nghiệp đòi hỏi đáp ứng tiêu chuẩn toàn cầu;...\nlà những khó khăn cho phát triển công nghiệp ở nước ta.\n\n**2. Sự phát triển và phân bố của các ngành công nghiệp chủ yếu**\n\n? Dựa vào hình 6.1 và thông tin trong bài, hãy trình bày sự phát triển \nvà phân bố của một trong các ngành công nghiệp chủ yếu ở nước ta.\n\n**a) Công nghiệp khai thác\ndầu thô và khí tự nhiên**\n\nCông nghiệp khai thác\ndầu thô và khí tự nhiên ở\nnước ta xuất hiện từ năm\n1986 đến nay.\n\n**Bảng 6.1. Sản lượng dầu thô và khí tự nhiên\nkhai thác trong nước, giai đoạn 2005 - 2021**\n\n| Sản lượng | 2005 | 2010 | 2015 | 2021 |\n|---|---|---|---|---|\n| Dầu thô (triệu tấn) | 18,5 | 14,7 | 16,8 | 9,1 |\n| Khí tự nhiên (tỉ m³) | 6,4 | 9,4 | 10,6 | 7,4 |\n\n_(Nguồn: Tổng cục Thống kê, năm 2007, 2016 và 2022)_ \n\n145 \n"
}