{
    "pageNumber": 149,
    "pageText": "Ngành có cơ cấu đa dạng, gồm thăm dò, khai thác dầu thô, khí tự nhiên; lọc,\nhoá dầu; sản xuất ngành công nghiệp phụ trợ,... để cung cấp nguyên, nhiên liệu cho\ncông nghiệp chế biến hoá lỏng và sản xuất điện ở nước ta. Dầu thô được khai thác chủ yếu\nở thềm lục địa phía nam như mỏ Bạch Hồ, Hồng Ngọc, Rạng Đông, Rồng, Đại Hùng,...\nKhí tự nhiên được khai thác chủ yếu ở các bể Cửu Long, Nam Côn Sơn, Thổ Chu – Mã Lai,...\nCông nghệ khai thác được đầu tư, phát triển ngày càng hiện đại nên chất lượng dầu thô\nvà khí tự nhiên được cải thiện, đồng thời bảo vệ môi trường.\nb) Công nghiệp sản xuất điện\nCông nghiệp sản xuất điện ở nước ta phát triển vào giữa thế kỉ XIX và hiện nay đang\ncó sự tăng trưởng nhanh chóng để đáp ứng nhu cầu điện cho đất nước. Cơ cấu ngành\nsản xuất điện khá đa dạng, có xu hướng tăng dần tỉ trọng điện gió và điện mặt trời\ntrong cơ cấu sản lượng điện. Hiện nay, nước ta đang áp dụng những thành tựu khoa học\ncông nghệ tiên tiến (trong\nthiết kế, thi công, vận hành)\nvào phát triển nguồn điện,\nlưới điện,... đã làm cho sản\nlượng điện tăng nhanh\ntrong những năm qua.\nBảng 6.2. Sản lượng điện ở nước ta,\ngiai đoạn 2005 - 2021\nNăm\n2005 2010 2015 2021\nSản lượng điện (tỉ kWh) 52,1 91,7 157,9 244,9\n(Nguồn: Tổng cục Thống kê năm 2006, 2016 và 2022)\n\nThuỷ điện: Các nhà máy thuỷ điện lớn\nở nước ta chủ yếu tập trung ở khu vực\nTây Bắc như Sơn La (2 400 MW), Hoà Bình\n(1 920 MW), Lai Châu (1 200 MW) và ở\nTây Nguyên như Ialy (720 MW), Sê San 4\n(360 MW),...\n0,9\n12,3\n30,6\n38\n58\n56,2\nNăm 2010\nNăm 2021\n- Thuỷ điện - Nhiệt điện - Điện gió và điện mặt trời - Nguồn khác\nNhiệt điện: Các nhà máy nhiệt điện\nphân bố rộng khắp cả nước. Trong đó có\nnhà máy nhiệt điện chạy bằng than như\nHải Phòng (1 200 MW, thành phố Hải Phòng),\nVũng Áng 1 (1 200 MW, Hà Tĩnh), Vĩnh Tân\nHình 6.2. Cơ cấu sản lượng điện nước ta,\nnăm 2010 và 2021 (Đơn vị: %)\n(Nguồn: Tập đoàn điện lực Việt Nam, năm 2011 và 2022)\n(1 200 MW, Bình Thuận), Sông Hậu 1 (1 200 MW, Hậu Giang),...; các nhà máy nhiệt điện chạy\nbằng khí như Phú Mỹ (2 540 MW, Bà Rịa – Vũng Tàu), Ô Môn 1, 2, 3, 4 (3 810 MW, Cần Thơ),...\nĐiện gió: Phân bố chủ yếu ở Duyên hải Nam Trung Bộ, Tây Nguyên, Đồng bằng sông\nCửu Long với một số nhà máy điển hình ở các tỉnh Đắk Lắk (Ea Nam, 400 MW), Gia Lai\n(la Pết – Đắk Đoa 1 và 2, 200 MW), Bạc Liêu (Bạc Liêu, 99,2 MW),...\n\nĐiện mặt trời: Phân bố chủ yếu ở Duyên hải Nam Trung Bộ, Tây Nguyên, Đông Nam Bộ,...\nMột số nhà máy có công suất lớn ở Ninh Thuận (Trung Nam Thuận Nam, 450 MW),\nTây Ninh (Dầu Tiếng, 420 MW), Bình Định (Phù Mỹ, 330 MW),...\nNguồn năng lượng điện từ thuỷ triều ở nước ta khá lớn, đang nghiên cứu và sẽ đưa vào\nkhai thác trong tương lai.\n\n147\n"
}