{
    "pageNumber": 150,
    "pageText": "c) Công nghiệp sản xuất sản phẩm điện tử, máy vi tính\nCông nghiệp sản xuất sản phẩm điện tử, máy vi tính là ngành công nghiệp mới, có\ntốc độ phát triển nhanh ở nước ta trong những năm gần đây.\nCơ cấu sản phẩm của ngành công nghiệp sản xuất điện tử, máy vi tính khá đa dạng\nnhư điện thoại di động, ti vi lắp ráp, máy điều hoà không khí, máy giặt, máy vi tính, máy in,...\nphân bố ở các tỉnh, thành phố như Hà Nội, Thành phố Hồ Chí Minh, Bắc Ninh, Hải Phòng,\nThái Nguyên, Bắc Giang,...\n\nNước ta đã ứng dụng công nghệ vào sản xuất sản phẩm điện tử, máy\nvi tính để tạo ra mẫu mã, lượng hàng hoá lớn,... đáp ứng cho nhu cầu\ntrong nước và xuất khẩu.\n\nBảng 6.3. Một số sản phẩm của ngành sản xuất điện tử,\nmáy vi tính ở nước ta, giai đoạn 2010 – 2021\nSản phẩm\t2010\t2015\t2021\nĐiện thoại di động (triệu cái)\t37,5\t235,6\t183,3\nTi vi lắp ráp (triệu cái)\t2,8\t5,5\t20,6\nMáy điều hoà không khí (nghìn cái) 343,7\t534,3\t488,4\n (Nguồn: Tổng cục Thống kê, năm 2016 và 2022)\nd) Công nghiệp sản xuất, chế biến thực phẩm\nCông nghiệp sản xuất, chế biến thực phẩm là ngành phát triển khá sớm (từ cuối\nthế kỉ XIX), gắn liền với nhu cầu cơ bản của người dân.\nCông nghiệp sản xuất, chế biến thực phẩm ở nước ta ngày càng đa dạng, thay đổi\nquy trình sản xuất, không ngừng gia tăng về số lượng và chất lượng sản phẩm.\nBảng 6.4. Một số sản phẩm chủ yếu của công nghiệp sản xuất,\nchế biến thực phẩm ở nước ta, giai đoạn 2005 – 2021\n\nSản phẩm\t2005\t2010\t2015\t2021\nThuỷ sản ướp đông (triệu tấn)\t0,6\t    1     \t1,6\t\t2,0\nSữa tươi (triệu lít)\t215,7\t520,6\t1 027,9\t1 288,2\nGạo xay xát (triệu tấn)\t28,4\t33,4\t40,7\t39,5\nCà phê bột và cà phê hoà tan (nghìn tấn)\t24,3\t68,1\t87,6\t141,4\nDầu thực vật tinh luyện (triệu tấn)\t0,3\t0,5\t0,9\t1,3\n\n (Nguồn: Tổng cục Thống kê, năm 2013, 2016 và 2022)\nNhờ ứng dụng những thành tựu khoa học công nghệ rộng rãi mà chất lượng,\nmẫu mã sản phẩm ngày càng được nâng cao, đáp ứng được thị trường trong và ngoài nước.\nNgành công nghiệp sản xuất, chế biến thực phẩm phát triển và phân bố gắn với vùng\nnguyên liệu sản xuất nông nghiệp, lâm nghiệp, thuỷ sản như thuỷ sản ướp đông phân bố\nở Đồng bằng sông Cửu Long, gạo xay xát ở Đồng bằng sông Hồng và Đồng bằng sông\nCửu Long, cà phê bột và cà phê hoà tan ở Tây Nguyên,...\n\ne) Công nghiệp dệt, sản xuất trang phục\nNgành công nghiệp dệt, sản xuất trang phục ở nước ta hình thành từ cuối thế kỉ XIX\nvà có tốc độ phát triển rất nhanh trong những năm qua. Cơ cấu ngành công nghệ dệt, \n"
}