{
    "pageNumber": 160,
    "pageText": "**Học xong bài này, em sẽ:**\n- Xác định được trên bản đồ vị trí địa lí và phạm vi lãnh thổ của vùng.\n- Trình bày được đặc điểm phân hoá thiên nhiên giữa Đông Bắc và Tây Bắc; các thế mạnh để phát triển công nghiệp, lâm – nông – thuỷ sản, du lịch.\n- Nhận xét được đặc điểm nổi bật về thành phần dân tộc, phân bố dân cư và chất lượng cuộc sống dân cư.\n- Trình bày được sự phát triển và phân bố một trong các ngành kinh tế của vùng.\n\n**Vùng Trung du và miền núi Bắc Bộ (hay còn gọi là Trung du và miền núi phía Bắc) có thiên nhiên phân hoả đa dạng giữa Đông Bắc và Tây Bắc; là nơi tập trung nhiều dân tộc sinh sống tạo nên nét đặc trưng về văn hoá, truyền thống sản xuất. Vùng có đặc điểm dân cư, dân tộc như thế nào? Sự phát triển và phân bố các ngành kinh tế ra sao?**\n\n**1. Vị trí địa lí và phạm vi lãnh thổ**\n*Dựa vào hình 9.1 và thông tin trong bài, hãy xác định vị trí địa lí và phạm vi lãnh thổ của vùng Trung du và miền núi Bắc Bộ.*\n\nVùng Trung du và miền núi Bắc Bộ có diện tích hơn 95 nghìn km² (chiếm 28,7% diện tích cả nước năm 2021). Vùng gồm 14 tỉnh là: Lạng Sơn, Cao Bằng, Hà Giang, Lào Cai, Lai Châu, Điện Biên, Sơn La, Bắc Giang, Thái Nguyên, Bắc Kạn, Tuyên Quang, Phú Thọ, Yên Bái, Hoà Bình; được chia thành hai tiểu vùng là Đông Bắc và Tây Bắc.\n\nVùng Trung du và miền núi Bắc Bộ tiếp giáp với Đồng bằng sông Hồng, Bắc Trung Bộ và các nước Trung Quốc, Lào với nhiều cửa khẩu quốc tế quan trọng như Hữu Nghị, Lào Cai, Tây Trang,... thuận lợi trong việc thúc đẩy giao thương quốc tế và kết nối với các cảng biển ở vùng Đồng bằng sông Hồng. Vị trí địa lí và phạm vi lãnh thổ của vùng có ý nghĩa quan trọng đối với bảo đảm an ninh quốc phòng của đất nước.\n\n**2. Đặc điểm điều kiện tự nhiên và tài nguyên thiên nhiên**\n*a) Sự phân hoá thiên nhiên giữa Đông Bắc và Tây Bắc*\n*Dựa vào hình 9.1 và thông tin trong bài, hãy trình bày đặc điểm phân hoả thiên nhiên giữa Đông Bắc và Tây Bắc.*\n\nVùng Trung du và miền núi Bắc Bộ có thiên nhiên phân hoá đa dạng và khác biệt giữa Đông Bắc và Tây Bắc. \n"
}