{
    "pageNumber": 164,
    "pageText": "Chè: Vùng có diện tích chè lớn nhất cả nước với sản lượng là 853,4 nghìn tấn, chiếm 78,2% sản lượng chè cả nước. Chè được trồng ở nhiều tỉnh trong vùng, trong đó chè ở Mộc Châu (Sơn La), Tân Cương (Thái Nguyên) nổi tiếng cả nước.\nCà phê: được trồng ở một số tỉnh như Sơn La, Điện Biên,...\nCây dược liệu: Vùng có điều kiện để phát triển cây dược liệu như hồi, quế, tam thất,... phân bố ở Cao Bằng, Lạng Sơn, vùng núi cao Hoàng Liên Sơn.\nCây ăn quả: phát triển theo hướng tập trung như xoài, nhãn (Sơn La), vải thiều (Bắc Giang),...\nNgoài ra, rau vụ đông cũng được phát triển mạnh ở nhiều tỉnh trong vùng.\nChăn nuôi: Năm 2021, vùng có số lượng đàn trâu nhiều nhất cả nước với khoảng 1,2 triệu con (chiếm 55% cả nước) tập trung ở Hà Giang, Điện Biên, Sơn La, Hoà Bình,... Tổng đàn bò của vùng đạt 1,2 triệu con (chiếm 19% cả nước). Nuôi bò sữa cũng được chú trọng phát triển ở Mộc Châu (Sơn La). Tổng đàn lợn của vùng đạt 5,5 triệu con, được nuôi nhiều ở Bắc Giang, Phú Thọ, Sơn La,...\n\n– Lâm nghiệp: Vùng Trung du và miền núi Bắc Bộ có tổng diện tích rừng lớn (chiếm 36,5% diện tích rừng cả nước, năm 2021).\n\n| Vật nuôi | Năm 2010 | Năm 2015 | Năm 2021 |\n|---|---|---|---|\n| Trâu | 1,6 | 1,4 | 1,2 |\n| Bò | 1,0 | 0,9 | 1,2 |\n| Lợn | 6,6 | 6,8 | 5,5 |\n\n_Nguồn: Tổng cục Thống kê, năm 2011, 2016 và 2022_\n\n|  | 2010 | 2015 | 2021 |\n|---|---|---|---|\n| Tổng diện tích rừng (triệu ha) | 4,6 | 5,0 | 5,3 |\n| Rừng tự nhiên (triệu ha) | 3,5 | 3,7 | 3,7 |\n| Rừng trồng (triệu ha) | 1,0 | 1,3 | 1,5 |\n| Sản lượng gỗ khai thác (triệu m³) | 1,3 | 2,8 | 5,3 |\n\n_Nguồn: Tổng cục Thống kê, năm 2011, 2016 và 2022_\n\nKhai thác, chế biến gỗ và lâm sản: Sản lượng gỗ khai thác từ rừng sản xuất là gần 5,4 triệu m³ (chiếm 28,4% sản lượng gỗ cả nước), chủ yếu là gỗ tròn, gỗ xẻ; ngoài ra còn khai thác tre, nứa,... Ngành khai thác và chế biến gỗ phát triển và phân bố ở nhiều tỉnh trong vùng như Tuyên Quang, Bắc Giang, Phú Thọ, Yên Bái,...\n\nTrồng rừng, khoanh nuôi và bảo vệ rừng: Việc trồng rừng ở vùng Trung du và miền núi Bắc Bộ được quan tâm nên diện tích rừng trồng tăng 0,5 triệu ha từ năm 2010 đến 2021. \n"
}