{
    "pageNumber": 171,
    "pageText": "Người Kinh chiếm hơn 89% số dân của vùng, phân bố chủ yếu ở đồng bằng;\ncác dân tộc Mường, Tày, Dao,... sinh sống chủ yếu ở vùng đồi núi. Mỗi dân tộc có những\nkinh nghiệm sản xuất riêng gắn liền với nét đặc trưng về văn hoá, tạo nên sự đa dạng\ntrong cơ cấu ngành kinh tế và văn hoá của vùng.\n\n**b) Đặc điểm nguồn lao động**\n\nVùng Đồng bằng sông Hồng có nguồn lao động dồi dào (hơn 11,4 triệu lao động\nnăm 2021), chất lượng lao động thuộc loại cao nhất cả nước, có thể đáp ứng đầy đủ nhu cầu\nvề lao động cho các ngành kinh tế.\n\n**Bảng 11.1. Một số chỉ tiêu về lao động từ 15 tuổi trở lên\ncủa vùng Đồng bằng sông Hồng và cả nước, năm 2021** \n\n|                             | Tỉ lệ   biết chữ | Tỉ lệ đã qua   đào tạo | Tỉ lệ người có trình độ   đại học trở lên |\n| --------------------------- | :---------------- | :----------------------- | :------------------------------------------ |\n| Cả nước                    | 95,7            | 26,1                    | 9,7                                       |\n| Đồng bằng sông Hồng     | 98,7            | 37,0                    | 17,4                                      |\n\n(Nguồn: Tổng cục Thống kê, năm 2022)\n\nLao động của vùng cần cù, có nhiều kinh nghiệm trong sản xuất và thâm canh nông nghiệp.\nChất lượng lao động ngày càng được cải thiện với tỉ lệ lao động qua đào tạo tăng, từ 21,3%\n(năm 2011) lên 37,0% (năm 2021), cao hơn đáng kể so với mức bình quân cả nước (26,1%).\nHà Nội và Hải Phòng là những địa phương có chất lượng lao động cao với tỉ lệ lao động đã\nqua đào tạo khoảng 50%. Đây là một thế mạnh lớn của vùng trong phát triển kinh tế – xã hội.\nTuy nhiên, lao động tập trung đông ở các thành phố lớn, đặc biệt là Hà Nội cũng đang\ngây ra những trở ngại cho việc sắp xếp, giải quyết việc làm.\n\n**c) Vấn đề đô thị hoá** \n\nĐồng bằng sông Hồng là một trong những vùng có mức độ đô thị hoá cao và tăng nhanh\nso với cả nước. Năm 2009, tỉ lệ dân số đô thị chiếm 28,6%, đến năm 2021 tăng lên 37,6%.\nTrong vùng có Hà Nội là đô thị đặc biệt (8,3 triệu người) và hàng chục đô thị các cấp khác.\nTrong những năm gần đây, tốc độ đô thị hoá của vùng dẫn đầu cả nước do quá trình phát\ntriển kinh tế – xã hội, đặc biệt là quá trình phát triển các ngành công nghiệp, dịch vụ.\nĐô thị hoá đã góp phần thúc đẩy chuyển dịch cơ cấu lao động và cơ cấu kinh tế theo\nhướng tích cực, đời sống của người dân được nâng cao. Tuy nhiên, đô thị hoá của vùng\ncòn tồn tại một số khó khăn cần giải quyết như ô nhiễm môi trường, ùn tắc giao thông....\nnhất là ở các thành phố lớn. \n"
}