{
    "pageNumber": 179,
    "pageText": "Đất: Bắc Trung Bộ có đất phù sa ở đồng bằng thuộc Thanh Hoá, Nghệ An, Hà Tĩnh,...;\nđất cát phân bố ven biển phía đông; khu vực đồi núi phía tây có đất feralit; thuận lợi\nphát triển sản xuất lương thực, trồng cây công nghiệp hàng năm, cây công nghiệp lâu năm,\nchăn nuôi gia súc lớn và trồng rừng.\nKhí hậu: Bắc Trung Bộ có khí hậu nhiệt đới gió mùa, có mùa đông lạnh. Đầu mùa hạ\nchịu ảnh hưởng của gió phơn Tây Nam gây ra thời tiết khô nóng, lượng mưa lớn tập trung\nvào cuối mùa hạ. Đặc điểm này ảnh hưởng rõ rệt đến hoạt động sản xuất, nhất là đến tính\nmùa vụ, tình hình phân bố và đa dạng hoá cơ cấu cây trồng.\nNước: Sông ngòi Bắc Trung Bộ thường ngắn và dốc, một số sông lớn trong vùng là\nsông Mã, sông Cả, sông Gianh,... Thượng lưu các con sông nước chảy xiết, nhiều thác\nghềnh tạo giá trị thuỷ điện; hạ lưu sông thuận lợi phát triển giao thông đường thuỷ,\ndu lịch. Một số sông ngòi ở đây gắn với giá trị văn hoá, lịch sử của dân tộc. Ngoài ra,\nBắc Trung Bộ có nguồn nước ngầm, nước khoáng khá phong phú với một số mỏ lớn như\nBang (Quảng Bình), Thanh Tân (Thừa Thiên Huế),...\nRừng: Tài nguyên rừng của Bắc Trung Bộ khá lớn với 3,1 triệu ha đất lâm nghiệp có\nrừng, trong đó có 2,2 triệu ha đất rừng tự nhiên (năm 2021), cung cấp gỗ cho công nghiệp\nchế biến và xuất khẩu. Rừng ở đây phần lớn là rừng phòng hộ ở ven biển và rừng đầu\nnguồn ở vùng núi phía tây.\nRừng ở Bắc Trung Bộ có tính đa dạng sinh học cao với nhiều loài quý hiếm như trầm\nhương, sao la, voọc,... Nơi đây có nhiều khu bảo tồn thiên nhiên (Pù Luông, Kẻ Gỗ,...), các\nvườn quốc gia (Bến En, Pù Mát, Phong Nha – Kẻ Bàng,...) và khu dự trữ sinh quyển thế giới\n(Tây Nghệ An) đem lại giá trị cao về mặt môi trường.\n-\nKhoáng sản: Bắc Trung Bộ có nguồn khoáng sản phong phú, một số loại có trữ lượng\nlớn như crôm (Cổ Định, Thanh Hoá); sắt (Thạch Khê, Hà Tĩnh); thiếc (Quỳ Hợp, Nghệ An);\nđá vôi xi măng ở hầu hết các tỉnh, nhiều nhất ở Thanh Hoá, Nghệ An;... tạo thuận lợi phát\ntriển một số ngành công nghiệp. \n"
}