{
    "pageNumber": 180,
    "pageText": "Biển, đảo: Bắc Trung Bộ có đường bờ biển dài và vùng biển rộng lớn với một số đảo,\ngiàu tiềm năng phát triển tổng hợp các ngành kinh tế biển, đảo: giao thông vận tải biển\n(xây dựng các cảng biển Thanh Hoá, Nghệ An,...), du lịch (nhiều bãi tắm đẹp như Nhật Lệ,\nLăng Cô,...), khai thác khoáng sản biển (muối,...), khai thác và nuôi trồng hải sản (nguồn tài\nnguyên sinh vật biển phong phú).\n\nTuy nhiên, Bắc Trung Bộ có nhiều thiên tai như bão, lũ quét, sạt lở đất, hạn hán,... cùng\nvới hiện tượng biến đổi khí hậu gây khó khăn cho sản xuất và đời sống.\n**3. Đặc điểm phân bố dân cư**\n\nDựa vào thông tin trong bài, hãy trình bày và giải thích đặc điểm phân bố\ndân cư ở Bắc Trung Bộ.\n\nNăm 2021, số dân Bắc Trung Bộ khoảng 11,2 triệu người, chiếm 11,3% số dân cả\nnước. Mật độ dân số trung bình của Bắc Trung Bộ là 218 người/km², trong đó cao nhất là\nThanh Hoá với gần 335 người/km² và thấp nhất là Quảng Bình với 114 người/km².\nKhu vực đồng bằng ven biển phía đông có nhiều điều kiện thuận lợi nên tập trung\nđông dân, vùng đồi núi phía tây có mật độ dân số thấp. Tỉ lệ dân thành thị chiếm 25,5%\nsố dân (năm 2021) và đang có xu hướng tăng.\n\nBắc Trung Bộ là địa bàn cư trú của nhiều của nhiều dân tộc, trong đó các dân tộc như\nThái, Mường, Tày, HMông, Bru - Vân Kiều,... cư trú với mật độ đông hơn ở phía tây; ở phía\nđông, người Kinh phân bố đông hơn.\n\n**4. Đặc điểm phát triển và phân bố kinh tế**\n\na) Khái quát chung \n\nDựa vào hình 13.3, bảng số liệu và thông tin trong bài, hãy nhận xét tốc độ\ntăng trưởng và cơ cấu kinh tế Bắc Trung Bộ.\n \nBắc Trung Bộ có\nquy mô GRDP chiếm\n7,1% GDP cả nước\n(năm 2021) và đang có\nsự chuyển dịch theo\nhướng công nghiệp\nhoá, hiện đại hoá. Tỉ\ntrọng ngành công\nnghiệp - xây dựng,\ndịch vụ tăng trong\ncơ cấu GRDP.\n\n\n|  Năm   |   2015  | 2021 |\n|---|---:|---:|\n| Cơ cấu GRDP (giá hiện hành)  | 100  |  100 |\n| Nông nghiệp, lâm nghiệp, thuỷ sản | 22,5 | 18,5 |\n| Công nghiệp và xây dựng | 28,5 | 37,7 |\n| Dịch vụ  | 43,0 | 37,4 |\n| Thuế sản phẩm trừ trợ cấp sản phẩm  | 6,0  | 6,4 |\n| Tốc độ tăng trưởng GRDP (giá so sánh)  | 4,0  | 10,0 |\n _(Nguồn: Cục Thống kê các tỉnh Bắc Trung Bộ, năm 2016 và 2022)_\n"
}