{
    "pageNumber": 189,
    "pageText": "## Trích xuất thông tin từ ảnh: \n\n**4. Sự phát triển và phân bố kinh tế**\n**a) Những chuyển biến trong phát triển và phân bố kinh tế**\n\nDựa vào bảng 15.1 và thông tin trong bài, hãy phân tích sự chuyển biến\ntrong phát triển và phân bố kinh tế Duyên hải Nam Trung Bộ.\n\nDuyên hải Nam Trung Bộ có quy mô kinh tế nhỏ so với cả nước, chiếm 7,6% cơ cấu\nGDP của cả nước (năm 2021).\n\n**Bảng 15.1. Cơ cấu GRDP (theo giá hiện hành)\ncủa Duyên hải Nam Trung Bộ, giai đoạn 2010 - 2021**\n\n| Năm | 2010 | 2015 | 2021 |\n|---|---|---|---|\n| Nông nghiệp, lâm nghiệp, thuỷ sản | 21,3 | 19,8 | 19,1 |\n| Công nghiệp và xây dựng | 23,7 | 26,6 | 30,5 |\n| Dịch vụ | 43,2 | 42,2 | 39,8 |\n| Thuế sản phẩm trừ trợ cấp sản phẩm | 11,8 | 11,4 | 10,6 |\n\n**(Nguồn: Cục thống kê các tỉnh Duyên hải Nam Trung Bộ, năm 2011, 2016 và 2022)**\n\nCơ cấu ngành kinh tế đang chuyển biến theo hướng giảm dần tỉ trọng các ngành\nnông nghiệp, lâm nghiệp, thuỷ sản; tăng tỉ trọng ngành công nghiệp xây dựng và dịch vụ;\nchú trọng phát triển kinh tế biển, đảo; góp phần bảo vệ chủ quyền biển, đảo của Tổ quốc.\nTrong nội bộ các ngành kinh tế cũng có sự chuyển biến:\n\n- Nông nghiệp, lâm nghiệp, thuỷ sản: chú trọng nông nghiệp sinh thái, phát triển hạ\ntầng và dịch vụ nghề cá, gắn với công nghiệp chế biến.\n\n\n- Công nghiệp: đấy mạnh công nghiệp lọc, hoá dầu; công nghiệp khai thác khoáng\nsản biển và công nghiệp chế biến thuỷ, hải sản xuất khẩu;...\n\n\n- Dịch vụ: phát triển mạnh du lịch; dịch vụ cảng biển, hàng không; viễn thông quốc tế;\ntài chính ngân hàng;...\n\nPhân bố kinh tế theo lãnh thổ cũng đang có sự thay đổi:\n\n– Hình thành các khu kinh tế ven biển: Chu Lai (Quảng Nam), Dung Quất (Quảng Ngãi),\nNhơn Hội (Bình Định), Nam Phú Yên (Phú Yên), Vân Phong (Khánh Hoà); kết nối hành lang\nkinh tế Đông – Tây với tuyến đường biển quốc tế.\n\n– Hình thành vùng kinh tế trọng điểm miền Trung, vùng động lực miền Trung tạo\nđộng lực phát triển kinh tế toàn vùng.\n\n\n– Tập trung quy hoạch các chuỗi trung tâm công nghiệp ven biển như Liên Chiểu -\nĐà Nẵng – Dung Quất, Nha Trang – Diên Khánh – Cam Ranh; gắn với các bến cảng biển\ntổng hợp nước sâu như Quy Nhơn (cảng Bình Định), Vũng Rô (cảng Phú Yên), Vân Phong\n(cảng Khánh Hoà); hệ thống cảng hàng không như Đà Nẵng, Chu Lai, Cam Ranh.\n\n- Phân bố nông nghiệp, lâm nghiệp, thuỷ sản theo hướng mở rộng quy mô gắn với\nphát triển bền vững. \n"
}