{
    "pageNumber": 19,
    "pageText": "Bài 3 CHÂU Á TỪ NĂM 1918 ĐẾN NĂM 1945\nHọc xong bài này, em sẽ:\nNêu được những nét chính về tình hình châu Á\ntừ năm 1918 đến năm 1945.\nBức hình bên, được chụp vào năm 1931,\nmô tả sự kiện quân đội Nhật Bản tiến vào\nvùng Mãn Châu (Trung Quốc). Những chi\ntiết được phản ảnh trong bức ảnh gợi cho\nchúng ta một câu hỏi lớn: Tại sao quân đội\nNhật lại có mặt ở Trung Quốc? Tìm hiểu\ntình hình châu Á từ năm 1918 đến năm 1945\nsẽ giúp chúng ta trả lời được câu hỏi đó.\n3.1 Quân đội Nhật Bản tại thành Phụng Thiên\nngày 18 - 9 - 1931, bắt đầu quá trình xâm lược\nMãn Châu (Trung Quốc)\n1. Nhật Bản giữa hai cuộc chiến tranh thế giới\n?\nDựa vào thông tin trong bài và lược đồ 3.2, hãy xác định những nét chính\ncủa tình hình Nhật Bản trong những năm 1918 - 1945.\n\nSau Chiến tranh thế giới thứ nhất, kinh tế Nhật Bản phát triển ổn định, Chính phủ\nthực hiện nhiều cải cách dân chủ. Năm 1922, Đảng Cộng sản Nhật Bản được thành lập\nvà hoạt động công khai. Năm 1927, nền kinh tế Nhật Bản có dấu hiệu khủng hoảng,\nkhởi sự từ ngành tài chính – ngân hàng. Đến năm 1930, nên nền | kinh tế rơi vào cuộc khủng\nhoảng kéo dài. Trong hoàn cảnh\nđó, lực lượng quân đội giành\nđược quyền kiểm soát Chính\nphủ, chủ trương giải quyết tình\ntrạng khó khăn của nền kinh tế\nthông qua hoạt động xâm lược,\nbành trướng nhằm vào các nước\nláng giềng,... Năm 1931, Nhật Bản\nchiếm vùng Đông Bắc Trung Quốc,\nsau đó thành lập Mãn Châu quốc\nvào ngày 9 – 3 – 1932. Từ tháng\n7 – 1937, Nhật Bản mở rộng cuộc\nchiến tranh xâm lược ra toàn lãnh\nthổ Trung Quốc. Năm 1940, Nhật\nBản công bố Thuyết Đại Đông Á\nđể tạo cơ sở cho các hoạt động\nxâm lược các nước Đông Nam Á.\nLãnh thổ Nhật Bản năm 1931\nVùng đất Nhật Bản chiếm đóng\ntrong những năm 1931 - 1933\nVùng đất Nhật Bản chiếm đóng\ntrong những năm 1937 - 1938\nLIÊN XÔ\nMãn Châu\nMÔNG CỔ\n Phụng Thiên\nBắc Bình\nTRUNG QUỐC\nNHẬT BẢN\nTRIỀU TIÊN\nNam Kinh\nTrùng Khánh\nTHÁI\nQuảng Châu\nBÌNH\nĐ. Đài Loan\nDƯƠNG\n3.2 Lược đồ quá trình Nhật Bản xâm chiếm lãnh thổ Trung Quốc,\ngiai đoạn 1931 - 1938\n17 \n"
}