{
    "pageNumber": 192,
    "pageText": "Khai thác khoáng sản biển: khai thác dầu thô, khí tự nhiên, cát, ti-tan, muối,... \nNgoài ra, Duyên hải Nam Trung Bộ còn có tiềm năng khai thác băng cháy ở quần đảo Hoàng Sa, quần đảo Trường Sa.\n\n– Công nghiệp\n\nCông nghiệp sản xuất, chế biến thực phẩm phát triển gắn với việc hình thành các trung tâm dịch vụ hậu cần nghề cá. Công nghiệp cơ khí chủ yếu là sửa chữa và đóng tàu, thuyền. Công nghiệp điện có tiềm năng lớn như thuỷ điện, nhiệt điện, điện gió, điện mặt trời. Đặc biệt, công nghiệp lọc, hoá dầu tại Dung Quất (Quảng Ngãi) góp phần đảm bảo an ninh năng lượng quốc gia.\n\nCác khu công nghiệp phân bố dọc hành lang kinh tế ven biển, các tuyến hành lang kinh tế Đông – Tây, các tuyến quốc lộ kết nối vùng Tây Nguyên.\n\n5. Vùng kinh tế trọng điểm miền Trung\n? Dựa vào hình 15.4 và thông tin trong bài, hãy: \n- Xác định phạm vi của vùng kinh tế trọng điểm miền Trung.\n- Trình bày thế mạnh nổi bật và vai trò của vùng kinh tế trọng điểm miền Trung.\n\na) Quá trình hình thành và phạm vi lãnh thổ\n\nVùng kinh tế trọng điểm miền Trung có diện tích hơn 28,0 nghìn km² (chiếm 8,5% diện tích cả nước), với số dân hơn 6,6 triệu người (chiếm hơn 6,7% số dân cả nước) năm 2021.\n\nVùng bao gồm các tỉnh, thành phố là Thừa Thiên Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, đến năm 2004 bổ sung thêm Bình Định.\nEm có biết?\nTheo Nghị quyết 81/2023/QH15 của Quốc hội về Quy hoạch tổng thể quốc gia thời kì 2021 - 2030, tầm nhìn đến năm 2050 sẽ phát triển vùng động lực miền Trung gồm khu vực ven biển Thừa Thiên Huế – Đà Nẵng - Quảng Nam - Quảng Ngãi, trong đó Đà Nẵng là cực tăng trưởng. \n(Nguồn: Nghị quyết 81/2023/QH15 ngày 09 tháng 01 năm 2023)\n\nb) Thế mạnh nổi bật để phát triển kinh tế\n\nVùng có vị trí giao thông chiến lược nằm giữa phía bắc và phía nam nước ta, cửa ngõ thông ra biển của vùng Tây Nguyên. Nguồn tài nguyên của vùng phong phú: biển rộng, nhiều bãi biển, đầm phá, vũng vịnh, khoáng sản đa dạng, nhiều di sản văn hoá thế giới như Cố đô Huế, Phố cổ Hội An, Thánh địa Mỹ Sơn. \n"
}