{
    "pageNumber": 212,
    "pageText": "## Bài 21 VÙNG ĐỒNG BẰNG SÔNG CỬU LONG\n\n### Học xong bài này, em sẽ: \n- Trình bày được đặc điểm vị trí địa lí và phạm vi lãnh thổ của vùng.\n- Phân tích được các thế mạnh và hạn chế về điều kiện tự nhiên và tài nguyên thiên nhiên của vùng.\n- Phân tích được đặc điểm dân cư; một số vấn đề xã hội của vùng.\n- Trình bày được sự phát triển và phân bố một số ngành kinh tế thế mạnh của vùng.\n- Trình bày được về vùng kinh tế trọng điểm vùng Đồng bằng sông Cửu Long.\n\n###  Đồng bằng sông Cửu Long là vùng nông nghiệp trù phú, nơi sản xuất lương thực, nuôi trồng thuỷ sản và trồng cây ăn quả nhiệt đới lớn nhất của nước ta. Vùng có những thế mạnh và hạn chế gì về điều kiện tự nhiên và tài nguyên thiên nhiên? Vùng kinh tế trọng điểm vùng Đồng bằng sông Cửu Long có vai trò như thế nào?\n\n### 1. Vị trí địa lí và phạm vi lãnh thổ\n\n**Dựa vào hình 21.1 và thông tin trong bài, hãy trình bày đặc điểm vị trí địa lí và phạm vi lãnh thổ của vùng Đồng bằng sông Cửu Long.**\n\nVùng Đồng bằng sông Cửu Long gồm thành phố Cần Thơ và 12 tỉnh: Long An, Tiền Giang, Bến Tre, Đồng Tháp, Vĩnh Long, Trà Vinh, Hậu Giang, An Giang, Sóc Trăng, Bạc Liêu, Cà Mau và Kiên Giang, với diện tích tự nhiên hơn 40,9 nghìn km², chiếm 12,3% diện tích cả nước (năm 2021). Vùng Đồng bằng sông Cửu Long có vùng biển rộng lớn, phía tây là vịnh Thái Lan, phía đông nam là Biển Đông với các đảo, quần đảo như đảo Phú Quốc, quần đảo Thổ Chu, hòn Khoai, hòn Đá Lẻ,... có vai trò quan trọng trong phát triển kinh tế và an ninh quốc phòng. \n\nVùng Đồng bằng sông Cửu Long ở phía tây nam của nước ta, tiếp giáp vùng Đông Nam Bộ và nước láng giềng Cam-pu-chia, tạo thuận lợi trong việc kết nối phát triển với các vùng khác và giao thương quốc tế.\n\n\n### 2. Đặc điểm điều kiện tự nhiên và tài nguyên thiên nhiên\n\n**Dựa vào hình 21.1 và thông tin trong bài, hãy phân tích các thế mạnh và hạn chế về điều kiện tự nhiên và tài nguyên thiên nhiên của vùng Đồng bằng sông Cửu Long.**\n\n**a) Thế mạnh**\n\nĐịa hình và đất: Địa hình đồng bằng, độ cao trung bình so với mực nước biển khoảng 2 – 4 m, thuận lợi quy hoạch các khu vực cư trú và sản xuất. Đất là tài nguyên quan trọng với 3 loại đất chính là đất phù sa sông (1,2 triệu ha), đất phèn (1,6 triệu ha) và đất mặn (750 nghìn ha). Điều kiện địa hình và đất tạo thuận lợi hình thành vùng chuyên canh cây lương thực, cây thực phẩm và cây ăn quả. \n \n 210 \n"
}