{
    "pageNumber": 226,
    "pageText": "b) Ý nghĩa của việc phát triển tổng hợp kinh tế biển, đảo\n– Đối với bảo vệ tài nguyên và môi trường biển, đảo\n+ Việc phát triển tổng hợp kinh tế biển, đảo tạo điều kiện khai thác tốt tiềm năng về\ntài nguyên thiên nhiên và môi trường biển của đất nước.\n+ Phát triển tổng hợp kinh tế biển, đảo góp phần khai thác hợp lí các nguồn lợi biển\ntheo hướng bền vững, mang lại hiệu quả kinh tế cao.\n+ Góp phần bảo vệ tài nguyên biển và môi trường biển, đảo ở nước ta.\n– Đối với giữ vững chủ quyền, các quyền và lợi ích hợp pháp của Việt Nam ở Biển Đông\n+ Góp phần khẳng định chủ quyền biển, đảo của nước ta.\n+ Thể hiện các quyền và lợi ích hợp pháp của nước ta trên các vùng biển quốc gia.\n3. Khai thác tài nguyên và bảo vệ môi trường biển, đảo\na) Vấn đề khai thác tài nguyên và bảo vệ môi trường biển, đảo\nTài nguyên biển, đảo nước ta đang được khai thác hợp lí, sử dụng hiệu quả để phát\ntriển tổng hợp các ngành kinh tế biển, đảo. Hoạt động khai thác, bảo tồn và phát huy\ncác di sản văn hoá biển cũng được chú trọng. Tuy nhiên, các hệ sinh thái biển, đa dạng\nsinh học biển bị suy giảm; một số tài nguyên biển bị khai thác quá mức; ô nhiễm môi\ntrường biển ở nhiều nơi còn diễn ra nghiêm trọng, ô nhiễm rác thải nhựa đã trở thành\nvấn đề cấp bách; công tác ứng phó với biến đổi khí hậu, nước biển dâng, biển xâm thực\ncòn nhiều hạn chế, bất cập. Vì thế, trong việc khai thác tài nguyên và bảo vệ môi trường\nbiển, đảo ở nước ta cần:\n– Đánh giá được tiềm năng, giá trị các tài nguyên biển quan trọng và tiến hành dữ liệu\nsố hoá về biển, đảo.\n– Ngăn ngừa, kiểm soát và giảm đáng kể ô nhiễm môi trường biển và giảm thiểu\nchất thải nhựa đại dương.\n– Quản lí và bảo vệ tốt các hệ sinh thái biển, ven biển và hải đảo; tăng diện tích các\nkhu bảo tồn biển, ven biển; phục hồi và bảo vệ diện tích rừng ngập mặn ven biển.\n– Tăng cường năng lực dự báo các thiên tai trên biển, biến đổi khí hậu, nước biển\ndâng, tác động của triều cường, xâm nhập mặn, xói lở bờ biển.\n224 \n"
}