{
    "pageNumber": 236,
    "pageText": "- đến sự hoà hợp với cảnh quan thiên nhiên. Nhà thường có 3 gian với hệ thống vì kèo vững chãi, có vườn cây,... Bữa ăn hằng ngày gồm có cơm – rau – cá (nước ngọt). Theo truyền thống, trang phục hằng ngày và đi làm của cư dân hướng đến sự thích ứng với thiên nhiên vùng châu thổ nên thường là màu nâu. Vào dịp lễ hội thì nam mặc áo dài the, đội khăn xếp; nữ mặc áo dài tứ thân. \n- Phần lớn các lễ hội ở vùng châu thổ sông Hồng có nguồn gốc từ hội làng, phản ánh nghi lễ, nếp sinh hoạt của cư dân nông nghiệp, tưởng nhớ các anh hùng lịch sử như lễ hội Đền Hùng, hội Gióng, hội Côn Sơn - Kiếp Bạc,... Nơi đây cũng là quê hương của các loại hình dân ca, sân khấu truyền thống của người Việt như dân ca quan họ, hát xoan, chèo, múa rối nước,... và loại hình sân khấu hiện đại như kịch nói,... \n\n**b) Những nét văn hoá đặc sắc trong nền văn minh châu thổ sông Cửu Long**\n\n*Hãy trình bày những nét chính về văn hoá ở châu thổ sông Cửu Long.\nTheo em, đặc trưng quan trọng trong văn hoá ở vùng này là gì?* \n\nNhững ngôi làng Nam Bộ nằm dọc theo hai bên bờ sông, kênh rạch, có cấu trúc mở. Người bình dân Nam Bộ xưa cất nhà đơn sơ dọc theo đường hay ven kênh rạch. Nếp sinh hoạt của cư dân gắn liền với sông nước, phương tiện di chuyển chính trước đây là ghe, xuồng nhỏ. Chợ nổi là nét đặc trưng của hoạt động giao thương. Ẩm thực có sự giao thoa văn hoá Việt – Hoa – Khơ-me *(như canh chua, các loại bún mắm,...)*. Trang phục của người Nam Bộ xưa là áo bà ba và khăn rằn. \n\nLễ hội ở vùng châu thổ sông Cửu Long rất đa dạng. Tiêu biểu là lễ Kỳ yên ở các đình làng cầu mong mưa thuận gió hoà, tưởng nhớ những người có công khai khẩn làng mạc, lễ hội Nghinh Ông *(rước cá Voi ở các làng ven biển)*, lễ mừng Năm mới Chôl Chnăm Thmây *(Choul Chnam Thmey)* của người Khơ-me,...\n\nNghệ thuật Nam Bộ phong phú với các điệu lí *(lí con sáo, lí ngựa ô,...)*, điệu hò, nói vè, nói thơ, nói tuồng và sân khấu Dù kê của người Khơ-me. Đặc biệt, đầu thế kỉ XX, người dân ở Nam Bộ đã sáng tạo ra loại hình nghệ thuật Đờn ca tài tử và sân khấu cải lương. \n"
}