{
    "pageNumber": 240,
    "pageText": "## Bảng 2.3. Các biện pháp ứng phó với biến đổi khí hậu ở châu thổ sông Hồng và sông Cửu Long \n\n|                       | GIẢM NHẸ BIẾN ĐỔI KHÍ HẬU | THÍCH ỨNG BIẾN ĐỔI KHÍ HẬU |\n|:--------------------|-----------------------------|------------------------------|\n|                       | Châu thổ sông Hồng        | Châu thổ sông Hồng         | Châu thổ sông Cửu Long |\n|:--------------------|-----------------------------|------------------------------|-------------------------------|\n|**Các biện pháp** | - Phát triển công nghiệp xanh. <br>- Nâng cao năng lực dự báo, vận hành các hồ chứa, đập xả trữ nước thuỷ điện, thuỷ lợi. <br>- Tăng cường sử dụng năng lượng mới, giảm lượng khí nhà kính. <br>- Tăng cường bảo vệ rừng, đa dạng sinh học. <br>- Giáo dục và tăng cường nhận thức cộng đồng về biến đổi khí hậu.  | - Đẩy mạnh trồng rừng và tái tạo rừng, giảm lượng khí nhà kính. <br>- Quy hoạch 3 tiểu vùng sinh thái: nước ngọt, nước lợ, nước mặn với ba trọng tâm: thuỷ sản – cây ăn quả – lúa. <br>- Sử dụng nước tiết kiệm. <br>- Tuyên truyền, giáo dục ý thức người dân về biến đổi khí hậu. | - Chuyển đổi cơ cấu cây trồng và vật nuôi thích ứng với nhiệt độ tăng cao. <br>- Hạn chế phát thải công nghiệp. <br>- Thay đổi thời vụ sản xuất (vụ đông). <br>- Xây dựng các mô hình nông nghiệp xanh thích ứng với biến đổi khí hậu. <br>- Điều tiết nguồn nước từ các công trình thuỷ điện ở thượng lưu. | - Xây dựng các công trình thuỷ lợi, chống xâm nhập mặn. <br>- Chuyển đổi thời vụ sản xuất, sử dụng giống lúa chịu phèn, chịu hạn, chịu mặn. <br>- Phát triển du lịch miệt vườn, sinh thái, sông nước gắn với các khu bảo tồn thiên nhiên. <br>- Sử dụng các mô hình thích ứng với biến đổi khí hậu: lúa - tôm, lúa – cá, trồng rừng ngập mặn. <br>- Xây dựng hệ thống bờ ao, chống sạt lở bờ sông, biển. |\n\n\n## Luyện tập - Chân trời sáng tạo\n\n1. Hãy hoàn thành bảng thống kê về nét đặc sắc của văn hoá ở châu thổ sông Hồng và sông Cửu Long theo mẫu dưới đây vào vở:\n\n|                      | Văn hoá ở châu thổ sông Hồng | Văn hoá ở châu thổ sông Cửu Long |\n|-----------------------|------------------------------|-------------------------------|\n| Đời sống vật chất     | ?                              | ?                               |\n| Đời sống tinh thần | ?                              | ?                               |\n\n\n2. Tóm tắt những biểu hiện của biến đổi khí hậu ở hai vùng châu thổ sông Hồng và sông Cửu Long.\n\n\n## Vận dụng\n\n1. Những nét văn hoá truyền thống nào còn được lưu giữ trong đời sống của người Việt Nam hiện nay ở vùng châu thổ sông Hồng và sông Cửu Long?\n\n2. Hãy sưu tầm hình ảnh về những tác động của biến đổi khí hậu đối với hai vùng châu thổ sông Hồng và sông Cửu Long, sau đó chia sẻ với các bạn cùng lớp. \n"
}