{
    "pageNumber": 247,
    "pageText": "| Thuật ngữ | Giải thích thuật ngữ | Trang |\n|---|---|---|\n| Ấp chiến lược | hình thức tập trung dân nông thôn để kiểm soát của Chính quyền Sài Gòn trước năm 1975. | 91, 92 |\n| Bao cấp | cấp phát, phân phối, trả công bằng hiện vật và tiền mà không tính toán hoặc không đòi hỏi hiệu quả kinh tế tương ứng, đây là một phương thức quản lí kinh tế ở Việt Nam trước năm 1986. | 108, 109 |\n| Bất bạo động | hình thức đấu tranh không sử dụng bạo lực mà được thực hiện chủ yếu bằng thuyết phục, tuyên truyền, bất hợp tác,... Trong lịch sử hiện đại, M. Gan-đi đã sử dụng hình thức này để lãnh đạo nhân dân Ấn Độ chống lại nền cai trị của thực dân Anh, giành độc lập. | 18, 19 |\n| Cách mạng công nghiệp 4.0 | bắt đầu vào đầu thế kỉ XXI, gắn với các thành tựu nổi bật là vạn vật kết nối (IoT), dữ liệu lớn (Big Data), trí tuệ nhân tạo (AI),... | 124 |\n| Cách mạng khoa học công nghệ | bắt đầu từ những năm 70 của thế kỉ XX, gắn với thành tựu nổi bật về sự vận hành của công nghệ tự động hoá, công nghệ thông tin và truyền thông.... | 124, 125, 126 |\n| Cải tổ | được M. Goóc-ba-chốp lãnh đạo thực hiện năm 1985 nhằm thay dân chủ hoá đời sống kinh tế bằng dân chủ hoá đời sống chính trị, hiện đại hoá nền kinh tế Liên Xô. Năm 1991, cải tổ thất bại, Liên Xô tan rã. | 50, 108 |\n| Chiến tranh cục bộ | cuộc chiến tranh diễn ra trên một khu vực nhất định, dùng để phân biệt với chiến tranh thế giới, phần lớn do các nước đế quốc tiến hành nhằm thôn tính các nước đã giành được độc lập, đàn áp phong trào giải phóng dân tộc hoặc nhằm giành ảnh hưởng và vị trí địa chiến lược. | 44, 45, 46 |\n| Chiến tranh lạnh | tình trạng đối đầu gay gắt về chính trị và ý thức hệ giữa hai cường quốc Xô – Mỹ, đứng đầu hai phe xã hội chủ nghĩa và tư bản chủ nghĩa, trong khoảng thời gian từ năm 1947 đến năm 1989. Mặc dù không xảy ra giao tranh trực tiếp giữa Liên Xô và Mỹ nhưng cuộc đối đầu này dẫn đến việc chạy đua vũ trang và làm bùng nổ các cuộc chiến tranh cục bộ. | 43, 44, 45, 46, 47, 52, 56, 58, 62, 110, 112, 113, 116 |\n| Chính cương | đường lối chính trị cơ bản của một đảng trong đó nêu rõ mục tiêu, nhiệm vụ chính trị quan trọng nhất, hình thức và phương thức hoạt động của đảng đó. | 31 |\n| Chính sách kinh tế mới (NEP) | được thực hiện từ tháng 3 – 1921 đến năm 1929, Chính sách kinh tế mới đã thay chế độ trưng thu lương thực bằng thu thuế, Nhà nước kiểm soát các ngành kinh tế chính, cho phép tư nhân quản lí xí nghiệp, nông trang quy mô nhỏ, khuyến khích đầu tư nước ngoài, tư nhân được tự do buôn bán, trao đổi hàng hoá. | 8, 9 |\n| Cương lĩnh chính trị | văn kiện cơ bản xác định mục tiêu, nhiệm vụ chiến lược về chính trị, quân sự, kinh tế, văn hoá,... của một đảng, tổ chức chính trị hoặc một phong trào trong một thời kì tương đối dài. | 31, 32 |\n| Đấu tranh nghị trường | đấu tranh trong phạm vi các cơ quan dân cử, cơ quan đại diện, như Quốc hội, Hội đồng dân biểu. | 35 | \n"
}