{
    "pageNumber": 249,
    "pageText": "| Thuật ngữ | Giải thích thuật ngữ | Trang |\n|---|---|---|\n| Chỉ dẫn địa lí | Dấu hiệu dùng để chỉ sản phẩm có nguồn gốc từ khu vực, địa phương, vùng lãnh thổ hay quốc gia cụ thể, có danh tiếng, chất lượng đặc thù được tạo nên bởi các yếu tố tự nhiên và con người ở khu vực địa lí đó. | 139, 142, 215 |\n| Chuyển đổi số | Quá trình thay đổi tổng thể và toàn diện của cá nhân, tổ chức về cách sống, cách làm việc và phương thức sản xuất dựa trên các công nghệ số. | 155 |\n| Cực tăng trưởng | Cực tăng trưởng là lãnh thổ có lợi thế nhờ vị trí thuận lợi, có kết cấu hạ tầng phát triển, tập hợp các ngành có khả năng tạo ra động lực tăng trưởng cho nền kinh tế của vùng lãnh thổ. | 170, 190, 216 |\n| CV (Chevaux Vapeur) | Đơn vị đo lường công suất của thiết bị động cơ. | 189 |\n| Dân tộc thiểu số | Những dân tộc có số dân ít hơn so với dân tộc đa số trên phạm vi lãnh thổ nước Cộng hoà xã hội chủ nghĩa Việt Nam. | 129, 195 |\n| Du lịch nông nghiệp (Agritourism) | Hoạt động tham quan trang trại hoặc các quá trình sản xuất nông nghiệp, kinh doanh nông nghiệp với mục đích nhận thức, sở thích, giáo dục hoặc nghỉ dưỡng, bao hàm trong đó cả tài nguyên nông nghiệp, tài nguyên tự nhiên và tài nguyên nhân văn. | 216 |\n| DWT (Deadweight Tonnage) | Trọng tải của tàu, hay toàn bộ khối lượng hàng hoá, nhiên liệu, lương thực, thuỷ thủ, hành khách con tàu có thể chuyên chở được. | 221 |\n| GlobalGAP | Một bộ các tiêu chuẩn quốc tế chứng nhận sản xuất nông nghiệp nhằm chuẩn hoá quy trình sản xuất nông nghiệp trong ba lĩnh vực: trồng trọt, chăn nuôi, thuỷ sản. | 142 |\n| GT (Gross Tonnage) | Dung tích toàn phần lớn nhất của tàu thuyền được ghi trong giấy chứng nhận do cơ quan đăng kiểm cấp cho tàu thuyền theo quy định. | 221 |\n| Logistics | Hoạt động thương mại, theo đó thương nhân tổ chức thực hiện một hoặc nhiều công việc bao gồm nhận hàng, vận chuyển, lưu kho, lưu bãi, làm thủ tục hải quan, các thủ tục giấy tờ khác tư vấn khách hàng, đóng gói bao bì, ghi kí mã hiệu, giao hàng hoặc các dịch vụ khác có liên quan đến hàng hoá theo thoả thuận với khách hàng để hưởng thù lao. | 206, 207, 216 |\n| Ngư trường | Khu vực biển có cá, tôm tập trung với mật độ cao, thuận tiện cho việc đánh bắt. | 141, 168, 186, 203, 221 |\n| Quần cư | Tập hợp tất cả các điểm dân cư (đô thị, làng, bản,...) tồn tại trên một lãnh thổ nhất định. | 132, 134 |\n| Thẻ xanh IUU | Các quốc gia chấp hành được ba quy định của Uỷ ban châu Âu (EC) “không đánh bắt cá trái phép, báo cáo và quản lí đánh bắt” sẽ được cấp thẻ xanh và được nhập khẩu hải sản vào EU. | 142 |\n| VietGAP | Những nguyên tắc, hướng dẫn tổ chức, cá nhân sản xuất, thu hoạch, xử lí sau thu hoạch nhằm đảm bảo an toàn, nâng cao chất lượng sản phẩm; đồng thời bảo vệ môi trường và truy nguyên nguồn gốc sản xuất. | 142 |\n| Vùng động lực | Vùng đã có kinh tế phát triển, đồng thời tiềm năng phát triển còn rất lớn. | 170, 190, 191, 216, 217 |\n| Vùng kinh tế trọng điểm | Vùng hội tụ tốt nhất các điều kiện để phát triển, có khả năng tạo lợi thế cạnh tranh, làm đầu tàu tăng trưởng để đẩy mạnh quá trình phát triển cho các vùng đó và tiến tới đảm nhận vai trò chi phối tăng trưởng đối với nền kinh tế cả nước. | 174, 184, 187, 190, 191, 203, 210, 216, 217 |\n\n"
}