{
    "pageNumber": 25,
    "pageText": "- Chiến thắng Xta-lin-grát tạo ra bước ngoặt của cuộc chiến tranh thế giới. Hồng quân Liên Xô và phe Đồng minh bắt đầu chuyển sang thế tấn công quân phát xít trên khắp các mặt trận. \n- Giữa năm 1943, quân Đức và I-ta-li-a thua phe Đồng minh ở mặt trận Bắc Phi. Mút-xô-li-ni bị lật đổ ở I-ta-li-a. Ngày 6 - 6 - 1944, liên quân Anh, Mỹ đổ bộ lên bãi biển Noóc-măng-đi mở ra mặt trận thứ hai ở Tây Âu, kết hợp với Liên Xô ở mặt trận phía đông tấn công Đức, giải phóng nước Pháp. Ngày 30 – 4 – 1945, Hồng quân Liên Xô tiến vào Béc-lin, cắm cờ trên nóc toà nhà Quốc hội Đức. Ngày 9 - 5 - 1945, Đức kí hiệp định đầu hàng không điều kiện, chiến tranh chấm dứt ở châu Âu. \n- Tại châu Á – Thái Bình Dương, sau thất bại trước hải quân Mỹ tại đảo Mít-uây (Midway) vào tháng 6 – 1942, Nhật Bản liên tiếp thua trận. Song quân đội Nhật vẫn không bỏ cuộc, bất chấp Đức và I-ta-li-a đã đầu hàng. Trong các ngày 6 và 9 – 8 – 1945, Mỹ đã lần lượt thả hai quả bom nguyên tử xuống các thành phố Hi-rô-si-ma (Hiroshima) và Na-ga-xa-ki (Nagasaki). Ngày 8 – 8, Hồng quân Liên Xô tấn công quân đội Nhật ở Đông Bắc Trung Quốc. Ngày 15 – 8 – 1945, Nhật Bản chấp nhận đầu hàng không điều kiện. Chiến tranh thế giới thứ hai kết thúc. \n**3. Hậu quả**\n- Nhân loại đã phải hứng chịu những hậu quả thảm khốc của Chiến tranh thế giới thứ hai. \n- Khoảng gần 60 triệu người bị chết, 90 triệu người bị tàn tật, thiệt hại về vật chất gấp 10 lần so với Chiến tranh thế giới thứ nhất và bằng tất cả các cuộc chiến tranh trong một nghìn năm trước đó cộng lại. Do tính sát thương cao của vũ khí hiện đại, chiến sự lan rộng khắp lãnh thổ các nước tham chiến (ngoại trừ Mỹ), dân thường cũng là nạn nhân\n**Em có biết?** \nCuộc đổ bộ Noóc-măng-đi (Normandy) với sự tham gia của 160 000 binh lính thuộc phe Đồng minh là cuộc đổ bộ lớn nhất trong lịch sử nhân loại. Để đảm bảo tính bất ngờ và bí mật cho chiến dịch, mật mã báo hiệu ngày giờ đổ bộ là những vần thơ miêu tả mùa thu nước Pháp vào cuối thế kỉ XIX, được đọc trên đài BBC của Anh vào đêm trước ngày đổ bộ. \n*\"Những tiếng nức nở dài. \nCủa tiếng vĩ cầm mùa thu. \nRung động trái tim tôi. \nBằng một sự uể oải đơn điệu.\"* \n**Chân trời sáng tạo** Hãy phân tích những hậu quả của Chiến tranh thế giới thứ hai đối với lịch sử nhân loại. \n \n"
}