{
    "pageNumber": 28,
    "pageText": "Chương 2 VIỆT NAM TỪ NĂM 1918 ĐẾN NĂM 1945\nBài 5 PHONG TRÀO DÂN TỘC DÂN CHỦ\nNHỮNG NĂM 1918 – 1930\nHọc xong bài này, em sẽ:\nMô tả được những nét chính\ncủa phong trào dân tộc dân chủ\nnhững năm 1918 - 1930.\nChiến tranh thế giới thứ nhất kết thúc, thực dân Pháp bắt\nđầu tiến hành cuộc khai thác thuộc địa lần thứ hai ở Việt Nam.\nCùng lúc, ảnh hưởng của Cách mạng tháng Mười Nga, sự\nra đời của Quốc tế Cộng sản và các phong trào dân chủ trên\nthế giới tràn vào Việt Nam, thổi bùng lên phong trào đấu tranh\nyêu nước những năm 1918–1930. Khắc hoạ những nét chính\ncủa phong trào này là mục tiêu cơ bản mà bài học hướng tới.\n1. Phong trào dân tộc dân chủ những năm 1918-1930\n– Hãy trình bày những nét chính của phong trào dân tộc dân chủ của nhân dân\nViệt Nam những năm 1918-1930.\n– Tại sao sự kiện đấu tranh đòi thả Phan Bội Châu, lễ truy điệu và để tang Phan Châu Trinh\nlại có ý nghĩa quan trọng đối với phong trào dân tộc dân chủ trong những năm 1918–1930?\nTrong những năm 1918-1930, phong trào dân tộc dân chủ diễn ra mạnh mẽ, với nhiều\nhình thức đấu tranh phong phú và thu hút sự tham gia của nhiều giai cấp, tầng lớp.\nGiai cấp tư sản đi đầu trong phong trào \"chấn hưng nội hoá, bài trừ ngoại hoá\" (1919).\nPhong trào đấu tranh chống tư bản Pháp độc quyền cảng Sài Gòn và độc quyền xuất\ncảng lúa gạo ở Nam Kỳ (1923) còn có sự tham gia của cả\ngiai cấp địa chủ.\nTầng lớp trí thức, học sinh, sinh viên,... khởi đầu cuộc\nđấu tranh bằng việc xuất bản các tờ báo như: Chuông rè,\nAn Nam trẻ,..., lập ra các nhà xuất bản như: Cường học thư xã,\nNam đồng thư xã,... để truyền bá tư tưởng yêu nước, tiến\nbộ. Sau đó, họ lập ra các tổ chức chính trị như Thanh niên\ncao vọng (1923), Việt Nam Nghĩa đoàn (1925), Hội Phục Việt\n(1925), Đảng Thanh niên (1926),... làm nòng cốt trong các\nphong trào đấu tranh yêu nước. Hai cuộc đấu tranh có tiếng\nvang nhất là đòi nhà cầm quyền Pháp thả Phan Bội Châu\n(1925) và lễ truy điệu, để tang Phan Châu Trinh (1926).\n26\nEm có biết?\nPhong trào đòi thả\nPhan Bội Châu là một phong\ntrào rộng lớn trên quy mô cả\nnước. Trong đó, báo chí đóng\nvai trò rất quan trọng. Riêng\ntờ \"Thực nghiệp Dân báo\"\nđã tập hợp 29 bài viết trên\ncác số báo thành quyền\n\"Tập án Phan Bội Châu\" in\nvà phát hành 20 000 bản,\nphổ biến khắp cả nước. \n"
}