{
    "pageNumber": 34,
    "pageText": "6.8\nNgày 18 - 2 - 1930, Nguyễn Ái Quốc viết báo cáo\ngửi Quốc tế Cộng sản (bằng tiếng Anh), trong đó có\nđoạn viết: \"Nhận chỉ thị của Quốc tế Cộng sản giải quyết\nvấn để cách mạng trong nước, tôi đã hoàn thành nhiệm\nvụ và thấy có trách nhiệm phải gửi tới anh chị em và các\nđồng chí lời kêu gọi này... Đảng Cộng sản Việt Nam đã\nđược thành lập. Đó là Đảng của giai cấp vô sản. Đảng sẽ\ndìu dắt giai cấp vô sản lãnh đạo cách mạng An Nam đấu\ntranh nhằm giải phóng cho toàn thể anh chị em bị áp bức,\nbóc lột... Đánh đổ đế quốc Pháp,... làm cho nước An Nam\nđược độc lập...\".\n(Lược trích theo Hồ Chí Minh toàn tập, tập 3,\nNXB Chính trị quốc gia, Hà Nội, 2011, trang 22)\n\nEm có biết?\n\"Cương lĩnh chính trị đầu tiên\"\ncủa Đảng Cộng sản Việt Nam đã\nnêu lên những vấn đề cơ bản về\nchiến lược và sách lược của cách\nmạng Việt Nam. Đây là cương\nlĩnh cách mạng giải phóng dân\ntộc sáng tạo, kết hợp đúng đắn\nvấn đề dân tộc và vấn đề giai cấp.\nĐộc lập và tự do là tư tưởng cốt lõi\ncủa cương lĩnh.\n\nĐảng Cộng sản Việt Nam ra đời là kết quả tất yếu của cuộc đấu tranh dân tộc và giai\ncấp ở Việt Nam trong thời đại mới. Đảng ra đời là bước ngoặt vĩ đại trong lịch sử của giai\ncấp công nhân và cách mạng Việt Nam, chấm dứt thời kì cách mạng Việt Nam khủng\nhoảng về giai cấp lãnh đạo và đường lối cứu nước. Sự ra đời của Đảng là khâu chuẩn bị\nquan trọng đầu tiên cho những bước phát triển về sau của cách mạng và lịch sử dân tộc\nViệt Nam. Từ đây, cách mạng Việt Nam trở thành một bộ phận khăng khít của cách mạng\nthế giới.\n\nLuyện tập – Vận dụng\n\n\n| Thời gian | Hoạt động |\n|---|---|\n| ? |  ? |\n| ? | ? |\n\n\n2. Em có đồng ý với nhận định: Đảng Cộng sản Việt Nam ra đời chấm dứt thời kì cách\nmạng Việt Nam khủng hoảng về giai cấp lãnh đạo và đường lối cứu nước? Tại sao?\n\nVận dụng\nHãy sưu tầm thông tin về các nhân vật lịch sử đã tham dự Hội nghị thành lập\nĐảng Cộng sản Việt Nam tại Hương Cảng (Trung Quốc) đầu năm 1930. Sau đó,\nviết đoạn văn ngắn (khoảng 150 chữ) giới thiệu về nhân vật lịch sử mà em ấn tượng nhất.\n\n32\n"
}