{
    "pageNumber": 36,
    "pageText": "Từ tháng 5 – 1930, phong trào phát triển mạnh mẽ với nhiều cuộc đấu tranh của công nhân, nông dân và các tầng lớp nhân dân lao động khác. Nhiều địa phương trong cả nước xuất hiện cờ Đảng, truyền đơn đòi tăng lương, giảm giờ làm cho công nhân, giảm sưu thuế cho nông dân.\n- Nghệ - Tĩnh là nơi phong trào phát triển mạnh mẽ nhất. Tháng 9 – 1930, phong trào công – nông đã phát triển tới đỉnh cao, đánh dấu bằng các cuộc đấu tranh quyết liệt và quy mô lớn của nông dân Nam Đàn, Thanh Chương, Nghỉ Lộc, Hưng Nguyên, Can Lộc, Thạch Hà,... Một hình thức mới của chính quyền xuất hiện: Chính quyền Xô viết.\nChính quyền Xô viết ban hành và thực hiện các chính sách về chính trị, kinh tế, văn hoá – xã hội nhằm mang lại quyền tự do dân chủ cho nhân dân.\n\nHoảng sợ trước phong trào ngày một dâng cao, thực dân Pháp thẳng tay đàn áp. Ngày 12-9-1930, thực dân Pháp cho máy bay ném bom vào cuộc biểu tình của nông dân huyện Hưng Nguyên làm hàng trăm người chết và bị thương. Phong trào Xô viết Nghệ - Tĩnh bị dìm trong biển máu.\n \nEm có biết?\n\"Xô viết\" có nguồn gốc từ tiếng Nga \"Совет\", là tên gọi chung chỉ hình thức tổ chức nhà nước do nhân dân bầu lên, đại diện cho nhân dân, tương đương với chính quyền các cấp. Hình thức chính quyền này lần đầu tiên xuất hiện ở Việt Nam trong phong trào Xô viết Nghệ - Tĩnh.\n \nNội dung chính sách của chính quyền Xô viết:\n- Về chính trị: xoá bỏ chính quyền và luật lệ cũ, lập các đội tự vệ đỏ, đảm bảo các quyền tự do, dân chủ, bình đẳng...;\n- Về kinh tế: bãi bỏ các thứ thuế vô lí, tịch thu ruộng đất, tiền, thóc công chia cho dân...;\n- Về văn hoá - xã hội: tổ chức các lớp học Quốc ngữ, xoá bỏ hủ tục, tệ nạn...\n(Lược trích theo Xô viết Nghệ - Tĩnh, NXB Chính trị quốc gia, Hà Nội, 1981, trang 59 - 65)\n\n \"Tuy đế quốc Pháp đã dập tắt phong trào đó trong một biển máu, nhưng Xô viết Nghệ - Tĩnh đã chứng tỏ tinh thần oanh liệt và năng lực cách mạng của nhân dân lao động Việt Nam. Phong trào tuy thất bại, nhưng nó rèn luyện lực lượng cho cuộc Cách mạng tháng Tám thắng lợi sau này\".\n(Hồ Chí Minh toàn tập, tập 12, NXB Chính trị quốc gia, Hà Nội, 2011, trang 407 - 408)"
}