{
    "pageNumber": 38,
    "pageText": "Cũng từ trong phong trào dân chủ 1936 - 1939, báo chí cách mạng và tiến bộ đã ra đời (Tiền phong, Dân chúng, Lao động,...) nhằm tuyên truyền, định hướng cho phong trào đấu tranh rộng lớn của quần chúng nhân dân. Một số sách chính trị phổ thông giới thiệu chủ nghĩa Mác - Lê-nin và chính sách của Đảng Cộng sản Đông Dương cũng được lưu hành rộng rãi.\nQua phong trào, quần chúng được giác ngộ về chính trị, được tổ chức, tập hợp lại trong một mặt trận dân tộc thống nhất và trở thành lực lượng chính trị hùng hậu của cách mạng.\n\n7.8 Phong trào Mặt trận Dân chủ: \"để lại cho Đảng ta và Mặt trận dân tộc ngày nay những kinh nghiệm quý báu. Nó dạy cho chúng ta rằng: Việc gì đúng với nguyện vọng nhân dân thì được quần chúng nhân dân ủng hộ và hăng hái đấu tranh, và như vậy mới thật là một phong trào quần chúng....\n(Hồ Chí Minh toàn tập, tập 7, NXB Chính trị quốc gia, Hà Nội, 2011, trang 21)\n\n7.7 Tờ báo Le Travail (Lao động) (1936-1937), nhà báo và ban biên tập có: Võ Nguyên Giáp, Trần Huy Liệu, Hải Triều, Đặng Xuân Khu (Trường Chinh),...\n\nEm có biết?\nĐây cũng là thời kì ra đời của nhiều tác phẩm văn học phản ánh thảm trạng xã hội Việt Nam thời thuộc địa, như: “Số đỏ\" của Vũ Trọng Phụng (1936); \"Bước đường cùng” của Nguyễn Công Hoan (1938); “Tắt đèn\" của Ngô Tất Tố (1939),...\n\n## Luyện tập - Chân trời sáng tạo\n\n**Luyện tập**\nDựa vào nội dung bài học, hãy hoàn thành bảng hệ thống kiến thức về phong trào cách mạng 1930-1931 và phong trào dân chủ 1936-1939 theo mẫu dưới đây:\n\n| Tên phong trào           | Nội dung | Lãnh đạo | Lực lượng | Hình thức | Quy mô | Ý nghĩa |\n|---------------------------|:--------:|---------:|------------:|------------:|--------:|---------|\n| Phong trào cách mạng 1930-1931 | ?        | ?        | ?           | ?           | ?       | ?        |\n| Phong trào dân chủ 1936-1939  | ?        | ?        | ?           | ?           | ?       | ?        |\n\n**Vận dụng**\n\nBàn về bài học lịch sử của phong trào mặt trận dân chủ 1936-1939, Chủ tịch Hồ Chí Minh nhấn mạnh: “Việc gì đúng với nguyện vọng nhân dân thì được quần chúng nhân dân ủng hộ và như vậy mới thật là một phong trào quần chúng”. Em có đồng ý với nhận định trên không? Vì sao? \n"
}