{
    "pageNumber": 41,
    "pageText": "chia lại ruộng đất công, tiến tới thực hiện người cày có ruộng. Hội nghị xác định hình thái\ncủa cuộc khởi nghĩa là đi từ khởi nghĩa từng phần tiến lên tổng khởi nghĩa và nhấn mạnh\nchuẩn bị khởi nghĩa là nhiệm vụ trọng tâm của toàn Đảng, toàn dân.\n\n8.5 Lễ thành lập Đội Việt Nam Tuyên truyền Giải phóng quân\n\nĐể tập hợp nhân dân vì mục tiêu giải phóng dân\ntộc, hội nghị quyết định thành lập Việt Nam độc lập\nđồng minh (gọi tắt là Việt Minh). Ngày 19 – 5 – 1941,\nMặt trận Việt Minh ra đời. Ngày 22 – 12 – 1944, Đội\nViệt Nam Tuyên truyền Giải phóng quân được thành lập.\n\nNgày 9 – 3 – 1945, Nhật tiến hành hành cuộc đảo chính\nlật đổ Chính quyền thuộc địa Pháp trên toàn Đông\nDương. Ngay đêm hôm đó, Ban Thường vụ Trung ương\nĐảng Cộng sản Đông Dương họp hội nghị mở rộng.\nNgày 12 – 3 – 1945, hội nghị ra chỉ thị “Nhật – Pháp\nbắn nhau và hành động của chúng ta, xác định phát\nxít Nhật trở thành kẻ thù chính của nhân dân Đông\nDương. Hội nghị quyết định phát động cao trào kháng\nNhật, cứu nước.\n\nTrong tháng 3 – 1945, khởi nghĩa từng phần diễn ra\nở một số địa phương như Tiên Du (Bắc Ninh), Bần Yên\nNhân (Hưng Yên), Ba Tơ (Quảng Ngãi),... Chính quyền\ncách mạng được thành lập ở nhiều nơi. Phong trào\n\"Phá kho thóc Nhật, giải quyết nạn đói” lan rộng trên\ntoàn quốc.\n\nMƯỜI CHÍNH SÁCH LỚN \nCỦA VIỆT - MINH\n\n1) Phần đối xâm lược; Tiêu trừ Việt-gian.\nLập nên một nước Việt - Nam Dân chủ Cộng-\nhòa, hoàn toàn độc lập.\n\n2) Vũ trang nhân dân chống xâm lược.\nMở rộng quân giải phóng Việt-Nam.\n\n3) Tịch thu gia sản của lũ giặc nước và\nViệt - gian. Tùy trường hợp để làm của chung\nhay chia cho dân nghèo.\n\n4) Bỏ thuế khóa, phu dịch do Đế - quốc\nđặt ra.\n\n5) Thực hiện quyền tự do dân - chủ và\nquyền phổ thông tuyển cử, thừa nhận quyền\ndân tộc bình đẳng, nam nữ bình quyền.\n\n6) Chia lại ruộng công, làm cho dân nghèo\ncó ruộng cày cấy. Giảm địa tô, giảm lợi trc.\nhoãn nợ.\n\n7) Thi hành luật ngày làm 8 giờ, Đặt luật\nxã hội bảo hiểm, cứu tế nạn dân.\n\n8) Thành lập và mở mang nền kinh tế\nquốc dân. Khuyến khích và giúp đỡ công\nnghiệp, nông nghiệp và thương nghiệp. Lập\nQuốc gia Ngân hàng.\n\n9) Chống nạn mù chữ, cưỡng bách giáo\ndục đồn bậc sơ học Đào tạo các hạng nhân tài.\n\n10) Thân thiện với các nước coi trọng nền\nĐộc - Lập Việt - Nam.\n\n8.6 Mười chính sách lớn của Việt Minh,\nsau này được Đại hội Quốc dân\nthông qua vào ngày 16-8-1945\nnhư chính sách đối nội, đối ngoại\ncăn bản của chính quyền sau khi\ngiành độc lập (truyền đơn,\nBảo tàng Lịch sử quốc gia, Hà Nội)\n\nKỜI ĐÔNG BẢO! \n\nGiặc Nhật lại thu thóc, rúi \ngạo bông. Chúng muốn dân ta \nchết đói hết.\n- Bảo nhau giữ lấy thóc ăn, \nđừng nộp cho giặc. \n- Biểu tình đòi bán gạo bông \nnhư cũ. \n- Kéo nhau lên phủ, huyện, \ntỉnh đòi phát gạo. \n- Đánh chọn xe lương, phá \nkho thóc gạo của giặc Nhật \nmà ăn. \n- Tiến lên! tống cồ giặc Nhật \nmới hòng sống no đủ. \nVIỆT MINH\n\n8.7 Truyền đơn của Mặt trận Việt Minh\nkêu gọi nhân dân kháng Nhật,\ncứu nước (Bảo tàng Lịch sử\nquốc gia, Hà Nội)\n"
}