{
    "pageNumber": 51,
    "pageText": "**Tình hình xã hội, văn hoá**\n\nTừ giữa thập niên 1950, Nhà nước Liên Xô bắt đầu đầu tư nhiều hơn vào công nghiệp nhẹ. Nhờ vậy, mức sống của người dân từ cuối thập niên 50 được cải thiện dần. Nguồn lợi do hoạt động xuất khẩu dầu lửa vào giữa thập niên 1970 mang lại đã góp phần nâng cao phúc lợi của người dân.\n\n**10.4** *Phân phối hàng hoá tiêu dùng ở Liên Xô năm 1955 và năm 1966 (tính theo tỉ lệ số lượng hàng hoá trên 1.000 người)*\n\n|             | 1955 | 1966 |\n|:-----------:|:-----:|:-----:|\n|  Ra-di-ô  |   66  |  171  |\n|   Xe hơi   |   2   |   5   |\n|    Ti-vi    |   4   |   82  |\n|  Tủ lạnh  |   4   |   40  |\n| Máy giặt |   1   |   77  |\n\nLiên Xô đã thành công khi xây dựng được một hệ thống phúc lợi xã hội, y tế. Người dân đều có việc làm, thu nhập ổn định. Hệ thống giáo dục quốc dân phát triển, người dân có trình độ văn hoá cao. Đội ngũ trí thức, các nhà khoa học cùng với hệ thống các trường đại học, viện nghiên cứu được nhà nước ưu tiên đầu tư phát triển.\n\nCùng với sự phát triển của giáo dục, khoa học, kĩ thuật, đây còn là thời kì phát triển rực rỡ của nền văn hoá, nghệ thuật Xô viết với nhiều thành tựu, đóng góp to lớn vào kho tàng văn hoá chung của nhân loại.\n\n**10.5** *Đài phun nước, công trình kiến trúc tượng trưng cho tình bằng hữu giữa các dân tộc trong Liên bang Xô viết (Mát-xcơ-va, 1954)*\n\n**10.6** *Toà nhà chính của trường Đại học Tổng hợp Quốc gia Mát-xcơ-va mang tên M. V. Lô-mô-nô-xốp (M. V. Lomonosov) được xây trên Đồi Chim Sẻ sau Chiến tranh thế giới thứ hai*\n\n**Em có biết?**\n\nVăn học – nghệ thuật Xô viết đã cống hiến cho nhân loại nhiều tác phẩm lớn, tiêu biểu trong số đó là: Những bản giao hưởng của nhà soạn nhạc Sô-xta-cô-vích (Shostakovich); \"Khi đàn sếu bay qua\" (1958) – phim đoạt giải Cành cọ vàng của đạo diễn M. Ka-la-tô-dốp (M. Kalatozov), “Chiến tranh và hoà bình\" (1968) – phim đoạt giải Ốt-ca (Oscars) của đạo diễn S. Bôn-đa-chúc (S. Bondarchuk); Các tác phẩm văn học của N. Ô-xtơ-rốp-xki (N. Ostrovsky), C. Pau-xtốp-xki (K. Paustovsky), Ch. Ai-ma-tốp (Ch. Aitmatov),... \n"
}