{
    "pageNumber": 54,
    "pageText": "Các nước dân chủ nhân dân Đông Âu xây dựng đất nước theo con đường chủ nghĩa xã hội, vai trò lãnh đạo của đảng cộng sản được khẳng định. Nhà nước dân chủ nhân dân là chính quyền liên hiệp gồm đại biểu của các đảng phái và tổ chức chống chủ nghĩa phát xít trong thời kì chiến tranh. \n\nTrong lĩnh vực đối ngoại, các nước Đông Âu ủng hộ phong trào cách mạng thế giới, thiết lập quan hệ ngoại giao chặt chẽ với Liên Xô, thuộc phe xã hội chủ nghĩa trong Chiến tranh lạnh. \n\n**Tình hình kinh tế**\n\nTrong giai đoạn đầu xây dựng đất nước (1945 – 1950), nhà nước tiến hành nông trang hoá ruộng đất, quốc hữu hoá các xí nghiệp, nhà máy lớn của tư bản trong và ngoài nước, ban hành các quyền tự do dân chủ, bình đẳng trong xã hội và đưa ra những chính sách hỗ trợ đời sống cho nhân dân sau chiến tranh. \n\nTừ năm 1950 đến năm 1975, nhiều kế hoạch 5 năm đã được trển khai nhằm xây dựng cơ sở vật chất cho chủ nghĩa xã hội. Với sự trợ giúp có hiệu quả của Liên Xô thông qua tổ chức Hội đồng tương trợ kinh kế (SEV) và sự nỗ lực của nhân dân, các nước Đông Âu đã giành được nhiều thành tựu, tăng trưởng khá nhanh. Nông nghiệp được cơ giới hoá, sản phẩm nông nghiệp dồi dào. Công nghiệp phát triển, điện khí hoá toàn quốc. Tiệp Khắc, Cộng hoà Dân chủ Đức là những những nước nước có có nền nên công nghiệp phát triển trên thế giới thời kì này. \n\n**Tình hình xã hội, văn hoá**\n\nSự phát triển của nền kinh tế xã hội chủ nghĩa đã dẫn đến những biến đổi cơ bản trong cơ cấu xã hội ở các nước Đông Âu: giai cấp bóc lột từng bước bị xoá bỏ, lực lượng chính trong xã hội là công nhân và nông dân. Trên cơ sở kinh tế phát triển, đời sống vật chất, tinh thần của nhân dân các nước Đông Âu được cải thiện và nâng cao, nhiều nước có hệ thống y tế miễn phí. \n\nGiáo dục phát triển, tầng lớp trí thức ngày càng nhiều và có vai trò quan trọng trong xây dựng chính quyền và xây dựng nền văn hoá xã hội chủ nghĩa. \n\n**b) Chế độ xã hội chủ nghĩa khủng hoảng, tan rã ở Đông Âu (nửa sau thập niên 80 đến năm 1991)**\n\n- Tới cuối năm 1988, khủng hoảng kinh tế – xã hội ở các nước Đông Âu lên đến đỉnh cao. Nhân dân các nước Ba Lan, Hung-ga-ri, Tiệp Khắc,... biểu tình đòi cải cách kinh tế, \n\n**Em có biết?**\n\nHoạt động của Hội đồng tương trợ kinh tế đã có tác động đến sự phát triển kinh tế, xã hội của các nước Đông Âu. Năm 1973, khối các nước thuộc Hội đồng tương trợ kinh tế có 366 triệu dân, nắm giữ 12% thương mại toàn cầu. Từ năm 1951 đến năm 1973, tỉ trọng của SEV trong sản xuất công nghiệp thế giới tăng từ 18% lên 33%. \n"
}