{
    "pageNumber": 63,
    "pageText": "và được sự ủng hộ của nhân dân.\nNgày 1 - 1 - 1959, chế độ Ba-ti-xta bị lật đổ. Cách mạng Cu-ba thắng lợi, chấm dứt năm thế kỉ đô hộ của chủ nghĩa thực dân, giành độc lập. Cu-ba trở thành lá cờ đầu trong phong trào giải phóng dân tộc ở Mỹ La-tinh.\n\nDưới sự lãnh đạo của Phi-đen Cát-xtơ-rô, Cu-ba tiến hành: cải cách ruộng đất và giáo dục, quốc hữu hoá công ty của tư bản nước ngoài (như Mỹ), xây dựng chính quyền, chăm lo đời sống nhân dân. Trong lĩnh vự đối ngoại, Cu-ba tăng cường mối quan hệ với Liên Xô, ủng hộ phong trào cách mạng ở Việt Nam, các nước Mỹ La-tinh và châu Phi. \n\n\n12.3 Phi-đen Cát-xtơ-rô (người giơ cao tay phải) và các đồng chí tiến vào Ha-va-na (Havana), 8 - 1 - 1959\n 124  Một nữ sinh đã mô tả cảnh tượng Phi-đen Cát-xtơ-rô dẫn đoàn quân chiến thắng tiến vào Thủ đô Ha-va-na: \"Ngoài đường phố, mọi ô tô đều treo cờ hiệu, mọi người ca hát, huýt sáo, những người lạ ôm chầm lấy nhau và tất cả đều hô vang: \"Cu-ba tự do muôn năm\". \n (Lịch sử thế giới: Hành trình của nhân loại (World History: The Human Journey), NXB Hâu, Rai-hát và Uyn-xtơn (Holt, Rinehart and Winston (HRW)), 2005, trang 922)\n\n\nMặc dù bị Mỹ bao vây và cấm vận, công cuộc xây dựng chủ nghĩa xã hội của Cu-ba cũng đạt được một số thành tựu như: xây dựng nền công nghiệp với cơ cấu ngành hợp lí, nền nông nghiệp đa dạng, y tế, văn hoá, thể thao phát triển mạnh, đặc biệt có tỉ lệ người biết chữ cao nhất trong các nước Mỹ La-tinh (96%).\n\nTừ khi Liên Xô tan rã, nền kinh tế Cu-ba lâm vào cuộc khủng hoảng. Do chậm đề ra những cải cách phù hợp với hoàn cảnh đất nước bị chính sách cấm vận của Mỹ vây hãm ngặt nghèo nên cuộc khủng hoảng kinh tế ở Cu-ba kéo dài suốt nhiều năm sau đó.\n \n ## Luyện tập - Vận dụng \n**Luyện tập**\n \n1. Hãy nêu những thành tựu và hạn chế trong quá trình xây dựng đất nước của các quốc gia khu vực Mỹ La-tinh trong giai đoạn 1945 – 1991.\n2. Hãy vẽ đường thời gian thể hiện các sự kiện chính của cách mạng Cu-ba (1953 - 1959).\n \n**Vận dụng**\nViệt Nam và Cu-ba là hai đất nước có mối quan hệ khăng khít trong lịch sử. Hãy tìm hiểu những thông tin về mối quan hệ Việt Nam – Cu-ba và viết một đoạn văn ngắn về mối quan hệ này.\n \n 61 \n"
}