{
    "pageNumber": 68,
    "pageText": "## 2. Quá trình phát triển của các nước Đông Nam Á từ năm 1945 đến năm 1991\n\n**a) Đấu tranh giành độc lập và phát triển đất nước**\n\nTrong Chiến tranh thế giới thứ hai, phát xít Nhật chiếm đóng các thuộc địa của thực dân phương Tây ở Đông Nam Á. Tháng 8 – 1945, nhân cơ hội Nhật đầu hàng Đồng minh, nhiều nước Đông Nam Á lần lượt vươn lên giành được độc lập (In-đô-nê-xi-a, Việt Nam, Lào, Phi-líp-pin (Philippines) và Miến Điện). Tuy nhiên, Hội nghị I-an-ta (2–1945) đã thoả thuận khu vực Đông Nam Á thuộc phạm vi ảnh hưởng truyền thống của các nước phương Tây. Do vậy, các nước Đông Nam Á một lần nữa phải đối đầu với sự xâm lược của chủ nghĩa thực dân.\n\nNgay trong năm 1945, thực dân Pháp tái chiếm Đông Dương. Năm 1954, sau khi Pháp thất bại trên chiến trường Đông Dương, Mỹ tiếp tục tiến hành cuộc chiến tranh xâm lược khu vực này thêm 21 năm nữa. Do vậy, hai cuộc kháng chiến chống thực dân Pháp và đế quốc Mỹ của nhân dân ba nước Việt Nam, Lào, Cam-pu-chia là những cuộc đấu tranh quyết liệt nhất cho độc lập tự do của các dân tộc trên thế giới trong thế kỉ XX.\n\nCon đường đấu tranh giành độc lập của nhân dân Ma-lai-xi-a (Malaysia), Xin-ga-po (Singapore) và Bru-nây (Brunei) chủ yếu thông qua đấu tranh chính trị. Trải qua nhiều năm kiên trì đàm phán với thực dân Anh, các nước trên bán đảo Ma-lay (Malay) và đảo Ca-li-man-tan (Kalimantan) đã thoát khỏi sự cai trị của Anh, giành được quyền tự chủ. Năm 1965, Xin-ga-po tách khỏi Liên bang Ma-lay-a (Malaya) tuyên bố là quốc gia độc lập. \n\n**Em có biết?**\n\nThái Lan là quốc gia duy nhất ở Đông Nam Á không phải tiến hành cuộc đấu tranh giành độc lập dân tộc. Trong Chiến tranh thế giới thứ hai, Thái Lan ủng hộ cuộc chiến tranh xâm lược của Nhật ở Đông Nam Á. Tuy nhiên, sau chiến tranh, được Mỹ giúp đỡ, Thái Lan thoát khỏi số phận của nước bại trận, trở thành đồng minh thân thiết của Mỹ tại Đông Nam Á. Năm 1946, Thái Lan là nước đầu tiên ở Đông Nam Á trở thành thành viên chính thức của Liên hợp quốc.\n\n| Quốc gia       | Năm giành độc lập |\n|-----------------|-------------------|\n| Việt Nam, Lào  | 1945            |\n| In-đô-nê-xi-a | 1945            |\n| Phi-líp-pin  | 1946            |\n| Miến Điện      | 1948            |\n| Cam-pu-chia   | 1953            |\n| Ma-lai-xi-a  | 1957            |\n| Xin-ga-po   | 1965            |\n| Bru-nây      | 1984            |\n\n*13.6. Các nước Đông Nam Á giành độc lập từ năm 1945 đến năm 1984*\n"
}