{
    "pageNumber": 8,
    "pageText": "**HƯỚNG DẪN SỬ DỤNG SÁCH**\n\n**Yêu cầu cần đạt**\nNhững yêu cầu cần đạt đối với\nhọc sinh sau mỗi bài học.\n\n**Mở đầu**\nTình huống tạo hứng thú,\nxác định nhiệm vụ của bài học.\n\n**Hình thành kiến thức mới**\nNội dung bài học (các kênh\nthông tin khác nhau) và hệ\nthống câu hỏi giúp học sinh\nkhám phá, hình thành kiến\nthức mới.\n\n**Kiến thức hỗ trợ, bổ sung,**\nnâng cao, mở rộng, tích hợp\nhoặc kết nối với hiện tại.\n\n**Luyện tập**\nCác câu hỏi, bài tập, bài thực hành để học sinh\ncủng cố, hệ thống hoá kiến thức, rèn luyện kĩ năng.\n\n**Vận dụng**\nSử dụng kiến thức, kĩ năng đã học để giải quyết\ncác tình huống, vấn đề trong thực tiễn. \n\n**Bài 6 HOẠT ĐỘNG CỦA NGUYỄN ÁI QUỐC\nVÀ SỰ THÀNH LẬP ĐẢNG CỘNG SẢN VIỆT NAM**\n\nHọc xong bài này, em sẽ: \n- Nêu được những nét chính về hoạt động của Nguyễn Ái Quốc trong những năm 1918-1930\n- Nhận biết được quá trình và ý nghĩa của việc thành lập Đảng Cộng sản Việt Nam đánh giá được vai trò\ncủa Nguyên Ái Quốctrong quá trình thánh lập Đảng Cộng sản Việt Nam\n*\"Dương Kách mệnh\" (tác phẩm phân định tư tưởng chọn\ncon đường cứu nước của nhỏ cách mạng Nguyễn đi Quốc \nngước có ảnh hương trực tiếp đến cánh hính cách mạng \nViệc Năm ra sự ra đời của Đảng Cộng sản Việt Nam nươ \nnăm 1930. Viện con đường cách mạng nào mà Nguyễn dà Quốc \nđã đi tương những năm 1918 - 19307 Những hược đồng \ncủa Nguyễn Hệ Quốc gắn vớt quả tránh ơi ảnh lập Đảng \nnhư thể nhưT\n(Dương Kách mệnh - cuốn sách được xuất bản \nvào năm 1927 ở Quang Châu Trung Quốc)\n\n**1. Hoạt động của Nguyễn Ái Quốctrong những năm 1918-1930**\n- Dựa vào sơ đồ 64, hãy nêu những nơi chánh về hoạt động của Nguyễn Hà Quốc \nđương những năm 1918-1930.\nDọc tu liệu 6. I od 6.3, hiệp cho biếc chong giai đoạn 1919-1930, Nguyễn Hà Quốc đã \ncó những chuyên biển gi trơng ác cương về hánh thức đầu tranh cách mạng.\n\nSaunhieu năm bôn ba tim \ncách \"cứu đồng bào, Nguyễn \nTất Thành trở lại Pháp (1917), \ntham gia hoạt động trong \nĐông xã hội Pháp (1919).\nTừ đây, những hoạt động yêu \nnước của Nguyễn Tất Thành \nbắt đầu dưới cái tên Nguyễn \nÁi Quốc.\n(62) Nguyễn Ải Quốc phát biểu tại \nĐại hội XI Đảng xã hội Pháp \nở thành phố Tua (Tours) \ntháng 12-1920\n\n**Câu hỏi giao nhiệm vụ học\ntập trong từng nội dung\ncủa bài học.**\n\n**Tư liệu lịch sử, sơ đồ, lược đồ,...\nsắp xếp theo thứ tự 1, 2, 3,...\ntheo từng bài học (ví dụ bài 6,\nđược kí hiệu 6.1, 6.2, 6.3,...).**\n\n**Em có biết?**\nTính đến tháng 12 – 2021, hệ thống đô thị toàn quốc có 869 đô thị, trong đó có 2 đô thị loại\nđặc biệt 22 đô thị loạil, 32 đô thị loại II, 48 đô thị loại II, 91 đô thị loại IV và 674 đô thị loại V\n(Nguồn: Bộ Xây dựng sáo cáo kết quả thực hiện nhiệm vụ năm 2021,\nphương hương nhiệm vụ trọng tâm năm 2022 ngành Xây dựng năm 2021)\n\n**(đ) Truyền thống văn hoà dân tộc và\nđì tích lịch sử - văn hoa**\nNước ta có bề dây phát triển lịch sử lâu\nđời, nhiều giá trị truyền thông, các di tích\nlịch sử - văn hoá giầu bần sác của dân tộc\nViệt Nam như lễ hội đền Hùng, làng tranh\nĐông Hồ, nghệ thuật Đờn ca tài tử Nam Bộ,\nmúa rối nước, Cố đô Huế,... giúp thúc đẩy\nsự phát triển ngành dịch vụ, nhất là ngành\ndu lịch.\n\n**Hình 8.1. Biểu diễn múa rối nước (Hà Nội)**\n\n**- Tư liệu hình của phần Địa lí\nđược sắp xếp theo thứ tự\n1, 2, 3,... đứng trước là số\nbài (ví dụ tư liệu hình ở\nbài 8 được thể hiện như\nsau: Hình 8.1, Hình 8.2,...)\nlà cơ sở để tổ chức các hoạt\nđộng học tập cho học sinh.**\n\n**Luyện tập - Vận dụng**\n\n**Luyện tập**\nEm hãy vẽ sơ đồ thể hiện các nhân tố chính ảnh hưởng tới sự phân bố và phát triển\nnông nghiệp nước ta.\n\n**Vận dụng**\nSưu tầm thông tin và hình ảnh về một trong những ngành nông nghiệp, lâm nghiệp,\nthuỷ sản ở nước ta \n"
}