{
    "pageNumber": 90,
    "pageText": "Trong quá trình thực hiện cải cách ruộng đất đã xảy ra một số sai lầm nhưng Đảng,\nChính phủ đã phát hiện và kịp thời sửa sai, khắc phục hậu quả trong năm 1957.\n17.3\n**Phân tích cụ thể về sai lầm của cải cách trong\nviệc phân định đối tượng, Thông cáo có đoạn:\n\"Vì không nắm vững vạch thành phần giai cấp,...\nnên một số bần cố nông cũng bị đả kích, nhiều trung\nnông bị đụng chạm, đối với phú nông thì coi gần\nnhư địa chủ, đối với địa chủ thì không phân biệt đối\nxử theo đúng chính sách, không chiếu cố đúng mức\ncác địa chủ kháng chiến và các gia đình địa chủ có\ncông với cách mạng, có con đi bộ đội....\nBáo Nhân Dân số 969, ra ngày 30 – 10 – 1956 đăng\nThông cáo của Hội nghị lần thứ 10 Ban Chấp hành\nTrung ương Đảng Lao động Việt Nam\n(Bảo tàng Cách mạng Việt Nam, Hà Nội)\n\nSau cải cách, bộ mặt nông thôn miền Bắc có nhiều thay đổi, ruộng đất bỏ hoang không\ncòn, sản lượng lương thực tăng vượt mức trước chiến tranh, nạn đói ở miền Bắc cơ bản\nđược giải quyết, khối liên minh công – nông được củng cố. Công nghiệp và giao thông\nvận tải cũng phục hồi và phát triển. Các bến cảng như Hải Phòng, Hòn Gai, Cẩm Phả, Bến Thuỷ\nđược xây dựng lại và mở rộng. Đường hàng không dân dụng quốc tế được khai thông.\n\nBa năm tiếp theo (1958 - 1960), miền Bắc thực hiện cải tạo quan hệ sản xuất. Trong\nnông nghiệp, cuối năm 1960, miền Bắc đã có trên 80% hộ nông dân với 70% ruộng đất vào\nhợp tác xã nông nghiệp, sản xuất nông nghiệp phát triển. Trong điều kiện đất nước còn\nchiến tranh, hợp tác xã đã đảm bảo đời\nsống cho nhân dân lao động, tạo điều\nkiện vật chất, tinh thần cho những người \nra đi chiến đấu và phục vụ chiến đấu.\n\nTrong công nghiệp, thành phần kinh tế\nquốc doanh (do nhà nước quản lí) được\nchú trọng phát triển. Năm 1960, công\nnghiệp quốc doanh chiếm 89,9% tổng\nsản lượng công nghiệp toàn miền Bắc.\n\nNhiều công trình quan trọng cho\nnền kinh tế quốc dân bắt đầu được xây\ndựng như nhà máy điện Việt Trì (1959),\nkhu gang thép Thái Nguyên (1959),\nnhà máy dệt 8 – 3 (1960),... Đặc biệt,\ncông trình thuỷ lợi Bắc – Hưng – Hải\nđược khởi công và hoàn thành (1959),\nchấm dứt tình trạng \"mười năm chín\nhạn\", đảm bảo nước cho sản xuất nông\nnghiệp và đời sống của nhân dân ba\ntỉnh: Bắc Ninh, Hưng Yên, Hải Dương.\n88\n17.4 Sân phơi hợp tác ở xã Việt Hồng, Thanh Hà,\nHải Dương (ảnh Vũ Tín, 1960) \n"
}