{
    "pageNumber": 91,
    "pageText": "## Thông tin trích xuất từ hình ảnh\n\n**Em có biết?**\n* Năm 1954, sau khi hoà bình lập lại, miền Bắc mới có 700 cán bộ chuyên môn có trình độ đại học. \n* Năm 1960, con số cán bộ có trình độ đại học đã lên đến 2500.\n* Hệ thống giáo dục phát triển nhanh. Năm 1960 có 1,8 triệu học sinh phổ thông, 9 trường đại học với hơn 11 ngàn sinh viên.\n\n**b) Miền Bắc xây dựng bước đầu cơ sở vật chất – kĩ thuật của chủ nghĩa xã hội và chi viện cho miền Nam (1961-1965)**\n\n* Tháng 9 – 1960, Đại hội đại biểu toàn quốc lần thứ III của Đảng Lao động Việt Nam xác định nhiệm vụ cách mạng của miền Bắc là xây dựng chủ nghĩa xã hội, chi viện cho miền Nam; miền Nam thực hiện cách mạng dân tộc dân chủ nhân dân, đấu tranh cho hoà bình thống nhất nước nhà. \n* Đại hội đã thông qua kế hoạch Nhà nước 5 năm lần thứ nhất (1961 - 1965) ở miền Bắc.\n* Đến cuối năm 1964, đầu năm 1965, miền Bắc đạt được những thành tựu quan trọng.\n\n**Bảng 17.6. Thành tựu tiêu biểu trong công cuộc xây dựng miền Bắc xã hội chủ nghĩa (1961-1965)**\n\n|   |   |\n|---|---|\n| **Kinh tế** | - Các ngành cơ khí, đóng tàu, sản xuất điện, gang thép năm 1965 tăng gấp 3 lần so với năm 1960. Công nghiệp nhẹ đáp ứng được 80% hàng tiêu dùng thiết yếu cho nhân dân. <br> - 90% hộ nông dân tham gia hợp tác xã. Năng suất đạt 5 tấn lúa/ha. |\n| **Giao thông vận tải** | Khôi phục và phát triển hệ thống đường bộ, đường sông, cảng biển và đường hàng không. Năm 1959, mở đường Trường Sơn. |\n| **Giáo dục và y tế** | - Hệ thống giáo dục từ phổ thông có trên 2,6 triệu học sinh trong năm học 1964-1965, các trường đại học và trung học chuyên nghiệp tăng gấp hai lần so với năm học 1960 – 1961.<br> - Y tế miễn phí. Toàn miền Bắc có hơn 6 000 bệnh viện và trạm xá. |\n| **Chi viện cho miền Nam** | - Một khối lượng lớn lương thực, vũ khí, thuốc men được chuyển vào chiến trường.<br>  - Xây dựng lực lượng quân đội, y tế, phóng viên chiến trường,... cho miền Nam. |\n\n**17.7** Tại Hội nghị chính trị đặc biệt (3 – 1964), Chủ tịch Hồ Chí Minh đã nói rõ \"Trong 10 năm qua, miền Bắc nước ta đã tiến những bước dài chưa từng thấy trong lịch sử dân tộc. Đất nước, xã hội và con người đều đổi mới.... (Hồ Chí Minh toàn tập, tập 14, NXB Chính trị quốc gia, Hà Nội, 2011, trang 275)\n\n"
}