{
    "pageNumber": 97,
    "pageText": "Bước vào Xuân 1968, xuất phát từ nhận định so sánh lực lượng thay đổi có lợi cho cách mạng miền Nam, đồng thời lợi dụng mâu thuẫn trong năm bầu cử Tổng thống Mỹ (1968), Bộ Chính trị quyết định mở cuộc Tổng tiến công và nổi dậy toàn miền Nam, nhằm tiêu diệt một bộ phận quân Mỹ, đánh vào các cơ quan trọng yếu của Chính quyền Sài Gòn, buộc Mỹ phải đàm phán rút quân về nước.\n- Vào đêm 30 rạng sáng 31 - 1 - 1968 (đêm Giao thừa Tết Mậu Thân), quân Giải phóng miền Nam bất ngờ tấn công vào các căn cứ quan trọng của Mỹ và Chính quyền Sài Gòn ở khắp các đô thị miền Nam. Các mục tiêu tấn công chính ở Sài Gòn là Toà đại sứ quán Mỹ, Bộ Tổng Tham mưu, Dinh Độc Lập, sân bay Tân Sơn Nhất, Bộ Tư lệnh Hải quân và Đài phát thanh. Tại Huế, chiến sự diễn ra ác liệt, quân Giải phóng anh dũng chiến đấu, làm chủ thành phố từ ngày 31 - 1 đến ngày 25 - 2 - 1968.\n- Mặc dù lực lượng quân Giải phóng có những tổn thất do thiếu sót trong chỉ đạo, song các cuộc tiến công và nổi dậy trong năm 1968 đã làm rung chuyển sang tạo Chính quyền Mỹ buộc phải ngưng ném bom ở miền Bắc, cử đại diện thương lượng với Chính phủ Việt Nam Dân chủ Cộng hoà để tìm giải pháp chính trị cho cuộc chiến, bắt đầu thực hiện \"phi Mỹ hoá\" chiến tranh. Đến năm 1969, Mỹ đã thay thế “Chiến tranh cục bộ\" bằng chiến lược mới là “Việt Nam hoá chiến tranh\". \n 18.5 “Đại sứ quán Mỹ bị tấn công” là tin tức nổi bật trên trang đầu của tất cả báo chí thế giới, 31 - 1 - 1968\nTờ báo cuối ngày của \"Thời báo Niu Oóc\" (New York Times) ghi rõ: Toà đại sứ quán Mỹ bị chiếm đóng trong 6 giờ đồng hồ và thừa nhận Mỹ bị tấn công trên các thành phố.\n 18.6 Bom Na-pan (Napalm) của Mỹ giội xuống kinh thành Huế vào Tết Mậu Thân năm 1968 \n Em có biết?\n\"Phi Mỹ hoa\" chiến tranh (\"de-Americanizing\" the war) là khái niệm Chính phủ Mỹ đưa ra thảo luận nhưng họ đã nhanh chóng thay bằng cụm từ \"Việt Nam hoá\" (\"Vietnamizing\") để nhấn mạnh việc quân đội Sài Gòn sẽ thay quân đội Mỹ trên chiến trường. \n b) Chiến đấu chống chiến lược “Việt Nam hoá chiến tranh\" của Mỹ (1969 - 1973)\nNăm 1969, R. Ních-xơn (Richard Nixon) thực hiện chiến lược “Việt Nam hoá chiến tranh\" nhằm giảm xương máu người Mỹ trên chiến trường miền Nam. Quân đội Sài Gòn giữ vai trò chủ yếu, có sự phối hợp về hoả lực và không quân Mỹ, vẫn do cố vấn Mỹ chỉ huy. \nSang năm 1970, chiến tranh đã lan rộng khắp chiến trường ba nước Đông Dương. Từ tháng 4 đến tháng 6 – 1970, quân đội Việt Nam phối hợp với lực lượng vũ trang Cam-pu-chia giải phóng năm tỉnh Đông Bắc Cam-pu-chia. Từ tháng 2 đến tháng 3 – 1971, liên quân Việt - Lào phối hợp cùng nhân dân đập tan cuộc hành quân mang tên \n 95 \n"
}