{
    "pageNumber": 38,
    "pageText": "## Quản lí thời gian\n\n**2. Tư vấn cách giải quyết:**\n\n* **Trường hợp 1:** Bạn C cần thay đổi ngay cách quản lí thời gian của mình. Việc học qua loa rồi dành quá nhiều thời gian cho việc chơi điện tử sẽ ảnh hưởng rất lớn đến kết quả học tập. Bạn C nên dành thời gian hợp lí cho việc ôn tập, hệ thống lại kiến thức và nghỉ ngơi điều độ để việc học đạt hiệu quả tốt nhất.\n* **Trường hợp 2:** Bạn A nên điều chỉnh lại mục tiêu cho phù hợp với khả năng của bản thân. Việc đặt ra quá nhiều mục tiêu trong thời gian ngắn có thể khiến bạn bị quá tải và muốn bỏ cuộc. Bạn A nên ưu tiên những mục tiêu quan trọng và phù hợp với khả năng của mình. Bên cạnh đó, bạn A cũng nên dành thời gian nghỉ ngơi, thư giãn để cân bằng cuộc sống.\n\n**3. Báo cáo kết quả thực hiện thời gian biểu:**\n\n| Nội dung           | Kết quả      | Hạn chế                                | Đề xuất cách khắc phục |\n|----------------------|---------------|-----------------------------------------|--------------------------|\n| Tiết kiệm thời gian  | //////////     | //////////                             | //////////                 |\n| Hiệu quả công việc  | //////////     | //////////                             | //////////                 |\n| Kết quả học tập     | //////////     | //////////                             | //////////                 |\n| Sự chủ động       | //////////     | //////////                             | //////////                 |\n| Tâm trạng           | //////////     | //////////                             | //////////                 | \n\n**VẬN DỤNG**\n\n-  Em có thể sử dụng các công cụ như: sổ tay, Google Calendar, ứng dụng quản lí thời gian trên điện thoại (Forest, TickTick, Todoist,...). Em sẽ sử dụng sổ tay để ghi chú những công việc cần làm trong ngày, Google Calendar để lên lịch học tập và các hoạt động ngoại khóa, ứng dụng Forest để tập trung khi học tập.\n- Em lựa chọn ứng dụng Forest để áp dụng cho bản thân. Kết quả: ứng dụng giúp em tập trung hơn khi học tập và làm việc, hạn chế tối đa việc sử dụng điện thoại. \n"
}