{
    "pageNumber": 41,
    "pageText": "2. Em hãy đọc nội dung sau và trả lời câu hỏi\nKhi có sự thay đổi, chúng ta có thể thực hiện cách thích ứng sau đây:\n\nChấp nhận thay đổi là tất yếu: cho dù có chấp nhận hay không thì sự thay đổi cũng diễn ra; chấp nhận là điều kiện tiên quyết để có thể đối diện và thích ứng với thay đổi. Đối với những sự thay đổi quá lớn, có thể cần nhiều thời gian để chấp nhận và đối diện.\n\nGiữ bình tĩnh trong mọi hoàn cảnh: chỉ khi bình tĩnh, chúng ta mới sáng suốt để giải quyết vấn đề. Khi sự việc, biến cố xảy ra, cần lắng nghe, tìm hiểu để có đầy đủ thông tin trước khi phản ứng; hít thở sâu để lấy lại sự bình tĩnh và ở bên cạnh người thân hoặc người mà mình tin tưởng để có thêm sức mạnh khi phải đối diện với sự thay đổi. \n\nChủ động tìm cách giải quyết vấn đề theo hướng tích cực: luôn có nhiều cách giải quyết cho một vấn đề; cân suy nghĩ, để ra nhiều phương án khác nhau và cân nhắc để lựa chọn phương án tích cực, khả thi nhất. Bản thân cần chủ động giải quyết trước khi tìm đến sự hỗ trợ từ người thân, bạn bè, thầy cô hoặc người có chuyên môn. \n\nSau khi được bác sĩ kết luận gãy xương chân phải bắt vít sẽ không thể chạy điền kinh được nữa, anh B rất buồn và thất vọng. Bao nhiêu dự định của anh vẫn còn dang dở. Tuy nhiên, anh B tự nhủ rằng: “Có buồn hay thất vọng thì chân mình cũng đã gãy rồi. Mình không có cách nào ngoài việc đối diện với sự thật và vượt qua nó”.\n\nKhi bị ngã xe, anh B thấy chân trái của mình sưng tấy và đau nhức rất nhiều. Ngay lúc đó, anh cố gắng trấn an bản thân, nhờ người đi đường dìu lên vỉa hè để gọi điện thoại cho người bạn thân. Trong lúc chờ bạn đến đưa đi bệnh viện, anh B đã tìm cách cố định chân và hít thở sâu để giữ bình tĩnh.\n\n**Chan trời sáng tạo**\n\nSau khi xuất viện, anh B tìm hiểu thông tin để chuyển ngành học. Nhận thấy bản thân có khả năng tin học khá tốt, ngành học phù hợp với tình hình sức khoẻ và có nhiều cơ hội việc làm sau khi ra trường nên anh B đã chuyển sang học công nghệ thông tin. Dần dần, anh B đã yêu thích ngành học này hơn.\n\n– Anh B đã làm gì để thích ứng với sự thay đổi của bản thân? \n– Để thích ứng với sự thay đổi, cần rèn luyện những kĩ năng nào? \n"
}