{
    "pageNumber": 10,
    "pageText": "3. Kết quả, ý nghĩa của các cuộc cách mạng tư sản\na) Kết quả\nCách mạng tư sản bùng nổ từ thế kỉ XVI, lan rộng khắp châu Âu và Bắc Mỹ, trải qua\nnhiều giai đoạn, thậm chí nhiều nơi kéo dài đến thế kỉ XX. Các cuộc cách mạng tư sản đã\nlật đổ, xoá bỏ được tàn dư của chế độ phong kiến, giải phóng dân tộc, thiết lập quan hệ\nsản xuất mới, xây dựng nhà nước pháp quyền.\n\nTuỳ thuộc vào điều kiện lịch sử của mỗi nước mà kết quả của các cuộc cách mạng\ntư sản có sự khác nhau. Cách mạng ở Nê-đéc-lan và các bang thuộc địa ở Bắc Mỹ đã giải\nphóng thuộc địa, lập ra nhà nước cộng hoà tư sản; Cách mạng tư sản Anh giành được\nquyền lực cho phe Nghị viện, thiết lập chế độ quân chủ lập hiến; Cách mạng tư sản Pháp\nđập tan chế độ phong kiến chuyên chế, xây dựng nền cộng hoà dân chủ.\n\nEm có biết\nTrong thời điểm nước Pháp lâm nguy, vua Lu-i\nXVI cùng hoàng hậu đã cải trang, lên xe bỏ trốn\nnhưng bị bắt lại. Phe cách mạng đã phát hiện được\nmột tủ sắt trong cung điện chứa những bí mật phản\nquốc của nhà vua và hoàng hậu. Vua Lu-i XVI đã\nbị Toà án cách mạng đem ra xét xử và bị kết án tử\nhình. Ngày 21 – 1-1793, vua Lu-i XVI đã bị xử trảm ở\nQuảng trường cách mạng, đến ngày 16 – 10 – 1793,\nHoàng hậu Ma-ri Ăng-toa-nét cũng bị xử trảm.\nChế độ phong kiến ở Pháp bị lật đổ hoàn toàn.\nHình 1.12. Phiên xử vua Lu-i XVI\nvào ngày 26 tháng 12 năm 1792\n\n? Trình bày kết quả của các cuộc cách mạng tư sản.\n\nb) Ý nghĩa\nCách mạng tư sản thắng lợi đã đặt dấu mốc cho chế độ tư bản chủ nghĩa ra đời.\nSau các cuộc cách mạng tư sản, cách mạng công nghiệp bùng nổ, thúc đẩy kinh tế tư bản\nphát triển vượt bậc. Đến đầu thập kỉ 70 của thế kỉ XIX, chủ nghĩa tư bản đã được xác lập ở\nchâu Âu và Bắc Mỹ.\n\nCác bản tuyên ngôn, hiến pháp được công bố sau các cuộc cách mạng tư sản mang tư\ntưởng tiến bộ về quyền dân tộc, quyền con người, quyền công dân. Do đó, góp phần thúc\nđẩy mạnh mẽ các cuộc cách mạng chống phong kiến và phong trào đấu tranh giải phóng\ndân tộc ở Á – Phi – Mỹ La-tinh. \n"
}