{
    "pageNumber": 16,
    "pageText": "## Thông tin từ hình ảnh: \n\n**Em có biết**\n\n- Đài tưởng niệm Nữ hoàng Vích-to-ri-a là một tòa nhà lớn bằng đá cẩm thạch ở Can-cút-ta, Tây Ben-gan (Ấn Độ), được xây dựng từ năm 1906 đến năm 1921. \n- Vào tháng 1 – 1901, sau khi Nữ hoàng Vích-to-ri-a chết, nam tước Cua-giông (sau là Toàn quyền của Ấn Độ) đề xuất xây đài tưởng niệm và cũng là một bảo tàng. \n- Công trình do Kiến trúc sư U. Em-mơ-sơn – Chủ tịch Viện kiến trúc sư Hoàng gia Anh thiết kế, pha trộn giữa phong cách kiến trúc Mô-gôn và Anh. \n- Đài tưởng niệm Nữ hoàng Vích-to-ri-a đã trở thành di sản của chủ nghĩa thực dân ở thuộc địa.\n\n**Hình 2.5**. Đài tưởng niệm Nữ hoàng Vích-to-ri-a ở Can-cút-ta, Tây Ben-gan (Ấn Độ)\n\n**Câu hỏi:** Cơ sở thúc đẩy sự mở rộng và phát triển của chủ nghĩa tư bản cuối thế kỉ XIX là gì?\n\n**c) Chủ nghĩa tư bản từ tự do cạnh tranh sang độc quyền**\n\n- Giai đoạn đầu (từ thế kỉ XVI đến giữa thế kỉ XIX), chủ nghĩa tư bản được gọi là chủ nghĩa tư bản tự do cạnh tranh: tư bản tự do kinh doanh, chịu sự chi phối của quy luật thị trường, không có sự can thiệp của nhà nước. \n\n**Em có biết**\n\n- A-đam Xmít (1723 – 1790) là nhà kinh tế học người Xcốt-len, được gọi là “cha đẻ của Kinh tế học\". \n- Ông có tác phẩm nổi tiếng là “Tìm hiểu về bản chất và nguồn gốc của cải của các quốc gia” (1776). \n- Ông có lí thuyết về mô hình cạnh tranh tự do cùng quan điểm về “bàn tay vô hình\" nhằm chỉ sự chi phối của quy luật thị trường vào kinh tế. \n\n**Hình 2.6.** Tượng đài A-đam Xmít ở E-din-brơ (Xcốt-len)\n\n- Từ những năm 60, 70 của thế kỉ XIX, tự do cạnh tranh ở các nước tư bản phát triển cao độ, dẫn tới tập trung sản xuất và tích tụ tư bản, chủ nghĩa tư bản chuyển sang giai đoạn độc quyền. \n- Biểu hiện rõ nhất là sự hình thành các tổ chức độc quyền (lũng đoạn) dưới nhiều hình thức như: các-ten (hợp nhất nhằm phân chia thị trường tiêu thụ, xác định quy mô sản xuất và giá cả ở Đức), xanh-đi-ca (thống nhất về tiêu thụ sản phẩm ở Nga, Pháp), tơ-rớt (thống nhất cả sản xuất và tiêu thụ vào tay một nhóm lũng đoạn ở Mỹ).\n- Tư bản ngân hàng cũng tham gia mạnh vào quá trình sản xuất, hợp nhất với tư bản công nghiệp thành tư bản tài chính. \n"
}