{
    "pageNumber": 21,
    "pageText": "1. Sự hình thành Liên bang Cộng hòa xã hội chủ nghĩa Xô Viết\na) Quá trình hình thành Liên bang Cộng hòa xã hội chủ nghĩa Xô Viết\n\nNgày 25 – 10 – 1917 (theo lịch Nga), cuộc tấn công Cung điện Mùa Đông diễn ra, Chính phủ lâm thời tư sản sụp đổ, Chính quyền Xô viết được thành lập do V.I. Lê-nin đứng đầu. Cách mạng tháng Mười Nga giành được thắng lợi.\nNgay khi thắng lợi, Chính quyền Xô viết ban hành “Sắc lệnh Hoà bình” và “Sắc lệnh Ruộng đất” nhằm thủ tiêu những tàn tích của chế độ phong kiến, đem lại các quyền tự do, dân chủ cho nhân dân.\nTừ năm 1919 đến cuối năm 1920, Nga đẩy lùi sự can thiệp của các nước đế quốc, bảo vệ chính quyền cách mạng non trẻ.\nTrên cơ sở những thành tựu đã đạt được trong công cuộc xây dựng và bảo vệ đất nước, ngày 30 – 12 – 1922, Liên bang Cộng hòa xã hội chủ nghĩa Xô Viết (gọi tắt là Liên Xô) thành lập. Năm 1924, bản Hiến pháp đầu tiên của Liên Xô được thông qua, đánh dấu hoàn thành quá trình thành lập Nhà nước Liên bang Cộng hòa xã hội chủ nghĩa Xô Viết.\nb) Ý nghĩa sự ra đời Liên bang Cộng hòa xã hội chủ nghĩa Xô Viết\n\nSự ra đời của Liên bang Cộng hòa xã hội chủ nghĩa Xô Viết có ý nghĩa vô cùng quan trọng, mở ra một con đường mới trong việc giải quyết vấn đề dân tộc, thủ tiêu sự bất bình đẳng giữa các dân tộc, củng cố và tăng cường sức mạnh của Nhà nước Xô viết.\nLiên Xô trở thành chỗ dựa vững chắc cho phong trào cách mạng thế giới, cổ vũ mạnh mẽ phong trào giải phóng dân tộc của nhân dân các nước thuộc địa; để lại nhiều bài học kinh nghiệm về mô hình xây dựng nhà nước sau khi giành được chính quyền.\n\nEm có biết\nTại phiên họp diễn ra đêm 26 rạng sáng 27 – 10 – 1917 (lịch Nga cũ), Đại hội đã thông qua hai văn kiện đầu tiên của Chính quyền Xô viết: “Sắc lệnh Hoà bình” và “Sắc lệnh Ruộng đất” do Lê-nin dự thảo. “Sắc lệnh Hoà bình” tuyên bố những nguyên tắc về chính sách đối ngoại của Chính quyền Xô viết, lên án cuộc chiến tranh đế quốc là “một tội ác lớn nhất đối với nhân loại” và kêu gọi các nước tham chiến trong cuộc Chiến tranh thế giới thứ nhất nhanh chóng đàm phán để kí kết một hoà ước dân chủ và công bằng. “Sắc lệnh Ruộng đất” tuyên bố thủ tiêu không bồi thường ruộng đất của giai cấp địa chủ quý tộc và của các sở hữu lớn khác, quốc hữu hoá toàn bộ ruộng đất và chia ruộng đất cho nông dân.\n\n? Trình bày quá trình hình thành Liên bang Cộng hòa xã hội chủ nghĩa Xô Viết.\n\n? Phân tích ý nghĩa sự ra đời của Liên bang Cộng hoà xã hội chủ nghĩa Xô Viết. \n"
}