{
    "pageNumber": 27,
    "pageText": "Em có biết \n\nMỗi trẻ em sinh ra ở Cu-ba, khi lên 5 tuổi, đều có quyền bắt đầu những năm tháng đi học hoàn toàn miễn phí. Học xong mẫu giáo, các em sẽ được chuyển sang học tại một trường tiểu học. Phổ cập giáo dục áp dụng với mọi trẻ em từ 6 tuổi tới hết cấp Trung học cơ sở cơ bản (thường là 15 tuổi). Giáo dục, gồm cả giáo dục đại học đều miễn phí với mọi công dân Cu-ba, không phân biệt giàu nghèo hay thành phần xã hội. Ngày nay, chế độ giáo dục bắt buộc ở Cu-ba là từ mẫu giáo đến lớp 9. Sau đó, học sinh có thể chọn trường để học tiếp hoặc đi làm. \nNhững học sinh tốt nghiệp các trường dự bị đại học sẽ được theo học đại học miễn phí... Cu-ba đứng số 1 thế giới về tỉ lệ đầu tư ngân sách cho giáo dục, chiếm tới 13% GDP. Với số lượng đi kèm với chất lượng đào tạo hiện nay, Tổ chức Giáo dục, Khoa học và Văn hoá Liên hợp quốc xếp Cu-ba là nước có hệ thống giáo dục tốt nhất khu vực Mỹ La-tinh, bất chấp việc Cu-ba là một trong những quốc gia kém phát triển nhất khu vực.\n\n? Nêu nét chính về chủ nghĩa xã hội từ năm 1991 đến nay.\n\n2. Thành tựu chính và ý nghĩa của công cuộc cải cách mở cửa ở Trung Quốc\na) Thành tựu của công cuộc cải cách mở cửa ở Trung Quốc \nTừ cuối năm 1978, Trung Quốc thực hiện cải cách và mở cửa, xây dựng chủ nghĩa xã hội đặc sắc Trung Quốc. Trải qua các giai đoạn, công cuộc cải cách đã thu được nhiều thành tựu trên các mặt kinh tế, xã hội, văn hoá, khoa học – kĩ thuật.\nVề kinh tế: thực hiện nền kinh tế thị trường, cải cách thể chế kinh tế, chú trọng phát triển khoa học kĩ thuật, đạt tốc độ tăng trưởng kinh tế cao. Tổng sản phẩm trong nước (GDP) tăng từ gần 150 tỉ USD (năm 1978) lên hơn 17 nghìn tỉ USD (năm 2021 – năm đạt đỉnh tăng trưởng cao nhất tính từ năm 1960); bình quân tăng trưởng kinh tế từ năm 2020 đến năm 2021 là 5,1%, dẫn đầu các nền kinh tế trên thế giới.\nVề xã hội: xây dựng một xã hội hiện đại, có tính hài hoà, chú trọng công bằng và an sinh xã hội, hướng đến nâng cao chất lượng cuộc sống của người dân. Trung Quốc chiến thắng trong cuộc chiến chống nghèo đói (trong một thập kỉ qua có gần 100 triệu người nghèo và hơn 800 huyện thoát nghèo). \nVề văn hoá: xây dựng nền văn hoá xã hội chủ nghĩa, đề cao văn hoá dân tộc, phát triển giáo dục và khoa học,... \nVề khoa học – kĩ thuật: Trung Quốc sau 20 năm cải cách mở cửa đã liên tiếp phóng 5 con tàu “Thần Châu\" vào không gian vũ trụ. \n"
}