{
    "pageNumber": 36,
    "pageText": "Từ thế kỉ XVI đến thế kỉ XIX, phong trào\nđấu tranh chống chính sách cướp đoạt\nruộng đất, chính sách thuế, chính sách\ncưỡng bức lao động,... của thực dân\nTây Ban Nha liên tục nổ ra ở các tỉnh\nBa-tan-ga, Bu-la-can, Ca-vi-tê, La-gu-na,\nMin-đa-nao, Su-lu trên đất nước Phi-líp-pin.\nEm có biết\nA. Bô-ni-pha-xi-ô được\nngười dân Phi-líp-pin\ngọi là “Cha đẻ của cách\nmạng”, là vị anh hùng\ndân tộc Phi-líp-pin và\nđược thừa nhận là vị\nTổng thống đầu tiên của\nPhi-líp-pin.\n?\nHình 6.2. A. Bô-ni-pha-xi-ô\n(1863-1897)\nNêu những nét chính của phong trào đấu tranh chống thực dân xâm lược của nhân dân\nIn-đô-nê-xi-a và nhân dân Phi-líp-pin.\nb) Đông Nam Á lục địa\nPhong trào đấu tranh chống thực dân Anh của nhân dân Mi-an-ma bùng lên mạnh mẽ\ntừ đầu thế kỉ XX. Mục tiêu của phong trào hướng đến là đòi các quyền lợi cơ bản như giảm\nthuế, cải thiện điều kiện làm việc, bảo vệ văn hoá truyền thống. Các vị cao tăng và trí thức\nđóng vai trò nòng cốt lãnh đạo phong trào đấu tranh. Từ năm 1920, đã xuất hiện hơn\n300 hội của người Mi-an-ma chống chính sách cai trị hà khắc của thực dân Anh.\nỞ Cam-pu-chia, các phong trào đấu tranh chống thực dân\nPháp diễn ra quyết liệt ở nhiều\nđịa bàn rộng lớn. Tiêu biểu là các\nphong trào đấu tranh dưới sự lãnh\nđạo của Hoàng thân Si-vô-tha\n(1861 - 1892) ở U-đông và\nPhnôm Pênh, A-cha-xoa ở vùng\nĐông Nam, Pu-côm-bô ở vùng\nĐông Bắc Cam-pu-chia.\nEm có biết\nLiên minh đoàn kết chiến đấu chống thực dân\nPháp là biểu tượng cao đẹp của nhân dân hai nước\nViệt Nam - Cam-pu-chia. A-cha Xoa liên minh với\nNguyễn Hữu Huân lập căn cứ kháng chiến lâu dài dọc\nbiên giới Châu Đốc, Hà Tiên. Pu-côm-bô liên minh với\nTrương Quyền, Võ Duy Dương, được các cộng đồng\nngười Khơ-me, Việt, Chăm, Xtiêng hưởng ứng đông đảo.\nĐịa bàn hoạt động mở rộng từ Gia Định đến U-đông,\nkiểm soát một vùng rộng lớn giữa hai con sông Vàm\nCỏ Đông, Vàm Cỏ Tây, từ Xvây Riêng (Cam-pu-chia)\nđến Trảng Bàng (Tây Ninh – Việt Nam).\nCuối thế kỉ XIX, phong trào đấu tranh của nhân dân Lào đã nhận được sự ủng hộ của\nngười Mông và một số cộng đồng dân tộc ít người ở vùng Tây Bắc Việt Nam.\n"
}