{
    "pageNumber": 40,
    "pageText": "Xuất phát từ mục tiêu khai thác thuộc địa, các nước thực dân phương Tây đã phát\ntriển hệ thống giao thông vận tải, cầu cảng, nhà máy, hầm mỏ, đồn điền và du nhập\nphương thức sản xuất tư bản chủ nghĩa vào Đông Nam Á. Vì thế, diện mạo các quốc gia\nĐông Nam Á cũng có những biến đổi mang tính tích cực.\nỞ Việt Nam, hơn 80 năm cai trị của thực dân Pháp đã để lại những hậu quả nặng nề\ntrên mọi lĩnh vực.\n? Nêu những ảnh hưởng của chế độ thực dân đối với các thuộc địa. Liên hệ với thực tế Việt Nam.\n\n**b) Quá trình tái thiết và phát triển**\n\n**Nhóm năm nước sáng lập ASEAN**\n\nNhóm năm nước sáng lập ASEAN gồm: In-đô-nê-xi-a, Ma-lai-xi-a, Phi-líp-pin, Xin-ga-po\nvà Thái Lan. Quá trình tái thiết và phát triển của nhóm năm nước này trải qua ba giai đoạn\nchính với những nội dung cụ thể:\n\n| TỪ SAU KHI GIÀNH ĐỘC LẬP ĐẾN NĂM 1967 | TỪ NĂM 1967 ĐẾN CUỐI THẬP NIÊN 1980 | TỪ NHỮNG NĂM 1990 ĐẾN NAY |\n|---|---|---|---| \n| - Tiến hành chiến lược Công nghiệp hoá thay thế nhập khẩu nhằm đẩy mạnh phát triển công nghiệp sản xuất hàng tiêu dùng thay thế hàng nhập khẩu, nhanh chóng xoá bỏ nghèo nàn, lạc hậu.  - Hạn chế: Thiếu vốn, nguyên liệu, chi phí cao; chưa giải quyết được mối quan hệ giữa tăng trưởng với công bằng xã hội. | - Chuyển sang chiến lược Công nghiệp hoá lấy xuất khẩu làm chủ đạo, mở cửa nền kinh tế, thu hút vốn đầu tư và kĩ thuật của nước ngoài, tập trung sản xuất hàng hoá để xuất khẩu, phát triển kinh tế đối ngoại.  - Kết quả: Kinh tế, xã hội biến đổi to lớn, tỉ trọng công nghiệp cao hơn nông nghiệp, kinh tế đối ngoại tăng trưởng nhanh. | - Chủ động hội nhập kinh tế thế giới, tăng cường hợp tác khu vực; tập trung triển khai nền kinh tế 4.0. Tốc độ tăng trưởng kinh tế của nhóm nước này khá cao. Xin-ga-po trở thành một trong bốn “con rồng\" kinh tế của châu Á.  - Bước sang thế kỉ XXI, các nước này đang tích cực triển khai trong khuôn khổ ASEAN về Phát triển Kinh tế đồng đều (AFEED). |\n\nHình 6.6. Sơ đồ quá trình tái thiết và phát triển của năm nước sáng lập ASEAN\n\n**Nhóm các nước Đông Dương**\n\nCam-pu-chia: từ năm 1975 đến năm 1991, tình hình chính trị bất ổn, kinh tế khủng\nhoảng do chế độ Pôn Pốt gây ra. Từ năm 1991 đến nay, Cam-pu-chia hồi sinh, kinh tế tăng\ntrưởng; thúc đẩy mạnh mẽ hợp tác với Trung Quốc trong sáng kiến “Vành đai và Con đường\".\n\nLào: từ năm 1975 – 1986, xây dựng nền kinh tế tập trung, kế hoạch hoá và đạt được một\nsố thành tựu nhưng còn gặp nhiều khó khăn. Từ cuối năm 1986 đến nay, thực hiện đường lối\nđổi mới, nền kinh tế có sự khởi sắc, đời sống nhân dân các bộ tộc Lào được cải thiện.\n\nViệt Nam: từ năm 1986, Việt Nam thực hiện đường lối đổi mới, hình thành nền kinh tế\nthị trường định hướng xã hội chủ nghĩa. Giai đoạn 1996 – 2000, Việt Nam đã trở thành một\ntrong những nước xuất khẩu lúa gạo lớn nhất thế giới và có nền kinh tế tăng trưởng nhanh.\nBước sang thế kỉ XXI, Việt Nam chủ động hội nhập khu vực và quốc tế ngày càng sâu rộng. \n"
}