{
    "pageNumber": 41,
    "pageText": "## Các nước khác ở Đông Nam Á\n\nBru-nây là một trong những nước có thu nhập đầu người vào hàng cao nhất thế giới nhờ có trữ lượng đáng kể về dầu mỏ và khí tự nhiên. Từ giữa thập niên 80 của thế kỉ XX, Chính phủ Bru-nây thi hành chính sách đa dạng hoá nền kinh tế, gia tăng sản xuất hàng tiêu dùng và xuất khẩu.\n\nHình 6.7. Một góc trung tâm kinh tế Ban-đa Xê-ri Bê-ga-oan của Bru-nây\n\nMi-an-ma sau khi được Anh trao trả độc lập đã thực hiện chính sách tự lực hướng nội, kinh tế tăng trưởng chậm chạp. Từ cuối năm 1988, Mi-an-ma tiến hành cải cách kinh tế và “mở cửa”, kinh tế có phần khởi sắc. Tuy nhiên, đời sống của nhân dân Mi-an-ma vẫn còn rất nhiều khó khăn.\n\nĐông Ti-mo đã tuyên bố độc lập vào ngày 28 – 11 – 1975, sau khi Bồ Đào Nha rút khỏi nước này. Tuy nhiên, nhân dân Đông Ti-mo đã phải trải qua một thời gian dài đấu tranh chống lại sự chiếm đóng của các lực lượng In-đô-nê-xi-a. Ngày 20 – 5 – 2002, Đông Ti-mo đã được quốc tế công nhận là một quốc gia độc lập.\n\n? Trình bày quá trình tái thiết và phát triển của các quốc gia Đông Nam Á sau khi giành được độc lập.\n\n## Lắng nghe lịch sử\n\nQuá trình tái thiết và phát triển ở Đông Nam Á những năm đầu thế kỉ XXI đang chuyển biến tích cực. Tháng 10 năm 2003, Hiệp hội các quốc gia Đông Nam Á (ASEAN) được các nhà lãnh đạo ASEAN nhất trí phát triển thành Cộng đồng ASEAN với 3 trụ cột: Cộng đồng An ninh – Chính trị ASEAN (APSC), Cộng đồng Kinh tế ASEAN (AEC) và Cộng đồng Văn hoá – Xã hội ASEAN (ASCC).\n\nKhông chỉ gắn kết, liên kết về nội khối, ASEAN còn tích cực mở rộng quan hệ với các đối tác bên ngoài, trở thành một đối tác quan trọng của các nước lớn trong và ngoài khu vực. Đồng thời, tích cực thúc đẩy các nỗ lực thu hẹp khoảng cách phát triển giữa các quốc gia thông qua các Chương trình công tác thực hiện sáng kiến liên kết ASEAN (IAI).\n\nHình 6.8. Biểu trưng Cộng đồng ASEAN (trong bộ tem Chào mừng Cộng đồng ASEAN)\n\n## LUYỆN TẬP\n\nLập bảng tóm tắt các giai đoạn đấu tranh giành độc lập của các nước Đông Nam Á.\n\n## VẬN DỤNG\n\nNêu những hiểu biết của em về con đường phát triển của Việt Nam từ sau khi giành được độc lập. \n"
}