{
    "pageNumber": 46,
    "pageText": "## Em có biết\n“Lê Đại Hành (Lê Hoàn) cầm quyền mười đạo, giữ chức nhiếp chính, vua bé nước nguy, nhân thời chịu mệnh, giết vua Chiêm Thành để rửa cái nhục sứ thần bị bắt, phá quân Triệu Tống làm nhụt cái mưu tất thắng của chúng. Dùng bọn Hồng Hiến, Cự Lạng, Từ Mục, Tử An để làm tả hữu. Cày ruộng tịch điền ở Long Đội, mời người xử sĩ ở Tượng Sơn, kén dùng hiền tài, dựng mở trường học, có mưu lược to lớn của bậc đế vương.”\n\n? Quan sát Bảng 7.2 và Hình 7.3, trình bày nét chính về diễn biến và ý nghĩa cuộc kháng chiến chống quân xâm lược Tống năm 981 do Lê Hoàn lãnh đạo. Theo em, Lê Hoàn đã vận dụng những kinh nghiệm nào từ chiến thắng Bạch Đằng năm 938 của Ngô Quyền?\n\n## Cuộc kháng chiến chống quân xâm lược Tống năm 1075–1077\n\nGiữa thế kỉ XI, nhà Tống (Trung Quốc) gặp nhiều khó khăn, vua Tống lập kế hoạch xâm lược Đại Việt nhằm hướng mâu thuẫn ra bên ngoài.\n\nĐể chuẩn bị cho cuộc chiến, nhà Tống huy động lực lượng, xây dựng ba trung tâm quân lương tại Khâm châu, Liêm châu, Ung châu và nhiều trại quân áp sát biên giới Đại Việt.\n\nThái uý Lý Thường Kiệt chủ trương “ngồi yên đợi giặc không bằng đem quân đánh trước để chặn thế mạnh của giặc”. Cuối năm 1075 đầu năm 1076, quân đội nhà Lý chủ động bao vây tiêu diệt ba trung tâm quân lương và các trại dọc biên giới của quân Tống.\n\n\nBảng 7.3. Nội dung chính của cuộc kháng chiến chống quân xâm lược Tống năm 1075 – 1077\n| Thời gian     | Địa điểm                       | Quân xâm lược                      | Diễn biến chính                                                                                      | Kết quả                                                                 |\n|--------------|---------------------------------|---------------------------------------|-------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------|\n| Tháng 1 đến tháng 3-1077 | Phòng tuyến sông Như Nguyệt (Bắc Ninh) | Quân Tống do Quách Quỳ, Triệu Tiết chỉ huy | Trận quyết chiến chiến lược trên phòng tuyến Như Nguyệt: đánh bại các nỗ lực vượt sông của quân xâm lược Tống; tổ chức phản công tiêu diệt quân Tống; chủ động giảng hoà kết thúc chiến tranh. | Quân Tống thất bại. Nhà Tống phải trả lại đất Quảng Nguyên (Cao Bằng), nối lại bang giao hai nước. |\n\nQuan sát Bảng 7.3 và Hình 7.4, trình bày nét chính về diễn biến và ý nghĩa cuộc kháng chiến chống quân xâm lược Tống thời Lý (1075 – 1077). Nêu nét đặc sắc trong nghệ thuật quân sự của Lý Thường Kiệt.\n\nHình 7.4. Lược đồ phòng tuyến sông Như Nguyệt \n"
}