{
    "pageNumber": 60,
    "pageText": "## Thông tin từ hình ảnh:\n\n**c) Ý nghĩa lịch sử**\n* Khởi nghĩa Lam Sơn thắng lợi đã quét sạch quân Minh ra khỏi bờ cõi Đại Việt, chấm dứt 20 năm thống trị của nhà Minh, giành lại nền độc lập dân tộc.\n* Khởi nghĩa Lam Sơn là cuộc khởi nghĩa tiêu biểu cho ý chí và tinh thần độc lập của nhân dân Đại Việt đầu thế kỉ XV. Thắng lợi của cuộc khởi nghĩa Lam Sơn đưa đến sự thành lập nhà Lê sơ – một triều đại phong kiến phát triển hùng mạnh trong lịch sử dân tộc.\n\n**3. Phong trào Tây Sơn**\n\n**a) Bối cảnh lịch sử**\n* Từ giữa thế kỉ XVIII, tình trạng kinh tế suy thoái, thuế khoá nặng nề, quan lại nhũng loạn ở Đàng Trong ngày càng nghiêm trọng. Năm 1765, Trương Phúc Loan lập Định vương Nguyễn Phúc Thuần lên ngôi chúa. Trương Phúc Loan mặc sức lạm quyền, đặt ra nhiều thứ thuế, hình phạt sách nhiễu dân chúng. \n* Bất bình trước sự thối nát của triều đình, thấu hiểu nỗi thống khổ của nhân dân, ba anh em Tây Sơn (Nguyễn Nhạc, Nguyễn Huệ, Nguyễn Lữ) đã liên kết với các hào kiệt cùng chí hướng phát động cuộc khởi nghĩa với khẩu hiệu “đánh đổ quyền thần Trương Phúc Loan, \n\n**Em có biết**\n“Do tệ mua quan bán tước nên thậm chí một xã có đến 16, 17 tướng thần (nhân viên thu thuế) và hơn 20 xã trưởng. Chế độ tô thuế, lao dịch, binh dịch và tệ tham những đè nặng lên đời sống nhân dân, hằng năm có trăm thứ thuế mà trưng thu thì phiền nhiễu, gian lận, dân chúng khốn khó về nỗi một cổ hai tròng\".\n\n**b) Diễn biến chính**\n* Giai đoạn 1771 – 1773: cuộc khởi nghĩa bùng nổ, nghĩa quân nhanh chóng làm chủ miền Tây Sơn thượng đạo, phủ Quy Nhơn, Quảng Ngãi, Quảng Nam, chia cắt kinh thành Phú Xuân với Gia Định. \n* Giai đoạn 1774 – 1786: nghĩa quân Tây Sơn tập trung lực lượng tiêu diệt các tập đoàn phong kiến Trịnh, Nguyễn. \n   * Năm 1785, quân đội Tây Sơn dưới sự chỉ huy của Nguyễn Huệ tổ chức đánh bại cuộc xâm lược của Xiêm, làm nên chiến thắng Rạch Gầm – Xoài Mút vang dội. \n   * Tết Kỷ Dậu (năm 1789), quân đội Tây Sơn dưới sự lãnh đạo của vua Quang Trung đã quét sạch 29 vạn quân Thanh xâm lược, giải phóng Thăng Long, khôi phục nền độc lập cho đất nước. \n\n**Em có biết**\n“Cuộc khởi nghĩa Tây Sơn là cuộc nông dân khởi nghĩa duy nhất trong thời phong kiến Việt Nam đã đánh bại kẻ thù trong và ngoài nước (...). Phong trào đã lật đổ nền thống trị của các tập đoàn phong kiến phản động, kết thúc tình trạng phân chia đất nước kéo dài trên hai thế kỉ, đánh tan quân xâm lược Xiêm và Thanh, đặt cơ sở cho công cuộc khôi phục quốc gia thống nhất mà sau này\". \n"
}