{
    "pageNumber": 62,
    "pageText": "4. Một số bài học lịch sử \n\nNhững cuộc khởi nghĩa và chiến tranh giải phóng trong lịch sử Việt Nam (từ thế kỉ III TCN đến cuối thế kỉ XIX) đã để lại nhiều bài học lịch sử quý báu. \n\na) Bài học về quá trình tập hợp lực lượng quần chúng nhân dân \n\nCác cuộc khởi nghĩa và chiến tranh giải phóng trong lịch sử đều nêu cao tinh thần dân tộc và tính chính nghĩa nên được đông đảo các tầng lớp nhân dân tin tưởng, ủng hộ và đi theo. \n\nNhững lãnh tụ của các cuộc khởi nghĩa biết khéo léo phát động khẩu hiệu phù hợp để phân hoá kẻ thù và tập hợp sức mạnh quần chúng. \n\nb) Bài học về vai trò của khối đại đoàn kết dân tộc \n\nĐoàn kết là nhân tố quyết định mọi thắng lợi trong các cuộc khởi nghĩa và chiến tranh giải phóng dân tộc. Khối đoàn kết được xây dựng từ nội bộ tướng lĩnh chỉ huy, mở rộng ra quân đội và quần chúng nhân dân; từ miền xuôi đến miền ngược. \n\nc) Bài học về nghệ thuật quân sự \n\nNghệ thuật quân sự quan trọng nhất trong các cuộc khởi nghĩa và chiến tranh giải phóng là nghệ thuật tiến hành chiến tranh nhân dân, thực hiện \"toàn dân đánh giặc\". \n\nBên cạnh đó là các nghệ thuật: \"tiên phát chế nhân\", \"lấy ít địch nhiều, lấy yếu chống mạnh\", \"tâm công\", \"vu hồi\",... đóng góp vào kho tàng nghệ thuật quân sự Việt Nam. \n\nd) Bài học đối với sự nghiệp xây dựng và bảo vệ Tổ quốc hiện nay \n\nTrong công cuộc xây dựng và bảo vệ Tổ quốc hiện nay, những bài học lịch sử về tập hợp lực lượng quần chúng nhân dân, về vai trò của khối đại đoàn kết dân tộc, về nghệ thuật quân sự của cha ông vẫn còn nguyên giá trị. \n\nĐiều kiện và hoàn cảnh lịch sử hiện nay còn cho phép Việt Nam kết hợp sức mạnh dân tộc và thời đại khi vận dụng những bài học lịch sử vào xây dựng nền quốc phòng toàn dân. \n\n\n**Em có biết**\n\nTương truyền, khi phát động nhân dân đứng lên khởi nghĩa chống chính quyền đô hộ nhà Đông Hán, Hai Bà Trưng đã đọc lời thề, sau này được viết thành 4 câu thơ: \n\n\"Một xin rửa sạch nước thù, \nHai xin đem lại nghiệp xưa họ Hùng, \nBa kẻo oan ức lòng chồng, \nBốn xin vẹn vẹn sở công lênh này\".\n\n\n**Em có biết** \n\n- Hậu Hán thư là bộ sử nhà Hậu Hán cho biết: cuộc khởi nghĩa Hai Bà Trưng, những người Man, người Lý ở 4 quận Giao Chỉ, Cửu Chân, Nhật Nam, Hợp Phố đều nhất tề nổi dậy hưởng ứng. \n\n- Trước khi phát động khởi nghĩa Lam Sơn, Lê Lợi cùng 18 vị anh hùng hào kiệt đã lập Hội thề Lũng Nhai nêu cao quyết tâm đoàn kết diệt giặc Minh. Trong quá trình khởi nghĩa Lam Sơn, Lê Lợi, Nguyễn Trãi đã nêu cao đạo lí:\n\"Tướng sĩ một lòng phụ tử, hoà nước sông chén rượu ngọt ngào\".\n\n? Nêu các bài học lịch sử được rút ra từ các cuộc khởi nghĩa và chiến tranh giải phóng trong lịch sử Việt Nam. \n"
}