{
    "pageNumber": 66,
    "pageText": "ỊCH SỬ 11\nb) Về quân sự\nHồ Quý Ly chấn chỉnh và tăng cường quân đội, thay các tướng lĩnh trẻ tuổi có năng\nlực nắm binh quyền, thải hồi người yếu, bổ sung người khoẻ mạnh, tăng cường quân số\nvà các lực lượng quân sự địa phương.\nKĩ thuật quân sự được cải tiến vượt bậc, Hồ Nguyên Trừng đã chế tạo thành công\nsúng thần cơ và cổ lâu thuyền (loại thuyền chiến lớn có hai tầng). Thành Tây Đô (Thành\nNhà Hồ) là một công trình quân sự có tính phòng thủ cao.\nc) Về kinh tế\nNăm 1396, Hồ Quý Ly cho ban hành tiền giấy\nthay thế tiền đồng, gọi là “Thông bảo hội sao\"\ngồm nhiều loại.\nNăm 1397, Hồ Quý Ly đặt phép hạn điền,\nnhằm hạn chế sở hữu ruộng tư, đã đánh mạnh\nvào chế độ điền trang của quý tộc nhà Trần và\nruộng tư của địa chủ lớn, tăng nguồn thu nhập\nsưu thuế cho nhà nước.\nEm có biết\nNăm 1396,... Mùa hạ, tháng 4, bắt\nđầu phát [tiền giấy] Thông bảo hội sao...\nThể thức [tiền giấy]: tờ 10 đồng vẽ\nrong, tờ 30 đồng vẽ sóng, tờ 1 tiền vẽ\nmây, tờ 2 tiền vẽ rùa, tờ 3 tiền vẽ lân, tờ\n5 tiền vẽ phượng, tờ 1 quan vẽ rồng. Kẻ\nlàm tiền giả bị tội chết, ruộng đất, tài\nsản tịch thu.\nNăm 1402, nhà Hồ thống nhất đơn vị đo lường trong cả nước, cải cách thuế đinh\nvà tô ruộng. Thuế đinh chỉ thu đối với người có ruộng, người ít ruộng nộp thuế nhẹ đi,\nngười không có ruộng và hạng cô quả không phải nộp thuế.\nd) Về xã hội\nNăm 1401, Hồ Quý Ly ban hành phép hạn nô, giới quý tộc bị hạn chế số nô tì. Phép\nhạn nô đã chuyển một bộ phận lớn gia nô thành quan nô (nô tì nhà nước) nhưng thân\nphận nô tì vẫn chưa được giải phóng.\nNăm 1403, cho đặt Quảng tế (cơ quan coi việc y tế) để chữa bệnh cho dân.\ne) Về văn hoá – giáo dục\nHồ Quý Ly đã chấn chỉnh lại Phật giáo và\nNho giáo. Ông hạn chế Phật giáo, Đạo giáo, đề\ncao Nho giáo nhưng là Nho giáo thực dụng,\nchống giáo điều, kết hợp với tinh thần Pháp gia.\nHồ Quý Ly là vị vua Việt Nam đầu tiên dùng\nchữ Nôm để chấn hưng nền văn hoá dân tộc.\nHồ Quý Ly cho sửa đổi chế độ thi cử, đặt kì thi\nHương ở địa phương và thi Hội ở kinh thành; mở\ntrường học ở các lộ, phủ, châu, cử các quan giáo\nthụ trông coi và cấp học điền cho các địa phương.\nNăm 1404, nhà Hồ quy định thêm kì thi viết chữ\nvà làm toán.\n?\nEm có biết\nSách Đại Việt sử ký toàn thư cho\nbiết: Hồ Quý Ly đã soạn sách Minh\nđạo gồm 14 thiên (năm 1392), biên\nchép thiên Vô dật (một thiên trong\nThượng thư) và dịch ra chữ Nôm để\ndạy vua (năm 1395); làm sách Quốc\nngữ Thi nghĩa (giải thích Kinh thi\nbằng quốc ngữ) và bài tựa để dạy\nhậu phi và cung nhân (năm 1396).\nTrình bày tóm tắt nội dung cuộc cải cách của Hồ Quý Ly và Triều Hồ.\nCHƯƠNG 5\n66\n"
}