{
    "pageNumber": 81,
    "pageText": "Quần đảo Hoàng Sa nằm trong phạm vi từ khoảng 15°45′B đến 17°15′B, 111°Đ đến\n113°Đ, cách thành phố Đà Nẵng 170 hải lí và cách đảo Lý Sơn (tỉnh Quảng Ngãi) khoảng\n120 hải lí.\nQuần đảo Hoàng Sa rộng khoảng 30 000 km², gồm hơn 37 đảo, đá, bãi cạn, chia làm\nhai nhóm: nhóm phía đông có tên là nhóm An Vĩnh gồm khoảng 12 đảo, đá, bãi cạn, trong\nđó có hai đảo lớn là Phú Lâm và Linh Côn; nhóm phía tây gồm nhiều đảo xếp thành hình\nvòng cung nên còn gọi là nhóm Lưỡi Liềm gồm các đảo Hoàng Sa (diện tích gần 1 km²),\nQuang Ảnh, Hữu Nhật, Quang Hoà, Duy Mộng, Chim Én, Tri Tôn,....\nQuần đảo Trường Sa nằm trong phạm vi từ 6°30′B đến 12°00′B, 111°30′Đ đến 117°20′Ð,\ncách vịnh Cam Ranh (tỉnh Khánh Hoà) khoảng 248 hải lí.\nQuần đảo Trường Sa được chia làm tám cụm: Song Tử, Thị Tứ, Loại Ta, Nam Yết, Sinh Tồn,\nTrường Sa, Thám Hiểm, Bình Nguyên. Song Tử Tây là đảo cao nhất (khoảng 4 – 6 m lúc thuỷ\ntriều xuống); Ba Bình là đảo rộng nhất (0,6 km²). Ngoài ra, còn có nhiều đảo nhỏ, đá và bãi\nđá ngầm như Sinh Tồn Đông, Chữ Thập, Châu Viên, Ga Ven, Ken Nan, Đá Lớn, Thuyền Chài,...\n?\nTrình bày vị trí của quần đảo Trường Sa và quần đảo Hoàng Sa.\nb) Tầm quan trọng chiến lược của quần đảo Hoàng Sa và quần đảo Trường Sa\nVề vị trí: quần đảo Hoàng Sa và quần đảo Trường Sa nằm án ngữ đường hàng hải quốc\ntế nối liền Thái Bình Dương với Ấn Độ Dương và Đại Tây Dương; giữa châu Âu, châu Phi,\nTrung Cận Đông với vùng Đông Á.\nVề kinh tế: quần đảo Hoàng Sa và quần đảo\nTrường Sa có nhiều loại hải sản quý như: hải sâm,\nrùa biển, cá ngừ, tôm hùm, rong biển và các loại\nốc có giá trị dinh dưỡng cao; quần đảo Trường Sa\ncó thế mạnh về dịch vụ hàng hải và đánh bắt hải\nsản trong khu vực.\nVề quân sự: quần đảo Hoàng Sa và quần đảo\nTrường Sa có vị trí chiến lược, có thể dùng để\nkiểm soát các tuyến hàng hải qua lại Biển Đông,\ncũng như có vị thế phòng thủ chắc chắn thông\nqua sự liên kết giữa các đảo, cụm đảo, tuyến đảo\nở hai quần đảo.\n▲Hình 12.6. Một góc đảo Trường Sa lớn\nthuộc quần đảo Trường Sa (tỉnh Khánh Hoà,\nViệt Nam)\nCHƯƠNG 6\nLỊCH SỬ 11\n81"
}