{
    "pageNumber": 83,
    "pageText": "Bài 13 VIỆT NAM VÀ BIỂN ĐÔNG\nHọc xong bài này, em sẽ:\n\n- Nêu được tầm quan trọng chiến lược của Biển Đông đối với Việt Nam về quốc phòng, an ninh, về phát triển các ngành kinh tế trọng điểm.\n– Nêu được Việt Nam là Nhà nước đầu tiên xác lập chủ quyền và quản lí liên tục đối với quần đảo Hoàng Sa và quần đảo Trường Sa trong lịch sử.\n– Trình bày được nét chính về cuộc đấu tranh bảo vệ và thực thi chủ quyền, các quyền và lợi ích hợp pháp của Việt Nam ở Biển Đông.\n- Nêu được chủ trương của Việt Nam giải quyết các tranh chấp ở Biển Đông bằng biện pháp hoà bình.\n– Trân trọng những thành quả đấu tranh bảo vệ chủ quyền, các quyền và lợi ích hợp pháp của Việt Nam ở Biển Đông trong lịch sử, sẵn sàng tham gia đóng góp vào cuộc đấu tranh bảo vệ chủ quyền, các quyền và lợi ích hợp pháp của Nhà nước Việt Nam.\n\nChiến lược biển của nước ta đề ra mục tiêu: “Đến năm 2045, Việt Nam sẽ trở thành quốc gia biển mạnh, phát triển bền vững, thịnh vượng, an ninh, an toàn; kinh tế biển đóng góp quan trọng vào nền kinh tế đất nước, góp phần xây dựng nước ta thành nước công nghiệp hiện đại theo định hướng xã hội chủ nghĩa; tham gia chủ động và có trách nhiệm vào giải quyết các vấn đề quốc tế và khu vực về biển và đại dương” (Theo Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045). Theo em, biển có vai trò như thế nào đối với sự phát triển của Việt Nam? Việt Nam sẽ làm gì để bảo vệ chủ quyền ở các vùng biển đảo trên Biển Đông?\n\n1. Tầm quan trọng của Biển Đông đối với Việt Nam\na) Về quốc phòng, an ninh\nBiển Đông có vai trò quan trọng về an ninh quốc phòng đối với đất nước. Hệ thống các đảo, quần đảo của Việt Nam trên Biển Đông gồm nhiều tầng, nhiều lớp, trong đó có quần đảo Hoàng Sa và quần đảo Trường Sa, giúp Việt Nam kiểm soát các tuyến đường biển qua lại trên Biển Đông; đồng thời, hình thành thế phòng thủ liên hoàn biển – đảo – bờ bảo vệ các vùng biển và lãnh thổ trên đất liền của Tổ quốc.\n\nEm có biết\n- “Việt Nam có vùng nội thuỷ, lãnh hải, vùng tiếp giáp lãnh hải, vùng đặc quyền kinh tế và thềm lục địa rộng lớn theo Công ước Liên hợp quốc về Luật Biển năm 1982; có quần đảo Hoàng Sa và quần đảo Trường Sa nằm giữa Biển Đông và hàng nghìn đảo lớn, nhỏ, gần và xa bờ, hợp thành phòng tuyến bảo vệ, kiểm soát và làm chủ các vùng biển và thềm lục địa\". \n"
}