{
    "pageNumber": 85,
    "pageText": "Dầu khí là một trong những\nnguồn tài nguyên quan trọng nhất\nở thềm lục địa Việt Nam với nhiều bể\ntrầm tích (Cửu Long, Nam Côn Sơn,...).\nBiển Đông còn chứa đựng tiềm\nnăng to lớn về quặng sa khoáng\nnhư: than, dích-côn, thiếc, vàng, đất\nhiếm,... trong đó cát nặng, cát đen\nlà nguồn tài nguyên quý giá của\nđất nước.\nHình 13.3. Khai thác dầu khí trên thềm lục địa\nở tỉnh Bà Rịa – Vũng Tàu\nBờ biển Việt Nam dài khoảng 3 260 km từ tỉnh Quảng Ninh đến tỉnh Kiên Giang.\nTrên các vùng biển, thềm lục địa Việt Nam ở Biển Đông, có nhiều địa điểm có thể xây\ndựng cảng, cảng biển nước sâu và nhiều loại cảng khác tạo ra tiềm năng vô cùng to lớn\ncho ngành giao thông hàng hải Việt Nam.\nVới vị trí địa lí và nguồn tài\nnguyên phong phú của Biển Đông,\nViệt Nam có thể khai thác để phát\ntriển những ngành kinh tế mũi nhọn\nnhư: khai thác và nuôi trồng thuỷ,\nhải sản, khai thác dầu khí, hàng hải,\nsửa chữa và đóng tàu,...\nHình 13.4. Một góc huyện đảo Phú Quốc (tỉnh Kiên Giang)\nVới những đặc trưng về khí hậu và cấu trúc đường bờ biển đa dạng, sự phong phú\ncủa các làng nghề, bãi biển cát trắng, hang động, vũng vịnh nổi tiếng, Việt Nam còn\nđược xem là quốc gia có nhiều tiềm năng phát triển du lịch biển trong khu vực và trên\nthế giới, gắn với bối cảnh hội nhập quốc tế hiện nay.\nVị trí của Biển Đông còn là cửa ngõ để Việt Nam có quan hệ giao thương với thị\ntrường khu vực và quốc tế, là nơi trao đổi và hội nhập của Việt Nam với các nền văn hoá\ntrên thế giới.\nEm có biết\nBiển Đông có nguồn tài nguyên sinh vật phong phú và đa dạng, có đến hơn 160 000 loài, gần\n10 000 loài thực vật và 260 loài chim sống ở biển. Trong đó, trữ lượng cá ở vùng biển nước ta khoảng\n5 triệu tấn/ năm, trữ lượng cá có thể đánh bắt hằng năm khoảng 2,3 triệu tấn. Trữ lượng dầu mỏ và\nkhí đốt ở thềm lục địa Việt Nam được xác minh là gần 550 triệu tấn dầu và trên 610 tỉ m³ khí. Vùng biển\nViệt Nam nằm gọn trong phần phía tây của vành đai quặng thiếc Thái Bình Dương, có trữ lượng\nthiếc lớn và tiềm năng to lớn về quặng sa khoáng của các nguyên tố hiếm, có triển vọng băng cháy\nlớn. Bờ biển Việt Nam dài có nhiều bãi cát, vịnh, hang động tự nhiên đẹp như Hạ Long, Hải Phòng,\nĐà Nẵng, Quy Nhơn, Nha Trang, Vũng Tàu, Hà Tiên,... là tiềm năng cho phát triển kinh tế du lịch.\nĐặc biệt, bờ biển của Việt Nam có nhiều địa điểm thuận lợi cho việc xây dựng các cảng nước sâu và\ntrung bình, phục vụ tốt cho sự phát triển kinh tế đất nước. \n"
}