{
    "pageNumber": 86,
    "pageText": "2. Lịch sử bảo vệ chủ quyền, các quyền và lợi ích hợp pháp của Việt Nam đối với\nquần đảo Hoàng Sa và quần đảo Trường Sa\na) Quá trình Việt Nam xác lập chủ quyền và quản lí đối với quần đảo Hoàng Sa\nvà quần đảo Trường Sa\nViệt Nam là nhà nước đầu tiên trong lịch sử đã\nchiếm hữu và thực thi chủ quyền của mình đối với quần\nđảo Hoàng Sa và quần đảo Trường Sa trên Biển Đông.\nĐến thế kỉ XVII, việc xác lập và thực thi chủ quyền này\nvẫn liên tục, hoà bình và không có tranh chấp.\nCác chúa Nguyễn đã cho thành lập đội Hoàng\nSa, đội Bắc Hải do đội Hoàng Sa kiêm quản, hằng\nnăm ra quần đảo Hoàng Sa và quần đảo Trường Sa\nthực hiện nhiệm vụ được giao.\nHình 13.5. Tượng đài đội Hoàng Sa\nkiêm quản Bắc Hải ở huyện đảo Lý Sơn\n(Quảng Ngãi) hiện nay\nTừ đó, các chính quyền Tây Sơn và Triều Nguyễn về sau tiếp tục duy trì những hoạt\nđộng thực thi chủ quyền với các vùng biển, đảo trên Biển Đông, trong đó có quần đảo\nHoàng Sa và quần đảo Trường Sa.\nEm có biết\n- Năm 1786, chính quyền Tây Sơn đã ra quyết định sai phái Hội Đức hầu, cai đội Hoàng Sa,\nchỉ huy 4 chiếc thuyền câu vượt biển ra quần đảo Hoàng Sa làm nhiệm vụ như cũ. Ngoài ra,\nchính quyền Tây Sơn còn thành lập các đội Quế Hương, Đại Mạo, Hải Ba với nhiệm vụ hoạt động\nthực thi chủ quyền của Việt Nam trong Biển Đông.\n– Tháng 7 – 1803, vua Gia Long cho lập lại đội Hoàng Sa, lấy Cai cơ Võ Văn Phú làm Thủ\nngự cửa biển Sa Kỳ, sai mộ dân ngoại tịch lập làm đội Hoàng Sa. Đầu năm 1815, vua Gia Long\ntiếp tục “sai bọn Phạm Quang Ảnh thuộc đội Hoàng Sa ra quần đảo Hoàng Sa xem xét đo đạc\nthuỷ trình...\". Năm 1816, vua Gia Long cho lực lượng ra quần đảo Hoàng Sa cắm cờ để xác định\nchủ quyền. Sang đời Minh Mạng, việc đo đạc thuỷ trình chủ yếu giao cho thuỷ quân thực hiện.\nTrong các năm 1833, 1834, 1836, vua Minh Mạng đã chỉ thị cho Bộ Công phái người ra quần\nđảo Hoàng Sa để dựng bia chủ quyền, đo đạc thuỷ trình, vẽ bản đồ,... Mỗi thuyền vãng thám\nquần đảo Hoàng Sa phải đem theo 10 tấm bài gỗ dài 4, 5 thước, rộng 5 tấc để dựng làm dấu mốc.\n"
}