{
    "pageNumber": 89,
    "pageText": "Tháng 4 – 1975, Quân Giải phóng miền Nam Việt Nam đã tiếp quản các đảo và triển khai thực thi chủ quyền đối với quần đảo Trường Sa. Tháng 7 – 1976, nước Cộng hoà xã hội chủ nghĩa Việt Nam thực hiện sự quản lí nhà nước trên toàn lãnh thổ Việt Nam, trong đó có quần đảo Hoàng Sa và quần đảo Trường Sa. \n? Lập bảng quá trình xác lập, thực thi chủ quyền của Việt Nam trên Biển Đông theo các mục: thời gian, chính quyền, hoạt động chủ yếu.\n\n b) Cuộc đấu tranh bảo vệ và thực thi chủ quyền, các quyền và lợi ích hợp pháp của Việt Nam ở Biển Đông\n Việt Nam là quốc gia có chủ quyền đầy đủ đối với các vùng biển trên Biển Đông và luôn thực thi, bảo vệ chủ quyền, các quyền và lợi ích hợp pháp của Việt Nam ở Biển Đông; đã đàm phán và kí với các nước láng giềng một số văn kiện ngoại giao quốc tế về biển. \nEm có biết Đến nay, Việt Nam đã kí Hiệp định về vùng nước lịch sử với Cam-pu-chia (1982); kí Hiệp định về phân định ranh giới trên biển trong vịnh Thái Lan ngày 9-8-1997 (có hiệu lực kể từ ngày 27 – 2 – 1998); kí Hiệp định về phân định lãnh hải, vùng đặc quyền kinh tế và thềm lục địa trong vịnh Bắc Bộ với Trung Quốc (2000); kí Hiệp định về phân định ranh giới thềm lục địa với In-đô-nê-xi-a (2003); đàm phán với Trung Quốc về phân định khu vực ngoài cửa vịnh Bắc Bộ; đàm phán về hợp tác cùng phát triển trên biển, về hợp tác trong các lĩnh vực ít nhạy cảm trên biển Việt Nam – Trung Quốc,...\n\nBên cạnh đó, Việt Nam cũng đã và đang thực thi các quyền và lợi ích hợp pháp khác: Xây dựng và đệ trình lên Uỷ ban Ranh giới Thềm lục địa của Liên hợp quốc (CLCS) các báo cáo xác định ranh giới ngoài thềm lục địa. \n\nKiên trì yêu cầu tôn trọng luật pháp quốc tế, trong đó có Công ước Luật Biển năm 1982 của Liên hợp quốc (UNCLOS), coi đây là cơ sở cho việc giải quyết bất đồng giữa các bên. \n\nKiên trì, kiên quyết nêu các quan điểm trên, đấu tranh bằng các biện pháp hoà bình phù hợp luật pháp quốc tế, nhất là UNCLOS.\n\n Các lực lượng chức năng của Việt Nam thực thi và bảo vệ chủ quyền, quyền chủ quyền và quyền tài phán của Việt Nam phù hợp luật pháp quốc tế và pháp luật Việt Nam. \n\nPhối hợp hành động với các nước vì mục đích phát triển bền vững; duy trì các cơ chế về hợp tác cùng phát triển với các nước ven Biển Đông. \n? 1. Việt Nam giải quyết các tranh chấp chủ quyền ở Biển Đông theo xu hướng nào? 2. Quá trình thực thi và bảo vệ chủ quyền, các quyền và lợi ích hợp pháp của Việt Nam ở Biển Đông diễn ra như thế nào? \n"
}