{
    "pageNumber": 90,
    "pageText": "3. Chủ trương của Việt Nam giải quyết các tranh chấp ở Biển Đông bằng biện pháp hoà bình\n\na) Những văn bản pháp luật khẳng định chủ quyền\nTuyên bố về lãnh hải, vùng tiếp giáp, vùng đặc quyền kinh tế và thềm lục địa (năm 1977).\n\nTuyên bố xác định đường cơ sở thẳng ven bờ lục địa Việt Nam gồm 10 đoạn nối 11 điểm (năm 1982). Trừ điểm A8 nằm trên mũi Đại Lãnh (Phú Yên), các điểm còn lại đều nằm trên các đảo.\n\nLuật Biên giới quốc gia khẳng định chủ quyền trên quần đảo Hoàng Sa, quần đảo Trường Sa (năm 2003).\n\nLuật Biển Việt Nam (năm 2012, có hiệu lực từ ngày 1 – 1 – 2013).\n\nLuật Cảnh sát biển Việt Nam (năm 2018).\n\nNgày 22 – 10 – 2018, Việt Nam ban hành Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến 2045.\n\n**Em có biết**\n\nĐiểm 0 nằm trên ranh giới phía tây nam của vùng nước lịch sử Việt Nam – Cam-pu-chia. \nĐiểm A1: Hòn Nhạn (Kiên Giang);\nA2: Hòn Đá Lẻ (Cà Mau);\nA3: Hòn Tài Lớn; \nA4: Hòn Bông Lang;\nA5: Hòn Bảy Cạnh (Bà Rịa – Vũng Tàu);\nA6: Hòn Hải (Bình Thuận); \nA7: Hòn Đôi (Khánh Hoà); \nA8: Mũi Đại Lãnh (Phú Yên);\nA9: Hòn Ông Căn (Bình Định); \nA10: Đảo Lý Sơn (Quảng Ngãi); \nA11: Đảo Cồn Cỏ (Quảng Trị).\n\n\n? Kể tên những văn bản pháp lí về chủ quyền biển của Việt Nam.\n\nb) Tham gia Công ước Luật Biển năm 1982 của Liên hợp quốc (UNCLOS)\n\nCông ước Luật Biển năm 1982 của Liên hợp quốc (United Nations Convention on the Law of the Sea, gọi tắt là UNCLOS 1982), kí ngày 10 – 12 – 1982 tại vịnh Mon-tê-gâu, Gia-mai-ca, có hiệu lực từ ngày 16 – 11 – 1994, là một văn kiện pháp lí đa phương đồ sộ, bao gồm 320 Điều khoản và 9 Phụ lục, với hơn 1.000 quy phạm pháp luật.\n\nViệt Nam là một trong 107 nước đầu tiên kí và sớm tiến hành thủ tục phê chuẩn. Ngày 23 – 6 – 1994, Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam đã ban hành Nghị quyết về việc phê chuẩn UNCLOS.\n\nTheo Công ước, các quốc gia ven biển (kể cả các quốc gia quần đảo) có 5 vùng biển như sau: vùng nội thuỷ, vùng lãnh hải, vùng tiếp giáp lãnh hải, vùng đặc quyền kinh tế, vùng thềm lục địa (kể cả thềm lục địa kéo dài). Tuỳ theo đặc điểm và cấu tạo địa lí mà quốc gia ven biển có đầy đủ 5 vùng biển. Việt Nam là quốc gia ven biển có đặc điểm địa lí phù hợp cho việc yêu sách cả 5 vùng biển nêu trên. \n"
}