{
    "pageNumber": 93,
    "pageText": "| Thuật ngữ | Trang | Giải thích |\n|---|---|---|\n| AEC (ASEAN Economic Community) | 41 | Cộng đồng Kinh tế ASEAN |\n| APSC (ASEAN Political - Security Community) | 41 | Cộng đồng An ninh - Chính trị ASEAN |\n| ASCC (ASEAN Socio Cultural Community) | 41 | Cộng đồng Văn hoá – Xã hội ASEAN |\n| Cách mạng nhung | 25 | Cuộc cách mạng lật đổ chế độ cộng sản ở Tiệp Khắc năm 1989 diễn ra mềm mại, không gây đổ máu, thiết lập chính quyền mới không cộng sản theo chế độ tổng thống. |\n| Cách mạng tư sản | 2, 4, 5, 7, 8, 9, 10, 11, 12, 14 | Cách mạng do giai cấp tư sản (hay quý tộc mới) lãnh đạo nhằm xoá bỏ chế độ chuyên chế, thiết lập nền thống trị của giai cấp tư sản, mở đường cho sự phát triển của chủ nghĩa tư bản. |\n| Cải tổ | 24, 70, 73 | Những thay đổi cơ bản và toàn diện về tổ chức, thể chế, cơ chế,... trong mọi lĩnh vực nhằm khắc phục những sai lầm trong quá khứ để đưa đất nước tiến lên. |\n| Cửu khanh | 73 | Đứng đầu một cơ quan chủ yếu trong bộ máy nhà nước phương Đông cổ đại; chín vị quan đứng đầu các cơ quan chủ yếu trong triều. |\n| Chế độ đình nghị | 73 | Thể thức tham gia bàn việc nước (việc quốc gia quan yếu, tuyển chọn quan chức theo yêu cầu công vụ, duyệt lại các bản án quan trọng) trước khi trình lên vua quyết định áp dụng từ thời vua Minh Mạng. Đối tượng tham gia là các quan từ chánh tứ phẩm trở lên. |\n| Chiến tranh giải phóng | 42, 56, 62 | Chiến tranh chính nghĩa, nhằm giành lại độc lập, thoát khỏi sự chiếm đóng, cai trị của ngoại bang. |\n| Chủ nghĩa đế quốc | 14, 15, 17, 23 | Giai đoạn tiếp sau giai đoạn tự do cạnh tranh của chủ nghĩa tư bản. Đặc trưng chủ yếu là sự tập trung sản xuất và tư bản, sự thống trị của các công ty độc quyền chi phối toàn bộ đời sống kinh tế, chính trị của một nước; sự phân chia thuộc địa giữa các đế quốc. |\n| Chủ nghĩa tư bản | 4, 8, 13, 14, 15, 16, 17, 18, 19, 20, 32 | Hệ thống chính trị, kinh tế, xã hội được thiết lập sau chế độ phong kiến, dựa trên sở hữu tư nhân, hoạt động sản xuất vì lợi nhuận. |\n| Chủ nghĩa thực dân | 6, 14, 16, 30, 31, 32, 33 | Quá trình một quốc gia (tư bản) nắm quyền kiểm soát chính trị hoàn toàn hoặc một phần đối với một quốc gia, vùng lãnh thổ; khai thác, bóc lột thuộc địa, áp đặt ngôn ngữ và văn hoá lên người dân các quốc gia thuộc địa. |\n| Đảng Cộng sản | 26, 29, 38 | Chính đảng của giai cấp công nhân, lấy chủ nghĩa Mác – Lê-nin làm nền tảng tư tưởng và kim chỉ nam cho hành động, lấy nguyên tắc tập trung dân chủ làm nguyên tắc tổ chức cơ bản của mình. |\n| Địa chiến lược | 42, 43, 78 | Sự cân nhắc chiến lược, là nghệ thuật kiểm soát và khai thác nhân tố địa lí (thường là của một quốc gia) kết hợp với môi trường, bối cảnh chính trị, kinh tế quốc tế trong hoạch định và thực thi chiến lược phát triển quốc gia, sao cho những lợi ích của một quốc gia được đảm bảo để tăng thế và lực của mình trên trường quốc tế. | \n"
}