{
    "pageNumber": 94,
    "pageText": "## Từ điển Lịch sử 11\n\n| Thuật ngữ | Định nghĩa | Trang |\n|---|---|---|\n| Đổi mới | Một đường lối mới về giải pháp thay đổi nhằm thực hiện hiệu quả những mục tiêu phát triển đã được triển khai. | 25, 26, 29, 40 |\n| Đường lối | Những chuẩn tắc cơ bản về phương hướng, nhiệm vụ, phương châm, lực lượng, phương thức tổ chức thực tiễn về chính trị, quân sự, kinh tế, văn hoá – xã hội,... do một nhà nước, một chính đảng, một tổ chức chính trị - xã hội đề ra nhằm thực hiện một mục tiêu nhất định trong một thời kì nhất định. | 24, 25, 33, 40, 53, 54 |\n| Giáo phái | Một bộ phận của một tôn giáo khi có sự phân hoá, như đạo Tin lành là một trong ba giáo phái của Cơ đốc giáo do Can-vanh cải cách và đề xướng ở Tây Âu thế kỉ XVI. Trong thời kì Cách mạng Anh thế kỉ XVII, có giáo phái trưởng lão theo tư tưởng Can-vanh trong đạo Tin lành, chống chuyên chế phong kiến và Anh giáo. Chiếm đa số trong quốc hội, nhưng sau đó thoả hiệp với phái Bảo hoàng. Bị giải tán năm 1688, hiện tín đồ còn ở Anh, Ô-xtrây-li-a, Ca-na-đa, Mỹ. |  |\n| Hiệp định | Văn bản ngoại giao kí kết giữa hai nước hoặc nhiều nước xác định những vấn đề cụ thể đã thoả thuận, thống nhất thực thi. Hiệp định quan trọng dưới Hiệp ước. | 88, 89 |\n| Hiệp ước | Văn bản pháp lí quan trọng do Chính phủ hai nước hoặc nhiều nước kí kết nhằm thực hiện những điều đã thoả thuận trong quan hệ giữa các nước và phải được Quốc hội phê chuẩn. | 33, 54, 88 |\n| Hoàng thân | Những người có quan hệ họ hàng dòng tộc với nhà vua cùng trong hoàng tộc. | 33, 36 |\n| Kháng chiến | Chiến đấu chống xâm lược, bảo vệ Tổ quốc. | 36, 37, 42, 44, 45, 46, 47, 48, 49, 50, 51, 52, 53, 54, 55, 57, 58, 59 |\n| Khoan thư sức dân | Khi đất nước ở trong thời bình, triều đình phải lo cho dân, vì nhân dân, vì lợi ích lâu dài cho nhân dân và dân tộc. | 52 |\n| Khởi nghĩa | Hình thức đấu tranh cao nhất của đông đảo nhân dân bị áp bức bóc lột, nổi lên lật đổ ách đô hộ của (hoặc giai cấp thống trị trong nước). Khởi nghĩa nổ ra khi mâu thuẫn cực kì sâu sắc, có sự chuẩn bị về tổ chức, lãnh đạo. | 38, 54, 55, 56, 57, 58, 59, 60, 61, 62, 63, 65, 72, 74 |\n| Lũng đoạn (độc quyền) | Sự tập trung vào tay mình mọi đặc quyền để từ đó khống chế và kiểm soát hoạt động sản xuất hoặc kinh doanh. | 16, 17 |\n| Lưu quan | Chức vụ do người Kinh nắm giữ để quản lí vùng các dân tộc thiểu số và tiến hành thu thuế như ở miền xuôi. | 74 | \n"
}