{
    "pageNumber": 102,
    "pageText": "hướng chảy chủ yếu từ nam lên bắc và đổ vào Bắc Băng Dương. Do có mùa đông lạnh giá\nnên hầu hết các sông của Liên bang Nga đều bị đóng băng vào mùa đông, làm cho giao\nthông đường sông ít phát triển. Mặc dù vậy, sông ngòi của Liên bang Nga vẫn có giá trị về\nnhiều mặt như thuỷ điện, tưới tiêu, du lịch,... trong đó, trữ năng thuỷ điện của Liên bang Nga\nđứng hàng đầu thế giới.\nQuốc gia này còn có nhiều hồ lớn, trong đó, Bai-can (Baikal) là hồ nước ngọt sâu nhất\nthế giới với độ sâu khoảng 1700 m.\n4. Sinh vật\nRừng tai-ga (rừng lá kim) chiếm gần 1/2 diện tích đất nước, trong rừng có nhiều loài\nđộng vật quý hiếm như: hồ, sơn dương, gấu, củ, đại bàng,... và đặc biệt là thú có lông quý.\nQuốc gia này còn có vùng thảo nguyên rộng lớn, thuận lợi cho chăn nuôi.\n5. Khoáng sản\nTài nguyên khoáng sản ở Liên bang Nga rất đa dạng và phong phú, gồm nhiều loại\nnhư dầu mỏ, khí tự nhiên, sắt, vàng, thiếc, bô-xít, kim cương. Trong đó, nhiều khoáng sản\ncó trữ lượng hàng đầu thế giới. Đây là nguồn lực tự nhiên quan trọng giúp Liên bang Nga\nphát triển công nghiệp và đẩy mạnh hoạt động ngoại thương.\n6. Biển\nLiên bang Nga có nhiều biển lớn thuộc Bắc Băng Dương và Thái Bình Dương như:\nbiển Ba-ren, biển Ca-ra, biển Láp-tép (Laptev), biển Ô-khốt,... giàu tiềm năng về đánh bắt\nvà nuôi trồng thuỷ sản, phát triển giao thông vận tải, xây dựng các cảng biển; vùng biển\nvà thềm lục địa còn có trữ lượng lớn về dầu mỏ và khí tự nhiên.\n\nIII. DÂN CƯ VÀ XÃ HỘI\n(?)\nDựa vào các hình 19.2, 19.3, 19.4 và thông tin trong bài, hãy:\n- Trình bày những đặc điểm về dân cư và xã hội của Liên bang Nga.\n- Cho biết đặc điểm dân cư và xã hội có ảnh hưởng như thế nào đến sự phát triển kinh tế -\nxã hội của Liên bang Nga.\n\n1. Dân cư\nLiên bang Nga là nước đông dân. Những năm gần đây, số dân của Liên bang Nga\ntăng chậm, thậm chí có giai đoạn giảm do tỉ lệ sinh giảm mạnh và một phần do người Nga\ndi cư ra nước ngoài. Đây là vấn đề khó khăn trong quá trình phát triển của quốc gia này.\nTỉ lệ dân thành thị khá cao, năm 2020, Liên bang Nga có 15 thành phố trên 1 triệu dân,\ntrong đó Mát-xcơ-va là trên 12,5 triệu dân và Xanh Pê-téc-bua (Saint Petersburg) khoảng 5,5\ntriệu dân.\n102 \n"
}