{
    "pageNumber": 116,
    "pageText": "Nhật Bản có nhiều hồ, nhưng chủ yếu là hồ nhỏ, lớn nhất là hồ Bi-oa (Biwa). Hồ ở Nhật Bản không chỉ cung cấp nước cho đời sống và sản xuất mà còn là những địa điểm du lịch nổi tiếng. \n\n**4. Sinh vật**\n\nNhật Bản có diện tích rừng bao phủ lớn với tỉ lệ che phủ rừng đạt 68,4% (năm 2020). Rừng lá rộng chiếm ưu thế, một số ít là rừng lá kim, phân bố ở các đảo phía bắc. Tài nguyên rừng lớn là điều kiện để Nhật Bản phát triển ngành lâm nghiệp. Ngoài ra, phong cảnh tự nhiên đa dạng và tài nguyên sinh vật phong phú đã tạo thuận lợi cho quốc gia này phát triển ngành du lịch. Một số vườn quốc gia là địa điểm du lịch nổi tiếng của Nhật Bản như vườn quốc gia Phu-gi Ha-cô Ni-giu (Fuji Hakone Izu), Nic-cô (Nikko), Y-ô-si-nô Cu-ma-nô (Yoshino Kumano),... \n\n**5. Khoáng sản**\n\nNhật Bản là nước nghèo tài nguyên khoáng sản. Khoáng sản của Nhật Bản chỉ có một số loại như than, dầu mỏ, quặng sắt, đồng, vàng,... với trữ lượng không đáng kể, phân bố tập trung chủ yếu ở hai đảo lớn là Hôn-su và Hốc-cai-đô. Vì vậy, để phục vụ cho sản xuất công nghiệp trong nước, Nhật Bản phải nhập khẩu hầu hết các loại khoáng sản. \n\n**6. Biển**\n\nNhật Bản có vùng biển rộng lớn thuộc biển Nhật Bản, biển Ô-khốt và Thái Bình Dương. Các vùng biển của Nhật Bản đều nằm trong khu vực hoạt động của gió mùa. Với đường bờ biển dài, nguồn tài nguyên biển phong phú tạo thuận lợi cho Nhật Bản phát triển các ngành kinh tế biển. Giao thông vận tải biển phát triển với nhiều cảng biển lớn như Na-gôi-a (Nagoya), Ô-xa-ca (Osaka), Y-ô-cô-ha-ma (Yokohama), Tô-ky-ô (Tokyo),... Vùng biển xung quanh Nhật Bản có các dòng biển nóng và lạnh gặp nhau, tạo nên những ngư trường cá lớn, tạo thuận lợi cho ngành khai thác thuỷ sản (cá ngừ, cá thu, cá mòi, cá trích,...). Dọc bờ biển Nhật Bản có nhiều bãi biển đẹp là điều kiện để phát triển du lịch biển. Tuy nhiên, vùng biển của Nhật Bản cũng gặp nhiều thiên tai (bão, sóng thần,...), gây thiệt hại cho đời sống và phát triển kinh tế của Nhật Bản.\n\n**III. DÂN CƯ VÀ XÃ HỘI**\n\n**1. Dân cư**\n\n? Dựa vào bảng 22.1, bảng 22.2, hình 22.3 và thông tin trong bài, hãy:\n\n– Nhận xét sự thay đổi về số dân, tỉ lệ gia tăng dân số và cơ cấu dân số theo nhóm tuổi của Nhật Bản, giai đoạn 2000 - 2020. \n– Trình bày những đặc điểm về dân cư Nhật Bản.\n– Cho biết đặc điểm dân cư có ảnh hưởng như thế nào đến sự phát triển kinh tế – xã hội của Nhật Bản. \n"
}