{
    "pageNumber": 151,
    "pageText": "2. Khí hậu\nCộng hoà Nam Phi nằm chủ yếu trong đới khí hậu cận nhiệt và nhiệt đới, đồng thời có sự phân hoá theo lãnh thổ. Vùng ven biển phía đông có khí hậu nóng, ẩm và mưa tương đối nhiều do ảnh hưởng của dòng biển nóng và gió đông nam thổi từ biển vào, thuận lợi cho phát triển nông nghiệp. Càng đi sâu vào nội địa về phía tây, do bức chắn địa hình và dòng biển lạnh nên khí hậu trở nên khô hạn, vì vậy, cần nhiều công trình thuỷ lợi để cung cấp nước cho sản xuất và sinh hoạt của người dân. Phía nam lãnh thổ có kiểu khí hậu cận nhiệt địa trung hải, thích hợp cho phát triển các loại cây trồng cận nhiệt. \n3. Sông, hồ\nCộng hoà Nam Phi có nhiều sông nhưng chủ yếu là sông ngắn và dốc. Phần lớn các sông bắt nguồn từ các cao nguyên nội địa và dãy Đrê-ken-bec rồi chảy ra biển. Nguồn cung cấp nước cho sông ngòi ở Cộng hoà Nam Phi chủ yếu là nước mưa nên chế độ nước sông phụ thuộc chặt chẽ vào chế độ mưa. Hai sông lớn nhất Cộng hoà Nam Phi là sông O-ran-giơ (Orange) bắt nguồn từ dãy Đrê-ken-bec và các cao nguyên nội địa chảy về hướng tây đổ ra Đại Tây Dương; sông Lim-pô-pô (Limpopo) bắt nguồn từ các cao nguyên nội địa chảy về hướng đông và đông nam, đổ ra Ấn Độ Dương. Ngoài ra, Cộng hoà Nam Phi còn có nhiều sông nhỏ bắt nguồn từ phía đông và nam dãy Đrê-ken-bec, đổ ra Ấn Độ Dương. Nhìn chung, sông ngòi ở Cộng hoà Nam Phi ít có giá trị giao thông, chủ yếu phục vụ cho tưới tiêu và thuỷ điện. \nCộng hoà Nam Phi có ít hồ, chủ yếu là hồ thuỷ lợi. Một số hồ thủy lợi có vai trò quan trọng trong việc cung cấp nước sinh hoạt và sản xuất như hồ Blô-em-hộp (Bloemhof), Von (Vaal),...\n4. Sinh vật\nRừng ở Nam Phi chiếm khoảng 7,6% diện tích lãnh thổ, chủ yếu là rừng thưa và xavan, rừng lá cứng. Mặc dù tài nguyên rừng ít đa dạng nhưng có vai trò quan trọng đối với sự phát triển của đất nước. Một số khu rừng nguyên sinh đã được bảo tồn nhằm duy trì sự đa dạng sinh học và là địa điểm quan trọng thu hút khách du lịch như vườn quốc gia Ca-ru (Karoo), Ma-bun-bu-ê (Mapungubwe),...\n5. Khoáng sản\nCộng hoà Nam Phi là quốc gia giàu tài nguyên khoáng sản. Quốc gia này chiếm khoảng 88% trữ lượng bạch kim, 80% trữ lượng man-gan, 72% trữ lượng crôm, 13% trữ lượng vàng, 10% trữ lượng kim cương,... của thế giới. Nguồn tài nguyên khoáng sản phong phú là cơ sở để phát triển các ngành công nghiệp và đóng góp quan trọng vào kim ngạch xuất khẩu, thu ngoại tệ cho đất nước. \n6. Biển\nCộng hoà Nam Phi có vùng biển rộng lớn thuộc Ấn Độ Dương và Đại Tây Dương. Vùng biển Nam Phi có nhiều bãi cá, tôm thuận lợi cho phát triển nuôi trồng và đánh bắt hải sản. Đường bờ biển dài, có một số vịnh nước sâu ở Kếp-tao, Po Ê-li-da-bét (Port Elizabeth), Đuốc-ban (Durban),... phù hợp để xây dựng và phát triển hệ thống cảng biển. Ngoài ra, Nam Phi cũng có nhiều bãi biển đẹp thu hút khách du lịch. \n"
}