{
    "pageNumber": 158,
    "pageText": "Ngành nuôi trồng và đánh bắt hải sản: Cộng hoà Nam Phi có vùng biển rộng lớn\nvới nhiều ngư trường ở Ấn Độ Dương và Đại Tây Dương nên hoạt động đánh bắt và nuôi\ntrồng thuỷ sản khá phát triển.\nHiện nay, quốc gia này có nhiều hình thức cách tác nông nghiệp, trong đó phổ biến\nnhất là trang trại và nông hộ. Các trang trại lớn được trang bị kĩ thuật hiện đại, năng suất\nvà sản lượng nông sản cao. Nông hộ có quy mô sản xuất nhỏ lẻ, phụ thuộc vào điều kiện\ntự nhiên nên năng suất và sản lượng thấp. Các vùng chuyên canh nông nghiệp ở Cộng\nhoà Nam Phi đã được hình thành như vùng phân bố lúa mì và ngô, vùng phân bố mía\nđường, vùng đồng cỏ chăn nuôi, vùng phân bố cây ăn quả,...\nMặc dù nông nghiệp ở Cộng hoà Nam Phi có những thế mạnh nhất định nhưng quốc\ngia này vẫn phải nhập khẩu lương thực.\n3. Dịch vụ\nDựa vào bảng 30.2 và thông tin trong bài, hãy trình bày tình hình phát triển của\nngành dịch vụ ở Cộng hoà Nam Phi.\na) Thương mại\nHoạt động nội thương ở Cộng hoà Nam Phi phát triển khá nhanh để đáp ứng nhu cầu\ntiêu dùng của hơn 60 triệu dân. Các đô thị lớn như Kếp-tao, Blô-em-phôn-tên, Prê-tô-ri-a,\nĐuốc-ban, Giô-han-ne-xbớc,... có hoạt động thương mại diễn ra sôi nổi với nhiều dịch vụ\nđa dạng. Tuy nhiên, ở những vùng có điều kiện khó khăn tại các sa mạc thuộc tỉnh Bắc Kếp\nvà vùng núi cao thuộc dãy Đrê-ken-bec, hoạt động thương mại rất hạn chế.\nBảng 30.2. Trị giá xuất, nhập khẩu của Cộng hoà Nam Phi, giai đoạn 2000 – 2021\n(Đơn vị: tỉ USD)\nNăm\n2000\n2005\n2010\n2015\n2021\nXuất khẩu\n37,0\n68,2\n107,6\n96,1\n130,6\nNhập khẩu\n33,1\n68,8\n102,8\n100,6\n104,8\n(Nguồn: WB, 2022)\nNgoại thương có vai trò quan trọng trong nền kinh tế Cộng hoà Nam Phi. Tổng trị giá\nxuất, nhập khẩu đạt 130,6 tỉ USD (năm 2021), là quốc gia đứng đầu châu Phi về trị giá xuất,\nnhập khẩu.\nCác mặt hàng xuất khẩu quan trọng là vàng, kim cương, một số nông sản (ngô, nho,\nchà là,...), một số sản phẩm công nghiệp (ô tô, linh kiện điện tử, công nghệ thông tin,...).\nCác mặt hàng nhập khẩu chủ yếu là máy móc, thiết bị, hoá chất và một số sản phẩm\nnông nghiệp (gạo, cà phê,...).\nCác bạn hàng quan trọng trong hoạt động ngoại thương của Nam Phi là Trung Quốc,\nCHLB Đức, Hoa Kỳ, Anh, Nhật Bản,... Ngoài ra, quốc gia này cũng chú trọng phát triển\nngoại thương với các nước láng giềng thông qua hợp tác thương mại trong Cộng đồng\nphát triển Nam Phi.\n158 \n"
}