{
    "pageNumber": 20,
    "pageText": "cơ quan chuyên môn và các tổ chức khác của hệ thống Liên hợp quốc như Ngân hàng\nThế giới, Tổ chức Y tế thế giới (WHO), Chương trình Lương thực thế giới (WFP), Tổ chức\nGiáo dục, Khoa học và Văn hoá Liên hợp quốc (UNESCO), Quỹ Nhi đồng Liên hợp quốc\n(UNICEF), Lực lượng gìn giữ hoà bình Liên hợp quốc (DPKO),...\nUN có nhiệm vụ duy trì hoà bình và an ninh quốc tế; bảo vệ quyền con người; cung\ncấp viện trợ nhân đạo; hỗ trợ phát triển bền vững và hành động vì khí hậu; giữ vững luật\nquốc tế; giải quyết những vấn đề toàn cầu.\n \n## II. QUỸ TIỀN TỆ QUỐC TẾ\n \n❓ Dựa vào thông tin trong bài, hãy trình bày về tổ chức Quỹ Tiền tệ Quốc tế.\n \nQuỹ Tiền tệ Quốc tế (The International Monetary Fund - IMF) được thành lập vào\ntháng 7 - 1994. Năm 2020, tổ chức có 190 quốc gia thành viên, Việt Nam là thành viên\nchính thức của IMF từ năm 1976. IMF có trụ sở chính ở Oa-sinh-tơn (Washington - Hoa Kỳ).\nIMF được thành lập nhằm đảm bảo ổn định hệ thống tiền tệ quốc tế.\nIMF có nhiệm vụ giám sát hệ thống tài chính toàn cầu bằng cách theo dõi tỉ giá hối\nđoái và cán cân thanh toán; thu thập dữ liệu và đưa ra các dự báo kinh tế cho các nước;\nhỗ trợ kĩ thuật và đào tạo để giúp chính phủ các nước thực hiện chính sách kinh tế hợp lí;\ncung cấp các khoản cho vay; hỗ trợ tài chính cho các nước thành viên khi có yêu cầu;\nđảm bảo an ninh tài chính toàn cầu.\n \n## III. TỔ CHỨC THƯƠNG MAI THẾ GIỚI\n \n❓ Dựa vào hình 5.2 và thông tin trong bài, hãy trình bày về Tổ chức Thương mại thế giới.\n \nTổ chức Thương mại thế giới\n(The World Trade Organization -\nWTO) được thành lập vào ngày\n1 - 1 - 1995. Năm 2020, tổ chức có\n164 thành viên, Việt Nam chính\nthức gia nhập WTO vào năm 2007.\nWTO ngày càng kết nạp thêm\nnhiều thành viên và trở thành tổ\nchức thương mại lớn nhất trên\nthế giới. WTO có trụ sở đặt tại\nGiơ-ne-vơ (Geneve - Thuỵ Sỹ).\nWTO được thành lập nhằm hướng\ntới nền thương mại toàn cầu tự do,\nthuận lợi và minh bạch.\n \nHình 5.2. Trụ sở WTO tại Giơ-ne-vơ, Thuỵ Sỹ \n \n20 \n"
}