{
    "pageNumber": 25,
    "pageText": "tái tạo quốc tế (IRENA) và Liên hợp quốc đẩy mạnh chuyển đổi, thúc đẩy gia tăng sử dụng\nnăng lượng tái tạo khắp thế giới.\n- Mỗi quốc gia chủ động kiểm soát sử dụng năng lượng hiệu quả và có trách nhiệm.\n4. An ninh mạng\nAn ninh mạng được hiểu là sự bảo đảm hoạt động trên không gian mạng không gây\nphương hại đến an ninh quốc gia, trật tự, an toàn xã hội, quyền và lợi ích hợp pháp của cơ\nquan, tổ chức, cá nhân.\nAn ninh mạng là vấn đề mới của an ninh toàn cầu trong bối cảnh bùng nổ công nghệ\nthông tin, trở thành một trong các thách thức lớn về kinh tế và an ninh quốc gia. Các hoạt\nđộng gây mất an toàn an ninh mạng trên thế giới ngày càng nhiều và diễn biến nhanh,\nphức tạp, tinh vi hơn. Các cuộc tấn công an ninh mạng xuyên quốc gia có thể làm đứt gãy\nchuỗi cung ứng, gây thiệt hại lớn đến nền kinh tế toàn cầu. Các cuộc tấn công hệ thống\nhạ tầng thông tin, truyền thông quốc gia có thể gây ảnh hưởng đến an ninh, hoà bình\nthế giới.\nĐảm bảo an ninh mạng và làm chủ không gian mạng đã trở thành một trong những\nnhiệm vụ cấp bách được nhiều quốc gia đặc biệt quan tâm. Các quốc gia, tổ chức, liên minh\nquốc tế đã cùng nhau xây dựng các chiến lược, luật an ninh mạng; thành lập và tăng\ncường phối hợp giữa các lực lượng chuyên trách về an ninh mạng, phòng chống khủng\nbố mạng, tội phạm mạng,... Nhiều quốc gia đã tiến hành đầu tư đào tạo ngành an ninh\nmạng, tăng cường phòng thủ an ninh mạng, các tiêu chuẩn an ninh kĩ thuật số, luật an\ntoàn dữ liệu, thành lập đơn vị an ninh mạng quốc gia,...\nII. SỰ CẦN THIẾT PHẢI BẢO VỆ HOÀ BÌNH\n? Dựa vào hình 6.3 và thông tin trong bài, hãy cho biết vì sao cần thiết phải bảo vệ nền\nhoà bình trên thế giới.\nBảo vệ hoà bình là bảo đảm\ntình trạng bình yên, ổn định cho\nphát triển, không có chiến tranh\nhay xung đột vũ trang, duy trì mối\nquan hệ hiểu biết, tôn trọng, bình\nđẳng và hợp pháp giữa các quốc\ngia, dân tộc, người dân.\nTrên thế giới hiện nay có nhiều\nmối đe doạ hoà bình và an ninh\nquốc tế như đói nghèo, xung đột\nvũ trang, biến đổi khí hậu, tranh\nchấp biên giới, lãnh thổ trên đất liền \nHình 6.3. Việt Nam tham gia Lực lượng gìn giữ hoà bình\nLiên hợp quốc\n25\n"
}