{
    "pageNumber": 31,
    "pageText": "**2. Khí hậu**\n\nDo lãnh thổ Mỹ Latinh rộng lớn và trải dài trên nhiều vĩ độ nên khu vực này có nhiều đới và kiểu khí hậu khác nhau. Đới khí hậu xích đạo và cận xích đạo nằm ở quần đảo Ăng-ti, sơn nguyên Guy-a-na, đồng bằng La-nốt và đồng bằng A-ma-dôn với nhiệt độ nóng quanh năm có lượng mưa lớn, thuận lợi cho phát triển nông nghiệp và rừng. Đới khí hậu nhiệt đới nằm ở eo đất Trung Mỹ và phía nam đồng bằng A-ma-dôn có nhiệt độ nóng quanh năm và lượng mưa tăng dần từ tây sang đông, tạo điều kiện cho phát triển rừng, chăn nuôi gia súc, trồng cây công nghiệp và cây ăn quả nhiệt đới. Phía nam lãnh thổ có khí hậu cận nhiệt (mùa hạ nóng, mùa đông ấm) và ôn đới hải dương (mùa hạ mát, mùa đông không quá lạnh) thuận lợi cho phát triển chăn nuôi gia súc, cây công nghiệp, cây ăn quả cận nhiệt và ôn đới.\n\nMột số nơi ở khu vực Mỹ Latinh có khí hậu khô hạn như hoang mạc A-ta-ca-ma (Atacama), quá ẩm ướt ở đồng bằng A-ma-dôn, khí hậu núi cao khắc nghiệt ở vùng núi An-đét,... không thuận lợi cho việc cư trú. Ngoài ra, các thiên tai như bão nhiệt đới kèm theo lũ lụt hằng năm ở khu vực Trung Mỹ và vùng biển Ca-ri-bê gây ra nhiều thiệt hại cho các quốc gia trong khu vực.\n\n**3. Sông, hồ**\n\nHệ thống sông ngòi ở khu vực Mỹ Latinh khá phát triển, tập trung chủ yếu ở lục địa Nam Mỹ. Hệ thống sông ở phía đông dãy An-đét phát triển khá dày đặc, chủ yếu là các sông lớn đổ ra Đại Tây Dương như như A-ma-dôn, Pa-ra-na (Parana), Xan Phran-xi-xcô (San Francisco),... Nguồn cung cấp nước cho các hệ thống sông này chủ yếu là nước mưa nên chế độ nước phụ thuộc chặt chẽ vào chế độ mưa. Phần thượng nguồn các con sông có giá trị về thuỷ điện; phần hạ nguồn có giá trị về giao thông, thuỷ sản và du lịch. Các sông ở phía tây dãy An-đét và ở eo đất Trung Mỹ chủ yếu sông ngắn và dốc nhưng có giá trị lớn về thuỷ điện. Tuy nhiên, tình trạng lũ lụt hằng năm trên các hệ thống sông ở khu vực Mỹ Latinh cũng gây ảnh hưởng lớn đến đời sống và sản xuất. \n\nKhu vực Mỹ Latinh có ít hồ, trong đó có một số hồ quan trọng như Ni-ca-ra-goa (Ni-ca-ra-goa), Ti-ti-ca-ca (Pê-ru),... là nguồn cung cấp nước ngọt quan trọng cho một số quốc gia trong khu vực.\n\n**4. Sinh vật**\n\nMỹ Latinh có tài nguyên rừng phong phú với diện tích khoảng 9,32 triệu km² (chiếm khoảng 23,5% diện tích rừng trên thế giới) với nhiều kiểu rừng khác nhau như rừng nhiệt đới ẩm, rừng cận nhiệt đới, rừng thưa và xavan,... Riêng A-ma-dôn là rừng nhiệt đới ẩm lớn nhất thế giới. \n\n\n| Năm      | Diện tích rừng (triệu km²) | Tỉ lệ che phủ rừng (%) |\n|-----------|----------------------------|---------------------------|\n| 1990     | 53,3                     | 50                      |\n| 2000     | 50,7                     | 46,5                    |\n| 2010     | 47,9                     | 40                      |\n| 2020     | 9,32                     | 10                      |\n\n\n**Hình 8.3. Diện tích rừng và tỉ lệ che phủ rừng ở khu vực Mỹ Latinh, giai đoạn 1990-2020** \n"
}