{
    "pageNumber": 33,
    "pageText": "| Năm | Số dân (triệu người) | Tỉ lệ gia tăng dân số (%) |\n|---|---|---|\n| 2000 | 520,9 | 1,56 |\n| 2010 | 589,9 | 1,19 |\n| 2015 | 622,3 | 1,08 |\n| 2020 | 652,3 | 0,94 |\n\n(Nguồn: WB, 2022)\n\nMỹ Latinh có số dân khoảng 652 triệu người (năm 2020). Quy mô dân số có sự chênh lệch lớn giữa các quốc gia. Bra-xin là quốc gia đông dân nhất với hơn 200 triệu người, Mê-hi-cô đứng thứ hai với quy mô trên 100 triệu người (năm 2020); Đô-mi-ni-ca-na (Dominicana), Xen-kít và Nê-vít (St. Kitts and Nevis),... có số dân chỉ vài chục nghìn người.\n\nTỉ lệ gia tăng dân số của khu vực khá thấp, khoảng 0,94% (năm 2020) và có sự chênh lệch giữa các quốc gia, như Goa-tê-ma-la (Guatemala, 1,9%), Hôn-đu-rát (Honduras, 1,7%), Bác-ba-đốt (Barbados, 0,15%) và Cu-ba (Cuba, 0,04%) (năm 2020).\n\nMật độ dân số trung bình của khu vực là 33 người/km² (năm 2020), tập trung đông ở khu vực ven biển, thưa thớt ở các vùng nội địa. Bên cạnh đó, ở một số quốc gia như: Ác-hen-ti-na, Cô-lôm-bi-a, Mê-hi-cô,... có địa hình sơn nguyên, đồi núi nhưng mật độ dân số cao. \n\nDân số Mỹ Latinh đang có xu hướng già hoá, tỉ lệ dân số trong độ tuổi lao động cao (67,2% năm 2020) tạo ra nguồn lao động dồi dào, thị trường tiêu thụ rộng lớn, thu hút đầu tư nước ngoài. Tuy nhiên, hầu hết nền kinh tế ở các quốc gia thuộc khu vực Mỹ Latinh phát triển chưa cao, gây ra những sức ép về vấn đề việc làm, nâng cao chất lượng cuộc sống người dân. Cơ cấu dân số theo giới tính của khu vực Mỹ Latinh có tỉ lệ khá cân bằng giữa nam và nữ, với tỉ lệ nữ là 50,8% và nam là 49,2% (năm 2020). Vấn đề bình đẳng giới trong xã hội vẫn còn nhiều hạn chế, mặc dù được các quốc gia Mỹ Latinh đặc biệt quan tâm.\n\nMỹ Latinh là khu vực có quá trình đô thị hoá sớm, mức độ đô thị hoá cao với trên 81% (năm 2020). Nguyên nhân cơ bản là do người dân ở các vùng nông thôn tập trung vào các thành phố với mong muốn tìm kiếm việc làm có thu nhập cao. Việc tập trung dân quá đông vào các đô thị đã hình thành nên các siêu đô thị như Mê-hi-cô Xi-ti (Mexico City), Xao Pao-lô (Sao Paolo), Ri-ô đê Gia-nê-rô (Rio de Janeiro),... gây sức ép lớn đến vấn đề giải quyết việc làm, nhà ở, cơ sở vật chất, vấn đề xã hội (tệ nạn, nghèo đói,...), môi trường,...\n"
}