{
    "pageNumber": 47,
    "pageText": "như đặt ra mức phạt thuế quan đối với hàng hoá nhập khẩu vào EU có giá thấp hơn so với\nmức giá ở nước xuất khẩu; trợ cấp giá cho hàng nông sản;...\n### III. HỢP TÁC VÀ LIÊN KẾT TRONG EU\n? Dựa vào hình 10.6, hình 10.7 và thông tin trong bài, hãy phân tích một số biểu hiện của\nhợp tác và liên kết trong EU.\n## 1. Thị trường chung châu Âu\na) Tự do lưu thông\nNăm 1993, EU đã thiết lập một thị trường chung với bốn mặt tự do lưu thông là hàng hoá,\ncon người, dịch vụ và tiền vốn nhằm xoá bỏ những trở ngại trong việc phát triển kinh tế,\nthực hiện chung một chính sách thương mại với các nước ngoài EU, tăng cường sức mạnh\nkinh tế và khả năng cạnh tranh của EU so với các trung tâm kinh tế lớn trên thế giới.\n**BỐN MẶT TỰ DO LƯU THÔNG**\n\n| Tự do di chuyển                       | Tự do lưu thông dịch vụ                                                        | Tự do lưu thông hàng hoá                                                                                                           | Tự do lưu thông tiền vốn                                                                                                                          |\n|----------------------------------------|-----------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------|\n| Quyền tự do đi lại, tự do cư trú, <br>tự do lựa chọn <br>nơi làm việc được <br>đảm bảo. | Tự do đối với các dịch vụ như: <br>dịch vụ vận tải, thông <br>tin liên lạc, ngân <br>hàng, kiểm toán <br>du lịch,... | Tự do lưu thông và <br>bán trong toàn thị <br>trường chung châu <br>Âu các sản phẩm <br>sản xuất hợp pháp <br>mà không phải chịu <br>thuế giá trị gia tăng. | Các hạn chế đối <br>với thanh toán, <br>giao dịch được <br>bãi bỏ. Các nhà <br>đầu tư có thể lựa <br>chọn khả năng <br>đầu tư có lợi nhất <br>và mở tài khoản <br>ngân hàng trong <br>nội khối.                 |\n\n*Hình 10.6. Bốn mặt tự do lưu thông trong EU*\n\nb) Đồng tiền chung châu Âu (Ơ-rô)\nĐồng Ơ-rô được chính thức đưa vào lưu hành năm 1999, đây là kết quả của sự nhất\nthể hoá EU. Việc đưa vào sử dụng đồng Ơ-rô có ý nghĩa quan trọng trong việc nâng cao\nsức cạnh tranh của thị trường chung châu Âu, xoá bỏ những rủi ro khi chuyển đổi tiền tệ,\ntạo thuận lợi cho việc sản xuất, kinh doanh.\nNăm 2022, có 19 quốc gia thành viên EU sử dụng đồng Ơ-rô. Hiện nay, Ơ-rô là đồng\ntiền có số lượng dự trữ lớn, mang ý nghĩa thương mại và là một trong những đồng tiền\ncó ảnh hưởng quan trọng đối với thế giới. \n"
}