{
    "pageNumber": 48,
    "pageText": "40\n609\n20\nA-XO-LEN\nBIEN NA UY\nDƯƠNG\nNA UY\nTHUỴ ĐIỂN\nBIEN\nBANTICU\nDAN\nMACH\nCAT-VI-A\nLIT-VA\nPHÂN\nLAN\nNEN LEXTORIA\nCác nước sử dụng đồng Ơ-rô\nCác nước không sử dụng\nđồng Ơ-rô\nCác nước không thuộc EU.\nTên các nước được đánh số\n1 CRO-A-TI-A\n2 LÚC-XAM-BUA\n3 XLO-VE-NI-A\nBiên giới quốc gia\n0\n380\n760\n1 140 km\nAL-LEN\nBE-LA-RUT\nANH\nHALANS\nBI\n2\nBA LAN\nĐỨC\nSEC\nXLO-VA-KI-A\nPHAP\nTHUY SC\nÁO HUN-GA-RI/\n3-1\nU-CRAI-NA\nLIÊN\nBANG\nNGA\nRU-MA-NI\nBO\nDAO\nTÂY\nBAN\nNHA\nNHA\nBIEN DEN\nBUN-GA-RI\nI-TA-LI-A\nHY\nLAP\nCHÂU PHI\nMAN-TA\n20\nCHÂU Á\nSIP\nHình 10.7. Các quốc gia thành viên EU sử dụng đồng Ơ-rô, năm 2021\n2. Hợp tác trong sản xuất và dịch vụ\nHợp tác trong sản xuất và dịch vụ là một trong những mục tiêu của EU nhằm tăng\ncường hiệu quả sản xuất và sức mạnh kinh tế. Các hoạt động sản xuất công nghiệp, nông\nnghiệp và dịch vụ được các nước EU chú trọng hợp tác.\nTrong lĩnh vực công nghiệp, nhiều ngành sản xuất công nghiệp quan trọng của EU\nđược hợp tác từ các quốc gia thành viên như công nghiệp hàng không vũ trụ, sản xuất ô tô,\nđiện tử – tin học,...\nTrong lĩnh vực nông nghiệp, các quốc gia thành viên EU cũng tăng cường sự hợp tác\ntrong sản xuất và tiêu thụ nông sản nhằm hướng đến mục tiêu đảm bảo an ninh lương\nthực chung và tăng khả năng cạnh tranh trên thị trường thế giới.\nChính sách tự do lưu thông đã thúc đẩy hợp tác mạnh mẽ trong lĩnh vực dịch vụ,\nnhất là dịch vụ vận tải. Hệ thống giao thông vận tải (đường ô tô, đường sắt cao tốc, đường\nhàng không, đường thuỷ nội địa, đường biển và đường ống) ở các quốc gia thành viên\nEU được kết nối thông suốt và hiện đại, giúp việc di chuyển nhanh hơn và an toàn hơn,\nđồng thời thúc đẩy các giải pháp kĩ thuật số và phát triển bền vững. Riêng ngành giao thông\nvận tải đóng góp 9% GDP và thu hút khoảng 11 triệu lao động trực tiếp để đáp ứng\nnhu cầu di chuyển tự do ngày càng gia tăng của người dân các nước thành viên theo\nHiệp ước Sen-gen (Schengen).\n3. Liên kết vùng châu Âu\nLiên kết vùng châu Âu (Euroregion) chỉ một khu vực biên giới của các quốc gia thành\nviên EU mà ở đó người dân các nước khác nhau tiến hành một số hoạt động hợp tác,\nliên kết sâu rộng về các mặt kinh tế, xã hội và văn hoá nhằm thực hiện mục tiêu và lợi ích\nchung của các nước.\n48\n"
}