{
    "pageNumber": 61,
    "pageText": "Ngành công nghiệp đang chuyển dần từ ngành công nghiệp truyền thống sang các\nngành công nghiệp có hàm lượng khoa học – công nghệ cao; phát triển ngành công nghiệp\ngắn với khai thác hợp lí, có hiệu quả nguồn tài nguyên thiên nhiên và bảo vệ môi trường.\n– Công nghiệp khai thác\nĐông Nam Á có tiềm năng để phát triển ngành công nghiệp khai thác, như công nghiệp\nkhai thác than, dầu mỏ, khí tự nhiên, quặng kim loại,... Các nước có sản lượng than hàng\nđầu khu vực là In-đô-nê-xi-a, Việt Nam. Trong các khoáng sản kim loại, thiếc là khoáng sản\ncó sản lượng khai thác lớn. Riêng Thái Lan, Ma-lai-xi-a và In-đô-nê-xi-a chiếm hơn một nửa\nsản lượng thiếc khai thác của thế giới. Đông Nam Á có trữ lượng dầu mỏ và khí tự\nnhiên lớn. Các nước có sản lượng khai thác dầu mỏ và khí tự nhiên hàng đầu khu vực\nlà In-đô-nê-xi-a, Ma-lai-xi-a, Thái Lan, Bru-nây, Việt Nam,...\n– Công nghiệp điện tử – tin học\n\nĐây là ngành công nghiệp trẻ, phát triển nhanh nhờ có lợi thế về nguồn lao động dồi\ndào, chi phí lao động thấp, chính sách ưu đãi của chính phủ,... Một số sản phẩm điện\ntử – tin học phổ biến là máy vi tính và thiết bị ngoại vi của máy vi tính, điện tử dân dụng,\nthiết bị truyền thông,... Hiện nay, các nước trong khu vực đang tham gia vào chuỗi giá\ntrị toàn cầu trong lĩnh vực điện tử – tin học. Công nghiệp điện tử – tin học thường phân\nbố ở các thành phố lớn. Các nước dẫn đầu là Xin-ga-po, Ma-lai-xi-a, Thái Lan, Phi-líp-pin,\nIn-đô-nê-xi-a,...\n\n– Công nghiệp sản xuất hàng tiêu dùng\n-\nCông nghiệp sản xuất hàng tiêu dùng có cơ cấu đa dạng, như dệt – may, da giày, văn\nphòng phẩm,... Trong đó, ngành dệt – may giữ vai trò chủ đạo, đang áp dụng công nghệ\ncao, công nghệ tự động trong quá trình sản xuất, nhất là ở các cơ sở sản xuất lớn. Các\nquốc gia có ngành dệt – may phát triển như Thái Lan, In-đô-nê-xi-a, Việt Nam, Phi-líp-pin,\nCam-pu-chia,...\n\n– Công nghiệp thực phẩm\nĐây là ngành chủ đạo ở nhiều nước Đông Nam Á. Công nghiệp thực phẩm hiện nay\nđang ứng dụng các thành tựu khoa học – công nghệ vào quá trình chế biến và bảo quản.\nMột số sản phẩm nông sản chế biến xuất khẩu chủ lực như gạo, cà phê, cao su, rau củ quả,\nhải sản đông lạnh, hải sản đóng hộp,... Công nghiệp thực phẩm phân bố ở khắp các quốc\ngia trong khu vực, nhất là ở các thành phố lớn hoặc gần các vùng nguyên liệu.\nb) Nông nghiệp\nNền nông nghiệp Đông Nam Á là nền nông nghiệp nhiệt đới với lịch sử phát triển\nlâu đời. Nơi đây có nhiều điều kiện thuận lợi để phát triển ngành nông nghiệp như sự đa\ndạng về các dạng địa hình, khí hậu; đất đai màu mỡ; diện tích mặt nước lớn; nguồn lao\nđộng dồi dào;... Ngành nông nghiệp phát triển góp phần khai thác các lợi thế sẵn có của\nkhu vực; đáp ứng nhu cầu lương thực, thực phẩm; cung cấp nguồn nguyên liệu cho các\nngành công nghiệp; tạo nguồn thu ngoại tệ; giải quyết việc làm và sinh kế cho người dân;\nđảm bảo sự cân bằng sinh thái và môi trường trong khu vực;...\nNông nghiệp trong khu vực đang phát triển theo hướng sản xuất hàng hoá với trình\nđộ thâm canh và chuyên môn hoá ngày càng cao. Việc ứng dụng công nghệ tiên tiến\ntrong nông nghiệp cũng được đẩy mạnh. Hoạt động sản xuất nông nghiệp hướng đến sử\ndụng hợp lí nguồn tài nguyên, bảo vệ môi trường và thích ứng với biến đổi khí hậu. \n"
}