{
    "pageNumber": 70,
    "pageText": "Về đời sống xã hội, có sự chênh lệch đáng kể về thu nhập bình quân đầu người giữa\ncác nước. Bên cạnh đó là tình trạng thất nghiệp, thiếu việc làm ở khu vực đô thị.\nVề khai thác tài nguyên và môi trường, việc sử dụng tài nguyên thiên nhiên còn chưa\nhợp lí, tình trạng ô nhiễm môi trường còn xảy ra ở nhiều quốc gia.\nViệc giữ vững chủ quyền và an ninh khu vực, vấn đề giải quyết tranh chấp ở Biển Đông\nvẫn còn tồn tại.\n\n\nIV. VIỆT NAM TRONG QUÁ TRÌNH HỘI NHẬP ASEAN\n? Dựa vào bảng 13 và thông tin trong bài, hãy:\n– Chứng minh Việt Nam có sự hợp tác đa dạng trong ASEAN.\n- Trình bày vai trò của Việt Nam trong ASEAN.\n1. Sự hợp tác giữa Việt Nam và ASEAN\nNgày 28 - 7 - 1995, Việt Nam chính thức gia nhập ASEAN. Đến nay, Việt Nam đã tham\ngia hợp tác ở tất cả các lĩnh vực của ASEAN như kinh tế, văn hoá, khai thác tài nguyên và\nmôi trường, an ninh khu vực,...\n\nBảng 13. Một số cơ chế hợp tác giữa Việt Nam và ASEAN\n| Cơ chế hợp tác | Một số lĩnh vực hợp tác cụ thể |\n|---|---|\n| Thông qua các diễn đàn | Diễn đàn Kinh tế ASEAN; Diễn đàn Văn hoá Thanh niên ASEAN, Diễn đàn Du lịch ASEAN; Diễn đàn Biển ASEAN;... |\n| Thông qua các hiệp ước, hiệp định, tuyên bố,... | Hiệp ước về Khu vực Đông Nam Á không vũ khí hạt nhân; Hiệp định Đối tác Kinh tế Toàn diện Khu vực (RCEP); Hiệp định Thương mại Hàng hoá ASEAN (ATIGA); Tuyên bố về ứng xử của các Bên ở Biển Đông (DOC);... |\n| Thông qua các hội nghị | Hội nghị Bộ trưởng Kinh tế ASEAN; Hội nghị Bộ trưởng Văn hoá ASEAN; Hội nghị Hội đồng Cộng đồng Văn hoá - Xã hội ASEAN (ASCC); Hội nghị Bộ trưởng Môi trường ASEAN; Hội nghị Bộ trưởng Quốc phòng các nước ASEAN (ADMM);... |\n| Thông qua các dự án, chương trình phát triển | Dự án hợp tác về Mạng lưới điện ASEAN; Dự án hợp tác văn hoá đa dân tộc ASEAN; Chương trình nghị sự phát triển bền vững;... |\n| Thông qua các hoạt động văn hoá, thể thao | Giao lưu văn hoá, nghệ thuật ASEAN mở rộng; Giao lưu thể thao kỉ niệm 50 năm ngày thành lập ASEAN, tham dự Đại hội Thể thao Đông Nam Á (SEA Games);... | \n"
}