{
    "pageNumber": 76,
    "pageText": "chạy dọc ven biển và dải đồng bằng duyên hải nhỏ hẹp. Khu vực này đất đai khô cằn,\nkhông thuận lợi cho nông nghiệp, người dân chủ yếu sinh sống ở dải đồng bằng duyên\nhải và trong các ốc đảo giữa hoang mạc.\nKhu vực hạ lưu các sông Ti-grơ và Ơ-phrát là đồng bằng Lưỡng Hà với đất phù sa màu\nmỡ, thuận lợi cho phát triển nông nghiệp.\n**2. Khí hậu**\n\nTây Nam Á có khí hậu cận nhiệt và\nnhiệt đới lục địa, nóng về mùa hè, lạnh\nvề mùa đông. Khí hậu có sự phân hoá\ntheo chiều bắc – nam: vùng núi phía\nbắc là nơi đón gió nên mưa nhiều (trên\n2 000 mm/năm), nhiệt độ trung bình\nnăm từ 15 – 20°C; vùng phía nam phần\nlớn đều mưa ít (dưới 1 000 mm/năm).\nĐặc biệt tại các hoang mạc có lượng\nmưa rất ít, nhiệt độ trung bình năm từ\n20 – 25°C, nhiệt độ mùa hè có khi lên \ngần 50°C.\n\nDọc theo các đồng bằng duyên hải và các sườn núi hướng ra biển có khí hậu thuận\nlợi hơn nên dân cư tập trung đông, trồng trọt phát triển. Ở vùng nội địa với khí hậu khô\nnóng, dân cư thưa thớt, chăn nuôi đóng vai trò chủ yếu.\n**3. Sông, hồ**\nHệ thống sông, hồ của Tây Nam Á ít phát triển. Các sông lớn của khu vực đều bắt\nnguồn từ vùng núi phía bắc, sông Ti-grơ và Ơ-phrát là các sông lớn, đổ ra biển, các sông\ncòn lại ít nước, thường chỉ có nước vào mùa mưa. Nguồn nước sông đóng vai trò quan\ntrọng đối với người dân trong khu vực và đây cũng là một trong những yếu tố góp phần\nhình thành và phát triển nền văn minh Lưỡng Hà thời cổ đại.\nTây Nam Á có nhiều hồ nước mặn, lớn nhất là hồ Van (Thổ Nhĩ Kỳ) nằm ở độ cao trên\n1 600 m. \n**4. Sinh vật**\nVới khí hậu khô hạn, cảnh quan hoang mạc và bán hoang mạc chiếm ưu thế nên\nđộng thực vật của Tây Nam Á nghèo nàn, chủ yếu là cây bụi gai và các loài bò sát, gặm\nnhấm nhỏ. Rừng chỉ xuất hiện ở phía bắc của khu vực, nơi có lượng mưa tương đối nhiều.\nTây Nam Á có một số khu bảo tồn, các vườn quốc gia có giá trị trong bảo tồn thiên nhiên,\nđồng thời thu hút khách du lịch, tiêu biểu như: Na-han Mê A-rốt (Nahal Me'arot - I-xra-en),\nXô-cô-tra (Y-ê-men),...\n**5. Khoáng sản**\n\nTây Nam Á là khu vực giàu có về khoáng sản dầu mỏ và khí tự nhiên. Dầu mỏ chiếm\nkhoảng 50% trữ lượng của thế giới. Các nước có trữ lượng dầu mỏ lớn là A-rập Xê-út,\nCô-oét, I-rắc, Các Tiểu vương quốc A-rập Thống Nhất,... Ngoài ra, khu vực còn có than,\nkim loại màu nhưng trữ lượng không lớn. Tây Nam Á là khu vực cung cấp nguồn dầu mỏ\nquan trọng cho nhiều nước trên thế giới. \n\n"
}