{
    "pageNumber": 89,
    "pageText": "Hệ thống sông ngòi chủ yếu chảy ra Thái Bình Dương và Đại Tây Dương. Hệ thống sông\nở Hoa Kỳ có giá trị về giao thông vận tải, du lịch, thuỷ lợi, phát triển ngành nuôi trồng và\nđánh bắt thuỷ sản, thuỷ điện,...\n-\nHoa Kỳ là một trong các quốc gia có nhiều hồ trên thế giới. Hệ thống hồ vừa có ý nghĩa\nvề mặt tự nhiên như điều hoà khí hậu, tạo môi trường sống cho các loài thuỷ sinh vừa có\ný nghĩa về kinh tế – xã hội như cung cấp nước sinh hoạt, sản xuất, tạo điều kiện phát triển\nnuôi trồng và đánh bắt thuỷ sản. Hệ thống Ngũ Hồ nằm ở khu vực biên giới với Ca-na-đa\ngồm các hồ như hồ Thượng, Mi-si-gân (Michigan), Hu-rôn (Huron),... là nguồn cung cấp\nnước sinh hoạt cho hơn 40 triệu người dân Hoa Kỳ.\n \n**4. Sinh vật**\n\nRừng chiếm hơn 30% diện tích\ncủa lãnh thổ (năm 2020). Rừng lá rộng\nphân bố ở khu vực ven Đại Tây Dương,\nvịnh Mê-hi-cô. Rừng lá kim phân bố chủ\nyếu ven Thái Bình Dương. Ở khu vực\nphía nam, ven Thái Bình Dương phát\ntriển rừng lá cứng Địa Trung Hải. Các\nkhu vực nằm sâu trong nội địa có thảm\nthực vật xavan, thảo nguyên. Hệ sinh\nthái đa dạng, nhiều loài động thực vật\nquý hiếm, có giá trị cao trong nghiên\ncứu, bảo tồn nguồn gen, phát triển du\nlịch,... Chính phủ Hoa Kỳ chú trọng đến\ncông tác bảo tồn đa dạng sinh học bằng\nviệc thành lập nhiều vườn quốc gia. Tuy\nnhiên, những năm vừa qua, cháy rừng\nđã gây ra thiệt hại lớn cho hệ động, thực\nvật ở quốc gia này.\n \n**5. Khoáng sản**\n\nHoa Kỳ là quốc gia có tài nguyên khoáng sản đa dạng, nhiều loại có trữ lượng hàng\nđầu thế giới như than, đồng, u-ra-ni-um, dầu mỏ, khí tự nhiên,... Lợi thế về tài nguyên\nkhoáng sản giúp Hoa Kỳ phát triển đa dạng các ngành công nghiệp và đóng vai trò quan\ntrọng trong việc xuất khẩu khoáng sản cho nhiều nước trên thế giới.\n \n**6. Biển**\n\nHoa Kỳ tiếp giáp các đại dương lớn với đường bờ biển dài khoảng 20 000 km. Vùng\nbiển có nguồn lợi hải sản phong phú, khoáng sản (khí tự nhiên và dầu mỏ),... tạo điều\nkiện cho Hoa Kỳ phát triển tổng hợp kinh tế biển như đánh bắt và nuôi trồng thuỷ sản,\ndịch vụ hàng hải, du lịch biển, khai thác khoáng sản biển. Những vùng ven biển thường\nxuyên chịu ảnh hưởng của thiên tai, đặc biệt là bão. \n \n**Ô cửa tri thức**\n \n*Hình 17.3. Mạch nước Ô-phát-phun ở Vườn\nquốc gia Ye-lô-xtôn*\n\nVườn quốc gia Ye-lô-xtôn (Yellowstone) nằm\nở ba bang Oai-ô-minh (Wyoming), Môn-ta-na\n(Montana) và Ai-đa-hô (Idaho) của Hoa Kỳ.\nĐược thành lập ngày 1 tháng 3 năm 1872, có\ndiện tích hơn 8 900 km², Ye-lô-xtôn là vườn\nquốc gia đầu tiên trên thế giới với hệ thống\nđộng, thực vật hoang dã phong phú, có giá\ntrị cao. Đặc biệt, vườn quốc gia có các điểm\nđịa nhiệt, nổi tiếng nhất là mạch nước phun\nÔ-phát-phun (Old Faithful).\n(Nguồn: khoahoc.tv)"
}