{
    "pageNumber": 94,
    "pageText": "Hoa Kỳ chiếm tỉ lệ cao trong tổng giá trị hàng hoá xuất khẩu toàn thế giới, khoảng \n8,4% (năm 2020). Quốc gia này là thành viên của nhóm G7, G20 và đóng vai trò quan \ntrọng trong các tổ chức này. \n\nNền kinh tế Hoa Kỳ có trình độ phát triển cao, năng suất lao động lớn, khu vực dịch vụ \nđóng vai trò quan trọng, nhiều trung tâm kinh tế, tài chính của Hoa Kỳ có vị trí hàng đầu \ntrong tài chính quốc tế. \n\n| Năm 2010 | Năm 2020 |\n|:---|:---| \n| 3,4 | 0,4 | Nông nghiệp, lâm nghiệp, thuỷ sản \n| 1,0 | 1,1 | Công nghiệp, xây dựng \n| 76,3 | 80,1 | Dịch vụ \n| 19,3 | 18,4 | Thuế sản phẩm trừ trợ cấp sản phẩm \n\nHình 18.2. Cơ cấu GDP của Hoa Kỳ, năm 2010 và 2020 (Đơn vị: %) \n\n## II. CÁC NGÀNH KINH TẾ \n\n### 1. Công nghiệp \n\n? Dựa vào hình 18.3 và thông tin trong bài, hãy trình bày: \n - Tình hình phát triển ngành công nghiệp của Hoa Kỳ. \n - Sự phân hoá lãnh thổ của ngành công nghiệp Hoa Kỳ. \n\nNgành công nghiệp đóng góp hơn 18% GDP của Hoa Kỳ (năm 2020). Đây là ngành \nquan trọng đối với việc sản xuất các mặt hàng xuất khẩu. Giá trị đóng góp vào GDP của ngành \ncông nghiệp không ngừng tăng, từ hơn 3 300 tỉ USD (năm 2015) tăng lên hơn 3 800 USD \n(năm 2020). \n\nHoa Kỳ có nhiều điều kiện thuận lợi để phát triển ngành công nghiệp như tài nguyên \nthiên nhiên dồi dào, có giá trị cao; nguồn vốn đầu tư lớn; lực lượng lao động đông, chuyên \nmôn cao; trình độ khoa học, công nghệ hiện đại, tiên tiến vào loại hàng đầu thế giới,... \n\nCơ cấu ngành công nghiệp Hoa Kỳ có sự chuyển dịch mạnh mẽ. Hiện nay, Hoa Kỳ chú \ntrọng phát triển các ngành công nghiệp hiện đại, mang hàm lượng khoa học – kĩ thuật \ncao, như điện tử – tin học, hàng không – vũ trụ, hoá dầu,... nên tỉ trọng các ngành công \nnghiệp hiện đại ngày càng tăng và tạo động lực chính trong phát triển công nghiệp. \n\n- Ngành công nghiệp của Hoa Kỳ có sự chuyển dịch theo lãnh thổ. Vùng Đông Bắc là \nnơi phát triển công nghiệp sớm nhất của Hoa Kỳ, tập trung nhiều trung tâm công nghiệp \nlâu đời, như Phi-la-đen-phi-a, Niu Oóc, Si-ca-gô,... Hoạt động công nghiệp Hoa Kỳ mở rộng \n 94 \n"
}