{
    "pageNumber": 107,
    "pageText": "**Bài tập cuối chương 9**\n\n\n1. Hãy liệt kê tất cả các kết quả có thể xảy ra của mỗi phép thử nghiệm sau:\n    a) Lấy ra 1 quả bóng từ hộp có 10 quả bóng được đánh số từ 1 đến 10.\n    b) Bạn Lan chọn một ngày trong tháng 8 để đi về quê.\n\n2. Trong hộp có 1 cây bút xanh, 1 cây bút đỏ, 1 cây bút tím. Hãy liệt kê các kết quả có thể xảy ra của mỗi hoạt động sau:\n    a) Lấy ra 1 cây bút từ hộp.\n    b) Lấy ra cùng một lúc 2 cây bút từ hộp.\n\n3. Lớp trưởng lớp 6A làm 4 tấm bìa giống hệt nhau ghi tên 4 bạn hay hát trong lớp là Mai, Lan, Cúc, Trúc và cho vào một hộp. Một bạn trong lớp rút một trong 4 tấm bìa đó và bạn có tên sẽ lên hát, sau đó tấm bìa được trả lại hộp và cứ thế tiếp tục chọn người lên hát.\n    a) Liệt kê tập hợp các kết quả có thể xảy ra trong mỗi lần rút tấm bìa.\n    b) Em có thể dự đoán trước được người tiếp theo lên hát không?\n    c) Có bạn nào phải lên hát nhiều lần không?\n\n4. Trong hộp có 10 lá thăm được đánh số từ 0 đến 9. Lấy ra từ hộp 2 lá thăm. Trong các sự kiện sau, sự kiện nào chắc chắn xảy ra, sự kiện nào không thể xảy ra, sự kiện nào có thể xảy ra?\n    a) Tổng các số ghi trên hai lá thăm bằng 1.\n    b) Tích các số ghi trên hai lá thăm bằng 1.\n    c) Tích các số ghi trên hai lá thăm bằng 0.\n    d) Tổng các số ghi trên hai lá thăm lớn hơn 0.\n\n5. Kết quả kiểm tra môn Toán và Ngữ văn của một số học sinh được lựa chọn ngẫu nhiên cho ở bảng sau:\n\n|       | Ngữ văn |      |      |\n| :---- | :------- | :---- | :---- |\n| Toán | Giỏi    | Khá | Trung bình |\n| Giỏi | 40      | 20   | 15         |\n| Khá | 15      | 30   | 10         |\n| Trung bình | 5      | 15   | 20         |\n\n(Ví dụ: Số học sinh có kết quả Toán – giỏi, Ngữ văn – khá là 20).\n\nHãy tính xác suất thực nghiệm của sự kiện một học sinh được chọn ra một cách ngẫu nhiên có kết quả:\n    a) Môn Toán đạt loại giỏi;\n    b) Loại khá trở lên ở cả hai môn;\n    c) Loại trung bình ở ít nhất một môn.\n\n6. Kiểm tra thị lực của học sinh một trường THCS, ta thu được bảng kết quả như sau:\n\n| Khối | Số học sinh được kiểm tra | Số học sinh bị tật khúc xạ (cận thị, viễn thị, loạn thị) |\n| :---- | :----------------------- | :------------------------------------------------------------ |\n| 6    | 210                      | 14                                                              |\n| 7    | 200                      | 30                                                              |\n| 8    | 180                      | 40                                                              |\n| 9    | 170                      | 51                                                              |\n\nHãy tính và so sánh xác suất thực nghiệm của sự kiện “học sinh bị tật khúc xạ” theo từng khối lớp.\n"
}