{
    "pageNumber": 48,
    "pageText": "## Bài tập\n\n1. Một quyển sách có giá 48 000 đồng. Tìm giá mới của quyển sách sau khi:\n    a) giảm giá 25%;\n    b) tăng giá 10%.\n2. Cà phê Arabica chứa 1,5% chất cafein. Tính lượng cafein có trong 300 g cà phê Arabica.\n3. Một loại bột nêm có chứa 60% bột ngọt. Tính khối lượng bột ngọt có trong gói 20 g bột nêm loại đó.\n4. Bác Tám gửi 50 triệu đồng vào ngân hàng theo hình thức có kì hạn 12 tháng với lãi suất 8% một năm. Hỏi sau một năm bác Tám nhận được bao nhiêu tiền lãi?\n5. Mẹ bạn Lan gửi 800 triệu đồng vào ngân hàng theo hình thức không kì hạn với lãi suất 0,6% một năm. Sau 90 ngày, khi rút ra mẹ Lan nhận được bao nhiêu tiền cả vốn lẫn lãi?\n6. Trong một loại đậu nành nấu chín, chất đạm chiếm 32%. Hỏi phải nấu chín bao nhiêu ki-lô-gam đậu nành loại đó để có thể thu được 6,4 kg chất đạm?\n7. Trong một bản đồ có tỉ lệ 1 : 50 000 thì chiều dài của cây cầu Cần Thơ bắc qua sông Hậu là 5,5 cm. Tính chiều dài thật của cầu Cần Thơ.\n8. Trong một bản vẽ kĩ thuật, chiều dài của một loại xe ô tô là 9,4 cm. Cho biết bản vẽ có tỉ lệ 1:50. Tính chiều dài thật của chiếc xe ô tô đó.\n\n\n## Sau bài học này, em đã làm được những gì?\n\n- Tính được giá trị phần trăm của một số cho trước.\n- Tính được một số biết giá trị phần trăm của số đó.\n- Giải quyết được một số vấn đề thực tiễn gắn với các phép tính về số thập phân, tỉ số và tỉ số phần trăm (ví dụ: các bài toán liên quan đến mua bán hằng ngày, lãi suất tín dụng, liên quan đến thành phần các chất trong hoá học, ...).\n\n## Bài 6 HOẠT ĐỘNG THỰC HÀNH VÀ TRẢI NGHIỆM\n\n**Hoạt động 1. Tỉ số phần trăm và lãi suất ngân hàng.**\n\n**Mục tiêu:** Vận dụng kiến thức tỉ số phần trăm vào một “dự án kinh doanh\".\n\n**Chuẩn bị:** Sách giáo khoa Toán 6 tập hai, giấy, bút, thước, máy tính cầm tay.\n\n**Dự án:** Bác Lan dự tính vay 200 triệu của ngân hàng trong thời hạn 2 năm, để mở một cửa hàng chuyên sản xuất và bán quà lưu niệm. Sau 1 năm, tiền lãi của năm đầu sẽ được cộng vào vốn vay của năm sau. \n"
}