{
    "pageNumber": 49,
    "pageText": "Có 4 ngân hàng có thể cho vay với lãi suất như sau:\n| Ngân hàng tại địa phương | Lãi suất trong một năm |\n|---|---|\n| A | 10% |\n| B | 9,5% |\n| C | 9% |\n| D | 8,5% |\n\n**Vấn đề phải giải quyết:** Trả lời hai câu hỏi:\na) Sau 2 năm, bác Lan phải trả cho ngân hàng số tiền cả gốc và lãi là bao nhiêu?\nb) Giá vốn trung bình của các sản phẩm ở cửa hàng là 120 000 đồng và bán với giá là 170 000 đồng. Sau 2 năm sản xuất và kinh doanh, để tiền lãi thu vào đủ thanh toán hết nợ với ngân hàng thì cửa hàng phải sản xuất và tiêu thụ được bao nhiêu sản phẩm?\n\n**Tiến hành hoạt động:**\nLàm việc nhóm, mỗi nhóm làm theo tình huống vay được tiền của một trong các ngân hàng A, B, C, D.\n\n**Phân công thuyết trình:**\n1. Trình bày công thức tính lãi suất ngân hàng.\n2. Nêu cách tính và trả lời câu hỏi a.\n3. Nêu cách tính và trả lời câu hỏi b.\n\n**Tiêu chí đánh giá:**\n1. Giải quyết hợp lí vấn đề của dự án.\n2. Thuyết trình rõ ràng.\n3. Phân công làm việc nhóm hợp lí.\n\n*Chú ý:* Nên thay tên A, B, C, D bằng tên một số số ngân hàng quen thuộc tại địa phương kèm theo lãi suất mà học sinh, giáo viên tìm hiểu được tại thời điểm làm thực hành để trải nghiệm mang tính thời sự. \n\n**Hoạt động 2. Tỉ số phần trăm trong đời sống.**\n**Chuẩn bị:** Sách giáo khoa Toán 6 tập hai, giấy, bút, máy tính cầm tay. \n**Hình thức hoạt động:** Làm việc theo nhóm từ 4 đến 5 người. \n**Thống kê và xử lí số liệu điều tra:**\n* Bước 1: Cả lớp thống nhất lựa chọn đối tượng điều tra (Đối tượng điều tra là học sinh trong lớp). \n* Bước 2: Lớp trưởng phân công tổ trưởng phụ trách tổ mình. \n* Bước 3: Tổ trưởng thống kê lại số bạn đã biết nấu cơm trong tổ mình. Tổ trưởng yêu cầu các thành viên trong tổ tính tỉ số phần trăm giữa số bạn đã biết nấu cơm và tổng số bạn trong tổ. \n* Bước 4: Lớp trưởng thống kê lại tổng số bạn đã biết nấu cơm trong cả lớp từ các tổ trưởng. Lớp trưởng yêu cầu cả lớp tính tỉ số phần trăm giữa số bạn đã biết nấu cơm và tổng số bạn trong lớp. \n"
}