{
    "pageNumber": 102,
    "pageText": "VẬT LÍ 12\n## Bài 15 NĂNG LƯỢNG LIÊN KẾT HẠT NHÂN \n- Hệ thức E = mc², mối liên hệ giữa khối lượng và năng lượng. \n- Mối liên hệ giữa năng lượng liên kết riêng và độ bền vững của hạt nhân. \n\nTa đã biết hạt nhân gồm các proton mang điện dương và các neutron trung hoà về điện. Lực đẩy tĩnh điện giữa các proton là rất lớn vì khoảng cách giữa chúng rất nhỏ. Để duy trì sự tồn tại của hạt nhân, các proton và các neutron (các nucleon) cần một lực hút mạnh hơn lực đẩy tĩnh điện, lực này được gọi là lực hạt nhân. Vậy mức độ liên kết của các nucleon có giống nhau hay không đối với các hạt nhân khác nhau? Độ bền vững của các hạt nhân được đánh giá dựa vào đại lượng vật lí nào? \n\n## 1 HỆ THỨC EINSTEIN VỀ MỐI LIÊN HỆ GIỮA KHỐI LƯỢNG VÀ NĂNG LƯỢNG\nNăm 1905, trong một công trình khoa học của mình, Albert Einstein (An-be Anh-xtanh) (1879–1955) đã dựa vào định luật bảo toàn năng lượng, tiên đề về tính tương đối và tiên đề về tính bất biến của tốc độ ánh sáng trong chân không để xây dựng mối liên hệ giữa khối lượng và năng lượng. \n\n**Hệ thức mô tả mối liên hệ giữa khối lượng m và năng lượng E:** \nE = mc²  (15.1) \n\n**Trong hệ SI, E và m lần lượt được đo bằng đơn vị jun (J) và kilôgam (kg), hằng số c = 3.10⁸ m/s là tốc độ ánh sáng trong chân không.**\n\n**Lưu ý:** Khối lượng của một vật khi vật đó ở trạng thái nghỉ (đứng yên tương đối với người quan sát trong hệ quy chiếu quán tính) được gọi là khối lượng nghỉ, kí hiệu là m₀. Năng lượng của vật khi ở trạng thái nghỉ được gọi là năng lượng nghỉ, kí hiệu là E₀. Trong công thức (15.1), E là năng lượng toàn phần, gồm năng lượng nghỉ và động năng của vật. \n\nTính đúng đắn của hệ thức E = mc² được kiểm chứng trong thí nghiệm tạo ra hai hạt nhân helium từ phản ứng giữa lithium với proton vào năm 1932, trong đó năng lượng toả ra từ phản ứng tương ứng với sự mất mát khối lượng nghỉ của hai hạt nhân helium.\n\n \n**1. Tính năng lượng nghỉ của một đồng xu có khối lượng 2 g đang nằm yên trên bàn theo hệ thức về mối liên hệ giữa khối lượng và năng lượng.**\n**Năng lượng trong một phản ứng hạt nhân thường có giá trị nhỏ hơn rất nhiều lần so với giá trị 1 J trong hệ đơn vị SI. Do đó, các nhà vật lí thường sử dụng đơn vị electron vôn, kí hiệu là eV. 1 eV được định nghĩa là độ lớn của công cần thực hiện để dịch chuyển một điện tích nguyên tố e giữa hai điểm có hiệu điện thế 1 V. Do đó: 1 eV = 1,6.10⁻¹⁹ J.** \n"
}