{
    "pageNumber": 112,
    "pageText": "VẬT LÍ 12\n \n– Trong nông nghiệp: cải tạo giống cây trồng có các đặc tính mới như: năng suất cao, chất lượng dinh dưỡng tốt, hình dáng đẹp (như cúc Chrysanthemum đột biến trong Hình 16.6),...\n– Trong công nghiệp: kiểm tra chất lượng sản phẩm, đo mật độ vật liệu mà không phá hủy mẫu vật, kiểm tra chất lượng mối hàn,...\n– Trong khảo cổ: xác định tuổi và thành phần cấu tạo chất của các mẫu vật.\n– Trong thực phẩm: diệt vi sinh vật để khử trùng thực phẩm; làm chậm quá trình chín giúp trái cây được bảo quản lâu hơn ở điều kiện bình thường.\nHiện nay, công nghệ hạt nhân tại Việt Nam đang ngày càng được quan tâm. Việc sản xuất các chất phóng xạ sử dụng trong các lĩnh vực nông nghiệp, công nghiệp, y tế (điều trị ung thư),... cũng như thực hiện các nghiên cứu cơ bản về vật lí lò phản ứng, an toàn bức xạ, quan trắc môi trường,... đang được tiến hành hiệu quả tại lò phản ứng hạt nhân thuộc Viện Nghiên cứu Hạt nhân Đà Lạt (Hình 16.7).\n \n**BÀI TẬP**\n1. Chọn câu đúng về phản ứng phân hạch hạt nhân.\nA. Tổng khối lượng nghỉ của các hạt sản phẩm sau phân hạch luôn bằng tổng khối lượng nghỉ của các hạt trước phân hạch.\nB. Tổng khối lượng nghỉ của các hạt sản phẩm sau phân hạch luôn lớn hơn tổng khối lượng nghỉ của các hạt trước phân hạch.\nC. Tổng số proton của các hạt sau phân hạch luôn bằng tổng số proton của các hạt trước phân hạch.\nD. Tổng số nucleon của các hạt sau phân hạch luôn bằng tổng số nucleon của các hạt trước phân hạch.\n \n2. Quá trình đầu tiên trong chuỗi phản ứng nhiệt hạch xảy ra ở Mặt Trời là quá trình tổng hợp  \\({^2_1}H\\) từ hai proton (sản phẩm sau phản ứng còn có hạt positron \\({^0_{+1}e}\\) và neutrino  \\({^0_0v}\\), được học trong Bài 17). Hãy viết phương trình phản ứng nhiệt hạch này.\n \n3. Tính năng lượng toả ra khi 100 g \\({^4_2}He\\) được tạo thành trong phản ứng nhiệt hạch: \\({^2_1}H + {^2_1}H \\to {^4_2}He + n\\), biết rằng mỗi phản ứng này toả ra năng lượng khoảng 3,27 MeV. So sánh với năng lượng toả ra khi phân hạch hoàn toàn 100 g \\({^{235}_{92}U}\\), biết trung bình mỗi phản ứng phân hạch của \\({^{235}_{92}U}\\) toả ra năng lượng khoảng 200 MeV. \n \n \n Hình 16.6. Cúc Chrysanthemum đột biến\n Hình 16.7. Lò phản ứng hạt nhân Đà Lạt \n Thảo luận để đánh giá được một số tác hại tiềm ẩn của công nghệ hạt nhân đối với nhân loại.\n"
}