{
    "pageNumber": 13,
    "pageText": "## Trích xuất thông tin từ hình ảnh:\n\n**Sự bay hơi:**\n\n* Sự hoá hơi xảy ra trên bề mặt chất lỏng gọi là sự bay hơi. \n* Sự bay hơi xảy ra ở nhiệt độ bất kì.\n* Tốc độ bay hơi của chất lỏng càng nhanh nếu diện tích mặt thoáng càng lớn, tốc độ gió càng lớn, nhiệt độ càng cao, và độ ẩm không khí càng thấp.\n\n**Giải thích sự bay hơi:**\n\n* Các phân tử ở bề mặt chất lỏng tham gia chuyển động nhiệt, trong đó có những phân tử chuyển động hướng ra ngoài chất lỏng. \n* Một số phân tử chất lỏng này có động năng đủ lớn, thắng lực tương tác giữa các phân tử chất lỏng với nhau thì chúng có thể thoát ra khỏi mặt thoáng, trở thành các phân tử hơi.\n\n**Tác dụng của sự bay hơi:**\n\n* Nước từ sông, hồ, biển,... liên tục bay hơi tạo thành mây, sương mù, mưa, làm cho khí hậu điều hoà, thực vật phát triển. \n* Sự bay hơi của nước biển được ứng dụng trong ngành sản xuất muối. \n* Sự bay hơi của các khí ammonia (NH3), difluoromethane (CH2F2) còn gọi là R-32... được sử dụng trong các thiết bị làm lạnh như tủ lạnh, máy điều hoà không khí.\n\n**Ví dụ - Sự sôi:**\n\n* Đun một nồi nước trên bếp, nhiệt lượng từ ngọn lửa truyền đến nồi nước làm nhiệt độ của nước tăng dần. \n* Khi nhiệt độ của nước đạt đến một giá trị xác định (khoảng 100 °C ở áp suất tiêu chuẩn), các bọt khí nổi lên từ đáy nồi, lớn dần và vỡ ra trên mặt thoáng để các phân tử hơi nước trong bọt khí thoát ra ngoài.\n* Làm thí nghiệm với các chất lỏng khác nhau, người ta nhận thấy: Ở áp suất tiêu chuẩn, mỗi chất lỏng sôi ở nhiệt độ xác định; khi áp suất khí trên bề mặt chất lỏng tăng lên, nhiệt độ sôi của chất lỏng cũng tăng lên.\n\n**Hình 1.15:** Các phân tử a, b, c chuyển động hướng ra ngoài chất lỏng\n\n**Hình 1.16:** Nước sôi trên bếp \n\n**Câu hỏi:**\n\n1. Giả sử được giao nhiệm vụ cất giữ và bảo quản một lít cồn, em hãy nêu cách thực hiện trong điều kiện thực tế sẵn có của gia đình.\n2. Rau xanh sau khi thu hoạch thường bị héo rất nhanh khi để ngoài nắng. Vì sao lại có hiện tượng trên? Làm thế nào để hạn chế điều này? \n"
}