{
    "pageNumber": 14,
    "pageText": "Bảng 1.3. Nhiệt độ sôi của một số chất lỏng ở áp suất tiêu chuẩn\n| Chất lỏng | Nhiệt độ sôi (°C) |\n|---|---|\n| Rượu | 78,3 |\n| Nước | 100 |\n| Xăng | 80,2 |\n| Dầu hoả | 290 |\n| Phenol | 182 |\n| Thuỷ ngân | 357 |\n\nSự hoá hơi xảy ra ở bên trong và trên bề mặt chất lỏng gọi là sự sôi. Sự sôi xảy ra ở\nnhiệt độ sôi. Nhiệt độ sôi của chất lỏng phụ thuộc áp suất khí trên mặt thoáng và\nbản chất của chất lỏng. Trong suốt thời gian sôi, nhiệt độ chất lỏng không thay đổi.\n\n\nGiải thích sự sôi của chất lỏng\nKhi đun chất lỏng đến nhiệt độ sôi, do tiếp tục được cung\ncấp nhiệt lượng nên các phân tử chất lỏng chuyển động\nnhiệt mạnh hơn, làm phá vỡ sự liên kết giữa các phân tử\nchất lỏng với nhau, phân tử chất lỏng chuyển sang phân tử\nhơi. Hiện tượng này xảy ra với tất cả các phân tử chất lỏng ở\nbên trong và trên bề mặt khối chất lỏng.\n\nNhiệt hoá hơi riêng\nXét khối nước lỏng có khối lượng m được đun nóng bởi nguồn nhiệt. Thực nghiệm cho thấy, khi\nnhiệt độ đạt xấp xỉ 100 °C ở áp suất tiêu chuẩn, nước bắt đầu sôi. Trong quá trình sôi, nhiệt độ\ncủa nước hầu như không đổi là 100 °C (đoạn DE trong Hình 1.13). Nhiệt lượng nước nhận được\ntrong quá trình hoá hơi tỉ lệ với khối lượng của nó.\nMở rộng thí nghiệm về sự hoá hơi của các chất khác, người ta cũng thu được kết quả tương tự:\nQ = mL\t(1.2)\nTrong đó, Q là nhiệt lượng khối chất lỏng nhận vào (đơn vị là J); m là khối lượng của khối\nchất lỏng (đơn vị là kg); L là hằng số phụ thuộc vào bản chất chất lỏng hoá hơi, gọi là nhiệt\nhoá hơi riêng (đơn vị là J/kg).\nBảng 1.4 cung cấp giá trị nhiệt hoá hơi riêng của một số chất ở nhiệt độ sôi và áp suất\ntiêu chuẩn.\n\nBảng 1.4. Nhiệt hoá hơi riêng của một số chất lỏng ở nhiệt độ sôi và áp suất tiêu chuẩn\n| Chất lỏng | Nhiệt hoá hơi riêng (J/kg) |\n|---|---|\n| Nước | 2,3.10^6 |\n| Ammonia | 1,4.10^6 |\n| Rượu | 0,9.10^6 |\n| Ether | 0,4.10^6 |\n| Thuỷ ngân | 0,3.10^6 |\n\n10. Vận dụng mô hình động học\nphân tử, giải thích nguyên nhân\ngây ra sự sôi của chất lỏng. \n"
}