{
    "pageNumber": 17,
    "pageText": "## Bước 6: Lặp lại bước 5 thêm hai lần, nhận xét về nhiệt độ của nước trong cốc và chậu lần cuối cùng.\n\n## * Báo cáo kết quả thí nghiệm:\nDựa vào kết quả đo được, cho biết:\n– Nước trong chậu nhựa và nước trong cốc kim loại, vật nào truyền nhiệt, vật nào nhận nhiệt?\n– Chiều truyền năng lượng nhiệt giữa hai vật?\n– Quá trình truyền năng lượng nhiệt giữa hai vật kết thúc khi nào?\nTừ đó rút ra kết luận về chiều truyền năng lượng nhiệt giữa hai vật chênh lệch nhiệt độ tiếp xúc nhau.\n\n## Khi cho hai vật chênh lệch nhiệt độ tiếp xúc nhau, năng lượng nhiệt luôn truyền từ vật có nhiệt độ cao hơn sang vật có nhiệt độ thấp hơn. Quá trình truyền nhiệt kết thúc khi hai vật ở cùng nhiệt độ (trạng thái cân bằng nhiệt).\n\n## 2. Trong thời tiết mùa đông giá lạnh, cùng ở trong phòng học, nếu chạm tay vào song sắt ở cửa sổ, ta có cảm giác lạnh, nhưng chạm tay vào bàn gỗ ta có cảm giác đỡ lạnh hơn. Có phải vì chiếc bàn gỗ có nhiệt độ cao hơn không? Vì sao? Làm thế nào có thể biết được nhiệt độ các vật?\n\n## Nêu một vài ví dụ về sự truyền năng lượng nhiệt giữa các vật và cho biết chiều truyền năng lượng nhiệt giữa chúng.\n\n## 2 THANG NHIỆT ĐỘ \nKhi nói đến nhiệt độ của một vật, ta thường nghĩ đến cảm giác “nóng” và “lạnh” của vật, nhưng đó chỉ là tương đối vì cảm giác mang tính chủ quan. Để đo nhiệt độ của một vật thì cần sử dụng nhiệt kế.\n\n## 3. Cho biết nhiệt kế thuỷ ngân, nhiệt kế điện trở hoạt động dựa trên nguyên tắc vật lí nào.\n\n## Nguyên lí đo nhiệt độ của nhiệt kế \nNhiệt độ đo trên nhiệt kế được xác định thông qua giá trị của một đại lượng vật lí mà đại lượng này phụ thuộc vào nhiệt độ theo một quy luật đã biết. \n\nVới nhiệt kế thuỷ ngân (Hình 2.2a), nhiệt độ được xác định dựa trên hiện tượng dãn nở vì nhiệt của thuỷ ngân. Thông qua việc xác định độ cao cột thuỷ ngân ở các nhiệt độ khác nhau, ta xác định được nhiệt độ cần đo.\n\nVới nhiệt kế điện trở (Hình 2.2b), nhiệt độ được xác định thông qua biểu thức sự phụ thuộc điện trở của vật theo nhiệt độ, từ giá trị điện trở đo được, ta xác định được nhiệt độ cần đo. \n\n## Hình 2.2. a) Nhiệt kế thuỷ ngân; b) Nhiệt kế điện trở; c) Nhiệt kế hồng ngoại điện tử \n"
}