{
    "pageNumber": 18,
    "pageText": "VẬT LÍ 12\nHiện nay, người ta có thể đo nhiệt độ bằng cảm biến hồng ngoại. Hãy tìm hiểu thông tin và thực hiện các yêu cầu sau:\n– Nêu nguyên lí đo nhiệt độ của cảm biến hồng ngoại.\n– Nêu cách sử dụng nhiệt kế hồng ngoại điện tử (Hình 2.2c) để đo nhiệt độ.\n\n\n**Thang nhiệt độ**\nCó thể đo nhiệt độ của vật theo các thang đo khác nhau.\nMột số loại thang nhiệt độ (còn gọi là nhiệt giai) thông dụng\nnhư: thang nhiệt độ Celsius, thang nhiệt độ Kelvin, thang\nnhiệt độ Fahrenheit (Hình 2.1).\n\n\n**Thang nhiệt độ Celsius**\nTrong thang nhiệt độ Celsius, chọn hai mốc nhiệt độ là\nnhiệt độ của nước đá (nước tinh khiết đóng băng) đang tan\nở áp suất 1 atm là 0 °C và nhiệt độ sôi của nước tinh khiết ở\náp suất 1 atm là 100 °C. Từ vạch 0 °C đến vạch 100 °C chia\nthành 100 khoảng bằng nhau, mỗi khoảng ứng với 1 °C.\nNhiệt độ trong thang đo này được kí hiệu là t. Đơn vị là độ\nCelsius (kí hiệu: °C).\nThang nhiệt độ này được lấy theo tên của nhà vật lí thiên\nvăn người Thuỵ Điển là Anders Celsius (An-đơ Xen-xi-út)\n(1701 – 1744), người đề xuất thang đo năm 1742.\n\n\n**Thang nhiệt độ Kelvin (thang nhiệt độ tuyệt đối)**\nTrong thang nhiệt độ Kelvin, chọn hai mốc nhiệt độ là nhiệt\nđộ mà tại đó động năng chuyển động nhiệt của các phân tử,\nnguyên tử cấu tạo nên các chất bằng không là 0 K (gọi là độ\n0 tuyệt đối) và chọn nhiệt độ nước tinh khiết tồn tại ở đồng\nthời ở thể rắn, lỏng và hơi là 273,16 K (Hình 2.3). Trong\nkhoảng giữa hai giá trị nhiệt độ này, chia thành 273,16\nkhoảng bằng nhau, mỗi khoảng là 1 K.\nThang nhiệt độ này được lấy theo tước vị của nhà vật lí, kĩ sư\nngười Ireland là William Thomson (Guy-li-am Thôm-xơn),\nnam tước Kelvin thứ nhất (1824 – 1907). Trong thang đo\nnày, nhiệt độ được kí hiệu là T, đơn vị là Kelvin (kí hiệu: K).\nMột độ chia trên thang nhiệt độ Kelvin bằng một độ chia\ntrên thang nhiệt độ Celsius và tại 0 °C trong thang nhiệt độ\nCelsius ứng với 273,15 K trong thang nhiệt độ Kelvin.\n4. Kể tên các thang nhiệt độ mà\nem biết.\n\n5. Dựa vào cách chia nhiệt độ\ntrong thang nhiệt độ Celsius\nvà thang nhiệt độ Kelvin, hãy\nchứng minh:\n1 °C = 1/100 của khoảng cách\ngiữa nhiệt độ nóng chảy của nước\ntinh khiết đóng băng và nhiệt độ\nsôi của nước tinh khiết (ở áp suất\n1 atm);\n1 K = 1/273,16 của khoảng cách\ngiữa nhiệt độ không tuyệt đối và\nnhiệt độ điểm mà nước tinh khiết\ntồn tại đồng thời ở thể rắn, lỏng\nvà hơi (ở áp suất 1 atm).\n\n"
}