{
    "pageNumber": 20,
    "pageText": "VẬT LÍ 12\n\n\n**2. Thang nhiệt độ Fahrenheit**\nThang nhiệt độ Fahrenheit được nhà vật lí người Đức là Daniel Gabriel Fahrenheit (Đa-ni-en Ga-ri-eo Fa-ren-hai) đề xuất vào năm 1724. Ông chọn hai mốc nhiệt độ tương ứng với nhiệt độ của nước đá đang tan ở áp suất 1 atm là 32 °F và nhiệt độ sôi của nước tinh khiết ở áp suất 1 atm là 212 °F. Trong khoảng giữa hai mốc nhiệt độ này, chia thành 180 khoảng bằng nhau, mỗi khoảng ứng với 1 °F. Thang đo này được sử dụng phổ biến ở các nước phương Tây.\nNếu gọi t là nhiệt độ của vật trong thang nhiệt độ Celcius và T là nhiệt độ của vật trong thang nhiệt độ Fahrenheit thì:\n \nT (°F) = 1,8t (°C) + 32\n\n\n**3. Điểm ba của nước**\nThực nghiệm cho thấy, nước (thể lỏng), nước đá (thể rắn) và hơi nước (thể khí) có thể tồn tại đồng thời tại một trạng thái có nhiệt độ và áp suất xác định (điểm B có nhiệt độ 0,01 °C và áp suất khoảng 610 Pa như trên Hình 2.3), gọi là điểm ba hay điểm ba thể của nước.\n- Nếu tăng nhiệt độ và giữ nguyên áp suất hoặc giảm áp suất thì toàn bộ hệ sẽ chuyển sang thể khí (hơi).\n- Nếu tăng áp suất và giữ nguyên nhiệt độ thì toàn bộ hệ sẽ chuyển sang thể lỏng.\n- Nếu giảm nhiệt độ và giữ nguyên áp suất thì toàn bộ hệ sẽ chuyển sang thể rắn.\n\n**Hình 2.3.** Giản đồ mô tả điểm ba của nước\n\n\n**BÀI TẬP**\n\n\n1. Kết luận nào dưới đây là **không đúng** với thang nhiệt độ Celsius?\nA. Kí hiệu của nhiệt độ là t.\nB. Đơn vị đo nhiệt độ là °C.\nC. Chọn mốc nhiệt độ nước đá đang tan ở áp suất 1 atm là 0 °C.\nD. 1 °C tương ứng với 273 K.\n\n\n2. Giả sử một học sinh tạo ra một nhiệt kế sử dụng một thang nhiệt độ mới cho riêng mình, gọi là thang nhiệt độ Z, có đơn vị là °Z. Trong đó, nhiệt độ của nước đá đang tan ở 1 atm là – 5 °Z và nhiệt độ nước sôi ở 1 atm là 105 °Z.\na) Thiết lập biểu thức chuyển đổi nhiệt độ từ thang nhiệt độ Celcius sang thang nhiệt độ Z.\nb) Nếu dùng nhiệt kế mới này đo nhiệt độ một vật thì thấy giá trị 61 °Z, nhiệt độ của vật trong thang nhiệt độ Celcius là bao nhiêu?\nc) Nhiệt độ của vật bằng bao nhiêu (theo thang nhiệt độ Celcius) để số chỉ trên hai thang nhiệt độ bằng nhau? \n"
}