{
    "pageNumber": 23,
    "pageText": "## 2 CÁC CÁCH LÀM THAY ĐỔI NỘI NĂNG\n\nCó hai cách làm thay đổi nội năng của vật là thực hiện công và truyền nhiệt.\n\n### Thực hiện công\nXét các ví dụ sau:\n**Ví dụ 1**: Dùng tay ấn mạnh và nhanh pit-tông của một xilanh chứa khí (Hình 3.4), thể tích khí trong xilanh giảm, đồng thời người ta thấy khí nóng lên. Nội năng của khí tăng lên.\n\n**Ví dụ 2**: Dùng tay chà sát một miếng kim loại lên sàn nhà, kết quả miếng kim loại bị nóng dần lên, nội năng của nó tăng.\n\nCác quá trình làm thay đổi nội năng như trên gọi là quá trình thực hiện công (gọi tắt là sự thực hiện công). Trong quá trình thực hiện công, có sự chuyển hoá từ một dạng năng lượng khác (ví dụ trên là cơ năng) sang nội năng.\n\nKhi vật⁽¹⁾ nhận công thì nội năng của vật tăng, khi vật thực hiện công cho vật khác thì nội năng của vật giảm.\n\n> Quá trình thực hiện công làm cho nội năng của vật thay đổi, vật nhận công thì nội năng tăng, vật thực hiện công cho vật khác thì nội năng giảm.\n\n**Hình 3.4**. Nén khối khí trong xilanh\n\n##### Lấy ví dụ minh họa về việc làm thay đổi nội năng của một khối chất rắn, khối chất lỏng và khối chất khí bằng cách thực hiện công trong thực tiễn. \n\n### Truyền nhiệt\nXét các ví dụ sau:\n\n**Ví dụ 1**: Làm nóng khối khí bên trong ống nghiệm (Hình 3.2a) bằng cách hơ ống nghiệm trên ngọn lửa đèn cồn. Khi đó, nội năng của khối khí trong ống nghiệm tăng. \n\n**Ví dụ 2**: Trong quá trình luyện thép, phôi thép được nung đến nóng chảy rồi được đổ vào khuôn để tạo thành các thanh thép. Sau đó thép được đưa ra khỏi khuôn và đặt lên các giá đỡ để chúng nguội dần (Hình 3.5). Trong quá trình luyện thép, nội năng của thép tăng rồi sau đó giảm dần. \n\n**Hình 3.5**. Các thanh thép được đưa ra khỏi khuôn và để nguội trong nhà máy luyện thép\n\n⁽¹⁾ Vật được hiểu bao gồm vật rắn, khối chất lỏng, khối chất khí. \n\n## 4. Có những cách nào làm thay đổi nội năng của một vật (hoặc hệ vật)? Cho ví dụ minh họa. \n\n- **Thực hiện công**: Ví dụ như nén khí trong xilanh, chà sát miếng kim loại lên sàn nhà. \n- **Truyền nhiệt**: Ví dụ như hơ ống nghiệm trên ngọn lửa đèn cồn, nung phôi thép trong quá trình luyện thép. \n"
}