{
    "pageNumber": 24,
    "pageText": "VẬT LÍ 12\n## Các quá trình làm thay đổi nội năng\n\nCác quá trình làm thay đổi nội năng như trên gọi là quá trình truyền nhiệt năng (gọi tắt là truyền nhiệt). Phần năng lượng nhiệt trao đổi giữa hai vật gọi là nhiệt lượng.\nTrong quá trình truyền nhiệt, không có sự chuyển hoá năng lượng từ dạng này sang dạng khác mà chỉ có sự truyền nội năng từ vật này sang vật khác.\n\n<div align=\"center\">\nA\nKhi hai vật có nhiệt độ khác nhau tiếp xúc với nhau\nthì xảy ra quá trình truyền nhiệt. Quá trình này làm\nthay đổi nội năng của các vật.\n</div>\n\n## Nhiệt lượng, nhiệt dung riêng\n\nThông qua các kết quả thí nghiệm, các nhà khoa học đã tìm ra công thức xác định nhiệt lượng mà một vật có khối lượng m trao đổi khi thay đổi nhiệt độ từ T₁ (K) đến T₂ (K) là:\n\n<div align=\"center\">\nQ = mc(T₂ - T₁) (3.1)\n</div>\n\nTrong đó: c là hằng số phụ thuộc vào chất tạo nên vật, gọi là nhiệt dung riêng của chất đó, đơn vị là J/kg.K. Nhiệt dung riêng của một chất có giá trị bằng nhiệt lượng để làm tăng nhiệt độ của 1 kg của chất đó lên 1 K.\n\nQ > 0: vật nhận nhiệt lượng, nhiệt độ của vật tăng lên.\nQ < 0: vật truyền nhiệt lượng cho vật khác, nhiệt độ của vật giảm xuống.\n\nTrong hệ SI, đơn vị đo nhiệt lượng là jun (J), ngoài ra nhiệt lượng còn được tính theo đơn vị calo (cal).\n\n<div align=\"center\">\n1 cal = 4,186 J\n</div>\n\nNhư vậy, công và nhiệt lượng đều là số đo độ biến thiên nội năng. Công và nhiệt lượng có liên quan chặt chẽ với nhau và có thể chuyển hoá cho nhau thông qua biến thiên nội năng.\n\n## Bảng 3.1. Nhiệt dung riêng của một số chất\n\n| Chất   | Nhiệt dung riêng (J/kg.K) | Chất     | Nhiệt dung riêng (J/kg.K) |\n| :----- | :------------------------ | :------- | :------------------------ |\n| Nhôm | 880                      | Đất      | 800                      |\n| Sắt    | 460                      | Nước đá   | 2 100                    |\n| Đồng  | 380                      | Nước    | 4 180                    |\n| Chì    | 130                      | Rượu     | 2 500                    |\n\n## Giải thích \n\nGiải thích tại sao khi hai vật chênh lệch nhiệt độ tiếp xúc với nhau thì nhiệt độ của chúng sẽ tiến đến bằng nhau.\n\n## Xét trường hợp\n\n5. Xét trường hợp đun một ấm nước, nhiệt lượng cần cung cấp cho nước sẽ thay đổi như thế nào nếu khối lượng của nước càng lớn và độ tăng nhiệt độ của nước càng lớn? \n"
}