{
    "pageNumber": 25,
    "pageText": "VẬT LÍ 12\nSố đo độ biến thiên nội năng trong quá trình truyền nhiệt gọi là nhiệt lượng. Nhiệt lượng\nvật trao đổi (toả ra hoặc nhận vào) được xác định bằng công thức:\nQ = mc(T_2 - T_1)\nNhiệt dung riêng của một chất có giá trị bằng nhiệt lượng để làm tăng nhiệt độ của 1 kg\ncủa chất đó lên 1 K. Biểu thức:\nc = Q/[m(T_2 - T_1)]\n1. Tính nhiệt lượng cần cung cấp để đun 3 lít nước từ nhiệt độ 25 °C lên 100 °C,\nbiết nhiệt dung riêng của nước là 4 180 J/kg.K.\n2. Một người thợ rèn nhúng một con dao rựa bằng thép có khối lượng 1,1 kg ở\nnhiệt độ 850 °C vào trong bể nước lạnh để làm tăng độ cứng của lưỡi dao. Nước\ntrong bể có thể tích 200 lít và có nhiệt độ bằng với nhiệt độ ngoài trời là 27 °C.\nXác định nhiệt độ của nước khi có sự cân bằng nhiệt. Bỏ qua sự truyền nhiệt cho\nthành bể và môi trường bên ngoài. Biết nhiệt dung riêng của thép là 460 J/kg.K; của\nnước là 4 180 J/kg.K.\nHình 3.6 mô tả cách tạo lửa bằng ma sát trong tình huống nguy cấp\ncủa con người (như cần sưởi ấm trong thời tiết lạnh, nấu chín thức ăn,...)\nkhi không có bật lửa. Hãy giải thích cách tạo ra lửa trong tình huống này.\nHình 3.6. Tạo lửa bằng ma sát\n## Đơn vị đo nhiệt lượng và đo công\nTrước năm 1845, các nhà khoa học quan niệm nhiệt lượng và công là hai đại lượng thuộc\nhai lĩnh vực khác nhau nên xác định đơn vị đo công là jun (J), đơn vị đo nhiệt lượng là calo (cal).\nTrong đó: 1 calo là nhiệt lượng cần thiết để làm tăng nhiệt độ của 1 g nước từ 14,5 °C lên\n15,5 °C.\nNăm 1845, nhà bác học James Prescott Joule (Giem Bờ-rét-cót\nGiun) công bố kết quả thí nghiệm xác định mối liên hệ giữa hai\nđơn vị đo này (sự tương đương cơ học của nhiệt) với kết quả là\n1 cal = 4,41 J. Trong mô hình thí nghiệm của ông (Hình 3.7), các quả\nnặng chuyển động dưới tác dụng của trọng lực làm cho các cánh\nquạt quay quanh trục. Cánh quạt quay đã khuấy động khối nước\ntrong bình, làm nội năng của khối nước tăng lên, điều này được\nxác nhận thông qua sự tăng nhiệt độ của nhiệt kế. Thông qua\nxác định công của trọng lực và nhiệt lượng nước nhận vào để\ntăng nhiệt, ông xác định được mối liên hệ hai đơn vị đo trên.\nTừ kết quả thí nghiệm, đến năm 1948, sau khi đã công nhận nhiệt lượng và công là hai\nhình thức biến đổi năng lượng của vật, các nhà khoa học thống nhất lấy đơn vị đo của nhiệt\nlượng và công trong hệ SI là jun (J) và 1 cal = 4,186 J.\nHình 3.7. Mô hình\nthí nghiệm xác định mối liên hệ\ngiữa hai đơn vị cal và J\n24\n"
}