{
    "pageNumber": 35,
    "pageText": "## Báo cáo kết quả thí nghiệm:\n\n### Nhiệt hóa hơi riêng của nước:\n\n**Công thức:**\n\nL = St / Δm \n\n(4.3)\n\n**Trong đó:**\n\n* L: nhiệt hóa hơi riêng của nước (J/g)\n* St: nhiệt lượng tỏa ra trong thời gian t (J)\n* Δm: khối lượng nước bị bay hơi (g)\n\n**Dụng cụ:**\n\n* 1 chiếc cân điện tử có độ chia nhỏ nhất 0,01 g\n* 1 ấm đun nước siêu tốc (loại 1,8 lít)\n* 1 đồng hồ đo thời gian có độ chia nhỏ nhất 0,01 s\n* 1 chai nước ở nhiệt độ phòng\n\n**Tiến hành thí nghiệm:**\n\n* **Bước 1:** \n    * Điều chỉnh đơn vị đo của cân là g. Đặt ấm đun lên đĩa cân, hiệu chỉnh cân về số 0,00.\n    * Nhấc ấm đun khỏi đĩa cân, rót nước từ từ vào ấm đun đến giá trị khoảng 320,00 g.\n\n* **Bước 2:** \n    * Đặt ấm đun chứa nước lên đĩa cân, bật công tắc để bắt đầu đun nước.\n    * Khi nước vừa sôi, mở nắp ấm đun để nước bay hơi.\n    * Khi thấy cân điện tử chỉ 300,00 g thì bắt đầu bấm đồng hồ đo thời gian.\n\n* **Bước 3:** \n    * Khi thấy số chỉ trên cân điện tử giảm còn 250,00 g (là khối lượng m của phần nước còn lại trong ấm đun) thì ghi nhận thời gian t và khối lượng m theo mẫu Bảng 4.3.\n    * Lặp lại phép đo t và m khi số chỉ trên cân điện tử lần lượt giảm còn 200,00 g và 150,00 g.\n\n**Bảng 4.3. Bảng số liệu thí nghiệm đo nhiệt hoá hơi riêng của nước (số liệu minh họa) (Biết ấm đun có công suất P = 1 500 W, m0 = 300,00 g)**\n\n| Lần đo | m (g) | Δm = m0 - m (g) | t (s) | L (J/g) |\n|---|---|---|---|---|\n| 1 | 250,00 | 50,00 | 77,00 | - |\n| 2 | 200,00 | 100,00 | 156,00 | - |\n| 3 | 150,00 | 150,00 | 235,00 | - |\n\n**Xử lý số liệu:**\n\n* Tính giá trị của đại lượng L trong mỗi lần đo, từ đó tính giá trị trung bình của đại lượng này.\n* Thiết lập biểu thức tính sai số ΔL của nước, từ đó viết kết quả theo quy định.\n\n**Nhận xét:**\n\n* So sánh kết quả nhiệt hoá hơi riêng của nước đo được với giá trị trong Bảng 1.4 (trang 13).\n* Giải thích nguyên nhân gây ra sai số.\n\n**Đề xuất phương án khắc phục sai số:**\n\n* Đề xuất phương án khắc phục sai số giữa kết quả nhiệt hoá hơi riêng của nước vừa đo được với giá trị trong Bảng 1.4 (trang 13). \n"
}