{
    "pageNumber": 67,
    "pageText": "VẬT LÍ 12\n## Bài 10 LỰC TỪ. CẢM ỨNG TỪ\n– Thí nghiệm mô tả hướng của lực từ tác dụng lên đoạn dây dẫn mang dòng điện đặt\ntrong từ trường.\n– Định nghĩa cảm ứng từ B, đơn vị tesla, đơn vị cơ bản và dẫn xuất để đo các đại lượng từ.\nBiểu thức tính lực từ F = BILsinθ.\n\nLoa điện động là thiết bị biến đổi tín hiệu điện thành dao động cơ học, từ đó tạo ra sóng âm lan truyền ra môi trường vật chất. Bộ phận thực hiện nhiệm vụ này là củ loa (Hình 10.1) có cấu tạo cơ bản gồm cuộn dây được đặt trong từ trường của một nam châm vĩnh cửu, cuộn dây cũng đồng thời được nối với màng loa. Khi có dòng điện thay đổi qua cuộn dây, cuộn dây sẽ dao động làm cho màng loa cũng dao động tạo ra sóng âm. Vậy lực nào làm cho cuộn dây dao động?\nHình 10.1. Củ loa điện động\n## 1 THÍ NGHIỆM KHẢO SÁT PHƯƠNG VÀ CHIỀU CỦA LỰC TỪ TÁC DỤNG LÊN DÒNG ĐIỆN\n** * Mục đích**: Khảo sát phương và chiều của lực từ tác dụng lên đoạn dây dẫn mang dòng điện đặt trong từ trường.\n** * Dụng cụ**:\n– Hộp gỗ có gắn hai núm xoay (1) và (2) để thay đổi các giá trị cường độ dòng điện qua khung dây (3) và cuộn dây của nam châm điện hình chữ U (4).\n– Hai công tắc (5) và (6) có tác dụng đảo chiều dòng điện qua khung dây và cuộn dây của nam châm điện.\n– Đèn báo (7) cho biết chiều từ trường đều trong lòng cuộn dây của nam châm điện.\n– Nguồn điện (8) nối với hai đầu mạch điện trong hộp gỗ để tạo ra các dòng điện.\n– Bảng chia độ (9) gắn với khung dây (3) để xác định góc hợp bởi mặt phẳng khung dây này và đường sức từ.\n– Quả nặng (10) làm đối trọng để điều chỉnh trạng thái cân bằng của đòn cân (11).\n- Ampe kế (12) cho biết giá trị cường độ dòng điện I qua khung dây.\n- Lực kế (13).\n– Hai khung dây (14) có kích thước khác khung dây (3).\n\n1. Bố trí thí nghiệm như Hình 10.2, thực hiện thí nghiệm theo các bước gợi ý để xác định phương, chiều của lực từ tác dụng lên đoạn dây dẫn mang dòng điện đặt trong từ trường.\n2. Quan sát bố trí thí nghiệm trong Hình 10.2, hãy trình bày nguyên tắc đo lực từ.\n\n66 \n"
}