{
    "pageNumber": 7,
    "pageText": "## Cấu trúc của vật chất\n\nVật chất xung quanh chúng ta thường tồn tại phổ biến ở ba thể cơ bản là rắn, lỏng và khí.\n\n**1. Nêu các tính chất của chất rắn, chất lỏng, chất khí về hình dạng và thể tích của chúng. Các tính chất này được giải thích như thế nào?**\n\n* **Thể rắn:** (xét với chất rắn kết tinh)\n    * Các phân tử rất gần nhau (khoảng cách trung bình giữa các phân tử cỡ kích thước phân tử) và các phân tử sắp xếp có trật tự, chặt chẽ (Hình 1.4a).\n    * Lực tương tác giữa các phân tử rất mạnh, giữ cho chúng không di chuyển tự do mà chỉ có thể dao động quanh vị trí cân bằng xác định (Hình 1.4b).\n    * Do đó, vật rắn luôn có thể tích và hình dạng riêng xác định (Hình 1.5).\n\n* **Thể khí:** \n    * Các phân tử ở xa nhau (khoảng cách trung bình giữa các phân tử lớn gấp hàng chục lần kích thước của chúng) (Hình 1.4a).\n    * Lực tương tác giữa các phân tử rất yếu (trừ trường hợp chúng va chạm nhau) nên các phân tử chuyển động hoàn toàn hỗn loạn (Hình 1.4b).\n    * Do đó, khối chất khí không có hình dạng và thể tích riêng mà nó có hình dạng và thể tích của bình chứa nó và có thể nén được dễ dàng.\n\n* **Thể lỏng:** \n    * Được coi là trung gian giữa thể khí và thể rắn.\n    * Khoảng cách trung bình giữa các phân tử trong chất lỏng lớn hơn khoảng cách trung bình giữa các phân tử trong chất rắn và nhỏ hơn khoảng cách trung bình giữa các phân tử trong chất khí (Hình 1.4a).\n    * Lực tương tác giữa các phân tử ở thể lỏng lớn hơn lực tương tác giữa các phân tử ở thể khí nên giữ các phân tử không bị phân tán ra xa nhau, do đó chất lỏng có thể tích riêng xác định.\n    * Lực tương tác này chưa đủ lớn như trong thể rắn nên các phân tử ở thể lỏng cũng dao động quanh vị trí cân bằng nhưng các vị trí này không cố định mà luôn luôn thay đổi (Hình 1.4b).\n    * Do đó, khối chất lỏng rất khó bị nén, nó có thể tích xác định nhưng không có hình dạng xác định mà có hình dạng của phần bình chứa nó (Hình 1.6).\n\n**Lưu ý:** Riêng với nước, khoảng cách trung bình giữa các phân tử ở thể lỏng nhỏ hơn khoảng cách trung bình giữa các phân tử ở thể rắn (nước đá).\n\n**(Xem mục 3. Sự nóng chảy.)**\n\n\n **Hình 1.4:**  Sự sắp xếp (a) và chuyển động (b) của các phân tử ở các thể rắn, lỏng, khí\n\n **Hình 1.5:** Một lọ hoa có hình dạng và kích thước xác định\n\n **Hình 1.6:** Khối nước trà trong ấm và trong tách có hình dạng của phần ấm và phần tách chứa nó\n"
}