{
    "pageNumber": 84,
    "pageText": "VẬT LÍ 12\n\nTrong vùng không gian có từ trường biến thiên theo thời gian thì trong vùng đó xuất hiện một điện trường xoáy; ngược lại, trong vùng không gian có điện trường biến thiên theo thời gian thì trong vùng đó xuất hiện một từ trường biến thiên theo thời gian. Do đó, điện trường biến thiên và từ trường biến thiên theo thời gian chuyển hoá lẫn nhau và cùng tồn tại trong không gian, được gọi là điện từ trường.\n\n**Mô hình sóng điện từ**\n\nQuá trình lan truyền của điện từ trường trong không gian gọi là sóng điện từ. Trong quá trình lan truyền, tại một điểm, vectơ cường độ điện trường E và vectơ cảm ứng từ B luôn dao động cùng pha, vuông góc với nhau và vuông góc với phương truyền sóng điện từ như Hình 12.8. Do đó, sóng điện từ là sóng ngang. Để xác định chiều của vectơ cường độ điện trường, vectơ cảm ứng từ và chiều truyền của sóng điện từ tại một điểm, ta sử dụng quy tắc vặn đinh ốc: Quay đinh ốc theo chiều từ vectơ cường độ điện trường đến vectơ cảm ứng từ thì chiều tiến của đinh ốc là chiều lan truyền của sóng điện từ (Hình 12.9).\n\n_Hình 12.8. Mô hình sự lan truyền sóng điện từ_\n_Hình 12.9. Minh hoạ quy tắc vặn đinh ốc_\n\nTrong Chương trình Vật lí 11, các em đã được học thang sóng điện từ cho biết dải bước sóng ứng với các loại sóng điện từ khác nhau. Mỗi loại sóng điện từ có tác dụng và ứng dụng khác nhau. Các sóng điện từ có bước sóng càng nhỏ thì năng lượng càng lớn và độ đâm xuyên càng cao. Ánh sáng có bản chất là sóng điện từ và mắt người chỉ cảm nhận được thành phần điện trường.\n\n**Xác định vectơ cảm ứng từ B của sóng điện từ tại một thời điểm trong Hình 12.10.**\n\n_Hình 12.10. Phương, chiều vectơ cường độ điện trường E và chiều truyền sóng tại một điểm trong không gian ở một thời điểm xác định_\n\nDựa vào kiến thức đã học và sách, báo, internet,... em hãy viết bài luận ngắn về ứng dụng của tia tử ngoại trong việc điều trị bệnh còi xương cho trẻ em.\n\n**10. Nhắc lại một số tính chất cơ bản của sóng điện từ mà em đã được học trong Chương trình Vật lí 11.** \n"
}