{
    "pageNumber": 97,
    "pageText": "VẬT LÍ 12\nĐể kiểm chứng các giả thiết về mô hình nguyên tử của Rutherford, Geiger và Marsden đã\ntiến hành thí nghiệm dùng chùm hạt alpha bắn phá một lá vàng mỏng.\n* Mô tả thí nghiệm:\nHệ thí nghiệm tán xạ hạt a gồm các dụng cụ được bố trí như trong Hình 14.3a:\n– Nguồn phát hạt alpha được đặt trong buồng chứa được hút chân không.\n-\nLá vàng mỏng có bề dày khoảng 1 µm.\nĐầu dò gắn màn huỳnh quang có thể thay đổi vị trí.\nĐặt nguồn phát hạt alpha vào trong buồng chứa. Buồng chứa được thiết kế để có thể đảm bảo\nchùm hạt alpha tập trung chiếu vào lá vàng. Lần lượt thay đổi vị trí của đầu dò và ghi nhận\nsố lượng các hạt alpha tương ứng với các góc lệch khác nhau (Hình 14.3b) bằng cách đếm\nsố lượng tín hiệu trên màn huỳnh quang.\n* Một số kết quả quan trọng (Hình 14.4): \n– Phần lớn các hạt alpha xuyên thẳng qua tấm vàng mỏng,\nđiều này chứng tỏ rằng nguyên tử không hoàn toàn đặc như\nmô hình của Thompson, trong nguyên tử sẽ có những vùng\ntrống, các hạt alpha có thể bay xuyên qua mà không xảy ra\ntương tác với nguyên tử vàng.\n-\nMột số ít các hạt bị lệch khỏi phương ban đầu với những \ngóc khác nhau, điều này cho thấy các hạt alpha đã tương\ntác với các hạt khác mang điện tích dương nằm bên trong\nnguyên tử.\n– Một tỉ lệ rất nhỏ các hạt alpha chệch hướng ở góc lớn hơn 90°. Hiện tượng này chỉ có thể\nđược giải thích khi hạt alpha tương tác với phần điện tích dương của nguyên tử được tập\ntrung ở một vùng rất nhỏ tại trung tâm của nguyên tử.\nCác kết quả thực nghiệm dùng chùm hạt alpha bắn phá mục tiêu là một lá vàng mỏng của\nGeiger và Marsden thể hiện sự phù hợp với mô hình nguyên tử do Rutherford đề xuất: \n1. Để đảm bảo độ chính xác của\nphép đo, nguồn phát hạt alpha\ntrong thí nghiệm phải được đặt\ntrong buồng chứa được hút chân\nkhông. Hãy cho biết, nếu buồng\nchứa không được hút chân\nkhông (còn chứa không khí) thì\nkết quả thí nghiệm sẽ bị ảnh\nhưởng như thế nào?\n2. Từ kết quả thí nghiệm tán xạ của\nRutherford, thảo luận để trả lời\ncâu hỏi:\na) Nguyên tử có cấu trúc đặc hoàn\ntoàn như mô hình của Thompson\nkhông? Giải thích.\nb) Nguyên nhân nào có thể làm số\nít hạt alpha bị lệch khỏi phương\ntruyền thẳng (bị tán xạ)?\n"
}