{
    "pageNumber": 18,
    "pageText": "## Rèn luyện sự chăm chỉ trong học tập và cuộc sống\n\n**1. Thực hiện những việc làm sau để rèn luyện sự chăm chỉ và chia sẻ kết quả rèn luyện của em.**\n\n1. Lập kế hoạch cho học tập và các hoạt động khác.\n2. Cam kết thực hiện đúng theo kế hoạch đã đặt ra.\n3. Tìm sự hỗ trợ khi gặp khó khăn để kế hoạch được thực hiện theo đúng tiến độ thời gian và chất lượng.\n4. Tự thưởng cho bản thân khi hoàn thành được mỗi phần việc trong kế hoạch.\n5. Thực hiện liên tục các công việc theo kế hoạch đến khi trở thành thói quen làm việc chăm chỉ.\n\n**2. Nhận xét về hành động của mỗi bạn trong các tình huống sau và chỉ ra những điều chưa đúng khi rèn luyện sự chăm chỉ.**\n\n**Tình huống 1:**\n\nQuyết tâm rèn luyện trở thành người chăm chỉ trong học tập, M. lập thời gian biểu cho các môn học, hoạt động ở trường và cố gắng thực hiện theo kế hoạch đã để ra. Tuần đầu tuân thủ tốt, M. vui lắm. Tuy nhiên, bước sang tuần thứ hai, M. không ngồi vào bàn học đúng giờ vì còn có xem hết phim, đọc hết phần truyện hoặc đôi lúc mải nói chuyện với bạn qua điện thoại,... Vì vậy, M. chưa hoàn thành bài đầy đủ trước khi đến lớp.\n\n**Tình huống 2:**\n\nĐi học về, T. lấy chổi quét nhà và lau nhà. Mẹ thấy vậy liền nói: “Thôi con nghỉ đi, vừa đi học về mệt, để mẹ làm cho\". T. cảm ơn mẹ và đi vào phòng. Tối ăn cơm xong, T. dọn mâm bát đi rửa, bố lại bảo: \"Thôi, có mấy cái bát, để bố rửa cho, con nghỉ ngơi rồi chuẩn bị học bài đi\". T. cảm ơn bố và ra phòng khách ngồi xem ti vi.\n\n**Nhận xét**:\n\n* **Bạn M**: Mặc dù đã có kế hoạch và thực hiện tốt trong tuần đầu tiên, nhưng bạn M chưa đủ quyết tâm để tiếp tục thực hiện kế hoạch của mình. Bạn M đã bị sao nhãng bởi các hoạt động giải trí khác và chưa ưu tiên việc học tập.\n* **Bạn T**: Mặc dù bạn T có ý thức giúp đỡ bố mẹ việc nhà, nhưng hành động của bạn cho thấy bạn chưa thực sự tự giác và chủ động trong việc rèn luyện tính chăm chỉ. Bạn T dễ dàng bỏ dở công việc khi được bố mẹ đề nghị.\n\n**Kết luận**: Cả hai bạn đều chưa thực sự rèn luyện được tính chăm chỉ một cách hiệu quả. Để rèn luyện tính chăm chỉ, các bạn cần phải có sự quyết tâm, nỗ lực và tính kỷ luật cao hơn. \n"
}