{
    "pageNumber": 29,
    "pageText": "**Rèn luyện kĩ năng hợp tác giải quyết vấn đề nảy sinh**\n\n1. Xác định những vấn đề nảy sinh trong các tình huống sau và đề xuất cách hợp tác để giải quyết.\n\n* **Tình huống 1:**\n\nThầy giáo chia lớp thành các nhóm, yêu cầu học sinh thiết kế sản phẩm nhóm để buổi học sau thuyết trình. Đến buổi học sau, khi thầy giáo mời học sinh các nhóm lên trình bày, chỉ một số nhóm đã có sản phẩm, các nhóm khác phản hồi: \"Thưa thầy, thời gian gấp quá nên chúng em chưa hoàn thành”, “Nhiệm vụ khó quá thầy ạ!\"....\n\n* **Vấn đề:** \n    * Các nhóm chưa phân chia thời gian hợp lý để hoàn thành sản phẩm.\n    * Nhiệm vụ được giao có thể quá khó so với khả năng của một số nhóm.\n* **Đề xuất cách giải quyết:**\n    * Các thành viên trong nhóm cần phân chia công việc rõ ràng, lên kế hoạch và thống nhất thời gian hoàn thành.\n    * Nhóm trưởng cần theo dõi tiến độ, hỗ trợ các thành viên gặp khó khăn.\n    * Nếu nhiệm vụ quá khó, nhóm có thể trao đổi với giáo viên để nhận được sự hỗ trợ.\n\n\n* **Tình huống 2:**\n\nT., H., M. được phân công cùng làm dự án học tập môn Khoa học tự nhiên. Cả 3 bạn đã họp nhóm và có sự phân công rõ ràng nhưng gần đến ngày nộp sản phẩm, T. hỏi thì M. bảo: “Ôi tớ quên chưa làm”. Lúc đó chỉ còn một ngày để nộp cho cô giáo nên rất khó để M. hoàn thành sản phẩm.\n\n* **Vấn đề:** M. thiếu trách nhiệm, chưa hoàn thành nhiệm vụ được giao.\n* **Đề xuất cách giải quyết:**\n    * T. và H. động viên M. cùng cố gắng hoàn thành sản phẩm.\n    * Cả 3 bạn cùng phân chia lại công việc, san sẻ phần việc của M., hỗ trợ M. hoàn thành nhiệm vụ.\n\n\n* **Tình huống 3:**\n\nNhóm của A. được cô giáo phân công biểu diễn một tiết mục văn nghệ trong buổi Sinh hoạt dưới cờ.  A. phân công cho V. hát chính và chuẩn bị trang phục, N. và các bạn khác múa phụ hoạ. Nghe vậy, N. liền nói: “Tớ không biết múa, đừng cho tớ vào đội hình!\"; V. phản ứng: “Sao tớ nhiều việc thế?\". A. liền nói: “Có từng đấy việc mà cũng kêu, các cậu cử làm đi\". Kết quả là tiết mục văn nghệ của nhóm A. không được đánh giá cao.\n\n* **Vấn đề:**\n    * Các thành viên trong nhóm thiếu tinh thần hợp tác, không sẵn sàng thực hiện nhiệm vụ được giao.\n    * Nhóm trưởng thiếu kỹ năng lãnh đạo, phân công nhiệm vụ chưa hợp lý, không biết cách động viên, khích lệ các thành viên.\n* **Đề xuất cách giải quyết:** \n    * Các thành viên trong nhóm cần thể hiện tinh thần tập thể, sẵn sàng hỗ trợ lẫn nhau.\n    * N. cần cố gắng tham gia tập luyện cùng cả nhóm, các bạn khác có thể hướng dẫn N.\n    * A. nên phân chia lại công việc cho phù hợp với khả năng của từng thành viên.\n\n\n* **Tình huống 4:**\n\nNhóm của B. được thầy giáo phân công lựa chọn hình thức hoạt động xã hội. Mọi người trong nhóm ai cũng có ý tưởng riêng, tranh nhau đưa ra ý kiến và không ai chịu lắng nghe ai. Sau nhiều ngày bàn bạc, cả nhóm vẫn không thống nhất chọn được hình thức nào.\n\n* **Vấn đề:** Các thành viên trong nhóm chưa biết cách thảo luận và tôn trọng ý kiến của nhau.\n* **Đề xuất cách giải quyết:**\n    * Mỗi thành viên cần trình bày ý tưởng của mình một cách rõ ràng, ngắn gọn.\n    * Cả nhóm cần lắng nghe và phân tích ưu, nhược điểm của từng ý tưởng.\n    * Tìm kiếm điểm chung của các ý tưởng để thống nhất lựa chọn hình thức hoạt động phù hợp.\n\n\n2. Đóng vai giải quyết vấn đề ở các tình huống trên và chia sẻ kết quả thực hiện. \n\n*(Các bạn học sinh tự đóng vai, thảo luận và chia sẻ kết quả thực hiện).* \n"
}