{
    "pageNumber": 89,
    "pageText": "2. Viết câu theo mỗi yêu cầu sau:\na. Giới thiệu đoạn kịch “Vì đại dương trong xanh”, trong đó có sử dụng\ndấu gạch ngang để chú thích, giải thích.\nb. Giới thiệu các nhân vật trong đoạn kịch “Vì đại dương trong xanh”,\ntrong đó có sử dụng dấu gạch ngang để liệt kê.\n3. Tưởng tượng, viết lại cuộc trò chuyện giữa Tiên Cá Trắng và Tiên\nCá Đen về việc chăm lo cho các loài sinh vật biển, trong đó có sử\ndụng dấu gạch ngang.\nViết\n \nĐoạn văn\nthể hiện tình cảm, cảm xúc về một câu chuyện\n1. Đọc đoạn văn của bạn Nguyên Minh và thực hiện yêu cầu:\nTrong các truyện đã đọc về bảo vệ môi trường, tôi đặc biệt ấn tượng với\ntruyện “Bài học ở rừng” của nhà văn Lê Trâm. Nhờ lối kể chuyện hấp dẫn,\ntôi lần lượt trải qua nhiều cung bậc cảm xúc, từ ngỡ ngàng với những vạt\nnấm đến náo nức với những tiếng reo của các bạn nhỏ. Tôi cũng hồi hộp\nlắng nghe để cảm nhận những thanh âm của rừng: tiếng gió thổi rì rào, tiếng\nxào xạc của lá khô, tiếng suối róc rách và cả tiếng chim hót,... Đặc biệt, tôi\nnhư nghe thấy cả tiếng vỏ cây tách mầm rất khẽ. Nghe để thấy rừng quả là\nmón quà tặng diệu kì từ thiên nhiên. Từ những câu hỏi về vẻ đẹp, thanh\nâm của rừng, tác giả đã rất khéo léo khi kết nối, cuốn sự chú ý của các\nbạn nhỏ vào thực trạng rừng đang bị tàn phá. Qua đó, giúp các bạn ý thức\nhơn về trách nhiệm bảo vệ rừng. Nội dung câu chuyện nhờ thế mà tinh tế,\nsâu sắc. Bài học ở rừng đã kết thúc nhưng mở ra cho tôi biết bao suy nghĩ:\nChúng ta cần làm gì để trong những cánh rừng bạt ngàn, đâu đâu cũng xôn\nxao \"tiếng vỏ cây tách mầm\"?\n\n                                                                                                         Nguyên Minh\na. Đoạn văn viết về điều gì?\nTìm đáp án đúng:\n• Thể hiện tình cảm, cảm xúc về một nhân vật.\n• Thể hiện tình cảm, cảm xúc về một hình ảnh.\n• Thể hiện tình cảm, cảm xúc về câu chuyện.\n• Thể hiện tình cảm, cảm xúc về tác giả.\n \nb. Bạn Nguyên Minh giới thiệu và khẳng định điều gì ở câu văn mở đầu?\n88\n"
}