{
    "pageNumber": 2,
    "pageText": "HƯỚNG DẪN SỬ DỤNG SÁCH\n\n**Trong bài học này, em sẽ tìm hiểu:**\n\n* Những nội dung chính của bài học. \n\n**Hoạt động khởi động**\n\n* Khơi gợi kiến thức, kinh nghiệm, vốn sống sẵn có của học sinh, tạo tình huống giúp học sinh hứng thú theo dõi bài học. \n\n**◎ Hoạt động khám phá**\n\n* Hình thành kiến thức, khái niệm cốt lõi của bài học; năng lực khám phá các hiện tượng tự nhiên. \n\n**Hoạt động luyện tập, thực hành**\n\n* Ôn luyện, kiểm tra, đánh giá các kiến thức, kĩ năng đã học.\n\n**Hoạt động vận dụng**\n\n✔ Vận dụng các kiến thức, kĩ năng đã học vào giải quyết một số vấn đề trong thực tiễn. \n\n**Em tìm hiểu thêm**\n\n* Cung cấp thông tin khoa học, mở rộng vốn kiến thức.\n\n**Từ khoá**\n* Thuật ngữ chính của bài học.\n\n**Bài 23** Các nhóm chất dinh dưỡng có trong thức ăn \n\n**Trong bài học này, em sẽ tìm hiểu:**\n\n* Các nhóm chất dinh dưỡng có trong thức ăn\n* Vai trò của các nhóm chất dinh dưỡng đó với cơ thể. \n\nHằng ngày em thường sử dụng những thức ăn, đồ uống nào? Tại sao em lựa chọn những thức ăn, đồ uống đó? \n\n**Các nhóm chất dinh dưỡng có trong thức ăn**\n\nThức ăn trong hình dưới đây có những nhóm chất dinh dưỡng nào?\n\n**Em sẽ khuyên bạn điều gì trong mỗi tình huống sau?**\n\n*  \"Chúng mình ăn nhiều thịt lợn\n  nướng cho ngon nhé!\".\n\n*  \"Em là tuyên truyền viên về\n   an toàn bơi lội!\". \n\n* Cùng các bạn thảo luận về một số nguyên tắc bơi an toàn \n* Em và mọi người xung quanh đã làm gì để phòng tránh đuối nước?\n* Hãy về viết bản \"Cam kết thực hiện nguyên tắc bơi an toàn\".\n* Đồng thời là tuyên truyền viên để tuyên truyền, vận động bạn bè, người thân cùng thực hiện.\n\n...không hô hấp, làm cho các cơ quan trong cơ thể bị thiếu khí -> các chức năng sống của cơ thể ngừng hoạt động.\n\n**Từ khoá**\n\nĐuối nước\n\n* Theo tổ chức Y tế Thế giới WHO, ước tính cho tới năm 2022 có khoảng 1,36 triệu người chết đuối mỗi năm ở Nam Á và khoảng 2000 trẻ em đuối nước mỗi ngày trên toàn cầu.\n\n**Một số nguyên tắc an toàn bơi hoặc tập bơi**\n\n**Quan sát các hình dưới đây và trả lời các câu hỏi**\n\n* Để an toàn khi bơi hoặc tập bơi, chúng ta cần tuân theo những nguyên tắc nào?\n* Những việc **không nên** làm khi đi bơi hoặc tập bơi?\n\n**Một số nguyên tắc bơi an toàn**\n\n* Bơi tại những bể bơi có phao cứu sinh, nhân viên cứu hộ và có sự giám sát của người lớn.\n* Không tự ý lăn xuống nước.\n* ... \n\n**Em đã học được**\n\n* Những kiến thức cốt lõi của mỗi phần hoặc mỗi bài học.\n\n! **Nhắc nhở một số việc nên làm, không nên làm.** \n"
}