{
    "pageNumber": 37,
    "pageText": "• LUYỆN TẬP\n\n**1. Em đồng tình hay không đồng tình với quy trình thành lập doanh nghiệp nhỏ nào dưới đây? Vì sao?**\n\na. Để thành lập doanh nghiệp nhỏ, chủ doanh nghiệp cần chuẩn bị giấy phép đăng kí kinh doanh của doanh nghiệp, chứng minh nhân dân/ căn cước công dân, danh sách các thành viên góp vốn và nội quy của công ti. \n\nb. Để thành lập doanh nghiệp nhỏ, chủ doanh nghiệp phải xin được giấy phép mở công ti, sau đó cần chuẩn bị con dấu công ti, tài khoản ngân hàng của công ti, chữ kí số để đóng thuế trực tuyến, bảng hiệu công ti và các hồ sơ về thuế.\n\n*c. Để thành lập doanh nghiệp nhỏ, chủ doanh nghiệp cần hoàn thiện giấy đề nghị được cấp phép đăng kí doanh nghiệp để đăng kí kinh doanh, xin giấy phép mở công ti ở Phòng Đăng kí kinh doanh.*\n\nd. Chủ doanh nghiệp có thể tiến hành tổ chức, hoạt động doanh nghiệp như tuyển dụng, mua trang thiết bị, đặt con dấu, mở tài khoản ngân hàng, bảng hiệu công ti trước, sau đó đăng kí giấy phép kinh doanh theo quy định để vận hành công ti một cách chính thức.\n\n**2. Em hãy tư vấn cho nhân vật trong các tình huống sau về những giấy tờ, hồ sơ cần thiết để thành lập công ti và các việc cần làm sau khi thành lập.**\n\n**• Trường hợp 1.**\n\nNhận thấy một bộ phận giới trẻ hiện nay thích nuôi thú cưng, đặc biệt là các dòng mèo Anh lông ngắn, T đã phát triển ý tưởng khởi nghiệp nhân giống và kinh doanh mèo. T cùng ba người bạn bắt đầu phân tích thị trường, nghiên cứu nhân giống và chọn địa điểm kinh doanh phù hợp. T dự định chủ yếu khai thác ở lượng khách hàng trẻ, sống trong khu vực thành phố. Nhóm ước tính cần số vốn khoảng 3 tỉ đồng để thành lập và vận hành cửa hàng. Gia đình T chỉ hỗ trợ 1 tỉ, số còn lại T và các bạn phải tự xoay sở.\n\n**• Trường hợp 2.**\n\nÔng A muốn thành lập một chuỗi cửa hàng kinh doanh đồ thủ công mĩ nghệ với khát vọng trở thành doanh nghiệp kinh doanh sản phẩm làng nghề truyền thống hàng đầu khu vực trong 3 năm. Theo dự kiến, ông A sẽ mở 10 cửa hàng ở khu vực nội ô Thành phố Hồ Chí Minh. Mỗi cửa hàng sẽ gồm 1 quản lí cửa hàng, 5 nhân viên bán hàng, 1 lao công và 1 bảo vệ. \n\n"
}