{
    "pageNumber": 38,
    "pageText": "38\n**Trường hợp 3.**\nBà H dự định thành lập một công ti giáo dục với quy mô từ 50 đến 70 nhân sự. \nBà có người em với kinh nghiệm 5 năm làm kế toán và chồng bà là một giáo viên \nvới hơn 15 năm trong ngành. Bà đặt mục tiêu trong 5 năm tới, công ti sẽ đứng đầu \ntrong lĩnh vực đào tạo kĩ năng sống tại Việt Nam. Tuy nhiên, bà không có kinh nghiệm \ntrong việc truyền thông cũng như xây dựng hình ảnh, thương hiệu.\n**3. Em hãy đọc trường hợp sau và cho biết em học hỏi được điều gì từ \nbài học thành công của doanh nghiệp được đề cập.**\n\nĐể tham gia một cách tích cực, chủ động vào hoạt động sản xuất kinh doanh của \ndoanh nghiệp, cũng như phát triển lòng yêu nghề, việc rèn luyện thái độ yêu thích \nhoạt động sản xuất kinh doanh, chủ động học hỏi quy trình sản xuất kinh doanh và \nnhững bài học thành công của doanh nghiệp là cần thiết. Câu chuyện những cánh \nhoa khởi nghiệp của chị H là một minh chứng cho sự cố gắng biến ước mơ thành hiện thực.\nQuê hương chị H có nhiều lợi thế về nguồn lao động cũng như tài nguyên đất \nnhưng chưa được phát huy đúng mức. Cùng với niềm yêu hoa mãnh liệt, chị H ấp ủ dự \nđịnh thành lập doanh nghiệp nhỏ để trồng và kinh doanh hoa. Tuy nhiên, vì khả năng \ntài chính có hạn, chị phải vay mượn bạn bè được 30 triệu đồng. Không may lứa hoa \nđầu thất bại do thiếu kĩ thuật, kinh nghiệm. Không nản chí, chị H vẫn quyết tâm theo \nđuổi ý tưởng khởi nghiệp của mình. Chị đánh liều vay tiếp 100 triệu đồng với lãi suất \ncao để đầu tư. Chị còn mạnh dạn bỏ ra hơn 10 triệu đồng, đi học hỏi các mô hình trồng \nhoa tiên tiến. Từ kiến thức học hỏi được cộng với sự cần mẫn, quyết tâm cao, dần dần \ntrang trại hoa của chị đạt được những thành công nhất định. Không chỉ trả được số nợ \nvay vốn, giờ đây, sau hơn 4 năm khởi nghiệp với những khó khăn, trắc trở, trang trại \nhoa của chị là một trong những doanh nghiệp thành công nhất của tỉnh. \n\n**4. Em đồng tình hoặc không đồng tình với ý kiến nào sau đây về sự \nyêu thích, chủ động học hỏi quy trình sản xuất kinh doanh và những \nbài học thành công của doanh nghiệp? Vì sao?**\n\n**Học sinh A:**\n*Mình chỉ mới 16 tuổi. Công việc quan trọng nhất của mình \nlà học chứ không phải tham gia sản xuất kinh doanh.* \n\n**Học sinh B:** \n*Mình rất thích và đang cố sắp xếp lịch học để đi làm thêm ở quán cà phê. Một số \ncửa hàng cà phê thuê nhân viên phục vụ bán thời gian là học sinh cấp ba như \nbọn mình. Đây là cơ hội trải nghiệm nghề nghiệp cũng như rèn luyện các kĩ năng \nxã hội, môi trường làm thêm rất phù hợp với chúng mình.* \n"
}