{
    "pageNumber": 47,
    "pageText": "tài sản, trong quá trình thực hiện hành vi, A đã bị quần chúng vây bắt và giao cho cơ \nquan công an xử lí. A bị toà án tuyên 5 năm tù giam vì tội cướp tài sản. \n\n?\n– Theo em, hành vi của A đã để lại những hậu quả gì? \n– Là học sinh trung học phổ thông, em nên có thái độ như thế nào đối với tội \nphạm trong đời sống hằng ngày? \n\n* Trường hợp 2.\nTrên đường đi học về, B và C trao đổi. B cho rằng: “Tội phạm chỉ để lại những \nhậu quả cho bản thân người phạm tội\". Nhưng C lại cho rằng: \"Ngoài hậu quả cho \nchính mình, tội phạm còn gây ra những hậu quả khác cho nạn nhân, gia đình, xã hội\". \n\n?\nEm đồng tình với ý kiến của C hay B? Tại sao? Kể những hậu quả của một số \ntội phạm phổ biến. \n\n– Pháp luật hình sự là hệ thống quy phạm pháp luật do Nhà nước ban hành, \nxác định những hành vi nguy hiểm cho xã hội, bị coi là tội phạm và quy định \ntrách nhiệm hình sự đối với chủ thể thực hiện tội phạm. \n\n– Bộ luật Hình sự có nhiệm vụ bảo vệ chủ quyền quốc gia, an ninh của đất \nnước, bảo vệ chế độ xã hội chủ nghĩa, quyền con người, quyền công dân, \nbảo vệ quyền bình đẳng giữa đồng bào các dân tộc, bảo vệ lợi ích của \nNhà nước, tổ chức, bảo vệ trật tự pháp luật, chống mọi hành vi phạm tội; \ngiáo dục mọi người ý thức tuân theo pháp luật, phòng ngừa và đấu tranh \nchống tội phạm. \n\n– Tội phạm là hành vi nguy hiểm cho xã hội được quy định trong Bộ luật \nHình sự, do người có năng lực trách nhiệm hình sự hoặc pháp nhân thương \nmại thực hiện một cách cố ý hoặc vô ý, xâm phạm các quan hệ xã hội được \nLuật Hình sự bảo vệ mà theo quy định phải bị xử lí hình sự. \n\n– Theo pháp luật hình sự Việt Nam, hành vi bị coi là tội phạm được phân biệt \nvới những hành vi không phải là tội phạm qua các dấu hiệu sau: \n+ Tính nguy hiểm cho xã hội: là dấu hiệu cơ bản, quan trọng nhất, quyết \nđịnh những dấu hiệu khác của tội phạm. Tính nguy hiểm cho xã hội của \nhành vi phạm tội được xác định qua tầm quan trọng của các quan hệ xã \nhội được Luật Hình sự bảo vệ bị hành vi đó xâm hại. Hậu quả thiệt hại do \nhành vi đó gây ra hoặc đe doạ gây ra cho xã hội càng lớn, càng nghiêm \ntrọng thì tội phạm đó có tính nguy hiểm càng cao. \n\n47 \n"
}