{
    "pageNumber": 49,
    "pageText": "- Hình phạt là biện pháp cưỡng chế nghiêm khắc nhất của Nhà nước được quy định trong Bộ luật Hình sự, do Toà án quyết định áp dụng đối với người hoặc pháp nhân thương mại phạm tội nhằm tước bỏ quyền, lợi ích hợp pháp của người, pháp nhân thương mại đó.\n\n– Mục đích của hình phạt là để trừng trị người phạm tội, ngăn ngừa họ phạm tội mới, cải tạo, giáo dục họ thành người có ích cho xã hội, có ý thức tuân theo pháp luật và các quy tắc của cuộc sống. Đồng thời, hình phạt còn răn đe con người không được phạm tội, góp phần giáo dục công dân tôn trọng pháp luật, phòng ngừa và đấu tranh chống tội phạm.\n\n– Bộ luật Hình sự quy định các loại hình phạt sau:\n    + Hình phạt chính bao gồm: cảnh cáo, phạt tiền, cải tạo không giam giữ, tù có thời hạn, tù chung thân, tử hình. \n    + Hình phạt bổ sung bao gồm: cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định; cấm cư trú; quản chế; tước một số quyền công dân; tịch thu tài sản; phạt tiền; trục xuất.\n\nĐối với mỗi tội phạm, người phạm tội chỉ bị áp dụng một hình phạt chính và có thể bị áp dụng một hoặc một số hình phạt bổ sung.\n\nCác nguyên tắc cơ bản của pháp luật hình sự Việt Nam bao gồm:\n    + Nguyên tắc pháp chế xã hội chủ nghĩa của pháp luật Hình sự Việt Nam thể hiện ở việc tuân thủ các quy định của Hiến pháp, Luật Hình sự trong truy cứu trách nhiệm hình sự bảo đảm đúng người, đúng tội, không làm oan người vô tội, không bỏ lọt tội phạm. Chỉ được kết tội bằng tội danh được quy định trong Luật Hình sự, chỉ được tuyên hình phạt trong khung hình phạt mà Bộ luật Hình sự quy định;\n    + Nguyên tắc bình đẳng thể hiện mọi người đều bình đẳng trước pháp luật hình sự, không phân biệt giới tính, dân tộc, tín ngưỡng, tôn giáo, thành phần, địa vị xã hội;\n    + Nguyên tắc dân chủ được hiểu là Luật Hình sự bảo vệ các quyền dân chủ của mọi người trong các mặt của đời sống xã hội, kiên quyết xử lí những hành vi xâm phạm quyền dân chủ của công dân; bảo đảm quyền tham gia xây dựng pháp luật hình sự, giám sát thi hành, đấu tranh, phòng chống tội phạm của người dân;\n    + Nguyên tắc nhân đạo thể hiện Nhà nước tạo điều kiện cho người phạm tội tự cải tạo, làm lại cuộc đời và có cơ hội sớm hoà nhập cộng đồng. Hình phạt trong pháp luật hình sự không chỉ nhằm trừng trị người phạm tội mà còn giáo dục họ ý thức tuân theo pháp luật và các quy tắc của cuộc sống; ngăn ngừa họ phạm tội mới; giúp họ trở thành công dân có ích cho xã hội; \n"
}