{
    "pageNumber": 56,
    "pageText": "+ Việc truy cứu trách nhiệm hình sự người chưa thành niên phạm tội chỉ trong\ntrường hợp cần thiết và phải căn cứ vào những đặc điểm về nhân thân của họ, tính\nchất nguy hiểm cho xã hội của hành vi phạm tội và yêu cầu của việc phòng ngừa tội phạm.\n**- Trường hợp 1.**\nC 16 tuổi gây thương tích cho D với tỉ lệ thương tật 25%. Tại phiên toà xét xử, xét\nthấy D có đơn xin miễn trách nhiệm hình sự cho C vì C ăn năn hối cải, xin lỗi và bồi\nthường thiệt hại. Để bảo đảm lợi ích của người chưa thành niên, giáo dục, giúp đỡ C\nsửa chữa sai lầm, trở thành công dân có ích cho xã hội, Toà án đã tuyên miễn trách\nnhiệm hình sự và áp dụng biện pháp giám sát, giáo dục.\n– Nguyên tắc áp dụng hình phạt đối với người chưa thành niên phạm tội.\n+ Khi xét xử, Toà án chỉ áp dụng hình phạt đối với người chưa thành niên phạm tội\nnếu xét thấy việc miễn trách nhiệm hình sự và áp dụng một trong các biện pháp\ngiám sát, giáo dục hoặc áp dụng biện pháp giáo dục tại trường giáo dưỡng không\nbảo đảm hiệu quả giáo dục, phòng ngừa.\n+ Không xử phạt tù chung thân hoặc tử hình đối với người chưa thành niên phạm tội.\n+ Toà án chỉ áp dụng hình phạt tù có thời hạn đối với người chưa thành niên\nphạm tội khi xét thấy các hình phạt và biện pháp giáo dục khác không có tác dụng\nrăn đe, phòng ngừa.\n+ Khi xử phạt tù có thời hạn, Toà án cho người chưa thành niên phạm tội được\nhưởng mức án nhẹ hơn mức áp dụng đối với người đủ 18 tuổi trở lên phạm tội\ntương ứng và với thời hạn thích hợp ngắn nhất.\n+ Không áp dụng hình phạt bổ sung đối với người chưa thành niên phạm tội.\n+ Án đã tuyên đối với người chưa đủ 16 tuổi phạm tội, thì không tính để xác định\ntái phạm hoặc tái phạm nguy hiểm.\n\n**- Trường hợp 2.**\nBạn A xem chương trình tuyên truyền về pháp luật trên truyền hình. Nội dung Luật\nHình sự Việt Nam không áp dụng hình phạt chung thân và tử hình đối với người dưới\n18 tuổi phạm tội. Ngay cả hình phạt tù có thời hạn cũng chỉ áp dụng khi xét thấy\ncác hình phạt và biện pháp giáo dục khác không có tác dụng răn đe, phòng ngừa.\nA băn khoăn về vấn đề này!\n– Nguyên tắc chuyển hướng xử lí đối với người chưa thành niên phạm tội.\n+ Xử lí chuyển hướng là một xu hướng đã xuất hiện trên thế giới từ những\nnăm 1960, được áp dụng đối với người chưa thành niêm phạm tội. Xử lí chuyển hướng\nđược hiểu là việc các cơ quan có thẩm quyền chuyển hướng xử lí đối với người chưa\nthành niên vi phạm pháp luật hình sự sang xử lí bằng các biện pháp không chính thức,\nthay thế chế tài hình sự bằng các biện pháp xử lí chính thức khác. \n"
}