{
    "pageNumber": 57,
    "pageText": "+ Xử lí chuyển hướng nhằm tránh những nguy cơ bất lợi tiềm ẩn cho sự phát triển về thể chất, tâm lí, nhân cách của người chưa thành niên phạm tội đến từ các biện pháp giam, giữ cũng như tạo điều kiện cho họ tái hoà nhập cộng đồng. Bộ luật Hình sự Việt Nam đã tiếp nhận xu thế tiến bộ này thể hiện ở quy định về miễn trách nhiệm hình sự đối với người chưa thành niên phạm tội, thay bằng các biện pháp như giám sát giáo dục; quy định về biện pháp tư pháp thay thế hình phạt như biện pháp giáo dục tại trường giáo dưỡng. \n\n- **Trường hợp 3.**\n\nT 15 tuổi, ham chơi trò chơi điện tử nên đã có hành vi trộm xe gắn máy của anh Y. Khi bị công an bắt, T ăn năn, nhận lỗi và gia đình T cũng đã bồi thường thiệt hại cho anh Y. Do phạm tội lần đầu, nhân thân tốt và tự nguyện khắc phục hậu quả nên cơ quan điều tra đã miễn trách nhiệm hình sự đối với T và ra quyết định áp dụng biện pháp giáo dục tại xã, phường, thị trấn đối với T. \n\n?\n– Việc xử lí người chưa thành niên phạm tội tuân theo những nguyên tắc nào?\n– Vì sao cơ quan điều tra, Toà án ra quyết định miễn trách nhiệm hình sự và áp dụng biện pháp giám sát, giáo dục đối với C và T?\n– Các trường hợp trên đề cập đến nguyên tắc nào khi xử lí người chưa thành niên phạm tội? \n\nc. Các biện pháp xử lí đối với người chưa thành niên phạm tội\n\nEm hãy đọc các thông tin, trường hợp sau và trả lời câu hỏi. \n\n> **THÔNG TIN 1.**\n\nCác biện pháp giám sát, giáo dục khi miễn trách nhiệm hình sự đối với người chưa thành niên phạm tội. \n– Điều kiện áp dụng: \n\nCơ quan điều tra, Viện Kiểm sát hoặc Toà án chỉ quyết định miễn trách nhiệm hình sự và áp dụng biện pháp khiển trách, hoà giải tại cộng đồng hoặc biện pháp giáo dục tại xã, phường, thị trấn, nếu người chưa thành niên phạm tội hoặc người đại diện hợp pháp của họ đồng ý với việc áp dụng một trong các biện pháp này. \n\n– Biện pháp: (Trích Điều 92 Bộ luật Hình sự năm 2015 sửa đổi, bổ sung năm 2017)\n+ Khiển trách: là biện pháp giám sát, giáo dục có thể được áp dụng đối với người chưa thành niên được miễn trách nhiệm hình sự nhằm giúp họ nhận thức rõ hành vi phạm tội, hậu quả gây ra đối với cộng đồng, xã hội và nghĩa vụ của họ để sửa chữa lỗi lầm, khắc phục hậu quả và cải tạo để trở thành người có ích. (Trích Điều 93 Bộ luật Hình sự năm 2015 sửa đổi, bổ sung năm 2017) \n"
}