{
    "pageNumber": 58,
    "pageText": "+ Hoà giải tại cộng đồng: là biện pháp giám sát, giáo dục khi miễn trách nhiệm hình sự cho người chưa thành niên phạm tội nhằm giúp họ nhận thức rõ hành vi phạm tội, hậu quả gây ra đối với cộng đồng, xã hội và nghĩa vụ của họ để sửa chữa lỗi lầm, khắc phục hậu quả và cải tạo để trở thành người có ích và nhằm loại trừ những mâu thuẫn trong nội bộ dân cư tại địa phương.\n(Trích Điều 94 Bộ luật Hình sự năm 2015 sửa đổi, bổ sung năm 2017)\n+ Giáo dục tại xã, phường, thị trấn: là biện pháp giám sát, giáo dục người chưa thành niên khi miễn trách nhiệm hình sự cho họ nhằm giáo dục, quản lí họ tại nơi cư trú.\n(Trích Điều 95 Bộ luật Hình sự năm 2015 sửa đổi, bổ sung năm 2017)\n\n? Theo em, có những biện pháp giám sát, giáo dục nào trong trường hợp được miễn trách nhiệm hình sự có thể áp dụng đối với người chưa thành niên phạm tội? Các biện pháp đó được quy định như thế nào?\n\n**Trường hợp 1.**\nM 16 tuổi trộm cắp Ipad của N trị giá 5 triệu đồng. Khi bị bắt, qua khai báo, được biết đây là lần đầu M phạm tội. Xét thấy M thành khẩn khai báo nên cơ quan điều tra quyết định miễn trách nhiệm hình sự và áp dụng biện pháp khiển trách đối với M.\n\n**Trường hợp 2.**\nK 15 tuổi bị bắt với hành vi chạy xe quá tốc độ, gây tai nạn giao thông khiến anh H bị thương (tỉ lệ thương tật 11%). Gia đình K đã kịp thời đưa anh H vào bệnh viện cấp cứu cũng như bồi thường thiệt hại cho anh. Anh H đã đề nghị cơ quan điều tra miễn trách nhiệm hình sự cho K và được chấp thuận. Cơ quan điều tra đã áp dụng biện pháp hoà giải tại cộng đồng đối với K.\n\n**Trường hợp 3.**\nD 17 tuổi bị truy cứu trách nhiệm hình sự với tội cố ý gây thương tích. Qua nghiên cứu hồ sơ vụ án, Toà án quyết định áp dụng biện pháp giáo dục tại xã, phường, thị trấn đối với D; giao cho Uỷ ban nhân dân nơi D sinh sống quản thúc, không được đi khỏi địa phương.\n\n? Theo em, tại sao M, K, D lại được áp dụng các biện pháp giám sát, giáo dục nơi cư trú?\n\n**THÔNG TIN 2.**\nBiện pháp tư pháp giáo dục tại trường giáo dưỡng.\n>> Đối với người chưa thành niên phạm tội, cơ quan có thẩm quyền có thể áp dụng biện pháp giáo dục tại trường giáo dưỡng. Do đây là biện pháp tư pháp nên thẩm quyền áp dụng là do Toà án nhân dân áp dụng, biện pháp này buộc người chưa thành niên phạm tội phải cải tạo tại trường giáo dưỡng, chấp hành các nghĩa vụ về học tập, học nghề, lao động, sinh hoạt dưới sự quản lí, giáo dục của nhà trường. \n"
}