{
    "pageNumber": 59,
    "pageText": "66\nBiện pháp giáo dục tại trường giáo dưỡng có thời hạn áp dụng từ 01 đến 02 năm.\nTrong trường hợp người phạm tội có nhiều tiến bộ, trường giáo dưỡng có thể đề nghị\nToà án chấm dứt áp dụng biện pháp giáo dục trước thời hạn.\n\n\n?\n- Người chưa thành niên phạm tội sẽ bị đưa vào trường giáo dưỡng trong\ntrường hợp nào?\n– Người chưa thành niên phạm tội có thể được chấm dứt biện pháp giáo dưỡng\ntrước thời hạn không? Nếu có, thì điều kiện như thế nào?\n– Việc áp dụng biện pháp giáo dục tại trường giáo dưỡng đối với người chưa\nthành niên phạm tội đem lại lợi ích gì trong việc giáo dục họ thành công dân tốt\ncho xã hội?\n\n\n➤Trường hợp 4.\nA 14 tuổi bị bắt với hành vi cướp giật tài sản. Toà án đã áp dụng biện pháp giáo dục\ntại trường giáo dưỡng đối với A. Qua thời gian, A đã chấp hành nghĩa vụ học tập,\nlao động rất tốt và được chấm dứt trước thời hạn tại trường giáo dưỡng.\n\n\n?\nTheo em, tại sao A lại được chấm dứt biện pháp giáo dục tại trường giáo dưỡng\ntrước thời hạn?\n\n\n➤THÔNG TIN 3.\nCác hình phạt được áp dụng đối với người chưa thành niên phạm tội.\n \n>>\nTheo Bộ luật Hình sự năm 2015, chỉ áp dụng các hình phạt sau đây đối với người\nchưa thành niên phạm tội:\n- Cảnh cáo: Không có sự khác biệt trong quy định về hình phạt cảnh cáo được\náp dụng đối với người đã đủ 18 tuổi và người chưa thành niên. Hình phạt này được\náp dụng đối với người phạm tội ít nghiêm trọng và có nhiều tình tiết giảm nhẹ,\nnhưng chưa đến mức miễn hình phạt. \n(Trích Điều 34 Bộ luật Hình sự năm 2015 sửa đổi, bổ sung năm 2017)\n– Phạt tiền: Được áp dụng là hình phạt chính đối với người từ đủ 16 tuổi đến dưới\n18 tuổi, nếu người đó có thu nhập hoặc có tài sản riêng. Mức tiền phạt đối với người\ntừ đủ 16 tuổi đến dưới 18 tuổi phạm tội không quá một phần hai mức tiền phạt mà\nđiều luật quy định.\n(Trích Điều 99 Bộ luật Hình sự năm 2015 sửa đổi, bổ sung năm 2017)\n- Cải tạo không giam giữ: Hình phạt được áp dụng đối với người từ đủ 16 tuổi\nđến dưới 18 tuổi phạm tội rất nghiêm trọng do vô ý hoặc phạm tội ít nghiêm trọng,\nphạm tội nghiêm trọng hoặc người từ đủ 14 tuổi đến dưới 16 tuổi phạm tội rất\n\n59\n"
}