{
    "pageNumber": 60,
    "pageText": "60\n66\n?\nnghiêm trọng. Khi áp dụng hình phạt cải tạo không giam giữ đối với người chưa thành\nniên phạm tội, thì không khấu trừ thu nhập của người đó. Thời hạn cải tạo không giam\ngiữ đối với người chưa thành niên phạm tội không quá một phần hai thời hạn mà điều\nluật quy định.\n(Trích Điều 100 Bộ luật Hình sự năm 2015 sửa đổi, bổ sung năm 2017)\n– Tù có thời hạn: Mức phạt này áp dụng đối với người chưa thành niên phạm tội\nđược quy định như sau:\n* Đối với người từ đủ 16 tuổi đến dưới 18 tuổi khi phạm tội, nếu điều luật được\náp dụng quy định hình phạt tù chung thân hoặc tử hình, thì mức hình phạt\ncao nhất được áp dụng không quá 18 năm tù; nếu là tù có thời hạn thì mức\nhình phạt cao nhất được áp dụng không quá ba phần tư mức phạt tù mà\nđiều luật quy định;\n* Đối với người từ đủ 14 tuổi đến dưới 16 tuổi khi phạm tội, nếu điều luật được\náp dụng quy định hình phạt tù chung thân hoặc tử hình, thì mức hình phạt\ncao nhất được áp dụng không quá 12 năm tù; nếu là tù có thời hạn thì mức\nhình phạt cao nhất được áp dụng không quá một phần hai mức phạt tù mà\nđiều luật quy định.\n(Trích Điều 101 Bộ luật Hình sự năm 2015 sửa đổi, bổ sung năm 2017)\nNgười chưa thành niên phạm tội sẽ áp dụng những hình phạt nào?\n- Những nội dung về hình phạt có thể áp dụng đối với người chưa thành niên\nphạm tội được quy định như thế nào?\n-\nToà án áp dụng các hình thức này nhằm mục đích gì?\nd. Quyết định hình phạt, tổng hợp hình phạt, miễn giảm hình phạt, xoá án tích\nEm hãy đọc các thông tin, trường hợp dưới đây và thực hiện yêu cầu.\n▶ THÔNG TIN 1.\n>>\n– Quyết định hình phạt trong trường hợp chuẩn bị phạm tội, phạm tội chưa đạt.\nToà án quyết định hình phạt đối với người dưới 18 tuổi trong trường hợp chuẩn bị\nphạm tội hoặc phạm tội chưa đạt theo nguyên tắc quy định tại khoản 1 Điều 57 của\nBộ luật này.\nMức hình phạt cao nhất đối với người từ đủ 14 tuổi đến dưới 16 tuổi chuẩn bị\nphạm tội không quá một phần ba mức hình phạt được quy định trong khung hình\nphạt đối với hành vi chuẩn bị phạm tội trong điều luật được áp dụng.\nMức hình phạt cao nhất đối với người từ đủ 16 tuổi đến dưới 18 tuổi chuẩn bị\nphạm tội không quá một phần hai mức hình phạt được quy định trong khung hình\nphạt đối với hành vi chuẩn bị phạm tội trong điều luật được áp dụng.\n"
}