{
    "pageNumber": 62,
    "pageText": "**– Tổng hợp hình phạt của nhiều bản án.**\nViệc tổng hợp hình phạt trong trường hợp một người đang phải chấp hành một bản án mà lại bị xét xử về tội đã phạm trước hoặc sau khi có bản án này, được thực hiện theo quy định tại Điều 55 và Điều 56 của Bộ luật này. Hình phạt chung không được vượt quá mức hình phạt cao nhất quy định tại Điều 103 của Bộ luật này.\n**(Trích Điều 104 Bộ luật Hình sự năm 2015 sửa đổi, bổ sung năm 2017)**\n\n**➤Trường hợp 1.**\nV 15 tuổi, trong một lần trộm cắp tài sản, vì sợ bị phát hiện nên đã phóng xe bỏ chạy và gây tai nạn khiến chị P bị thương (tỉ lệ thương tật 17%). Sau đó, năm 16 tuổi, do mâu thuẫn cá nhân với anh G, V lại phạm tội cố ý gây thương tích. \n\n**➤THÔNG TIN 2.**\n**- Giảm mức hình phạt đã tuyên.**\nNgười dưới 18 tuổi phạm tội bị phạt cải tạo không giam giữ hoặc phạt tù, nếu có tiến bộ và đã chấp hành được một phần tư thời hạn, thì được Toà án xét giảm; riêng đối với hình phạt tù, mỗi lần có thể giảm đến 04 năm nhưng phải bảo đảm đã chấp hành ít nhất là hai phần năm mức hình phạt đã tuyên.\nNgười dưới 18 tuổi phạm tội bị phạt cải tạo không giam giữ hoặc phạt tù, nếu lập công hoặc mắc bệnh hiểm nghèo, thì được xét giảm ngay và có thể được miễn chấp hành phần hình phạt còn lại.\nNgười dưới 18 tuổi phạm tội bị phạt tiền nhưng bị lâm vào hoàn cảnh kinh tế đặc biệt khó khăn kéo dài do thiên tai, hoả hoạn, tai nạn hoặc ốm đau gây ra hoặc lập công lớn, thì theo đề nghị của Viện trưởng Viện Kiểm sát, Toà án có thể quyết định giảm hoặc miễn việc chấp hành phần tiền phạt còn lại.\n**(Trích Điều 105 Bộ luật Hình sự năm 2015 sửa đổi, bổ sung năm 2017)**\n\n**➤ Trường hợp 2.**\nAnh Y trong thời gian chấp hành án tù đã có nhiều tiến bộ trong học tập và lao động. Anh đã được Trại giam T đề nghị Toà án xem xét giảm mức hình phạt đã tuyên.\n\n**➤THÔNG TIN 3.** \n**– Tha tù trước hạn có điều kiện.**\nTha tù trước thời hạn có điều kiện là biện pháp khoan hồng của Nhà nước miễn chấp hành có điều kiện đối với phần hình phạt tù chưa chấp hành.\nNgười dưới 18 tuổi đang chấp hành án phạt tù, nếu không thuộc các trường hợp \n"
}