{
    "pageNumber": 64,
    "pageText": "**Trường hợp 4.**\nC 15 tuổi bị kết án tù do phạm tội rất nghiêm trọng. Sau khi chấp hành án,\nC tuân thủ pháp luật, dần trở thành công dân có ích cho xã hội. Trường hợp của C\nđược coi là không có án tích vì khi kết án, C dưới 16 tuổi.\n\n- Trình bày quy định về giảm mức hình phạt đã tuyên và được tha tù trước\nthời hạn đối với người chưa thành niên phạm tội.\n\n- Trình bày quy định về quyết định hình phạt và tổng hợp hình phạt đối với\nngười chưa thành niên phạm tội.\n- Cho biết người dưới 18 tuổi có bị coi là có án tích khi phạm tội không.\n- Giải thích nhận định của em về vấn đề này.\n\n**2. Tác hại, hậu quả của hành vi vi phạm pháp luật hình sự của người\nngười chưa thành niên phạm tội**\nEm hãy đọc các trường hợp sau và thực hiện yêu cầu.\n\n**Trường hợp 1.**\nGần 1 tháng trôi qua nhưng với người dân thôn N, xã C, huyện X, tỉnh H, thì việc\nN (15 tuổi) phạm tội trộm cắp tài sản vẫn đang là một câu chuyện được mang ra\nbàn tán nhiều. Trước đó, do thiếu tiền tiêu xài, N đã đột nhập vào nhà hàng xóm trộm\nđi một số tài sản trị giá 15 triệu đồng. Trong quá trình thực hiện hành vi, N bị bắt\nquả tang. Phòng Cảnh sát hình sự, công an huyện X đã khởi tố vụ án, khởi tố bị can và\nbắt tạm giam N.\n\n**Trường hợp 2.** \nKhoảng 15 giờ 30 phút ngày A, tháng B, năm C, Phòng Cảnh sát điều tra tội phạm\nvề ma tuý đã tiến hành bắt quả tang 3 đối tượng (16 tuổi) có hành vi vận chuyển\ntrái phép chất ma tuý. Tại hiện trường, lực lượng công an đã thu giữ được 300 gram\nma tuý. Ba đối tượng khai nhận là do bị dụ dỗ và được hứa hẹn thưởng tiền nên đã\nnhận vận chuyển thuê cho đối tượng khác. Theo công an thành phố T, điều đáng tiếc\nnhất ở vụ án này là 3 nam sinh đều đang là học sinh trung học. Chỉ vì nghe lời đối\ntượng xấu hứa hẹn, dụ dỗ và thiếu tiền tiêu xài nên đã sa vào con đường lao lí.\n\n- Nêu tác hại, hậu quả cho xã hội từ các hành vi vi phạm pháp luật hình sự ở\ncác vụ án nêu trên.\n\n- Cho biết ý kiến của em về nhận định: Tình hình phạm tội của người chưa\nthành niên đang ngày càng gia tăng và có xu hướng trẻ hoá.\n"
}