{
    "pageNumber": 7,
    "pageText": "Con gái thân mến!\nCó lẽ cái nắm tay chiều nay vẫn làm con ngây ngất. Tim mẹ như ngừng đập\nkhi nhận ra đó là con và cậu bạn hay cùng con đi học! Vậy là con gái mẹ, 16 tuổi,\nđã yêu và đã nắm tay bạn khác giới! Thực lòng, suy nghĩ đầu tiên, mẹ muốn ngăn\ncấm con. Nhưng cuối cùng, mẹ quyết định để con tự lựa chọn. Mẹ biết có nhiều\nbạn hiện nay vẫn yêu theo phong trào, yêu vì “Mấy đứa bạn đứa nào cũng có\nngười yêu dắt đi xem phim, đi chơi cuối tuần.. Đó chưa phải là yêu! Không những\nvậy, nó còn dễ làm con mặc định: yêu rất dễ, chỉ cần tiếp xúc, nói lời yêu! Mẹ cũng\nmuốn nói với con rằng: Cuộc sống này tiền bạc là thứ không thể thiếu nhưng nếu\ntrong tình yêu mà tiền bạc luôn được đặt lên hàng đầu thì đó được gọi là “tình\nyêu vật chất”, “tình yêu vụ lợi\" hay \"tình yêu tạm bợ\" và chẳng có chút yêu thương\nthật tâm nào ở đây cả. Con cũng đừng đặt cái tôi của mình quá lớn, đừng đòi hỏi\nngười yêu làm tất cả những gì mình muốn và coi người yêu như thứ mình sở hữu,\ncon nhé! Trách nhiệm trong tình cảm là điều rất cần con ạ! Tình cảm không chỉ\nđến từ những rung động mà phải có trách nhiệm với nhau, trách nhiệm với chính\nmình thông qua mối quan hệ mình đã chọn. Cần nhất vẫn là không quá bản\nnăng, vội vã trong tình cảm hay hãy biết nói lời từ chối với các kiểu ứng xử trong\ntình huống mình khó kiềm chế khi gần gũi riêng tư con nhé!\nChúc con gái mẹ đủ mạnh mẽ để đưa ra các quyết định đúng đắn, nhất là khi\nkì thi đại học đang đến gần.\nMẹ yêu và tin ở con\n\nMẹ\n- Nêu những điều cần tránh trong tình yêu mà người mẹ nhắc nhở con gái trong\nlá thư trên.\n– Cho biết suy nghĩ của em về những ý kiến của người mẹ trong lá thư.\n– Nêu những điều cần tránh trong tình yêu ở lứa tuổi học sinh trung học phổ thông.\n- Tình yêu là một dạng tình cảm đặc biệt của 2 người, có sự hoà hợp về nhiều\nmặt, làm cho họ có nhu cầu gần gũi, gắn bó với nhau.\n– Tình yêu chân chính là tình yêu trong sáng, lành mạnh, phù hợp với quan\nniệm đạo đức tiến bộ của xã hội. \n"
}