{
    "pageNumber": 9,
    "pageText": "Huan D\n:\nTình yêu có nghĩa là mạo hiểm cuộc sống của bạn cho người mình yêu.\nTình yêu là cho đi tất cả những gì của bản thân đang có và không giữ lại\ncho mình bất cứ điều gì. Chân thành chính là gốc rễ để nuôi sống tình yêu,\ngiúp tình yêu tồn tại bền vững.\n\n2. Em hãy đọc các trường hợp sau và xác định những biểu hiện của\ntình yêu chân chính.\n* Trường hợp 1.\nKhi chia sẻ về chuyện tình 4 năm của mình, V kể rằng, bí quyết giúp anh và T giữ\nđược mối quan hệ bền chặt và hạnh phúc chính là sự thẳng thắn, không bao che\ncho khuyết điểm của nhau. Mỗi lần tranh cãi, cả hai đều thẳng thắn, thậm chí to\ntiếng, nhưng sau đó một bên im lặng trước để căng thẳng không leo thang. Mỗi bên\nnhường nhau một ít. Tuy nhiên, khi người này làm sai, người kia sẽ phải chỉ ra lỗi và\ncả hai cùng tìm cách giải quyết. V và T luôn đồng hành cùng nhau trên mọi\nchặng đường sự nghiệp và cuộc sống. Dù làm khác nghề, nhưng họ luôn tâm sự,\nhỏi ý kiến nhau về quyết định của mình.\n* Trường hợp 2.\nC yêu đơn phương Y đã 5 năm. Đối với C, Y luôn là một người bạn thân đặc biệt\nđể anh chia sẻ mọi buồn vui trong cuộc sống. Còn với Y, cô luôn tìm thấy ở C sự\nđồng điệu và chấp nhận anh vô điều kiện. Y chưa bao giờ bỏ rơi C, luôn bên cạnh anh\nngay cả khi anh phá sản, trắng tay. Những lúc ấy, C cảm thấy như đã tìm được người\nbạn đời của mình. C quyết tâm thổ lộ tình cảm của mình với Y. Và câu trả lời mà anh\nnhận được hơn cả mong đợi: \"Y đợi câu nói này của C đã 5 năm rồi. Dù C có thất bại,\nY luôn yêu và tin tưởng C. Hãy tiếp tục cùng nhau nhé!\". \n\n3. Em hãy chỉ ra những điều cần tránh trong tình yêu qua các trường\nhợp sau:\n* Trường hợp 1.\nD và bạn trai yêu nhau từ khi còn học trung học phổ thông. Khi học năm thứ hai\nđại học, dù được bạn trai yêu thương nhưng D vẫn quyết định chia tay để đến với\nngười khác. D cho rằng mình xinh đẹp và học giỏi thì có nhiều sự lựa chọn, chàng trai\nnào có điều kiện kinh tế và lo được cho mình thì mình chọn.\n* Trường hợp 2.\nN là một cô gái xinh xắn, lại là lớp phó học tập hay giúp đỡ bạn bè cùng trường.\nN và M yêu nhau nhưng cả hai đều không dám hẹn hò hay công khai với bố mẹ,\nbạn bè. M tự nhủ: “Mình phải cố gắng để đậu vào ngôi trường đại học mà bạn gái\ncũng thích. Chắc chắn sẽ có nhiều điều kiện gần nhau hơn.\". Dần dần, M nhận thấy\nkhả năng của mình có hạn, khó có thể đậu vào trường đại học mong muốn. M rất\nlo lắng, căng thẳng, thường cáu gắt, học tập có phần sa sút. Trong một lần bực tức,\nM đã lớn tiếng và chia tay N vì sự tự ti của chính mình. \n"
}