{
    "pageNumber": 20,
    "pageText": "## Cách tư duy phản biện\n\n**2. Suy nghĩ thấu đáo, xác minh thông tin trước khi chấp nhận ý kiến của người khác.**\n**3. Trả lời các câu hỏi, trình bày quan điểm dựa trên bằng chứng, minh chứng hợp lí.**\n**3. Chia sẻ cách em tư duy phản biện với các ý kiến về những vấn đề khác nhau trong cuộc sống.**\n\n## Gợi ý\n- Không vội đồng ý hay phản đối ý kiến của người khác khi mình chưa kiểm tra thông tin, chưa suy nghĩ và phân tích vấn đề thấu đáo.\n- Đưa ra ý kiến để trao đổi, chia sẻ và phản biện lại ý kiến của người khác khi đã suy nghĩ thấu đáo.\n- Tìm và đối chiếu bằng chứng từ các nguồn thông tin đáng tin cậy.\n- Trình bày mạch lạc, lập luận logic.\n\n## Rèn luyện tư duy phản biện thông qua tranh biện\n**1. Thảo luận về các bước thực hiện tranh biện và xác định các biểu hiện của tư duy phản biện ở mỗi bước.**\n\n| Bước      | Nội dung                                                                                                                                           |\n| ----------- | ---------------------------------------------------------------------------------------------------------------------------------------------------- |\n| **Bước 1: Tìm hiểu chủ đề tranh biện**   | Đọc kĩ chủ đề tranh biện, chỉ ra từ khóa quan trọng để xây dựng lập luận tranh biện.                                                             |\n| **Bước 2: Xây dựng luận điểm, lựa chọn dẫn chứng** | Xác định luận điểm và sắp xếp các ý trong luận điểm sao cho logic, có tính liên kết và dễ hiểu; lựa chọn dẫn chứng phù hợp và đáng tin cậy. |\n| **Bước 3: Xây dựng chiến lược tranh biện** | Sắp xếp lần lượt và cân bằng các câu trả lời sao cho logic và hỗ trợ được nhau trong quá trình tranh biện.                                                 |\n| **Bước 4: Thuyết trình**              | Trình bày tự tin, rõ ràng, mạch lạc, kết hợp với sự biểu cảm của ngôn ngữ nói và ngôn ngữ cơ thể.                                                      |\n| **Bước 5: Phân tích câu hỏi chất vấn, lật ngược vấn đề, phản biện vấn đề** | Phân tích, đưa ra lập luận phản bác hoặc bảo vệ ý kiến, luận điểm của cá nhân hoặc nhóm.                                                             |\n| **Bước 6: Trả lời câu hỏi chất vấn**       | Trả lời thuyết phục các câu hỏi với sự tự tin, bình tĩnh, ôn hòa và hấp dẫn.                                                                         | \n"
}