{
    "pageNumber": 28,
    "pageText": "**NHIỆM VỤ 2 Xây dựng kế hoạch giáo dục truyền thống nhà trường**\n\n**1. Xác định mục tiêu kế hoạch giáo dục truyền thống nhà trường.**\n*Gợi ý*\nTìm hiểu mục tiêu giáo dục truyền thống của nhà trường trong năm học và mục tiêu giáo dục theo chủ đề của Đoàn Thanh niên Cộng sản Hồ Chí Minh; đặt ra mục tiêu phù hợp, đảm bảo sự kết hợp giữa học tập và hoạt động tập thể. \n\n**2. Xây dựng nội dung hoạt động giáo dục truyền thống nhà trường đáp ứng mục tiêu đặt ra.**\n*Gợi ý*\n**Các nội dung hoạt động giáo dục truyền thống nhà trường cho từng mục tiêu.**\n\n| Mục tiêu 1                      | Mục tiêu 2                                             |\n| ----------------------------------- | -------------------------------------------------------- |\n| Góp phần phát huy truyền thống | Góp phần đẩy mạnh phong trào xây dựng văn hoá học đường |\n| hiếu học và phát triển văn hoá đọc |                                                          |\n| - Thực hiện những việc làm giữ gìn | - Thể hiện truyền thống tôn sư trọng đạo bằng việc làm, |\n| và phát huy truyền thống hiếu học. | lời nói cụ thể.                                            |\n| - Tham gia phong trào đọc sách do | - Rèn luyện sự tự tin, thân thiện trong giao tiếp ứng xử, |\n| Đoàn Thanh niên nhà trường | xây dựng tình bạn lâu bên.                                |\n| phát động.                       |                                                          |\n| - Học tập hướng nghiệp – trải nghiệm | - Thực hiện nếp sống văn minh, thanh lịch của học sinh.     |\n| tại làng nghề.                     |                                                          |\n\n**3. Chuẩn bị các điều kiện và xác định cách thức tổ chức.**\n- Xác định người điều hành tổng thể kế hoạch, người giám sát, phân công nhiệm vụ cụ thể cho từng cá nhân/ nhóm theo từng nội dung. \n- Xác định hình thức thực hiện cho mỗi nội dung giáo dục truyền thống; thời điểm bắt đầu, thời điểm kết thúc của từng hoạt động trong kế hoạch giáo dục.\n- Xác định quy mô tổ chức cho mỗi nội dung hoạt động: địa điểm, số lượng người tham gia, thành phần tham gia,... \n- Chuẩn bị phương tiện, điều kiện thực hiện khác,... \n\n**4. Chia sẻ với bạn về kế hoạch mà em đã xây dựng.**\n"
}