{
    "pageNumber": 12,
    "pageText": "Bước 2. Tiến hành đo\n– Cắm hai que đo vào VOM theo thứ tự: que đo màu đỏ cắm vào giắc cắm màu đỏ (+), que\nđo màu đen cắm vào giắc cắm màu đen (-).\n– Đặt hai que đo vào vị trí cần đo:\n+ Đo điện áp một chiều: que đo màu đỏ của VOM đặt vào cực dương của nguồn và que\nđo màu đen của VOM đặt vào cực âm của nguồn.\n+ Đo cường độ dòng điện một chiều giá trị nhỏ: mắc nối tiếp đồng hồ với tải tiêu thụ\nđiện cần đo cường độ dòng điện. Que đỏ của VOM đặt vào cực dương của nguồn một\nchiều, que đen của VOM nối vào cực dương của tải tiêu thụ điện, cực âm của tải tiêu thụ\nđiện nối vào cực âm của nguồn.\nLưu ý: Khi đo điện áp và cường độ dòng điện một chiều, cần chọn đúng đại lượng điện cần\nđo và kết nối đúng cực tính que đo VOM vào mạch điện, sai sót có thể gây hư hỏng VOM.\n– Đo điện áp xoay chiều: đặt hai que đo của VOM vào vị trí nguồn cần đo (không phân\nbiệt màu que đo với cực tính nguồn).\n– Đo điện trở: đặt hai que đo vào hai đầu điện trở cần đo (không phân biệt cực tính). Trong\nthang đo điện trở ở vị trí biểu tượng Ω , VOM có thể sử dụng để kiểm tra thông mạch\ncho mạch điện và thiết bị điện, với kết quả đo thông mạch có điện trở 0 Ω và loa đồng hồ\nbáo \"bíp\".\nBước 3. Đọc kết quả\nKết quả đo là giá trị chỉ thị số hiển thị trên màn hình.\nLưu ý: Khi không sử dụng phải tắt đồng hồ đo bằng cách chuyển núm xoay chọn thang đo\ncủa VOM về vị trí OFF (tắt).\n3. AMPE KÌM (AMPE KẸP)\n3.1. Các bộ phận chính của ampe kìm\nAmpe kìm được sử dụng để\nđo cường độ dòng điện xoay\nchiều. Ngoài ra, ampe kìm\ncòn tích hợp chức năng đo\nđiện áp xoay chiều và điện trở\ngiống như VOM. Ampe kìm\ncó các bộ phận chính gồm\n(Hình 2.4):\n– Hàm kẹp.\n– Vỏ ampe kìm.\n- Thang đo.\n– Màn hình hiển thị.\n– Giắc cắm que đo.\n– Lẫy mở hàm kẹp.\n– Núm xoay chọn thang đo.\n- Que đo.\n 1. Hàm kẹp\n2. Võ ampe kìm\n 3. Thang đo\n4. Màn hình hiển thị\n 5. Giắc cắm que đo\n 6. Lẫy mở hàm kẹp\n 7. Núm xoay chọn thang đo\n 8. Que đo\nHình 2.4. Các bộ phận chính của ampe kìm\n3. Em hãy tìm hiểu ampe kìm như minh hoạ ở Hình 2.4 và cho\nbiết ampe kìm có thể sử dụng để đo, kiểm tra những đại\nlượng điện nào của mạng điện trong nhà. \n"
}