{
    "pageNumber": 24,
    "pageText": "1.3. Ổ cắm điện\n+\nNgoài thông số kĩ thuật,\nổ cắm điện để lắp đặt cho\nmạng điện trong nhà còn\nđược lựa chọn theo:\n\n– Tính chất công trình nhà\nvà thiết kế: ổ cắm điện\nnổi; ổ cắm điện âm tường.\n– Đồ dùng điện trong gia\nđình: ổ cắm điện 2 chấu, ổ\ncắm điện 3 chấu.\n\n\na) Ổ cắm điện nổi 2 chấu\nkết hợp 3 chấu\nb) Ổ cắm điện âm tường\n2 chấu\n\nHình 4.2. Ổ cắm điện sử dụng trong lắp đặt mạng điện trong nhà\nỔ cắm điện được lựa chọn lắp đặt cho mạng điện trong\nnhà để cung cấp nguồn điện cho các đồ dùng điện di động\ntrong gia đình. Giống như công tắc, ổ cắm điện có loại nổi\nvà loại âm tường (Hình 4.2). Tuỳ theo tính chất công trình\nnhà và thiết kế mạng điện trong nhà, ổ cắm điện được lựa\nchọn phù hợp.\nỔ cắm điện để lắp đặt cho mạng điện trong nhà được lựa chọn theo thông số kĩ thuật:\n- Điện áp định mức ghi trên OC phải lớn hơn hoặc bằng điện áp nguồn.\n- Cường độ dòng điện định mức ghi trên vỏ ổ cắm điện phải lớn hơn hoặc bằng tổng\ncường độ dòng điện định mức của các thiết bị điện cắm vào ổ cắm điện.\n2. VẬT LIỆU DÙNG CHO LẮP ĐẶT MẠNG ĐIỆN TRONG NHÀ\n2.1. Dây dẫn điện\nBảng 4.1. Bảng tra cường độ dòng điện định mức của một số loại dây dẫn thường được sử\ndụng cho mạng điện trong nhà (Nguồn: Công ty Cổ phần dây cáp điện Việt Nam ((CADIVI))\n\n| TT | Loại dây dẫn điện | Cường độ dòng điện định mức (A) | Loại dây dẫn điện | Cường độ dòng điện định mức (A) |\n|---|---|---|---|---|\n| 1 | Dây điện đơn CV 1,5 | 20 | 7 | Dây điện đôi VCmd 2×0,75 | 10 |\n| 2 | Dây điện đơn CV 2,5 | 27 | 8 | Dây điện đôi VCmd 2×1,0 | 11 |\n| 3 | Dây điện đơn CV 4,0 | 37 | 9 | Dây điện đôi VCmd 2×1,5 | 15 |\n| 4 | Dây điện đơn VC 1,5 | 23 | 10 | Dây điện đôi VCmd 2×2,5 | 20 |\n| 5 | Dây điện đơn VC 2,5 | 30 | 11 | Dây điện đôi VCmd 2×4,0 | 27 |\n| 6 | Dây điện đơn VC 4,0 | 42 | 12 | Dây điện đôi VCmd 2×6,0 | 36 |\n\nDây dẫn điện sử dụng cho mạng điện trong nhà\nđược lựa chọn theo cường độ dòng điện định mức\n(Bảng 4.1).\n\nThông thường, dây dẫn được lựa chọn có khả\nnăng chịu cường độ dòng điện định mức lớn hơn\nhoặc bằng cường độ dòng điện định mức của tải\ntiêu thụ điện.\n3. Mạng điện trong nhà thường sử dụng\nnhững loại dây dẫn điện nào?\n4. Dây dẫn điện sử dụng cho mạng điện\ntrong nhà được lựa chọn theo các tiêu\nchí nào?\n23\n"
}