{
    "pageNumber": 48,
    "pageText": "## 2. ĐẶC ĐIỂM VÀ YÊU CẦU ĐỐI VỚI NGƯỜI LAO ĐỘNG CỦA MỘT SỐ NGÀNH NGHỀ LIÊN QUAN ĐẾN LẮP ĐẶT MẠNG ĐIỆN TRONG NHÀ\n\n**2.1. Đặc điểm của một số ngành nghề liên quan đến lắp đặt mạng điện trong nhà**\n\nMột số ngành nghề liên quan đến lắp đặt mạng điện trong nhà như minh hoạ ở Hình 7.3 có những đặc điểm chung sau:\n\n* **a. Sản phẩm lao động:** hệ thống phân phối điện; đường dây truyền tải điện; mạng điện sinh hoạt và sản xuất;...\n* **b. Đối tượng lao động:** máy móc, thiết bị điện, đồ dùng điện trong gia đình; dụng cụ, vật liệu điện;...\n* **c. Điều kiện làm việc:** \n    * làm việc ở trên cao;\n    * làm việc trong nhà hoặc ngoài trời, trong điều kiện thời tiết nắng nóng; \n    * làm việc ở gần những khu vực có điện, nguy hiểm; \n    * làm việc ở công trường và những nơi không cố định, thường xuyên di chuyển.\n\n**2.2. Yêu cầu đối với người lao động của một số ngành nghề liên quan đến lắp đặt mạng điện trong nhà**\n\nĐể đáp ứng yêu cầu của các ngành nghề liên quan đến lắp đặt mạng điện trong nhà, người lao động cần có phẩm chất và năng lực như sau:\n\n**a. Năng lực:**\n\n* Có năng lực phân tích, đánh giá và tư duy sáng tạo; làm việc độc lập, làm việc theo nhóm, tự chủ, tự học.\n* Có năng lực chuyên môn về thiết kế, vận hành, bảo dưỡng hệ thống phân phân phối điện; lắp đặt, bảo dưỡng, sửa chữa đường dây truyền tải điện của mạng điện sinh hoạt và sản xuất; lắp đặt, bảo dưỡng, sửa chữa mạng điện trong nhà; lắp đặt, bảo dưỡng, sửa chữa thiết bị điện và đồ dùng điện trong gia đình.\n* Có sức khoẻ tốt; không bị mắc các bệnh về tim mạch, huyết áp, không sợ độ cao.\n\n**b. Phẩm chất:** cẩn thận, tỉ mỉ, luôn tuân thủ quy định, quy trình.\n\n**2. Hãy nêu sản phẩm, đối tượng và môi trường làm việc của các ngành nghề liên quan đến lắp đặt mạng điện trong nhà như minh hoạ trong Hình 7.3.**\n\n*(Câu hỏi yêu cầu học sinh tự trả lời dựa trên thông tin đã cung cấp)*\n\n**3. Hãy tìm hiểu và trình bày các yêu cầu đối với người lao động của những ngành nghề liên quan đến lắp đặt mạng điện trong nhà như minh hoạ ở Hình 7.3.**\n\n*(Câu hỏi yêu cầu học sinh tự tìm hiểu và trình bày)* \n"
}