{
    "pageNumber": 100,
    "pageText": "## 4. Trao đổi và đánh giá\n\nTrong vai trò người nói và người nghe, bạn tiếp tục dùng bảng kiểm trên để rút kinh nghiệm về cách trình bày của bản thân và góp ý cho phần trình bày của bạn mình.\n\n**Lưu ý:**\n\n* Với vai trò người nghe, bạn cần góp ý, chia sẻ những hiểu biết, cảm xúc của mình sau khi nghe lời giới thiệu; đặt câu hỏi để hiểu rõ hơn về văn bản tập thơ, tập truyện ngắn hay tiểu thuyết.\n\n* Với vai trò của người nói, bạn cần lắng nghe những ý kiến góp ý, câu hỏi của người nghe một cách cẩn thận với thái độ lịch sự, cởi mở và trao đổi, trả lời những câu hỏi của người nghe.\n\n## III. TỔ CHỨC SỰ KIỆN CÂU LẠC BỘ ĐỌC, GIỚI THIỆU TÁC PHẨM VĂN HỌC\n\n### 1. Yêu cầu\n\nĐây là hình thức tổ chức hoạt động có tính chất câu lạc bộ. Hình thức tổ chức sự kiện câu lạc bộ đọc, giới thiệu tác phẩm văn học, yêu cầu các thành viên tham gia câu lạc bộ cần có sự hợp tác tích cực và lập kế hoạch, phân công nhiệm vụ cụ thể cho các thành viên. Có thể tổ chức sự kiện dưới hình thức cuộc thi trình bày, giới thiệu về một tập thơ, tập truyện ngắn hay tiểu thuyết giữa các nhóm.\n\n### 2. Cách thực hiện\n\n**Bước 1: Lập kế hoạch thực hiện**\n\nĐể buổi giới thiệu sách thành công, bạn cần lập kế hoạch thực hiện một cách chi tiết. Đầu tiên là phân công mỗi nhóm đọc một cuốn sách, điều này sẽ giúp buổi thảo luận thú vị hơn và các thành viên trong câu lạc bộ học hỏi được nhiều hơn. Bạn có thể tham khảo bảng kế hoạch dưới đây:\n\n**KẾ HOẠCH HOẠT ĐỘNG CÂU LẠC BỘ ĐỌC SÁCH**\n\nTên nhóm:  .....................................................\n\nTên sách: ..................................................... \n\nTác giả: ..................................................... \n\n**Bước 1: Thành lập nhóm và phân công các nhóm đọc, giới thiệu một cuốn sách:**\n\n| Nhóm | Nhiệm vụ | Trưởng nhóm | \n|---|---|---|\n| 1 | Đọc và giới thiệu cuốn sách........................................ |  ........................................ | \n| 2 | Đọc và giới thiệu cuốn sách........................................ |  ........................................ |\n| 3 | Đọc và giới thiệu cuốn sách........................................ |  ........................................ |\n| ... | Đọc và giới thiệu cuốn sách........................................ |  ........................................ | \n"
}