{
    "pageNumber": 12,
    "pageText": "I. KHÁI QUÁT VỀ VẤN ĐỀ VĂN HỌC DÂN GIAN\n1. Văn học dân gian\nVăn học dân gian là những tác phẩm nghệ thuật ngôn từ có từ thời xa xưa\ncủa quần chúng nhân dân, được sáng tác và phổ biến, truyền bá chủ yếu theo\nphương thức truyền khẩu, bằng cả văn xuôi lẫn văn vần hoặc bằng những loại hình\nvăn hoá khác có yếu tố văn học. Hầu như mọi dân tộc đều có văn học dân gian.\nVăn học dân gian gồm nhiều thể loại, nhóm thể loại, tuỳ theo mỗi góc nhìn mà có\ncách phân loại riêng. Tuy nhiên, người ta thường nói đến các nhóm thể loại, thể loại\nsau đây: 1) nhóm thể loại tự sự dân gian với các thể loại: thần thoại, truyền thuyết,\ncổ tích, truyện ngụ ngôn, truyện cười, truyện thơ, vè,...; 2) nhóm thể loại trữ tình\ndân gian (hay thơ ca dân gian) với ca dao, dân ca,...; 3) nhóm thể loại sân khấu\ndân gian với chèo cổ, tuồng đồ, múa rối,... Ngoài ra còn có các thể loại khác thiên về\nlí trí như tục ngữ, câu đố,...\nMỗi thể loại, nhóm thể loại nêu trên đều có các đặc điểm riêng cần lưu ý khi thực\nhiện nghiên cứu một vấn đề liên quan.\n \nKhi đọc một bài ca dao, nghe một câu dân ca hay kể một câu chuyện cổ tích,\nchúng ta có thói quen sẽ suy nghĩ về các tác phẩm đó giống như đọc một bài thơ,\nmột truyện ngắn hoặc nghe một bản nhạc nhằm mục đích giải trí. Kì thực, các tác\nphẩm văn học dân gian có những đặc điểm sáng tác, hoàn cảnh thể hiện và cách\nthưởng thức khác xa văn học viết. Do đó, khi nghiên cứu, tìm hiểu một vấn đề của\nvăn học dân gian, bên cạnh việc trang bị cho mình những kiến thức cơ bản về văn\nhọc, thể loại văn học nói chung, bạn còn phải tự trang bị thêm cho mình những kiến\nthức, kĩ năng phù hợp với việc nghiên cứu, tìm hiểu một vấn đề thuộc lĩnh vực này.\n \n2. Vấn đề văn học dân gian\nVăn học dân gian còn được đến ngày nay phần lớn là tồn tại trong các đơn vị\ntác phẩm, thuộc một thể loại nhất định. Bên cạnh việc phân tích tác phẩm truyện cổ\ndân gian như trong sách Ngữ văn 10 đã học, bạn còn nên biết cách nghiên cứu một\nvấn đề văn học dân gian. Vậy, thế nào là một vấn đề văn học dân gian?\n \nVấn đề là một điều gì đó (thường có mâu thuẫn hoặc chưa rõ ràng) cần được\nxem xét, nghiên cứu, giải quyết. Vấn đề văn học dân gian có thể là những sự kiện\nchưa rõ, những chi tiết có nhiều cách hiểu, những công thức mang nhiều ý nghĩa,\nnhững nhân vật gây nhiều tranh luận,... trong các tác phẩm hoặc các thể loại văn\nhọc dân gian cần được làm rõ. Có thể hệ thống hoá các vấn đề văn học dân gian\nthành một số loại như sau:\n \na) Loại vấn đề liên quan đến một tác phẩm cụ thể (một truyền thuyết, một\ntruyện cổ tích, một bài ca dao,...) như: sự trùng khóp hay khác biệt giữa các dị bản\ncủa một bài ca dao, một truyện cổ tích, một truyền thuyết,...; hiện tượng đổi vẫn và\nđảo từ ngữ trong bài: Trong đầm gì đẹp bằng sen...; Con mèo mà trèo cây cau... là tự sự\nhay trữ tình, thể hiện thông điệp gì?\n Nguyễn Thành Thi (chủ biên), Ngữ văn 10, tập một – Chân trời sáng tạo, NXB Giáo dục Việt Nam, tr.23 - 28.\n \n 12 \n"
}