{
    "pageNumber": 15,
    "pageText": "b. Xác định mục đích, câu hỏi và giả thuyết nghiên cứu\nCông việc sau khi có đề tài nghiên cứu là bạn sẽ xác định “mục đích nghiên cứu\".\nMục đích nghiên cứu là trạng thái mong muốn có được sau khi tiến hành tìm cách\nnghiên cứu, giải quyết vấn đề. Mục đích thường giải quyết, làm rõ những góc khuất,\nnhững điều chưa rõ hoặc những mâu thuẫn có trong “vấn đề”. Cũng có khi, mục\nđích là tìm ra cái mới, cái độc đáo trong những vấn đề rất quen thuộc. Chẳng hạn,\nmục đích của bài nghiên cứu về tục ngữ nêu trên là phát hiện ra đặc điểm về hình\nthức và nội dung của tục ngữ. Những đặc điểm này vốn dĩ một số người có thể hiểu\nsơ lược, nhưng lập luận và phân tích một cách có hệ thống như vậy thì phải qua\ncông trình của Vũ Ngọc Phan. \n\n| Đề tài đã xác định vấn đề nghiên cứu | Mục đích nghiên cứu |\n|---|---|\n| 1) Về một đặc điểm hình thức của tục ngữ: cách gieo vần. | Tìm hiểu hình thức của tục ngữ qua cách gieo vần. |\n| 2) Nghệ thuật so sánh, ví von trong những câu hát dân gian than thân. |  |\n| 3) Hiện tượng truyền thuyết hoá/ thần thoại hoá trường hợp Sơn Tinh, Thuỷ Tinh. | Giải thích nguyên nhân tạo hiện tượng truyền thuyết hoá/ thần thoại hoá trong truyện dân gian – qua trường hợp Sơn Tinh, Thuỷ Tinh. |\n| 4) Cái kết có hậu trong truyện cổ tích thần kì. |  |\n| 5) Cách nói ngược trong bài ca dao, đồng dao Sang tuần tháng Sáu giá chân... | Tìm hiểu tác dụng của hình thức nói ngược đối với nội dung trong bài ca dao Sang tuần tháng Sáu giá chân... |\n\nBạn hãy tiếp tục xác định mục tiêu nghiên cứu cho các đề tài còn thiếu trong\nbảng trên đây.\nTừ mục tiêu nghiên cứu, bạn phải thiết lập một hệ thống các luận điểm lập\nthành đề cương nghiên cứu. Để các luận điểm không bị lạc đề và trùng lặp, bạn\ncần đặt câu hỏi nghiên cứu và giả thiết nghiên cứu. Hai yếu tố này giúp cho bạn\nxây dựng các luận điểm nghiên cứu một cách chặt chẽ, có trọng tâm. Câu hỏi\nnghiên cứu thể hiện những hình dung của bạn về vấn đề cốt lõi cần giải quyết. Giả\nthuyết là một kết luận giả định về bản chất của vấn đề do bạn đưa ra để chứng minh\n(nếu nó đúng) hoặc bác bỏ (nếu nó sai). Với những đề tài có tính vấn đề, bạn dễ dàng\nđặt câu hỏi, và từ câu hỏi mà nêu giả thuyết nghiên cứu. \n"
}