{
    "pageNumber": 22,
    "pageText": "## Cụ thể hơn về người tham gia:\n\n**1) Ông Thạch Thuôl:**\n\n- 64 tuổi, làm ruộng (nguyên Phó Hiệu trưởng trường Tiểu học Liêu Tú, huyện Trần Đề, tỉnh Sóc Trăng, 30 năm dạy học, đã nghỉ hưu).\n- Đặc điểm (suy nghĩ, quan niệm): Suy nghĩ theo hướng hiện đại, cập nhật thông tin đất nước và địa phương qua báo đài. Đối với truyền thống, không cứng nhắc.\n\n**2) Những người tham gia:** cũng giống ông Thuôl và có nhiệm vụ tương tác với ông trong quá trình kể chuyện.\n\n## Tình huống:\n\nBuổi sáng, khi mọi người ra khỏi nhà, các vị lớn tuổi thường ngồi tại một quán cà phê gần nhà uống nước và trò chuyện. Họ nói về mùa màng, bàn chuyện lúa thóc, tranh luận chuyện thời sự trong nước và quốc tế. Khi cô chủ quán bưng ra một đĩa bánh gừng, một loại bánh của người Khmer trong lễ cưới, mời mọi người ăn thì ông Thuôl hỏi: “Đám cưới của ai?\" Cô chủ quán: “Dạ, đám của đứa em ruột\". Ông Thuôl quay sang hỏi tôi: “Thầy ăn bánh gừng chứ có biết sự tích lễ cưới người Khmer không?\". Tôi cười và thú nhận: “Dạ chưa ạ, xin bác cứ kể\". \n\n## Diễn biến của hoạt động kể – nghe kể\n\n| Diễn biến | Văn bản qua lời kể |\n|---|---|\n| Ông Thạch Thuôl nhấp một ngụm cà phê rồi bắt đầu kể bằng tiếng Việt, đôi khi pha lẫn vài tiếng Khmer.  **_(1)_** <br> **Theo dõi, cảm nhận** <br> **_(1)_** Giọng điệu người kể không hề đổi so với cách nói bình thường, lời kể không tỏ ra thiện chí vì câu cụt, nhưng có lẽ do phải kể bằng tiếng Việt nên mới có hiện tượng đó. | Bốn người không có nhà và nghèo khó đi học đạo, được ông thầy thấy thương nhận làm đệ tử để dạy. Ông thầy dặn vợ mình chăm sóc bốn đứa thật tốt để nó học hiệu quả. **_(1)_** |\n|  Một ông ngồi đối diện nói: “Dơ! cứu người... hông phải đâu, kêu là giống như bác sĩ vậy đó\". Ông Thạch Thuôl nói: “À, gọi là thầy thuốc có phép cải tử hoàn sinh\".  **_(2)_**  <br> **Theo dõi, cảm nhận** <br>  **_(2)_** Sự tham gia trực tiếp của người nghe tạo một không khí giao tiếp kể – nghe – hồi đáp thoải mái, bình đẳng, mang lại ý vị riêng cho câu chuyện và việc thưởng thức. | Sau khi thành tài, mỗi người có một đặc điểm: bắn cung, xem bói, thợ lặn và cứu người chết cho nó sống lại.  **_(2)_** |\n"
}