{
    "pageNumber": 23,
    "pageText": "Ông Thạch Thuôl vừa kể vừa dùng điệu bộ\nđể diễn tả, lời nói có giọng điệu, nhấn mạnh\nở cuối câu.\nMột vị nói: “Tưng” là sông chứ không phải hồ.\nÔng Thạch Thuôl đồng ý, là sông ăn ra biển. (3)\nÔng Thạch Thuôl nói đến chim “đại hoàng\" (?)\n\n**Theo dõi, cảm nhận**\n3. Việc kể tạm bị gián đoạn: người nghe\nđính chính về nghĩa của từ “tưng” (tiếng\nKhmer): sông; người kể giải thích thêm: sông\năn ra biển, không phải “hổ\".\n– Thật ra là chim \"đại bàng\", do ông không\nphát âm đúng tiếng Việt. Ba vị còn lại cũng\nkhông phản đối.\n– Cách nói \"8:00 giờ\" bị hiện đại hoá. \n\nÔng Thạch Thuôl tiếp tục vừa kể vừa dùng\nđiệu bộ để diễn tả, lời nói có giọng điệu,\nnhấn mạnh ở cuối câu. (4)\nÔng Thạch Thuôl vừa kể vừa cười, giọng ra\nvẻ thú vị. Ba vị kia cũng tỏ vẻ biết, liên tục\ngật đầu và phụ hoạ. Ông Thạch Thuôl có vẻ\nhào hứng nên nói bằng tiếng Việt luôn,\nkhông chêm vào tiếng Khmer nữa.\n\n**Theo dõi, cảm nhận**\n4 Ngôn ngữ đối thoại của các nhân vật\ntrong câu chuyện được bình dân hoá như\ncách nói hàng ngày của đám thanh niên nơi\nphum sóc. Cách diễn đạt hoa mĩ hay lời nói\ngián tiếp của những người có học sẽ hoàn\ntoàn khác với phong cách dân dã của các\nvị này.\n\nTrên đường về, bốn người nằm nghỉ dưới\ngốc cây cạnh một hồ lớn. Bốn người thách\nnhau xem ai tài giỏi. Những người còn lại\nthách anh biết bói nói thử chuyện của\nngày mai xem có gì. Anh bói lật sách vở ra\nxem nói là ngày mai đúng 8:00 giờ có con\nchim “đại hoàng\" bắt một công chúa của\nnước nào đó bay qua đây. (3) \n\nHôm sau, đúng 8:00 giờ, sự thật có một\ncon chim đại hoàng cắp công chúa bay\nqua. Nhìn thấy công chúa rất đẹp. Mấy\nngười kia nói anh chàng bắn giỏi thử bắn\nđi. Anh liên giương cung bắn, con chim\nrớt xuống sông sâu, kéo theo công chúa.\nAnh bơi lội mới nói: “Trách nhiệm của tao,\ntao phải vớt công chúa lên\". Nói xong liền\nvớt công chúa lên nhưng cô đã chết. \n\nAnh biết cứu người mới giở phép ra cứu\ncông chúa sống dậy. Sau đó, cả bốn người\nđều muốn lấy công chúa làm vợ. Ai cũng\ntranh công. Người bắn giỏi nói: “Nếu\nkhông có tao thì chim đã mang công\nchúa đi rồi, lấy gì tụi mày cứu\". Anh bói\nnói: “Nếu không có tao đoán thì làm sao\nmày bắn được?\". Anh bơi lội giỏi nói: “Nếu\ntao không vớt lên thì làm sao bọn mày có\nđược mà giành?\" Anh cuối cùng nói: “Nếu\ntao không cứu công chúa sống thì lấy đâu\nmà đòi cưới”. Không ai chịu bỏ hết. (4) \n"
}