{
    "pageNumber": 25,
    "pageText": "## PHIẾU GHI CHÉP TRẢI NGHIỆM THỰC TIỄN\n\n**Miêu tả bối cảnh:**\n– Thời gian, địa điểm: .......................................................................................................................................................\n– Mục đích trải nghiệm: ..................................................................................................................................................\n– Thành phần tham gia: ............................................................................................................... thông tin .......................\n– Tình huống tạo nên câu chuyện/ sự việc: ..............................................................................................................\n\n| Kết cấu sự việc | Văn bản | \n|---|---|\n| Cảm nhận | |\n\n**3. Xử lí, tổng hợp thông tin**\n\n**a. Xử lí thông tin**\n\n– Ghi chú khi đọc tài liệu:\n\nSau khi có thư mục nghiên cứu, bạn cần phải đọc và xử lí các thông tin có được. \nHãy sử dụng ngôn từ của riêng bạn để ghi lại các sự kiện quan trọng, ý tưởng, và \ncác chi tiết khi đọc tài liệu. Điều này sẽ kích thích trí não, giúp bạn hiểu rõ nội dung, \ndễ dàng giữ lại thông tin và tránh tình trạng lấy văn của người khác làm văn của \nmình (“đạo văn”) mà không hay biết. Một trong những cách thuận lợi là ghi chú \ntrực tiếp trên tài liệu đang đọc bằng cách ghi bên lề những từ khoá và suy nghĩ của \nchính bạn. Nếu muốn bảo quản tài liệu nguyên vẹn, bạn có thể dùng giấy ghi chú \nnhỏ (sticky note) để dán vào góc tài liệu. \n\nThực hành: Bạn hãy đọc lại văn bản “Về đặc điểm tục ngữ Việt Nam” và ghi chú trực \ntiếp bên lề trong quá trình đọc. Sau đó trình bày và trao đổi với bạn học.\n\n– Phân tích theo sơ đồ, bảng biểu:\n\nKhi tổng hợp các tài liệu để hình thành các luận điểm, bạn có thể dùng sơ đồ, \nbảng biểu để ghi các ý chính, hệ thống hoá các ý từ những mẫu tư liệu ròi, sau đó \nnhìn vào sơ đồ để xâu chuỗi các ý lại. Các ý này giúp cho khả năng bao quát vấn đề \ncủa bạn tốt hơn, tránh bỏ sót ý.\n\nThực hành: Sử dụng sơ đồ tư duy sau để tóm tắt ý của bài nghiên cứu “Về đặc điểm \ntục ngữ Việt Nam\"\n\n> [Sơ đồ tư duy] \nVề đặc điểm tục ngữ\nViệt Nam\n"
}