{
    "pageNumber": 27,
    "pageText": "- Kế hoạch;\n - Đề cương;\n - Các hiện vật, tranh, ảnh, phim sưu tầm hoặc bạn tự ghi;\n - Các bản ghi chép khi bạn tham gia các sự kiện hay phỏng vấn;\n - Những giấy tờ hành chính (giấy giới thiệu, quyết định, bằng công nhận,...) bạn thu thập được trong quá trình thực hiện nghiên cứu;\n - Danh mục tài liệu tham khảo;\n - Báo cáo kết quả nghiên cứu.\n \n Trong các loại hồ sơ trên, tài liệu tham khảo cần được thực hiện cẩn thận, tỉ mỉ, đúng quy cách (xem hướng dẫn ở mục Lập và sử dụng danh mục tài liệu tham khảo ở phần viết). Trong hồ sơ nghiên cứu, bạn cần sưu tầm và tập hợp được một danh mục sơ bộ các tài liệu tham khảo, liên quan đến đề tài, làm cơ sở cho việc lập và hoàn tất danh mục này khi viết báo cáo kết quả nghiên cứu.\n \n Đối với phương pháp học dựa trên dự án, việc lập hồ sơ học tập là một yêu cầu bắt buộc và phải đúng quy chuẩn.\n\n **TÓM TẮT QUY TRÌNH, THAO TÁC NGHIÊN CỨU**\n \n 1. **Đề tài, vấn đề, mục đích và kế hoạch nghiên cứu**\n \n a. Xác định đề tài, vấn đề nghiên cứu: tiến hành từng bước từ lĩnh vực, vấn đề nghiên cứu, tính vấn đề trong đề tài,...\n b. Xác định mục đích, câu hỏi và giả thuyết nghiên cứu: xác định trạng thái mong muốn của vấn đề, đặt câu hỏi chính và trả lời để thiết lập giả định.\n c. Lập kế hoạch nghiên cứu: phân công vai trò của từng bộ phận, thời gian, nơi chốn, công việc và sản phẩm dự kiến.\n \n 2. **Thu thập thông tin về đề tài, vấn đề nghiên cứu**\n \n a. Sưu tầm và lập thư mục tài liệu: vận dụng các kĩ thuật thu thập thông tin có liên quan đến đề tài nghiên cứu.\n b. Tìm hiểu, phỏng vấn chuyên gia: cần chọn vấn đề và chuyên gia có thể cho ý kiến hữu ích.\n c. Ghi chép trải nghiệm thực tiễn: thể hiện nội dung và cách kể theo cột và thể hiện cảm nhận cá nhân.\n \n 3. **Xử lí, tổng hợp thông tin**\n \n a. Xử lí thông tin: dùng các kĩ thuật để hệ thống, sắp xếp các thông tin đã có.\n b. Lập hồ sơ tài liệu: cần hệ thống, đúng và gọn.\n c. Lập tài liệu tham khảo: đảm bảo đúng quy định.\n \n 27 \n"
}