{
    "pageNumber": 3,
    "pageText": "Lời nói đầu\nBạn thân mến!\n\nLớp 10 là lớp đầu cấp của một bậc học mới: bậc Trung học phổ thông. Từ đây, bạn\nsẽ bước vào một giai đoạn quan trọng của chương trình giáo dục phổ thông, giai đoạn\ncó những định hướng rõ hơn về xu thế nghề nghiệp trong học tập. Bạn có thiên hướng\nrõ về kĩ thuật, công nghệ, về các môn khoa học tự nhiên hay là các môn khoa học xã hội\nvà nhân văn? Đó là câu hỏi bạn cần tự trả lời, nhằm cân nhắc, lựa chọn các chuyên đề\nhọc tập phù hợp với khả năng của mình.\n\nCùng với sách giáo khoa, sách Chuyên đề học tập Ngữ văn 10, bộ Chân trời\nsáng tạo sẽ đồng hành cùng những bạn có định hướng nghề nghiệp thiên về các ngành\nKhoa học xã hội và nhân văn. Nội dung sách gồm có ba chuyên đề:\n\n1. Tập nghiên cứu và viết báo cáo về một vấn đề văn học dân gian\n\n2. Sân khấu hoá tác phẩm văn học\n\n3. Đọc, viết, giới thiệu một tập thơ, một tập truyện ngắn hoặc một tiểu thuyết\n\nCác chuyên đề được soạn theo phương châm thiết thực, gắn tri thức, kĩ năng với\nthực hành; kết hợp củng cố, hệ thống hoá kiến thức cơ bản với các hoạt động vận dụng,\nnhằm tạo ra các sản phẩm cụ thể. Theo đó, hoàn thành chuyên đề 1, chuyên đề 3, bạn sẽ\nbước đầu biết nghiên cứu và viết được một báo cáo nghiên cứu về một vấn đề văn học\ndân gian hay giới thiệu một tập thơ, một tập truyện ngắn, một tiểu thuyết. Hoàn thành\nchuyên đề 2, bạn có thể tự tin tham gia vào hoạt động sân khấu hoá tác phẩm văn học\ncùng bạn bè. Không những thế, bạn còn có thêm cơ hội để hiểu sâu sắc hơn rằng: mỗi\ntác phẩm, nhân vật văn học thường mang thông điệp riêng, có đời sống riêng, đồng thời\nmang cả hơi thở, nhịp sống của con người và thời đại đã sản sinh ra nó.\n\nVà điều bất ngờ, thú vị hơn nữa là sau khi hoàn thành các chuyên đề, bạn sẽ nhận\nra rằng: việc sân khấu hoá, nghiên cứu một vấn đề, giới thiệu tác phẩm văn học,...\nhoá ra, không quá khó như nhiều người vẫn nghĩ.\n\nChúc các bạn có những trải nghiệm thú vị với Chuyên đề học tập Ngữ văn 10.\n\nNHÓM TÁC GIẢ\n"
}