{
    "pageNumber": 32,
    "pageText": "– Ban ngày chồng vợ đôi nơi/ Tối về cùng ngủ chẳng rời nhau ra (Hai\ncánh cửa). Nói về đôi lứa để nói về hai sự vật song trùng là cách biểu đạt\ntinh tế của dân gian, cho phép người nghe mở rộng trường liên tưởng\ntrong đời sống.\n– Một khuôn hộp nhỏ/ Đựng bốn mèo con (Quả vừng). Từ sự vật này\ntưởng tượng ra tình huống ngẫu nhiên của sự vật khác cũng là lối cảm nhận\nhồn nhiên tinh tế của đồng bào.\n– Trông xa từa tựa gốc rau/ Lại gần sờ mó, đốt đau tay mình (Lá han).\nDựa vào nét tâm lí trực cảm, ngẫu hứng, dựa vào cây lá miền rừng để\ntạo thành câu đố.\n-\n– Mẹ kêu một tiếng/ Con chạy vụt ngay (Nỏ và tên). Quan hệ chính phụ\ncũng là duyên cớ để tạo thành câu đố. (7a)\nChất liệu đố ở đây là những sự vật tồn tại trong sinh hoạt gia đình, xã hội\nvà thiên nhiên miền núi. Mỗi câu đố thông thường gồm hai vế chỉ sự vật\nhoặc hiện tượng khác nhau về thời gian hoặc danh tính, nhưng có liên hệ\nvới nhau trong một trường liên tưởng. Người nghe đố phải am hiểu thực tiễn\nphong phú của miền núi và có khả năng liên tưởng tốt, tìm ra đặc điểm\nchung của hai sự vật hiện tượng mới chỉ ra đúng sự vật đem đổ. Đố liên quan\nmật thiết đến trực giác và liên tưởng. Về từ loại, đố thiên về các từ\nđịnh danh hoặc danh từ kèm tính từ để xác định vị trí, đặc điểm, tính chất,\nchức năng của sự vật, hiện tượng. Các sự vật như: cánh cửa, tre, măng,\nquả vừng, lá han, nỏ, tên,... đều là sự vật trong thiên nhiên hay vật dụng\nđược chế tác từ thiên nhiên, có mối quan hệ với sinh hoạt của con người\nmiền núi. Tính chất và mức độ các sự vật đó trong quan hệ với con người\ncũng khác nhau. Cái độc đáo trong câu đố của các dân tộc miền núi là\nchất liệu đổ và khả năng quan sát, liên tưởng có tính chất phác, hồn nhiên\nnhưng tinh tế. (6b)\n\nDân gian lấy chất liệu hiện thực ở quanh mình để sáng tạo câu đố.\nChẳng hạn, câu đố của đồng bào Tày:\n-\nBố mẹ mặc áo rách, con cái mặc áo the đen bóng (Cây cọ). Mượn\nđặc điểm, mối quan hệ của con người để liên tưởng tới sự vật cần khám\nphá là cách đổ hay.\n– Trâu đen đẻ con trắng (Cái chõ xôi). Mượn đặc điểm loài vật để nói\nđồ vật là cách đố phổ biến của dân gian, gắn với nếp sinh hoạt miền núi\ncàng thêm thú vị.\n– Mỏ như mỏ quạ, chân như chân ếch, biết cắn không biết kêu (Cái\nkéo). Lấy đặc điểm loài vật liên tưởng với vật dụng gia đình cũng là lối\nbiểu đạt hồn nhiên. (7b)\n\n3. Hát đố – lối biểu đạt đồng hành lí trí và cảm xúc (8)\nHát đồ là một phương thức biểu đạt vừa song hành, vừa nêu ra\ntình huống cần giải pháp, vừa bộc lộ yếu tố trữ tình, đó là một phương\nthức diễn ngôn độc đáo, tình cảm lồng trí tuệ trong sinh hoạt dân gian.\nBài hát đố có thể dài ngắn khác nhau tuỳ theo hoàn cảnh diễn xướng.\n"
}