{
    "pageNumber": 35,
    "pageText": "Trả lời câu hỏi:\n1. Bài báo cáo nghiên cứu về vấn đề gì? Câu hỏi nghiên cứu là gì?\n2. Tóm tắt ý chính của bài báo cáo. Từ đó, bạn hãy nhận xét về bố cục của bài báo cáo.\n3. Nội dung chính của phần Tóm tắt và Kết luận là gì?\n4. Bài báo cáo đã sử dụng hai thao tác nghiên cứu là thao tác tổng hợp lí thuyết;\nthao tác phân tích và tổng hợp. Hai thao tác này được thể hiện như thế nào trong\nbài báo cáo trên?\n5. Bạn hãy nhận xét về cách sử dụng cước chú và phương tiện giao tiếp phi ngôn ngữ\ntrong bài báo cáo trên.\n6. Từ bài báo cáo, bạn hãy nêu cú pháp trình bày và cách thức sắp xếp tài liệu tham khảo.\n\n2. Thực hành viết báo cáo theo quy trình\nBước 1: Chuẩn bị viết báo cáo\nXác định đề tài, mục đích viết, đối tượng người đọc\n\nĐề tài bài báo cáo chính là đề tài nghiên cứu văn học dân gian bạn đã lựa chọn để\nthực hiện ở phần trước. Mục đích của bài báo cáo là để công bố kết quả nghiên cứu mà\nbạn đã thực hiện, thuyết phục mọi người về tính đúng đắn của kết quả nghiên cứu ấy.\nThông thường, một bài nghiên cứu có thể công bố bằng nhiều cách, với nhiều đối\ntượng độc giả khác nhau như: đăng trên tập san của trường; chuyên đề học tập của\nlóp; đăng trên tạp chí chuyên ngành,... Mỗi phương thức công bố sẽ có những yêu\ncầu khác nhau đối với bài báo cáo, hướng đến những đối tượng độc giả khác nhau,\nvậy bạn cần cân nhắc đến điều này để bài báo cáo đạt được hiệu quả giao tiếp.\n\nBạn đã tiến hành thu thập, xử lí tư liệu và lập hồ sơ trong quá trình thực hiện\nnghiên cứu. \n\nChân trời sáng tạo\nCông việc tiếp theo của bạn ở bước này là: hoàn tất việc lập danh mục tài liệu\ntham khảo theo quy cách và sử dụng trong văn bản báo cáo kết quả nghiên cứu\nđúng quy cách và hiệu quả.\nLập danh mục tham khảo\n\nDựa vào các tài liệu thu thập được trong hồ sơ nghiên cứu, bạn lập một danh\nmục tài liệu tham khảo theo đúng quy cách. Uu tiên chọn lọc những tài liệu\nliên quan trực tiếp đến kết quả nghiên cứu sẽ trình bày trong bài báo cáo.\nCác mục tài liệu tham khảo sẽ được sắp xếp theo tên tác giả, trình tự an-pha-bê\n(alphabet) như sau:\n\n– Với sách: tên tác giả (năm xuất bản), tên sách in nghiêng, đơn vị xuất bản,\nnơi xuất bản. Nếu sách có nhiều tác giả, ghi tên tác giả chủ biên.\n"
}