{
    "pageNumber": 44,
    "pageText": "Bạn cũng cần lưu ý, không phải bất cứ kịch bản văn học nào cũng có điều kiện\nđược dàn dựng trên sân khấu. Một số kịch bản văn học chỉ có thể tiếp nhận qua\nphương thức đọc mà không có điều kiện trở thành kịch bản sân khấu để dàn dựng\nbiểu diễn, tiếp nhận bằng phương thức nghe - nhìn.\nĐọc tóm tắt truyện dân gian Hồn Trương Ba, da hàng thịt và trích đoạn kịch bản\ncùng tên của nhà biên kịch Lưu Quang Vũ: \n\n1. Tóm tắt truyện dân gian Hồn Trương Ba, da hàng thịt\nNgày xưa, có một người tên là Trương Ba rất giỏi đánh cờ tướng. Trong một lần\ntỉ thí với vị khách đến từ phương xa, Trương Ba đang thắng thế, thốt ra lời thách\nthức với tất cả các kì tài địch thủ.\nĐế Thích vốn là thần cờ trên thiên đình, nghe có lời thách, biến thành ông già\nxuống mách nước cho người khách kia thắng, dạy cho Trương Ba bài học.\nTrương Ba nhận ra Đế Thích và có thái độ hối lỗi. Đế Thích, vì quý tài đánh cờ của\nTrương Ba, đã vui vẻ kết giao và ban cho Trương Ba mấy nén nhang, khi cần gọi\nchỉ đốt lên một cây là Đế Thích xuất hiện. \nMột hôm, Trương Ba bỗng dưng lăn ra chết. Sau khi chôn cất chồng, vợ Trương Ba\nthấy nén nhang dắt trên mái nhà (vốn là của Đế Thích ban cho Trương Ba), chị bèn\nđốt thắp lên bàn thờ chồng. Đế Thích lập tức xuất hiện. Khi hiểu rõ sự tình, Đế Thích\nkhông thể cứu Trương Ba sống lại vì xác ông đã chôn được gần một tháng. Cùng\nlúc đó, bên hàng xóm có anh hàng thịt vừa qua đời, Đế Thích đã cho hồn Trương Ba\nnhập vào xác anh hàng thịt. Anh hàng thịt sống lại và đi về nhà Trương Ba. Nhưng\nngười đàn ông này thực sự là chồng của ai? Một cuộc tranh chấp đã diễn ra giữa vợ\nhàng thịt và vợ Trương Ba. Họ dẫn nhau lên quan phủ phân xử. Quan thấy người\nnày đánh cò giỏi, không biết làm thịt lợn bèn phán cho về nhà Trương Ba.\nVì thế mới có câu Hồn Trương Ba, da hàng thịt . \n(Theo Nguyễn Đổng Chi, Kho tàng truyện cổ tích Việt Nam, NXB Trẻ, TP.HCM, 2015)\n2. Kịch bản Hồn Trương Ba, da hàng thịt (trích)\n\nVở kịch Hồn Trương Ba, da hàng thịt được nhà viết kịch Lưu Quang Vũ viết năm 1981,\nlấy cảm hứng từ truyện dân gian cùng tên. Kịch bản gồm có 7 màn và phần kết.\nPhần văn bản dưới đây thuộc màn 7.\nVII\nNHÀ TRƯƠNG BA\n[...]\nHồn Trương Ba (ngồi ôm đầu một hồi lâu rồi đứng\nvụt dậy): – Không! Không! Tôi không muốn sống như\nthế này mãi! (nhìn chân tay, thân thể) Tôi chán cái chỗ ở\nkhông phải của tôi này lắm rồi, chán lắm rồi! Cái thân \nChú ý ngôn ngữ độc thoại\nvà cách thể hiện ngôn ngữ\nđộc thoại trong văn bản kịch.\n \n \n \n \n"
}