{
    "pageNumber": 45,
    "pageText": "thể kềnh càng thô lỗ này, ta bắt đầu sợ mi, ta chỉ muốn rời xa mi tức khắc! Nếu cái\nhồn của ta có hình thù riêng nhỉ, để nó tách ra khỏi cái xác này, dù chỉ một lát!\n(Tới đây, bắt đầu lớp kịch “Cuộc đối thoại giữa Hồn và\nXác\". Trên sân khấu, hồn Trương Ba tách ra khỏi xác anh\nhàng thịt và hiện lờ mờ trong dáng Trương Ba thật. Thân\nxác hàng thịt vẫn ngồi nguyên trên chõng và lúc này chỉ\ncòn là thân xác.)\n**Một dạng chỉ dẫn sân khấu\ntrong văn bản kịch.**\n\nXác hàng thịt (bắt đầu): – Vô ích, cái linh hồn mờ nhạt của ông Trương Ba\nkhốn khổ kia ơi, ông không tách ra khỏi tôi được đâu, dù tôi chỉ là thân xác...\nHồn Trương Ba: - A, mày cũng biết nói kia à? Vô lí, mày không thể biết nói!\nMày không có tiếng nói, mà chỉ là xác thịt âm u đui mù...\nXác hàng thịt: – Có đấy! Xác thịt có tiếng nói đấy! Ông đã biết tiếng nói của tôi\nrồi, đã luôn luôn bị tiếng nói ấy sai khiến. Chính vì âm u, đui mù mà tôi có sức mạnh\nghê gớm, lắm khi át cả cái linh hồn cao khiết của ông đấy!\nHồn Trương Ba: – Nói láo! Mày chỉ là cái vỏ bên\nngoài, không có ý nghĩa gì hết, không có tư tưởng,\nkhông có cảm xúc!\n**Chú ý ngôn ngữ đối thoại\ngiữa Hồn Trương Ba và Xác\nhàng thịt.**\n\nXác hàng thịt: – Có thật thế không?\nHồn Trương Ba: – Hoặc nếu có, thì chỉ là những thứ thấp kém, mà bất cứ con thú\nnào cũng có được: thèm ăn ngon, thèm rượu thịt..\nXác hàng thịt: – Tất nhiên, tất nhiên. Sao ông không kế tiếp: Khi ông ở bên nhà\ntôi... Khi ông đứng bên cạnh vợ tôi, tay chân run rẩy, hơi thở nóng rực, cổ nghẹn lại...\nĐêm hôm đó, suýt nữa thì...\nHồn Trương Ba: – Im đi! Đấy là mày chủ, chân tay mày, hơi thở của mày...\nXác hàng thịt: – Thì tôi có ghen đâu! Ai lại ghen với chính thân thể mình nhỉ!\nTôi chỉ trách là sao đêm ấy ông lại tự dưng bỏ chạy, hoài của!... Này, nhưng ta\nnên thành thật với nhau một chút: Chẳng lẽ ông không xao xuyến chút gì? Hà hà,\ncái món tiết canh, cổ hũ¹, khấu đuôi², và đủ các thứ thú vị khác không làm hồn ông\nlâng lâng cảm xúc sao? Để thoả mãn tôi, chẳng lẽ ông không tham dự vào chút đỉnh\ngì? Nào, hãy thành thật trả lời!\nHồn Trương Ba: - Ta... ta... đã bảo mày im đi!\nXác hàng thịt: – Rõ là ông không dám trả lời. Giấu ai chứ không thể giấu tôi\nđược! Hai ta đã hoà với nhau làm một rồi!\nHồn Trương Ba: - Không! Ta vẫn có một đời sống riêng: nguyên vẹn, trong\nsạch, thẳng thắn...\n¹ Cổ hũ: phần trên của dạ dày lợn, nối với thực quản.\n² Khấu đuôi: phần đầu của đuôi lợn, có dính với xương cụt. \n"
}