{
    "pageNumber": 47,
    "pageText": "[...]\nVợ Trương Ba (nghĩ ngợi): – Tôi nói thật đấy... ông Trương Ba ạ, tôi đã nghĩ kĩ:\nCó lẽ tôi phải đi...\nHồn Trương Ba: – Đi đâu?\nVợ Trương Ba: – Chưa biết! Đi cấy thuê làm mướn ở đâu cũng được... đi biệt...\n(rung rung). Để ông được thảnh thơi... với cô vợ người hàng thịt... Còn hơn là thế\nnày... (khóc)\nHồn Trương Ba: – Bà! (sau một hồi lâu) Sao lại đến nông nỗi này?\nVợ Trương Ba: – Tôi biết, ông vốn là người hết lòng thương yêu vợ con... Chỉ tại\nbây giờ... (khóc) Ông đâu còn là ông, đâu còn là ông Trương Ba làm vườn ngày xưa,\nông biết không: Thằng Cả đã quyết định dứt khoát sẽ bán khu vườn để có tiền mở\nthêm vốn liếng cửa hàng thịt.\nHồn Trương Ba: – Thật sao? Không được!\nVợ Trương Ba: – Ông bảo không được nhưng tôi biết rồi sự thể sẽ cứ dẫn đến\nnhư vậy, ông sẽ đành ưng chịu như vậy... Thôi tuy ông, tôi chỉ muốn ông được\nthảnh thơi sung sướng... Tôi không còn giúp gì ông được, tốt nhất là... là... không\ncó tôi nữa, cũng như không có khu vườn nữa? (bỏ ra)\nHồn Trương Ba: Bà! (ngồi xuống, tay ôm đầu)\n(Khi Hồn Trương Ba ngẩng lên thì đã thấy cái Gái đứng trước mặt với cái nhìn lặng lẽ,\nsoi mói.)\nHồn Trương Ba (như cầu cứu): :- – Gái, Gái, cháu... \nCái Gái (lùi lại): – Tôi không phải là cháu của ông!\nHồn Trương Ba (nhẫn nhục): – Gái, rồi lớn lên cháu sẽ hiểu... ông đúng là ông\nnội cháu...\nCái Gái: – Ông nội tôi chết rồi. Nếu ông nội tôi hiện về được, hồn ông nội tôi sẽ\nbóp cổ ông! Ông dám nhận là ông nội, dám đụng vào cây cối trong vườn của ông\nnội tôi.\nHồn Trương Ba: – Dù sao... Cháu... Sáng nào ông cũng ra cuốc xói chăm chút\ncây cối ngoài vườn, cháu không thấy sao: Chỉ có ông nội cháu mới biết quý cây như thế...\nCái Gái: – Quý cây! Hừ, tôi phải rình lúc này, cả nhà đi vắng hết để đến nói với\nông: Từ nay ông không được động vào cây cối trong vườn ông tôi nữa! Ông mà quý\ncây à? Sáng qua, tôi để ý lúc ông chiết cây cam, bàn tay giết lợn của ông làm gãy tiệt\ncái chồi non, chân ông to bè như cái xẻng, giẫm lên nát cả cây sâm quý mới ươm!\nÔng nội đời nào thô lỗ, phũ phàng như vậy! \n47 \n"
}