{
    "pageNumber": 48,
    "pageText": "Hồn Trương Ba: – Ông không dè... Đấy là... tại...\nCái Gái: – Còn cái diều của cu Tị nữa, chiều hôm kia nó mang diều sang đây\nchơi, ông cầm lấy đòi chữa cho nó, thế là ông làm gãy cả nan, rách cả giấy, hỏng mất\ncái diều đẹp mà cu Tị rất quý! Lúc nãy, trong con sốt mê man, cu Tị cứ khóc bắt đền\ncái diều, nó tiếc...\nHồn Trương Ba: – Thế ư? Khổ quá...\nChú ý cách dẫn dắt xung đột:\nHồn Trương Ba – Xác hàng thịt;\nHồn Trương Ba – vợ Trương Ba;\nCái Gái: - Đừng vò! Chính ông làm cu Tị thêm\nkhổ thì có! Cu Tị nó cũng rất ghét ông! Ông xấu lắm, Hồn Trương Ba – cái Gái.\nác lắm! Cút đi! Lão đồ tể, cút đi! (vừa khóc vừa chạy vụt đi)\n(Chị con dâu Trương Ba ở trong nhà ra, nghe thấy những lời cuối cùng của cái Gái.)\nChị con dâu (gọi theo con): – Gái, quay lại đây, Gái! (nhìn thấy Hồn Trương Ba\nđang run rẩy, liền đi tới bên cạnh) Thầy, thầy đừng giận con trẻ... Nó rất yêu thương\nông nội. Đêm nào nó cũng khóc thương ông... Nó cất giữ, nâng niu từng chút kỉ niệm\ncủa ông: đôi guốc gỗ, bó đóm thuốc lào, nhất là những cây thuốc trong vườn...\nChỉ tại nó nghĩ thầy không phải là ông nội của nó, con dỗ dành thế nào nó cũng\nkhông nghe... (rưng rưng) Khổ thân thầy...\nHồn Trương Ba: – Đến lúc này, cả nhà chỉ còn mình con vẫn thương thầy như xưa.\nChị con dâu: – Hon xưa nữa, thưa thầy. Hơn cả hôm thầy mới từ nhà hàng thịt\ntrở về. Bởi con biết giờ thầy khổ hơn xưa nhiều lắm... (khẽ) Mà u con cũng khổ hơn\nnhiều lắm. U đã định bỏ đi đâu thật xa, cho thầy được thảnh thơi. Nhà ta như sắp\ntan hoang ra cả...\nHồn Trương Ba: – Thầy đã làm u khổ. Có lẽ cái ngày u chôn xác thầy xuống đất,\ntưởng thầy đã chết hẳn, u cũng không khổ bằng bây giờ.\nChị con dâu: Thầy bảo con: Cái bên ngoài là không đáng kể, chỉ có cái bên\ntrong, nhưng thầy ơi, con sợ lắm, bởi con cảm thấy, đau đón thấy... mỗi ngày thầy\nmột đổi khác dần, mất mát dần, tất cả cứ như lệch lạc, nhoà mờ dần đi, đến nỗi có\nlúc chính con cũng không nhận ra thầy nữa... Con càng thương thầy, nhưng thầy ơi,\nlàm sao, làm sao giữ được thầy ở lại, hiền hậu, vui vẻ, tốt lành như thầy của chúng\ncon xưa kia? Làm thế nào, thầy ơi?\nHồn Trương Ba (mặt lặng ngắt như tảng đá): – Giờ thì cả con cũng...\nChị con dâu: – Thầy đừng giận nếu con đã nói điều gì không phải.\nHồn Trương Ba: – Không, ta không giận. Cám ơn con đã nói thật. Bây giờ thì...\nđi đi, cho ta được ngồi yên một lát. Đi đi!\n(Chị con dâu từ từ lui ra.)\nHồn Trương Ba (một mình): – Mày đã thắng thế rồi đấy, cái thân xác không phải\ncủa ta ạ, mày đã tìm được đủ mọi cách để lấn át ta... (sau một lát) Nhưng lẽ nào ta lại \n"
}