{
    "pageNumber": 49,
    "pageText": "chịu thua mày, khuất phục mày và tự đánh mất mình? “Chẳng còn cách nào khác”!\nMày nói như thế hả? Nhưng có thật là không còn cách nào khác? Không cần đến cái\nđời sống do mày mang lại! Không cần!\n(Đứng dậy, lập cập nhưng quả quyết, đến bên cột nhà,\nlấy một nén hương châm lửa, thắp lên. Đế Thích xuất hiện.)\n[Lược một đoạn: Hồn Trương Ba muốn trả thân xác\nlại cho anh hàng thịt. Đúng lúc ấy cu Tị, bạn thân của cái Gái,\nvừa mất. Đế Thích nảy ra ý định cho hồn Trương Ba nhập\nvào xác cu Tị nhưng hồn Trương Ba từ chối...]\n-\nHồn Trương Ba: – Ông hãy đưa hồn cu Tị về nhập lại vào xác nó, cho nó được\nsống lại!\nĐế Thích: – Không được! Việc cu Tị... chắc chắn đã có lệnh của bà Tây Vương Mẫu¹.\nHồn Trương Ba: – Ông hãy cứu nó! Ông phải cứu nó! Ông có biết đứa con đối\nvới người mẹ là thế nào không? Còn to lớn hơn cả ý muốn của bà Tây Vương Mẫu\nnhà ông. Ông Đế Thích, vì con trẻ ông ạ, vì con trẻ! Ông hãy giúp tôi một lần cuối\ncùng. Tôi sẽ không bao giờ làm phiền ông nữa, không đòi ông điều gì nữa! (lấy bó\nhương ra) Đây! (bẻ gãy cả bó)\nĐế Thích: – Ông Trương Ba... (đắn đo rất lâu rồi quyết định) Vì lòng quý mến ông,\ntôi sẽ làm cu Tị sống lại, dù có bị phạt nặng... Nhưng còn ông... rốt cuộc ông muốn\nnhập vào thân thể ai?\nHồn Trương Ba (sau một hồi lâu): – Tôi đã nghĩ kĩ... (nói chậm và khẽ) Tôi không\nnhập vào hình thù ai nữa! Tôi đã chết rồi, hãy để tôi chết hẳn!\nĐế Thích: – Không thể được! Việc ông phải chết chỉ là một lầm lẫn của quan\nthiên đình. Cái sai ấy đã được sửa bằng cách làm cho hồn ông được sống.\nHồn Trương Ba: – Có những cái sai không thể sửa được. Chắp vá gượng ép chỉ\ncàng làm sai thêm. Chỉ có cách là đừng bao giờ sai nữa, hoặc phải bù lại bằng một\nviệc đúng khác. Việc đúng còn làm kịp bây giờ là làm cho cu Tị sống lại. Còn tôi, cứ\nđể tôi chết hẳn...\nĐế Thích: – Không! Ông phải sống, dù với bất cứ giá nào...\nHồn Trương Ba: - Không thể sống với bất cứ giá nào được, ông Đế Thích ạ!\nCó những cái giá đắt quá, không thể trả được... Lạ thật, từ lúc tôi có đủ can đảm đi\nđến quyết định này, tôi bỗng cảm thấy mình lại là Trương Ba thật, tâm hồn tôi lại\ntrở lại thanh thản, trong sáng như xưa...\n(Theo Kịch Việt Nam chọn lọc, tập bốn, NXB Sân khấu, Hà Nội, 2001)\n¹ Tây Vương Mẫu: một vị nữ thần có nguồn gốc trong thần thoại Trung Hoa, vợ của Ngọc Hoàng.\n"
}