{
    "pageNumber": 54,
    "pageText": "Tiếp nhận, thưởng thức tác phẩm bằng hành động đọc. Độc giả giao tiếp với nhân vật và thế giới bằng hình dung tưởng tượng. \n...\nTiếp nhận, thưởng thức tác phẩm bằng hành động xem. Độc giả giao tiếp với nhân vật và thế giới bằng trực quan những gì diễn ra trên sân khấu.\n...\nDo vậy, chuyển thể một tác phẩm văn học thành kịch bản sân khấu là một sự chuyển đổi quan trọng và sâu sắc qua sự nhào nặn, sáng tạo lại của nhà biên kịch.\nIV. YÊU CẦU CỦA VIỆC SÂN KHẤU HOÁ TÁC PHẨM VĂN HỌC TRONG NHÀ TRƯỜNG\n1. Các dạng sân khấu hoá tác phẩm văn học\nSân khấu hoá tác phẩm văn học là hoạt động chuyển thể từ tác phẩm văn học sang kịch bản sân khấu và dàn dựng, biểu diễn trên sân khấu với tư cách là một tác phẩm thuộc loại hình trình diễn. Hoạt động sân khấu hoá tác phẩm văn học cho phép bạn và nhóm thực hiện chuyển thể tác phẩm văn học thành nhiều loại hình khác nhau. Trong đó, hình thức phổ biến nhất là các hình thức sân khấu hoá thành vở diễn như: kịch nói, chèo, tuồng, cải lương, múa rối,...\nSân khấu hoá tác phẩm văn học là chuyển thể hay cải biên tác phẩm văn học thành một tác phẩm sân khấu. Để có một tác phẩm sân khấu hoá từ tác phẩm văn học, thông thường, bạn có hai lựa chọn:\n– Sân khấu hoá (chuyển thể/ cải biên) dựa trên nhiều tác phẩm văn học khác nhau. Ở dạng này, bạn có thể sử dụng một hay nhiều tác phẩm/ nhân vật có đề tài gần nhau để thực hiện sân khấu hoá. Kịch bản Lời nói dối cuối cùng được nhà viết kịch Lưu Quang Vũ lấy cảm hứng từ nhiều chất liệu truyện và thơ ca dân gian như: Nói dối như Cuội, Sự tích chú Cuội cung trăng và bài ca dao Thằng Bờm có cái quạt mo,... là ví dụ.\n– Sân khấu hoá (chuyển thể/cải biên) chủ yếu dựa vào một tác phẩm văn học. Theo dạng thức này, bạn cùng nhóm thực hiện có thể dựa hẳn vào một tác phẩm văn học làm cơ sở cho việc sân khấu hoá. Kịch bản Hồn Trương Ba, da hàng thịt do Lưu Quang Vũ sáng tác dựa trên tích truyện dân gian cùng tên hay kịch bản Người con gái Nam Xương do nhóm tác giả chuyển thể từ tác phẩm Chuyện người con gái Nam Xương của Nguyễn Dữ dưới đây là những ví dụ.\n"
}