{
    "pageNumber": 55,
    "pageText": "2. Yêu cầu của hoạt động sân khấu hoá tác phẩm văn học trong nhà trường\n\nMỗi tác phẩm văn học có đời sống riêng và được tồn tại bằng nhiều dạng thức khác nhau. Khi thực hiện hoạt động sân khấu hoá, với sự hỗ trợ, cộng hưởng của âm nhạc, ánh sáng và diễn xuất của diễn viên,... tác phẩm văn học lúc này không chỉ tồn tại trên trang giấy, trong tâm trí người đọc mà còn được tái hiện sống động ở không gian và thời gian cụ thể. Để hoạt động sân khấu hoá trong nhà trường đảm bảo các mục tiêu và đạt được hiệu quả nhất định, bạn cần lưu ý một số yêu cầu sau:\n\n- Gắn với mục tiêu môn học/ hoạt động giáo dục: Hoạt động sân khấu hoá tác phẩm văn học trong nhà trường phổ thông khác với hoạt động sân khấu kịch chuyên nghiệp ở mục đích và tính chất. Mục đích của việc sân khấu hoá tác phẩm văn học trong nhà trường gắn với mục tiêu môn học và hoạt động giáo dục hơn là tính nghệ thuật biểu diễn. Đối tượng khán giả của hoạt động này chủ yếu là học sinh và thầy cô trong trường, khác với đối tượng khán giả của sân khấu kịch chuyên nghiệp. Vì vậy, bạn cần dựa vào mục tiêu môn học / hoạt động giáo dục để xác định rõ mục tiêu của hoạt động sân khấu hoá là gì, từ đó lên kế hoạch và xây dựng kịch bản cho phù hợp; đảm bảo được các mục tiêu đã đề ra.\n\n- Phát huy được sự sáng tạo của cá nhân và tập thể: Tiến hành hoạt động sân khấu hoá tác phẩm văn học trong nhà trường nghĩa là các bạn đang mở rộng dạng thức tồn tại của tác phẩm bằng chính sự sáng tạo và khả năng tiếp nhận văn học của mình. Do đó, các bạn cần huy động vốn sống, sự hiểu biết của mình; chuyển hoá sự sáng tạo của mỗi cá nhân và tập thể thành những triết lí, thông điệp về cuộc sống và thể hiện ý tưởng đó trên sân khấu. Điều này không chỉ có tác dụng đối với những người tham gia vào vở diễn mà còn nâng cao khả năng cảm thụ văn học và trải nghiệm về nghệ thuật sân khấu của người đọc, người xem. Một tác phẩm sân khấu hoá thành công là một tác phẩm vừa giữ được căn cốt của tác phẩm văn học đồng thời chuyển tải được những thông điệp mới mẻ, sáng tạo của tập thể biên kịch, diễn viên tham gia biểu diễn.\n\n- Cần dựa trên các điều kiện cụ thể của nhà trường: Một hoạt động biểu diễn trên sân khấu có thể cần đến nhiều đạo cụ và các phương tiện kĩ thuật hiện đại; đòi hỏi nhiều không gian, thời gian và cả kinh phí dàn dựng, biểu diễn. Tuy vậy, với tính chất là hoạt động học tập, sân khấu hoá tác phẩm văn học trong nhà trường phổ thông không nhất thiết phải đầu tư quá nhiều phương tiện, thời gian và kinh phí. Bạn cần dựa vào các điều kiện cơ sở vật chất của trường mình để sử dụng sáng tạo và hiệu quả cơ sở vật chất hiện có. Đồng thời, cần nâng cao khả năng sáng tạo của tập thể trong việc chế tạo đạo cụ, sân khấu..., và sử dụng nguồn kinh phí có thể huy động được một cách tiết kiệm, hiệu quả nhất. \n\nHoạt động sân khấu hoá tác phẩm văn học trong nhà trường là một hoạt động đòi hỏi tính sáng tạo từ cách tiếp nhận tác phẩm văn học, lên ý tưởng xây dựng kịch bản đến việc dàn dựng và biểu diễn; cần có sự nỗ lực hợp tác và biết cách làm việc \n"
}