{
    "pageNumber": 58,
    "pageText": "giữ tiết, trinh bạch gìn lòng, vào nước xin làm ngọc Mị Nương¹, xuống đất xin làm\ncó Ngu Mĩ. Nhược bằng lòng chim dạ cá, lừa chồng dối con, dưới xin làm mồi cho\ncá tôm, trên xin làm cơm cho diều quạ, và xin chịu khắp mọi người phỉ nhổ.\n\nNói xong nàng gieo mình xuống sông mà chết. Chàng tuy giận là nàng thất tiết,\nnhưng thấy nàng tự tận cũng động lòng thương, tìm vót thây nàng, nhưng chẳng\nthấy tăm hơi đâu cả. Một đêm phòng không vắng vẻ, chàng ngồi buồn dưới ngọn\nđèn khuya, chọt đứa con nói rằng:\n– Cha Đản lại đến kia kìa!\n\nChàng hỏi đâu. Nó chỉ bóng chàng ở trên vách:\n- Đây này!\n\nThì ra, ngày thường, ở một mình, nàng hay đùa con, trỏ bóng mình mà bảo là\ncha Đản. Bấy giờ chàng mới tỉnh ngộ, thấu nỗi oan của vợ, nhưng việc trót đã qua rồi!\n[...]\n\nHôm sau, Linh Phi lấy một cái túi bằng lụa tía, đựng mười hạt minh châu, sai sứ\ngiả Xích Hỗn² đưa Phan ra khỏi nước. Vũ Nương nhân đó cũng đưa gửi một chiếc\nhoa vàng mà dặn:\n\n– Nhờ nói hộ với chàng Trương, nếu còn nhớ chút tình xưa nghĩa cũ, xin lập một\nđàn giải oan ở bến sông, đốt cây đèn thần chiếu xuống nước, tôi sẽ trở về.\n\nLúc đến nhà, Phan đem chuyện kể lại với họ Trương. Ban đầu Trương không tin.\nNhưng khi nhận được chiếc hoa vàng, chàng mới sợ hãi mà nói:\n- Đây quả là vật dùng mà vợ tôi mang lúc ra đi.\n\nChàng bèn theo lòi, lập một đàn tràng ba ngày đêm ở bến Hoàng Giang. Rồi\nquả thấy Vũ Nương ngồi trên một chiếc kiệu hoa đứng ở giữa dòng, theo sau có đến\nnăm mươi chiếc xe cò tán, võng lọng, rực rỡ đầy sông, lúc ẩn, lúc hiện.\n\nChàng vội gọi, nàng vẫn ở giữa dòng mà nói vọng vào:\n\n– Thiếp cảm ơn đức của Linh Phi, đã thề sống chết cũng không bỏ. Đa tạ tình\nchàng, thiếp chẳng thể trở về nhân gian được nữa.\n\nRồi trong chốc lát, bóng nàng loang loáng mờ nhạt dần mà biến đi mất.\n\n(Nguyễn Dữ, Truyền kì mạn lục, bản dịch của Trúc Khê Ngô Văn Triện,\nNXB Văn hoá, Hà Nội, 1962)\n\n¹ Ngọc Mị Nương: theo tích Ngọc trai giếng nước trong truyền thuyết Mị Châu – Trọng Thuỷ, ý nói đến chết vẫn giữ lòng\ntrong sáng.\n\n² Xích Hỗn: tên của sứ giả Linh Phi sai đưa Phan Lang ra khỏi thuỷ cung trở về cõi trần (xích: đỏ, hỗn: một loại cá quả).\n\n58 \n"
}