{
    "pageNumber": 61,
    "pageText": "Vũ Nương _(từ trong nhà bước ra, nhìn thấy Trương Sinh, chạy đến)_: – Ôi! Trương Sinh,\ncuối cùng thì chàng đã bình an trở về.\nTrương Sinh: _(ôm chầm lấy vợ, vui mừng)_\nĐản _(từ trong nhà đi ra)_: – Mẹ ơi!...\nTrương Sinh _(kinh ngạc sửng sốt)_: – Đây... Đây là ai?\nVũ Nương _(quay lại nhìn đứa trẻ)_: – Thiếp đã định nói cho chàng. Những ngày\ntháng chàng đi chinh chiến nơi xa, đã có biết bao điều xảy đến với nhà ta... Xin\nchàng hãy lắng nghe, những điều thiếp nói... Đứa trẻ đó chính là con của chúng ta!\nTrương Sinh _(ngạc nhiên, đứng sững)_: – Nàng nói sao... Đó là con của ta?... Con\ncủa ta...? Vậy còn mẹ của ta? Sao mãi không thấy người ra đón ta trở về?\nVũ Nương _(cúi mặt, nghẹn lời)_: – Xin chàng bình tĩnh mà nghe thiếp nói, mẹ của\nchúng ta... vì quá nhớ mong chàng sinh ra ốm nặng... mẹ đã mất từ một năm trước.\n_(rơm rớm nước mắt, hướng mắt về nơi chôn mộ phần)_... Mẹ đã không đợi được chàng về\nđể chúng ta cùng sum họp...\nTrương Sinh _(mặt biến sắc, sững sờ)_: – Thế là gia đình chỉ còn ba chúng ta thôi ư?\nĐản, lại đây với ta... Lại đây con... chúng ta cùng ra thăm bà con... Bà đang đợi cha\nở ngoài kia... _(bước đến, bế Đản trên tay, đưa tay nải cho vợ rồi ra mộ phần)_.\n\nMÀN IV\nNGHI NGỜ\n \nTrương Sinh, Đản\n\nTại mộ phần của mẹ Trương Sinh.\n_(Mộ được chăm sóc chu đáo, cỏ dại được dọn dẹp sạch sẽ, hương khói nghi ngút.)_\n\nTrương Sinh _(đặt Đản xuống đất, quỳ trước mộ phần, khóc thương)_: – Con bất hiếu\nchưa kịp phụng dưỡng mẹ già, người đã vội bỏ con mà đi. Nay con bình an trở về\nnhư lời hứa trước lúc ra đi, mà âm dương lại cách biệt... _(Đản quấy khóc)._\n\nTrương Sinh _(dỗ dành)_: – Nín đi con! Con ngoan của cha! Cha về nghe tin bà\nmất... cha đau khổ lắm rồi... Con đừng quấy khóc nữa... Đau lòng cha lắm con oi!\n\nĐản _(nín khóc)_: – Ông cũng là cha của Đản ư? Kì quá, sao không giống gì hết.\nBình thường cha của Đản không nói, chỉ im thin thít, còn ông thì lại biết nói. Mà cha\ncủa Đản chỉ đến chơi với Đản vào buổi tối thôi... _(lại quấy khóc)_... Đản muốn về với\nmẹ cơ. Đản không thích ở đây nữa.\n\nTrương Sinh _(ngạc nhiên)_: – Con nói sao? Con bảo cha của con chỉ đến vào buổi\ntối thôi ư?\n \n61 \n"
}