{
    "pageNumber": 64,
    "pageText": "Phan Lang _(lắng nghe, động lòng thương xót)_: – Tất cả âu cũng là một sự hiểu lầm.\nNương tử thực sự không có ý định trở về ư? Nhà cửa, mộ phần tiên nhân của nương tử\nđã xanh cây um tùm. Dù không để tâm đi chăng nữa thì vẫn còn chồng, còn con\nđang ngày đêm ngóng đợi. Nương tử có chắc không còn lưu luyến gì nữa ư?\n\nVũ Nương _(bỗng rơm rớm nước mắt)_: – Thú thật với ông, không lúc nào tôi nguôi\nnỗi nhớ con. Đứa con bé bỏng của tôi... Suốt một thời gian dài, nó thiếu tình cảm\ncủa cha... nay lại chịu cảnh vắng sự chở che của mẹ. Đêm nào tôi cũng mơ lại được\nvỗ về hát ru cho con ngủ... _(im lặng, thổn thức)_... Nhưng... tôi nghĩ lại rồi ông ạ,...\nchắc có lẽ tôi sẽ tìm ngày trở về... Thân tôi cũng đã xong rồi, dù gì thì cũng đã sống\ntrọn đạo của một kiếp người, chỉ là... tôi còn day dứt mãi, trước khi ra đi chưa kịp\nnhìn mặt con... _(lấy trong áo một chiếc hoa vàng đưa cho Phan Lang)_... Phiền ông nói\nhộ với chàng Trương rằng: nếu còn chút tình xưa nghĩa cũ, xin lập một đàn giải oan\nbên cạnh bờ sông. Khi ấy tôi sẽ trở về.\n\nPhan Lang: - Được! Tôi sẽ gửi tín vật này cho chàng Trương. Xin cáo biệt!\n\n_(Phan Lang cầm chiếc hoa vàng, từ biệt Vũ Nương, ròi biển Nam Hải.)_\n\n\nMÀN VIII\nĐOAN KẾT\n\nTrương Sinh, Vũ Nương\nTại bến Hoàng Giang.\n\n_(Trương Sinh dắt con đứng trước đàn giải oan, thắp ngọn đèn chiếu xuống nước.)_\n\nTrương Sinh: - Nương tử! Nàng có nghe thấu được lời ta? Ta đã hiểu thấu được\nnỗi oan của nàng. Biết bao năm qua ta sống trong dằn vặt, con thiếu vắng tình\nthương của mẹ. Xin nàng... vì tình xưa nghĩa cũ... hãy quay trở về để gia đình đoàn tụ.\n _(Ánh sáng xanh chớp tắt, phun khói lên sàn sân khấu, tiếng sóng nước. Vũ Nương\nxuất hiện với đoàn người ăn mặc rực rỡ.)_\n\nVũ Nương: – Thiếp đa tạ nghĩa tình của chàng. Nhưng mà... giữa chúng ta đã\nhết duyên hết nợ, kiếp trần gian của thiếp cũng kết thúc lâu rồi... thiếp không thể\ntrở về được nữa. Hơn nữa, ân nghĩa của đức Linh Phi thiếp phải báo đền, có hồn\nxiêu phách lạc cũng không thể dứt bỏ... _(nhìn con rơm rớm lệ)_... Nếu còn thương\ncho số kiếp của thiếp, chàng hãy ở lại dương thế thay thiếp chăm lo cho con của\nchúng ta...\n\n_(Ánh sáng xanh mờ dần rồi biến mất. Vũ Nương cùng đoàn người biến mất trong làn khói.)_\n\nTrương Sinh _(gọi với theo)_: – Kìa! Nương tử! Nương tử!...\n_(Trương Sinh ôm con nhìn về hình bóng của Vũ Nương, cho đến khi người khuất hẳn.)_\n_(Âm nhạc tha thiết vang lên, tiếng sóng nước nhỏ dần.)_\n\n\n64 _(Nhóm biên soạn)_\n"
}