{
    "pageNumber": 66,
    "pageText": "Phác hoạ ý tưởng sân khấu để hiện thực hoá mục đích, thông điệp của mình:\nBạn có thể phát huy tính sáng tạo bằng cách thêm / bót tuyến nhân vật; thay đổi kết thúc;\nđối thoại với nhân vật, hoặc tác giả; đảo trật tự kết cấu của tác phẩm; lồng ghép hai\nhay nhiều tác phẩm văn học cùng đề tài, tư tưởng,...\n\n- Sau khi phác hoạ xong ý tưởng sân khấu, bạn cần lựa chọn hình thức biểu diễn\ntrực tiếp (trình diễn trên sân khấu) hay gián tiếp (qua các phương tiện truyền thông:\nvideo clip,...). Việc lựa chọn hình thức nghệ thuật phụ thuộc vào hai tiêu chí: thứ\nnhất là đối tượng khán giả mà bạn muốn hướng đến (trẻ em, người lón,...); thứ hai\nlà thiết bị, phương tiện, đạo cụ,... mà bạn có để phục vụ cho vở diễn. \n\n2. Lập dàn ý cho kịch bản\nĐể lập dàn ý cho kịch bản của mình, bạn hãy tự hỏi:\n– Nhan đề kịch bản là gì?\n– Kịch bản sân khấu sẽ bao gồm mấy màn/ cảnh / hồi?\n– Những sự kiện ở các màn/ cảnh/ hồi được sắp xếp theo trình tự nào? \n- Màn/ cảnh/ hồi nào đảm nhiệm vai trò nút thắt mâu thuẫn, xung đột?\n- Màn/ cảnh/ hồi nào đảm nhiệm vai trò gỡ nút thắt mâu thuẫn, xung đột?\n– Thông điệp mà bạn muốn truyền tải đến người xem là gì?\n– Dự trù những đạo cụ nào, hình dung cách sắp xếp bố cục sân khấu như thế nào\nđể làm nổi bật thông điệp?\n\n3. Viết kịch bản sân khấu \n\nViệc triển khai dàn ý trên thành kịch bản chi tiết phụ thuộc vào hình thức \nnghệ thuật mà bạn lựa chọn. Mỗi loại hình nghệ thuật sẽ có đặc trưng khác nhau \ntrong quá trình biểu diễn. Tuy nhiên nhìn chung, kịch bản của các loại hình sân khấu \nthường phải ghi rõ: \n– Nhan đề kịch bản; thể loại, tên tác giả và tác phẩm văn học mà bạn chuyển thể \nsang kịch bản sân khấu. \n– Đề mục các màn / cảnh/ hồi theo bố cục kịch bản.\n– Thời gian, địa điểm diễn ra câu chuyện/ sự việc; những chỉ dẫn ngắn gọn về \nhành động, cử chỉ, biểu cảm, ngữ điệu,... của các nhân vật; gợi ý âm thanh, hình ảnh \n(nếu có). \n\nĐặc biệt, ngôn ngữ chính của kịch bản phải là các lời thoại. Lời thoại cần đáp \nứng được các yêu cầu của kịch bản sân khấu như: \n- Thể hiện rõ tính cách, tâm lí, trạng thái cảm xúc,... của nhân vật;\n- Có tính hành động, tính khẩu ngữ; \n– Kết hợp nhuần nhuyễn giữa độc thoại, đối thoại, bàng thoại; \n- Phù hợp để trình diễn. \n"
}