{
    "pageNumber": 69,
    "pageText": "Thế là Mtao Mxây phải đi ra. Bà con xem, khiên hắn tròn như đầu cú. Gươm hắn óng ánh như cái cầu vồng. Trông hắn dữ tợn như một vị thần. Hắn đóng một cái khố sọc gấp bỏ múi, mặc một cái áo dày nút, đi từ nhà trong ra nhà ngoài, dáng tần ngần do dự, mỗi bước mỗi đắn đo, giữa một đám đông mịt mù như trong sương sớm.\nĐăm Săn: – Ngươi múa trước đi, ở diêng!\nMtao Mxây: - Ngươi mới là người múa trước, ở diêng! Ta như gà làng mới mọc cựa kliê, như là gà mới mọc cựa êchăm, chưa ai dẫm phải mà đã gãy mất cánh.\nĐăm Săn: – Ngươi cứ múa đi, ở diêng!\nMtao Mxây rung khiên múa vậy. Khiên hắn kêu lạch xạch như quả mướp khô. Hắn múa một mình, Đăm Săn không nhúc nhích.\nĐăm Săn: – Ngươi múa một mình, múa kêu lạch xạch như quả mướp khô. Miếng múa ấy ngươi học ai vậy? Ngươi múa chơi đấy phải không, diêng?\nMtao Mxây: - Ta học ai à? Có cậu, ta học cậu. Có bác, ta học bác. Có thần Rồng, ta học thần Rồng.\nĐăm Săn: – Thế ư? Ta thì đâu có cậu mà học cậu, đâu có bác mà học bác! Chỉ có hai ta đây, ngươi múa đi ta xem nào!\nMtao Mxây: - Thế ngươi không biết ta đây là một người đã quen đi đánh thiên hạ, bắt tù binh, xéo nát đất đai thiên hạ hay sao?\nĐăm Săn: – Vậy thì ngươi hãy xem ta đây!\nĐăm Săn vung khiên múa. Một lần xốc tới, chàng vượt một đồi tranh. Một lần xốc tới nữa, chàng vượt một đồi lồ ô. Chàng chạy vun vút qua phía đông, vun vút qua phía tây. Còn Mtao Mxây thì bước cao bước thấp, chạy hết bãi tây sang bãi đông. Hắn vung đao chém phập một cái, nhưng chỉ vừa trúng một cái chão cột trâu. \nĐăm Săn: – Sao ngươi lại chém cái chão cột trâu? Còn khoeo chân ta, ngươi dành làm gì?\nĐến lúc này, Mtao Mxây bảo Hơ Nhị quăng cho hắn một miếng trầu, nhưng Đăm Săn đã đóp được miếng trầu. Chàng nhai trầu, sức chàng tăng lên gấp bội.\nĐăm Săn: – Bó diêng, bây giờ ngươi lại chạy, ta đuổi coi!\nThế là Đăm Săn lại múa. Chàng múa trên cao, gió như bão. Chàng múa dưới thấp, gió như lốc. Chòi lẫm đổ lăn lóc. Cây cối chết rụi. Khi chàng múa dưới thấp, vang lên tiếng đĩa khiên đồng. Khi chàng múa trên cao, vang lên tiếng đĩa khiên kênh. Khi chàng múa chạy nước kiệu, quả núi ba lần rạn nứt, ba đồi tranh bật rễ bay tung. Cây giáo thần, cây giáo dính đầy những oan hồn của chàng, nhằm đùi Mtao Mxây phóng tới, nhưng không thủng. Chàng đâm vào người Mtao Mxây, cũng không thủng. \n"
}