{
    "pageNumber": 7,
    "pageText": "Phần thứ nhất\nTẬP NGHIÊN CỨU MỘT VẤN ĐỀ VĂN HỌC DÂN GIAN\n \nĐọc văn bản\nVỀ ĐẶC ĐIỂM CỦA TỤC NGỮ VIỆT NAM¹\n \n1. Nội dung của tục ngữ\n \nQuá trình lao động là quá trình phát triển khoa học\nvà văn nghệ. Trong lao động, lí trí của con người\nphát triển, cảm quan thẩm mĩ được tôi luyện; những\nsáng tác dân gian truyền miệng sản sinh trên cơ sở của\nlao động sản xuất. Lao động nhằm biến thiên nhiên\nphục vụ cho mình, nên con người phải có những hiểu biết tối thiểu về quy luật\ncủa thiên nhiên. Thời xưa, tuy chưa có khoa học, nhưng bằng kinh nghiệm, tổ tiên\nchúng ta cũng nắm được trong một chừng mực nhất định quy luật của thiên nhiên.\nNhững kinh nghiệm ấy thông qua tập thể, được đúc bằng những câu xuôi tai hoặc\nvẫn vè và được phổ biến trong dân gian. Đó là những câu tục ngữ về thời tiết, về\ncày cấy, về trồng trọt, về chăn nuôi,... Trong quan hệ xã hội, giữa người với người,\nxuất hiện những câu tục ngữ rút từ sinh hoạt, có tính chất nhận xét, giải thích,\nkhuyên răn, theo một luân lí và một thế giới quan nhất định.\n \nTrong những việc đối nhân xử thế, người trí thức\nthời xưa thường viện những lời lẽ thánh hiền để bênh\nvực ý kiến của mình; trong trường hợp ấy, người nông\ndân chỉ cần kể ra một câu tục ngữ xen vào câu chuyện\nlà người nghe đồng ý, vì tục ngữ là ý kiến tập thể chung. \nTục ngữ được cấu tạo trên cơ sở thực tế, do lí trí nhiều hơn là do cảm xúc, tư tưởng\nđúc lại. Biểu hiện trong tục ngữ là tư tưởng đanh thép, sắc bén, rút ở cuộc đời. Ở\ntục ngữ, tính chất phản phong là tính chất mạnh hơn cả. Tục ngữ còn là những câu\ntheo thói quen mà nói, nó là những câu thông tục. Tóm lại, về nội dung, tục ngữ là những\nsự nhận định sau kinh nghiệm của con người ta về lao động, về sản xuất, về cuộc sống\ntrong gia đình, cuộc sống trong xã hội. Nội dung ấy vừa phong phú, vừa vững chắc,\nvì nó đã được đúc kết qua nhiều thế hệ.\n \nNhư về khí tượng (sau dùng theo nghĩa bóng, rộng hơn ra) có những câu:\n \nQuá mù ra mua.\nSương sa, hoa nở.\nĐông sao thì nắng, vắng sao thì mua...\n \n¹ Nhan đề do nhóm biên soạn đặt.\n \nChú ý cách tác giả xem xét\ntục ngữ từ phương diện\nnội dung.\nChú ý cách triển khai các nội\ndung cụ thể của phương\ndiện nội dung."
}