{
    "pageNumber": 73,
    "pageText": "– Nhóm thiết kế sân khấu và chuẩn bị đạo cụ:\n+ Chuẩn bị những đạo cụ cần thiết cho buổi diễn, thiết kế trang phục và hoá trang\ncho nhóm diễn xuất. Các bạn cần lưu ý, trang phục phải phù hợp với môi trường\nbiểu diễn và bối cảnh của kịch bản.\n+ Chuẩn bị những vật dụng cần thiết hỗ trợ cho các nhóm quay phim, thiết kế\nsân khấu, âm thanh, ánh sáng,...\n+ Thiết kế sân khấu phù hợp với từng cảnh diễn.\n- Nhóm quay phim, ghi hình: chuẩn bị các thiết bị ghi hình và chịu trách nhiệm\nquay hình chính trong buổi diễn.\n– Nhóm âm thanh, ánh sáng: chịu trách nhiệm chính về âm thanh, ánh sáng\ntrong buổi diễn.\n– Nhóm ban tổ chức: chịu trách nhiệm chính, xử lí những phát sinh trong\nquá trình chuẩn bị và biểu diễn.\n\nII. TRIỀN KHAI THỰC HIỆN\nSau khi có kế hoạch và phân công nhiệm vụ, các bộ phận được giao nhiệm vụ\nsẽ tiến hành thực hiện các công việc được liệt kê trong bản kế hoạch theo đúng\nthời gian quy định. Việc triển khai thực hiện sẽ theo các bước sau:\n\n1. Tổ chức xây dựng kịch bản\nDựa vào mục đích thực hiện, các bạn sẽ lên ý tưởng cho kịch bản. Việc xây\ndựng kịch bản cần bám sát quy trình xây dựng kịch bản sân khấu (chú ý điều kiện\nsân khấu và quy mô của buổi diễn).\n- Việc xây dựng kịch bản nên giao cho một nhóm gồm những người có\nnăng khiếu sáng tác văn học, do một nhóm trưởng chủ trì, liên lạc mật thiết với\nthầy cô giáo phụ trách. Để kịch bản trở thành sản phẩm của tập thể, mang lại sự\nhào hứng chung cho mọi người, nhóm này nên thường xuyên trao đổi thông tin\ntrong lớp về tiến độ công việc.\n– Sau khi hoàn thành, các bạn nên gửi cho giáo viên/chuyên gia xem để kiểm\ntra chất lượng của kịch bản.\n2. Tổ chức tập dượt theo kịch bản\n– Phân vai: Các bạn cần chú ý đến tính cách, đặc điểm ngoại hình của nhân vật,\ndự kiến khả năng thành công của người được phân vai để có sự phân công phù hợp;\nsau đó, tiến hành triển khai tập dượt theo kịch bản sân khấu.\n– Tập dượt: Việc tập luyện cần được tổ chức linh hoạt về thời gian để các bạn có\nthể tham gia đầy đủ. Trong quá trình tập dượt, các nhóm sẽ đề xuất những ý tưởng\nmới nhằm tạo ra hiệu ứng sân khấu tích cực, gây ấn tượng cho người xem. Đồng\nthời, bạn cần ghi chép những góp ý của giáo viên/chuyên gia cố vấn để chỉnh sửa,\nhoàn thiện kịch bản. \n"
}