{
    "pageNumber": 76,
    "pageText": "Những gì ban đầu bạn làm còn rất lúng túng thì sau khi luyện tập, bạn có thể làm một cách tự động, hay làm theo bản năng, như thể bạn sinh ra để làm việc đó, tự nhiên như việc đi lại hay ăn uống. Vì thế, nhiều người cho rằng thói quen là khả năng thiên bẩm thứ hai.\n\nTuy nhiên, hình thành một thói quen khác với việc biết những quy tắc của một môn nghệ thuật. Khi nói một người có kĩ năng làm một việc gì đó không có nghĩa là khẳng định anh ta biết các quy tắc, mà đơn giản là anh ta có thói quen làm việc đó. Dĩ nhiên, biết quy tắc dù ít dù nhiều là một điều kiện để đạt được kĩ năng. Bạn không thể làm theo các quy tắc mà bạn không biết. Bạn cũng không thể học được bất cứ một thói quen hay kĩ năng nào nếu bạn không làm theo các quy tắc.\n\n**Theo tác giả, thói quen khác quy tắc như thế nào?**\n\nTrên thực tế, không phải ai cũng hiểu rằng, để trở thành một nghệ sĩ, người ta phải thực hiện theo các quy tắc. Khi nói về một hoạ sĩ, hay một nhà điêu khắc tài ba, nhiều người cho rằng: \"Ông ta chẳng theo quy tắc nào cả. Ông ta làm một việc rất độc đáo – việc trước đây chưa ai làm và cũng chẳng theo quy tắc nào.” Nhưng họ không thấy được những quy tắc mà hoạ sĩ đã thực hiện. Nhìn nhận một cách nghiêm túc, ta sẽ thấy không có quy tắc cuối cùng và cũng không có quy tắc không bị phá vỡ khi vẽ một bức tranh, hay sáng tạo một tác phẩm điêu khắc. Nhưng lại có những quy tắc về chuẩn bị giấy vẽ, pha màu và dùng màu, nặn đất sét và hàn thép,... Hoạ sĩ và nhà điêu khắc chắc hẳn phải tuân theo các quy tắc này, nếu không họ đã không thể sáng tác được. Dù sản phẩm cuối cùng của người nghệ sĩ có thế nào, dù chúng có vẻ như không tuân theo quy tắc nào, thì nghệ sĩ đó cũng phải rất khéo léo để làm ra sản phẩm ấy. Đây chính là nghệ thuật – kĩ năng hay kĩ xảo – mà chúng tôi nói đến. \n\n**Từ nhiều quy tắc đến một thói quen**\n\nĐọc sách cũng giống như trượt tuyết. Khi giỏi như một chuyên gia thì cả hai việc đều rất thú vị, hài hoà. Khi mới bắt đầu thường rất lúng túng, chậm chạp và dễ chán nản. Mọi người, nhất là người trưởng thành, thường xấu hổ khi học trượt tuyết. Vì mặc dù đã biết đi từ lâu, biết chân mình, nhưng khi đi giày trượt tuyết vào, họ phải học đi lại từ đầu. Họ bị trượt ngã nhiều lần, ngồi dậy một cách khó nhọc, giày bị lệch, họ có cảm giác mình là một thằng ngốc,...\n\nThậm chí, một huấn luyện viên giỏi cũng không giúp được gì nhiều cho người mới học trượt tuyết. Làm sao để nhớ mọi điều mà huấn luyện viên nói, và vừa nhớ vừa trượt tuyết? Điều quan trọng khi trượt tuyết là bạn không nên nghĩ về từng động tác riêng lẻ, mà phải phối hợp chúng với nhau, xoay trở khéo léo thì mới trượt được nhẹ nhàng. Nhưng để làm được điều đó, bạn lại phải học riêng rẽ từng động tác ngay từ lúc đầu. Chỉ có như vậy, bạn mới có thể phối hợp chúng nhuần nhuyễn để trở thành một người trượt tuyết giỏi. \n"
}