{
    "pageNumber": 79,
    "pageText": "Bước 1: Đọc lướt bìa và mục lục tập thơ\nBước đầu tiên trong quá trình đọc hiểu cả tập thơ là:\n– Đọc lướt, quan sát các thông tin trên bìa tập thơ gồm: nhan đề, hình vẽ, tên tác giả/ các tác giả,... để có thể có những dự đoán ban đầu về nội dung chính của tập thơ. Tìm tên nhà xuất bản để dự đoán nội dung tập thơ, người đọc, mà các ấn phẩm của nhà xuất bản này thường hướng đến. Ví dụ: Nhà xuất bản Kim Đồng thường xuất bản các ấn phẩm dành cho lứa tuổi thiếu nhi.\n- Đọc lướt Lời giới thiệu tập thơ, nhan đề của các bài thơ trong mục lục của tập thơ để tiếp tục dự đoán về nội dung chính của tập thơ.\nBước 2: Đọc kĩ từng bài thơ\nĐể đọc hiểu một bài thơ, các bạn cần:\n- Đọc lướt, quan sát nhan đề để dự đoán về nội dung, giọng điệu và thể loại của bài thơ dựa trên kiến thức nền (nếu có) về bối cảnh khi bài thơ ra đời, về phong cách sáng tác của nhà thơ bằng cách trả lời các câu hỏi: Bài thơ này nói về điều gì? Tôi đã biết gì về tác giả này? Nhân vật trữ tình trong bài thơ này có thể là ai? Bài thơ này được sáng tác trong hoàn cảnh nào?... Tuy nhiên, cần lưu ý là ở mỗi giai đoạn lịch sử khác nhau, người đọc có thể đem đến cho bài thơ những ý nghĩa mới do bối cảnh văn hoá, xã hội đặc thù.\n– Đọc cả bài thơ, đọc từng khổ thơ, đọc thầm, đọc diễn cảm để cảm nhận nhạc điệu, cảm xúc chung của cả bài thơ, tập thơ, xác định cách gieo vần, ngắt nhịp trong từng dòng thơ, khổ/đoạn thơ và cả bài thơ; đồng thời xác định thể loại của bài thơ. \n- Xác định các từ ngữ, hình ảnh tiêu biểu, mang tính chất biểu tượng trong từng khổ thơ và bài thơ vì đó là những từ có tính gợi cảm, hàm súc, chứa đựng nhiều tầng ý nghĩa và thường được tạo ra bằng các biện pháp tu từ như: so sánh, ẩn dụ, nhân hoá, hoán dụ,... Sau đó, dựa vào ngữ cảnh của câu thơ, bài thơ, kết hợp với tri thức nền của bản thân để suy luận ý nghĩa của những từ ngữ, hình ảnh.\n– Sau khi hiểu được các từ ngữ, hình ảnh của từng khổ thơ/đoạn thơ, bạn cần xác định sự vận động của mạch cảm xúc qua từng khổ thơ để có cái nhìn tổng thể về bài thơ (tham khảo sơ đồ dưới đây): \n| Cảm xúc chung của khổ thơ/ đoạn thơ thứ nhất... | Từ ngữ, hình ảnh, biện pháp tu từ | \n|---|---|\n| Cảm xúc chung của khổ thơ/ đoạn thơ thứ hai... | Từ ngữ, hình ảnh, biện pháp tu từ | \n|---|---|\n| Cảm xúc chung của khổ thơ/ đoạn thơ thứ ba... | Từ ngữ, hình ảnh, biện pháp tu từ | \n|---|---|\nSơ đồ mạch cảm xúc của bài thơ \n"
}