{
    "pageNumber": 97,
    "pageText": "Phần thứ ba\nTRÌNH BÀY, GIỚI THIỆU MỘT TẬP THƠ, MỘT TẬP TRUYỆN NGẮN\nHOẶC MỘT TIỂU THUYẾT\nI. NHỮNG YÊU CẦU CHUNG\nNếu bạn không có nội dung nào hấp dẫn và được chuẩn bị tốt, bạn không thể có\nmột buổi thuyết trình thành công.\n(Richard Hall)\nTrình bày, giới thiệu về một tập thơ, truyện ngắn hay tiểu thuyết tức là trình\nbày bằng lòi trước người nghe những thông tin cơ bản về tác giả, tác phẩm, tóm tắt\nnội dung tác phẩm và thể hiện được cảm nhận/ đánh giá về một số nét đặc sắc của\nnội dung, nghệ thuật, giúp người khác hiểu rõ nội dung mình truyền tải. Để việc\ntrình bày, giới thiệu một tác phẩm văn học đạt được hiệu quả, bạn cần lưu ý các yêu\ncầu sau:\n- Xác định đề tài, người nghe, thời gian, không gian và mục đích của việc trình\nbày bài giới thiệu.\n– Giới thiệu các thông tin cơ bản về tập thơ, truyện ngắn hay tiểu thuyết: thể loại,\ntác giả, nhan đề, chủ đề chung, nhà xuất bản, năm xuất bản, lần xuất bản,...\n- Trình bày về nội dung, nghệ thuật của tác phẩm, có điểm nhấn ở một vài điểm.\n– Nêu cảm nhận/ đánh giá về một số nét đặc biệt trong cách viết của tác giả.\n– Thể hiện sự yêu thích tác phẩm, đề xuất mọi người nên đọc tác phẩm.\n- Sử dụng các phương tiện ngôn ngữ và phi ngôn ngữ (cử chỉ, ánh mắt,\nđiệu bộ,...), điều khiển quá trình giao tiếp đạt được mục đích đã xác định.\nII. CÁC BƯỚC THỰC HIỆN \n1. Xác định đề tài, người nghe, mục đích, không gian, thời gian nói\n– Đề tài: giới thiệu về một tập thơ, tập truyện ngắn hay tiểu thuyết mà bạn yêu thích.\n- Người nghe: bạn cần xác định người nghe có thể là ai.\n- Mục đích: trước khi trình bày giới thiệu về một tập thơ, tập truyện ngắn hay\ntiểu thuyết, bạn cần xác định “mục đích nói là gì?”.\n- Không gian, thời gian: địa điểm trong lớp học hoặc ở hội trường.\n2. Chuẩn bị nội dung nói: tìm ý, lập dàn ý\nTìm ý\n- Chọn một tập thơ, một tập truyện ngắn hay tiểu thuyết mà bạn yêu thích và\nmuốn trình bày, giới thiệu, chia sẻ với người khác (bạn có thể chọn lại các tác phẩm\nđã được trình bày trong phần viết bài giới thiệu về một tập thơ, tập truyện ngắn,\ncuốn tiểu thuyết).\n \n97"
}