{
    "pageNumber": 5,
    "pageText": "## II. Lựa chọn và sử dụng các yếu tố của môi trường tự nhiên trong tập luyện thể dục thể thao\n**1. Các yếu tố liên quan đến môi trường đất (bề mặt sân tập)**\n\n| Có lợi                                                                      | Có hại                                                                         |\n|--------------------------------------------------------------------------|---------------------------------------------------------------------------------|\n| - Bằng phẳng, có độ ma sát tốt, độ đàn hồi tốt.                       | - Gồ ghề, lồi lõm, có độ dốc; có độ ma sát kém, gây trơn trượt; độ đàn hồi kém, có thể bị lún. |\n| - Không có sự phát tán bụi hoặc khả năng phát tán bụi thấp.           | - Có khả năng phát tán bụi cao.                                           |\n| - Được vệ sinh tốt, bề mặt khô ráo, không đọng chất lỏng.            | - Không được vệ sinh tốt, bề mặt còn đọng chất lỏng.                    |\n| - Không có các sinh vật trong đất ảnh hưởng đến tập luyện.         | - Có các sinh vật trong đất ảnh hưởng đến tập luyện (côn trùng,...).     |\n\nTuỳ theo từng môn học mà nền sân tập cần có những điều kiện phù hợp cho tập luyện, có thể cần lớp cỏ thảm hoặc dụng cụ hỗ trợ khác trên mặt sân.\n\n**2. Các yếu tố liên quan đến môi trường nước (hồ bơi, lặn)**\n\n| Có lợi                                                                 | Có hại                                                                                   |\n|------------------------------------------------------------------------|----------------------------------------------------------------------------------------|\n| - Không có dòng chảy hoặc chảy rất chậm.                            | - Có dòng chảy nhanh, xoáy.                                                            |\n| - Có độ trong cao, không màu, không mùi, không vị hoặc có vị mặn của muối. | - Có độ trong thấp, không nhìn thấy đáy, có màu, có mùi, vị lạ.                   |\n| - Có độ pH khoảng 7,2 – 7,6.                                        | - Có độ pH thấp hoặc cao hơn độ pH có lợi.                                          |\n| - Có nhiệt độ khoảng 20 – 26 °C.                                     | - Có nhiệt độ thấp hoặc cao hơn nhiệt độ có lợi.                                     |\n| - Có đáy bằng phẳng, không trơn trượt, nứt nẻ; không có vật rắn sắc nhọn. | - Có đáy gồ ghề, lồi lõm, trơn trượt, nứt nẻ; có vật rắn sắc nhọn.              |\n| - Có độ sâu phù hợp.                                                     | - Quá sâu hoặc quá cạn tuỳ trường hợp.                                               |\n\nHầu hết lưu vực nước tự nhiên đều không đủ điều kiện đảm bảo an toàn, không thích hợp cho việc tập luyện thể dục thể thao, nguy cơ bị đuối nước, tử vong rất cao. Khi tập luyện thể dục thể thao dưới nước, cần lựa chọn môi trường nước đảm bảo vệ sinh theo quy định và phải có sự giám sát của nhân viên cứu hộ hoặc giáo viên hướng dẫn. \n"
}