{
    "pageNumber": 60,
    "pageText": "## LUYỆN TẬP\n\n**1. Luyện tập cá nhân**\n\n- Thực hiện lần lượt các bước chân phối hợp theo nhịp đếm từ chậm đến nhanh. Mỗi bước thực hiện 6 lần x 8 nhịp, lặp lại 3 lượt, nghỉ giữa các lượt 2 phút.\n\n- Thực hiện các bước chân phối hợp theo hình vẽ vòng tròn của trò chơi “Bước nhảy ai đẹp”. Mỗi bước thực hiện 4 lần x 8 nhịp, lặp lại 2 lượt, nghỉ giữa các lượt 2 phút.\n\n**2. Luyện tập theo nhóm**\n\n- Cả nhóm xếp thành hai hàng ngang đứng đối diện và cách nhau một dang tay. Luân phiên đếm nhịp và thực hiện các bước chân phối hợp, mỗi bạn đếm nhịp một bước chân 4 lần x 8 nhịp. Lặp lại 3 lần.\n\n- Cả nhóm thực hiện bốn bước cơ bản Thể dục Aerobic: Bước tách chụm ngang, bước tách chụm dọc, bước nâng gối và bước đá chân với động tác tay do nhóm sáng tạo (những động tác tay cơ bản đã học ở lớp 6). Mỗi bước thực hiện 4 lần x 8 nhịp, lặp lại 4 lần.\n\n## GÓC RÈN LUYỆN THỂ LỰC\n\n* **Bài tập chống bật:**\n\n*Mục đích:* Rèn luyện sức nhanh – sức mạnh.\n\n*Cách thực hiện:* Chống sấp và thực hiện liên tục một chuỗi động tác: Bật tách hai chân sang ngang, bật khép hai chân, bật co gối hai chân sát vào ngực thành tư thế ngồi xổm, vỗ hai tay trên đầu và chống tay, bật duỗi hai chân trở về tư thế chống sấp. Thực hiện tối thiểu 15 lần trong 1 phút, lặp lại 3 lần, nghỉ giữa các lần 2 phút.\n\n* **Bài tập phối hợp di chuyển:**\n\n*Mục đích:* Rèn luyện khéo léo.\n\n*Cách thực hiện:* Thực hiện bật tại chỗ nhóm động tác: Bật lăng chân trước, bật cổ chân, bật lăng chân ngang, bật lăng chân sau. Luân phiên mỗi bước thực hiện 4 nhịp, lặp lại 3 lần, nghỉ giữa các lần 1 phút.\n\n\n## TRÒ CHƠI VẬN ĐỘNG BỔ TRỢ\n\nHọc sinh có thể lựa chọn một số trò chơi được giới thiệu ở trang 66 – 67.\n\n## VẬN DỤNG\n\n1. Các em sử dụng bài nhạc Đồng dao Việt Nam (có thể tham khảo trên internet) và thực hiện ghép các bước chân phối hợp của Bài 2 và Bài 3 để cùng nhau tập luyện.\n\n2. Em hãy sử dụng các tư thế tay cơ bản đã học ở lớp 6 để ghép vào các bước chân phối hợp.\n\n## THỬ THÁCH\n\nHai đội hãy đổi bài nhạc nền cho nhau và thực hiện bài biên soạn của đội mình đúng nhịp với nhạc nền mới. \n"
}