{
    "pageNumber": 103,
    "pageText": "| Thể loại | Mô tả | Số trang |\n|---|---|---| \n| Hát ru | Là những bài hát để ru trẻ ngủ. Điệu hát đều đều, êm ái, nhẹ nhàng. Nội dung lời hát đề cập đến tình mẹ con,... | 14 |\n| Hát văn (Còn gọi là Chầu Văn) | Là lối hát có xuất xứ từ đồng bằng Bắc Bộ, gắn liền với tín ngưỡng dân gian thờ Mẫu và Đức Thánh Trần Hưng Đạo của người Việt. | 14 |\n| Nhạc cụ họ màng rung (Membranophone musical instruments) | Nhóm nhạc cụ có âm thanh được tạo ra bằng cách tác động làm rung màng căng tạo bởi chất liệu da, vải,... | 14 |\n| Nhạc cụ họ hơi (Wind musical instruments) | Nhóm nhạc cụ mà âm thanh của nó được tạo ra do được thổi vào một luồng không khí (được người chơi thổi, đẩy,...) làm rung miệng thổi dạng ống sậy hoặc bằng kim loại. | 14 |\n| Nhạc cụ họ tự thân vang (Idiophone musical instruments) | Nhóm nhạc cụ được tạo bởi các chất liệu rắn có độ cộng hưởng cao như gỗ, kim loại, đá,..; âm thanh được tạo ra bằng sự dao động (rung) của chính nhạc cụ đó qua chấn động, ma sát, gõ, giả, cạo, lắc, dập và đập... | 14 |\n| Nocturne | Bản nhạc (thường biên soạn cho piano) được thể hiện vào ban đêm mang tính chất ngâm ngợi, suy tư. | 35 |\n| Prelude | Thể loại nhạc cổ điển thường là một tác phẩm nhỏ hoặc là phần dạo đầu cho một tác phẩm lớn. | 35 |\n| Rhapsody | Tác phẩm khí nhạc thường là một chương trong tác phẩm âm nhạc lớn với lối sáng tác tự do, tính chất âm nhạc có nhiều tương phản. | 35 |\n| Romance | Ca khúc có nhạc đệm với lời ca tình cảm, lãng mạn. | 35 |\n| Sáo đôi | Sáo được ghép bởi hai sáo có chiều dài khác nhau: sáo lớn (sáo mẹ) và sáo nhỏ (sáo con), phổ biến ở dân tộc Lự, tỉnh Lai Châu. | 14 |\n| Serenade | Là ca khúc hoặc bản nhạc có giai điệu êm dịu, tiết tấu chậm, tính chất trữ tình hoặc buồn. | 35 |\n| Tân nhạc | Trào lưu âm nhạc mới ở Việt Nam giai đoạn 1935 – 1945. | 15 |\n| Thập thủ liên hoàn | Là một liên khúc gồm 10 bản Ngự của dàn Tiểu nhạc – Nhã nhạc cung đình, được trình diễn trong sự kiện của triều đình. Nhịp điệu từ chậm đến nhanh, từ khoan thái đến rộn ràng và kết thúc ở cao trào của tác phẩm | 25 |\n| Trường ca (âm nhạc) | Trường ca là một bài ca, nhưng lớn hơn về thời lượng và phức tạp hơn về kết cấu, thường gồm nhiều khúc, nhiều đoạn mà mỗi khúc mỗi đoạn vừa có thể tồn tại như một bài hát độc lập, gắn kết với nhau trong một tổng thể hoàn chỉnh. | 14 |\n| Trống cơm | Là một loại nhạc cụ truyền thống Việt Nam, mình dài và nhỏ, người đánh trống dùng hai bàn tay vỗ vào hai mặt trống. Trên hai mặt trống, được miết một nắm cơm nếp nhỏ. | 17 |\n| Vũ kịch | Loại hình nghệ thuật sân khấu kinh viện phương Tây, thể hiện một câu chuyện bằng âm nhạc và vũ điệu bởi các vũ công được đào tạo bài bản. | 15 | \n"
}