{
    "pageNumber": 14,
    "pageText": "**1.1. Âm nhạc trong buổi đầu dựng nước và giữ nước (từ thiên niên kỉ thứ II TCN đến thế kỉ X)**\n\n**a. Âm nhạc thời Hùng Vương (từ đầu thiên niên kỉ thứ II TCN đến đầu thiên niên kỉ thứ I TCN)**\n\nÂm nhạc Việt Nam được đánh dấu từ thời các Vua Hùng xây dựng nước Văn Lang.\n\n- Sinh hoạt ca nhạc: gắn liền với những lễ hội tín ngưỡng.\n- Hình thành và phát triển một truyền thống âm nhạc các dân tộc.\n\nNhạc khí gồm ba loại cơ bản: họ màng rung (trống da), họ tự thân vang (trống đồng, đàn đá, cồng chiêng, sênh,...,) họ hơi (khèn bè, tù và).\n\n**b. Âm nhạc trong giai đoạn Bắc thuộc và chống Bắc thuộc (từ thiên niên kỉ thứ I TCN đến thế kỉ thứ X)**\n\nÂm nhạc Việt Nam ở giai đoạn chuyển tiếp, hơn 1 000 năm bị đô hộ và ảnh hưởng từ phong kiến phương Bắc. Âm nhạc cư dân biên giới phía Nam ảnh hưởng đậm nét của văn hoá Ấn Độ.\n\n- Hình thành nền âm nhạc cung đình.\n- Nhạc khí: du nhập các loại nhạc cụ như chũm choẹ, sáo ngang, trống dọc,...\n\n**1.2. Âm nhạc thời kì xây dựng quốc gia phong kiến độc lập tự chủ và bảo vệ đất nước chống những cuộc xâm lăng của phong kiến phương Bắc (từ thế kỉ X đến cuối thế kỉ XIX)**\n\n**a. Âm nhạc trong giai đoạn xây dựng và củng cố quốc gia phong kiến độc lập tự chủ (từ thế kỉ X đến thế kỉ XV)**\n\nGiai đoạn phát triển đất nước dưới các triều đại nhà Ngô, Đinh, Tiền Lê, Lý,... Âm nhạc Việt thể hiện sự giao thoa và tiếp thu nhiều yếu tố âm nhạc của Trung Hoa, Ân Độ; bước đầu phát triển về đào tạo âm nhạc và thành tựu trong nhiều lĩnh vực,... Âm nhạc dân gian phát triển và có mối quan hệ gắn bó với âm nhạc cung đình.\n- Nhạc khí: trống dọc và trống ngang, sáo ngang có lỗ bấm,...\n– Xuất hiện các hình thức sinh hoạt âm nhạc:\n  + Dân ca gắn với phường nghề,...\n  + Hát ru, hát đồng dao, hát giao duyên,...\n  + Ca nhạc tín ngưỡng dân gian và nghi lễ phong tục: hát quan họ, hát cửa đình, hát văn, hát bóng rỗi,...\n- Sân khấu ca kịch: chèo, tuồng,...\n\n**b. Âm nhạc trong giai đoạn cực thịnh chuyển sang suy thoái của chế độ phong kiến ở Việt Nam (từ thế kỉ XV đến thế kỉ XIX)**\n\nDưới các triều đại nhà Lê, Tây Sơn và Nguyễn, âm nhạc cung đình và âm nhạc dân gian tiếp tục phát triển. Trong đó có: ca trù, ca Huế,...\n\n– Dàn nhạc: Nhã nhạc phát triển trong cung đình (Tiểu nhạc và Đại nhạc); dàn bát âm, ngũ âm của người Việt và người Khmer Nam Bộ; dàn nhạc lễ hội của người Chăm.\n\n– Nhạc khí: du nhập các loại đàn nhị, hồ, tranh, tỳ bà, sáo,...; tự phát triển các loại đàn bầu, đáy, nguyệt, phách, sênh tiền, song loan,...\n"
}