{
    "pageNumber": 15,
    "pageText": "1.3. Âm nhạc Việt Nam trong cuộc đụng độ với những cuộc xâm lăng của phương Tây và đấu tranh giành độc lập thống nhất, xây dựng chủ nghĩa xã hội (từ giữa thế kỉ XIX đến nay)\n\n**a. Âm nhạc trong giai đoạn từ giữa thế kỉ XIX đến Cách mạng Tháng Tám 1945**\n\nThực dân Pháp xâm lược Việt Nam (1858). Âm nhạc Việt Nam tiếp thu những yếu tố của âm nhạc phương Tây.\n- Thể loại: Cải cách sân khấu truyền thống chèo, tuồng; hình thành Đờn ca tài tử Nam Bộ và sân khấu cải lương; tân nhạc ra đời (1938).\n- Âm nhạc phát triển dựa trên điệu thức trưởng, thứ của thang âm phương Tây và thang năm âm của dân tộc.\n- Các ban nhạc hình thành với ba khuynh hướng sáng tác: lãng mạn, hùng ca yêu nước và cách mạng.\n\n**b. Âm nhạc trong giai đoạn từ 1945-1954**\n\nGiai đoạn phát triển mới trong nghệ thuật âm nhạc.\n- Thể loại ca nhạc: ca khúc với đề tài cách mạng, yêu nước; xuất hiện hợp xướng, trường ca, ca cảnh,...\n- Thành lập Đoàn Nhạc sĩ Việt Nam (1948), Ban Âm nhạc (1953) để nghiên cứu âm nhạc và đào tạo nhạc sĩ.\n\n\n**c. Âm nhạc trong giai đoạn từ 1954 – 1975**\n\nSau Hiệp định Genève tạm chia đất nước thành hai miền.\n\n*Miền Bắc:* Hình thành nền âm nhạc kinh viện; âm nhạc quần chúng phát triển. Thành lập Hội Nhạc sĩ Việt Nam (1957), Trường Âm nhạc Việt Nam (1956),... Thể loại âm nhạc: ca khúc, hợp xướng, thính phòng, giao hưởng, nhạc kịch và vũ kịch.\n\n*Miền Nam:* Hoạt động âm nhạc yêu nước, cách mạng ở vùng giải phóng và đô thị phát triển. Thành lập Trường Quốc gia Âm nhạc và Kịch nghệ Sài Gòn (1956); Trường Quốc gia Âm nhạc Huế (1962). Thể loại âm nhạc: ca khúc theo phong cách tân nhạc, nhạc trẻ.\n\n\n**d. Âm nhạc trong giai đoạn từ 1975 đến nay**\n\nĐất nước thống nhất; mở rộng giao lưu với âm nhạc thế giới. Hoạt động sáng tác và biểu diễn phát triển mạnh mẽ.\n\n- Thể loại: đa dạng với ca khúc, hợp xướng; âm nhạc thính phòng - giao hưởng; âm nhạc cổ truyền; nhạc kịch, sân khấu, điện ảnh; nhạc trẻ, nhạc nhẹ (Pop, Rock,...), âm nhạc thiếu nhi.\n- Công tác sưu tầm, nghiên cứu, lí luận phê bình tiếp tục phát triển. \n- Các cơ sở đào tạo được đầu tư ở Hà Nội, Huế, Thành phố Hồ Chí Minh đến các các tỉnh thành. \n- Năm 2009, thành lập Dàn nhạc Giao hưởng – Dân tộc. \n- Năm 2014, Festival Âm nhạc mới “Á – Âu” tổ chức tại Việt Nam với 33 nước tham gia; Hội Nhạc sĩ Việt Nam trở thành thành viên Hiệp hội các nhà soạn nhạc châu Á Thái Bình Dương (ACL).\n- Giáo dục âm nhạc được chú trọng. Môn Âm nhạc chính thức được đưa vào nhà trường ở 3 cấp học phổ thông. \n"
}