{
    "pageNumber": 25,
    "pageText": "Bảng 2.1. Bảng thống kê so sánh hai cuộc chiến tranh thế giới\n|  | CHIẾN TRANH THẾ GIỚI\nTHỨ NHẤT | CHIẾN TRANH THẾ\nGIỚI THỨ HAI |\n|---|---|---|\n| Những nước tuyên bố tình trạng chiến tranh | 38 | 76 |\n| Số người bị động viên vào quân đội (triệu người) | 74 | 110 |\n| Số người chết (triệu người) | 10 | 60 |\n| Số người bị thương và tàn tật (triệu người) | 20 | 90 |\n| Thiệt hại về vật chất (tỉ đô la) | 388 | 4000 |\n| Chi phí quân sự trực tiếp (tỉ đô la) | 208 | 1 384 |\n\n(Theo Nguyễn Anh Thái (Chủ biên), Lịch sử thế giới hiện đại,\nNXB Giáo dục, Hà Nội, 2010, trang 217)\n\nChiến tranh thế giới thứ hai còn để lại di chứng nặng nề cho người dân Nhật Bản bởi\nsự huỷ diệt khủng khiếp của vũ khí nguyên tử.\n\nEm có biết\n\nNgày 6 - 8 - 1945, Mỹ đã thả một quả bom nguyên\ntử có biệt danh là \"Little Boy\" xuống Hi-rô-si-ma, giết\nchết ngay lập tức khoảng 70 000 người, sau đó có\nkhoảng 140 000 người chết vì thương tích và các bệnh\nliên quan phóng xạ. Ngày 9 - 8 - 1945, Mỹ tiếp tục\nném quả bom thứ hai có tên gọi là “Fat Man\" xuống\nNa-ga-sa-ki khiến hơn 70 000 người thiệt mạng. Di chứng để\nlại cho nạn nhân do bom nguyên tử là vô cùng thảm khốc.\n\nHình 2.5. Công viên tưởng niệm hoà bình Hi-rô-si-ma\n(Nhật Bản) – nơi diễn ra Lễ tưởng niệm các nạn nhân đã\nthiệt mạng vì bom nguyên tử vào 8 giờ 15 phút\nngày 6 – 8 hằng năm\n\n* Tác động\nChiến tranh thế giới thứ hai đã tác động sâu sắc tới quan hệ quốc tế. Chiến thắng của\nHồng quân Liên Xô trong chiến tranh vệ quốc đã khẳng định được sức mạnh vượt trội của\nnhà nước xã hội chủ nghĩa. Nhờ đó, nhân dân nhiều nước Đông Âu đã nổi dậy giành chính\nquyền, lựa chọn con đường tiến lên chủ nghĩa xã hội.\nChiến tranh đã làm thay đổi tương quan lực lượng giữa các nước lớn. Một trật tự thế giới\nmới hình thành, được gọi là Trật tự hai cực l-an-ta, đứng đầu hai phe là Liên Xô và Mỹ.\nChiến tranh giữa các đế quốc đã tạo thời cơ cho nhiều nước thuộc địa đứng lên giải\nphóng, giành độc lập dân tộc, phá vỡ từng mắt xích trong hệ thống thuộc địa của chủ nghĩa\nđế quốc. Một số nước đã lựa chọn đi theo chủ nghĩa xã hội.\n\nBài học về chiến tranh, chủ nghĩa phát xít và vũ khí nguyên tử đã tác động mạnh mẽ\ntới toàn nhân loại. Xu thế hoà bình, nguyên tắc bình đẳng, chủ quyền giữa các quốc gia trở\nthành nền tảng trong hợp tác quốc tế. Liên hợp quốc ra đời trở thành tổ chức quốc tế thúc\nđẩy hợp tác, đấu tranh, góp phần duy trì nền hoà bình thế giới. \n"
}