{
    "pageNumber": 26,
    "pageText": "1. Nêu nguyên nhân cơ bản dẫn đến hai cuộc chiến tranh thế giới ở nửa đầu thế kỉ XX.\n2. Nêu dẫn chứng cụ thể để phân tích hậu quả của cuộc Chiến tranh thế giới thứ nhất và\nChiến tranh thế giới thứ hai.\n\nb) **Cuộc đấu tranh vì hoà bình giữa hai cuộc chiến tranh thế giới**\n\n**Sắc lệnh Hoà bình của chính quyền Xô viết (1917)**\n\nGiữa lúc Chiến tranh thế giới thứ nhất đang diễn ra ác liệt, những người cộng sản Nga\nđã lãnh đạo nhân dân đứng lên lật đổ chế độ Nga hoàng, lập nên Chính phủ cách mạng.\nNgay sau khi cách mạng thắng lợi, Chính quyền Xô viết ban hành Sắc lệnh Hoà bình.\n\nSắc lệnh Hoà bình chỉ rõ bộ mặt thật gây chiến tranh của chủ nghĩa đế quốc và tay\nsai; khẳng định nhà nước xã hội chủ nghĩa yêu chuộng hoà bình, phản đối chiến tranh;\nđề nghị các nước tham chiến kí kết hoà ước bình đẳng và dân chủ, không xâm chiếm và\nbồi thường chiến tranh.\n\n**Chính sách ngoại giao hoà bình của Liên Xô**\n\nĐầu năm 1918, Chính phủ Nga Xô viết kí kết Hoà ước Brét – Li-tốp với Đức, nước Nga có\nthời gian để củng cố tiềm lực, bảo vệ được nền độc lập. Ngày 30 – 12 – 1922, Liên bang Cộng\nhoà xã hội chủ nghĩa Xô viết (gọi tắt là Liên Xô) ra đời.\n\n**Em có biết**\n\n*Ngày 3 – 3 – 1918, Hoà ước được kí kết tại Brét – Li-tốp\ngiữa đại diện nước Nga Xô viết với đại diện các nước phe\nLiên minh (Đức, Áo – Hung, Thổ Nhĩ Kỳ, Bun-ga-ri). Nga phải\nchịu cắt đất khoảng 750 000 km² với hơn 50 triệu dân cho\nThổ Nhĩ Kỳ, phải giải ngũ quân đội và bồi thường 6 tỉ mác\ncho Đức. Đến mùa thu 1918, Đức thất bại, một số vùng đất\nbị mất lại thuộc về Nga.*\n*Hình 2.6. Đại diện nước Nga Xô viết và đại diện các nước\nphe Liên minh kí kết Hoà ước Brét – Li-tốp* ▶\n\nLiên Xô thực hiện chính sách ngoại giao linh hoạt với các nước tư bản; đến giữa những\nnăm 1920 có trên 20 nước chính thức thiết lập ngoại giao với Liên Xô. Mỹ thiết lập ngoại\ngiao với Liên Xô năm 1933.\n\nTrước nguy cơ chiến tranh, Liên Xô cùng các lực lượng dân chủ thành lập Mặt trận\nNhân dân chống phát xít. Liên Xô kí với Đức Hiệp ước không xâm lược lẫn nhau (Hiệp ước\nXô – Đức) tại Mát-xcơ-va (ngày 23 – 8 – 1939), Liên Xô có thêm thời gian hoà bình để chuẩn\nbị lực lượng. \n"
}