{
    "pageNumber": 29,
    "pageText": "**Thắng lợi của nhân dân Liên Xô**\n- Góp phần to lớn tiêu diệt chủ nghĩa phát xít, kết thúc Chiến tranh thế giới thứ hai.\n- Thúc đẩy phong trào giải phóng dân tộc ở thuộc địa bùng lên mạnh mẽ và giành được thắng lợi. Nhiều nước ở Đông Âu và châu Á đã lựa chọn con đường cách mạng dân chủ nhân dân.\n\n**Sau chiến tranh, Liên Xô**\n- Phát triển thành siêu cường về kinh tế, quân sự, là thành trì vững chắc của hệ thống các nước xã hội chủ nghĩa.\n\n**?**  \n1. Phong trào kháng chiến chống phát xít ở châu Âu, châu Á, châu Phi đã diễn ra như thế nào?\n2. Phân tích ý nghĩa của cuộc chiến tranh vệ quốc của nhân dân Liên Xô chiến thắng chủ nghĩa phát xít.\n\n**2. Chiến tranh và hoà bình từ sau năm 1945 đến nay**\n**a) Chiến tranh lạnh (1947 – 1989)**\n**Nguyên nhân**\n- Sau Chiến tranh thế giới lần thứ hai (1945), Mỹ và Liên Xô phát triển thành hai siêu cường với hai hệ tư tưởng đối lập nhau sâu sắc và tranh giành quyền lãnh đạo thế giới.\n- Cuộc đối đầu giữa Mỹ và Liên Xô đã tạo nên cuộc Chiến tranh lạnh trong giai đoạn 1947 – 1989 thể hiện trên các lĩnh vực tư tưởng, chính trị, quân sự, kinh tế,...\n- Liên Xô đã giúp đỡ các nước Đông Âu nhanh chóng phục hồi sau chiến tranh, hình thành hệ thống xã hội chủ nghĩa; đồng thời đẩy mạnh phát triển kinh tế, khoa học – kĩ thuật và quốc phòng, tạo thế cân bằng với các nước Tây Âu.\n- Nước Mỹ không bị chiến tranh tàn phá đã vươn lên thành nước tư bản chủ nghĩa lớn mạnh nhất. Tuy nhiên, do lo ngại ảnh hưởng của Liên Xô đến vị thế của mình, Mỹ ra sức ngăn chặn ảnh hưởng của Liên Xô và sự phát triển của các nước xã hội chủ nghĩa trên thế giới.\n\n**Em có biết**\n- Tháng 1-1949, Liên Xô và các nước Đông Âu đã thành lập Hội đồng tương trợ kinh tế (SEV) nhằm tạo cơ chế đẩy mạnh hợp tác, hỗ trợ lẫn nhau giữa các nước trong hệ thống xã hội chủ nghĩa. \n- Tháng 4 – 1949, Mỹ cùng các nước Tây Âu thành lập Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO). \n- Tháng 5 – 1955, Liên Xô và các nước xã hội chủ nghĩa Đông Âu thành lập Tổ chức Hiệp ước Vác-sa-va. \n- Sự ra đời của NATO và khối Vác-sa-va đã đánh dấu sự xác lập chính thức của cục diện hai cực, hai phe trong giai đoạn phát triển cao của cuộc Chiến tranh lạnh: phe tư bản chủ nghĩa (Tây Âu) do Mỹ đứng đầu và phe xã hội chủ nghĩa (Đông Âu) dưới sự lãnh đạo của Liên Xô. \n"
}