{
    "pageNumber": 30,
    "pageText": "?\nNêu những nguyên nhân dẫn đến Chiến tranh lạnh.\n\n**Đặc điểm**\n\nSo với cuộc Chiến tranh thế giới thứ nhất (1914 – 1918) và Chiến tranh thế giới thứ hai\n(1939–1945), Chiến tranh lạnh có nhiều khác biệt.\n\nThứ nhất, Chiến tranh lạnh là cuộc chiến tranh không tiếng súng. Trong đó, Liên Xô và\nMỹ luôn trong trạng thái đối đầu nhưng không nổ ra xung đột quân sự trực tiếp. Sự đối\nđầu giữa Mỹ và Liên Xô đặt thế giới luôn trong tình trạng căng thẳng thông qua việc phát\ntriển các liên minh quân sự và chạy đua vũ trang quyết liệt giữa hai siêu cường.\n\nThứ hai, trong thời gian diễn ra Chiến tranh lạnh (1947 – 1989), mặc dù đối đầu giữa\nMỹ và Liên Xô từng có lúc đứng trước nguy cơ chiến tranh hạt nhân, nhưng không xảy ra\ncuộc “chiến tranh nóng” trực\ntiếp giữa hai cường quốc cũng\nnhư hai khối tư bản chủ nghĩa\nvà xã hội chủ nghĩa.\n\nThứ ba, một số cuộc chiến\ntranh cục bộ và xung đột quân\nsự diễn ra đã tạo nên tình trạng\n“nóng” ở nhiều khu vực khác\nnhau trên thế giới.\n\n?\n**Em có biết**\nTrong thời gian Chiến tranh lạnh, ở châu Á, diễn\nra chiến tranh Triều Tiên (1950 - 1953), chiến tranh\nxâm lược của thực dân Pháp và đế quốc Mỹ ở Việt Nam\n(1945 – 1975), chiến tranh Áp-ga-ni-xtan (1979-1989);\nở Trung Đông, diễn ra cuộc xung đột kéo dài giữa\nI-xra-en và các nước A-rập (khởi đầu từ năm 1948),\ncuộc Chiến tranh I-ran và I-rắc (1980–1988). \n\nTrình bày những đặc điểm chính của cuộc Chiến tranh lạnh.\n\n**Hậu quả**\n\nThứ nhất, thế giới luôn trong tình trạng căng thẳng suốt cuộc Chiến tranh lạnh\n(1947 – 1989) và luôn đối mặt với nguy cơ nổ ra một cuộc chiến tranh hạt nhân giữa\nhai siêu cường.\n\nĐể có thể đánh bại đối thủ, cả Mỹ và Liên Xô đã đầu tư ngân sách khổng lồ để tiến\nhành chế tạo các loại vũ khí có tính huỷ diệt cao, thể hiện qua cuộc chạy đua vũ trang,\nlôi kéo nhiều nước tham gia thành lập các liên minh quân sự để cân bằng sức mạnh,\ntiến tới giành ưu thế đánh bại đối phương.\n\nThứ hai, Chiến tranh lạnh tác động mạnh mẽ và toàn diện đến tất cả các lĩnh vực\nchính trị, kinh tế, xã hội, văn hoá của thế giới.\n\nKhi cuộc Chiến tranh lạnh bắt đầu “nóng”, trong cục diện đối đầu của hai siêu cường,\ncác quốc gia trên thế giới buộc phải lựa chọn con đường phát triển của mình dựa trên nền\ntảng ý thức hệ. Sau khi phong trào Không liên kết thành lập, nhiều quốc gia đã chọn tham\ngia phong trào, tuy nhiên, thực tế vẫn chịu ảnh hưởng của Mỹ hoặc Liên Xô. \n"
}