{
    "pageNumber": 34,
    "pageText": "• **Cuộc chiến chống khủng bố toàn cầu của Mỹ**\nNgay sau sự kiện khủng bố ngày 11 – 9 – 2001, chính quyền Tổng thống G. Bu-sơ đã xác định kẻ thù của nước Mỹ là chủ nghĩa khủng bố quốc tế và phát động cuộc chiến chống khủng bố toàn cầu.\n\nTháng 10 – 2001, Mỹ tiến hành chiến dịch quân sự mang tên “Chiến dịch tự do bền vững\" tấn công vào Áp-ga-ni-xtan, lật đổ sự cầm quyền của lực lượng Ta-li-ban. Tháng 3 – 2003, Mỹ tấn công vào I-rắc lật đổ chính quyền Xát-đam Hút-xen. Tuy nhiên, cuộc chiến tranh do Mỹ tiến hành ở I-rắc đã gây nên những hậu quả khôn lường đối với các bên tham chiến và tác động mạnh mẽ đến quan hệ quốc tế.\n\nHình 2.17. Tượng Tổng thống Xát-đam Hút-xen bị kéo đổ ở Thủ đô Bát-đa ngày 9-4-2003\n\nNăm 2018, Mỹ công bố Chiến lược quốc gia chống khủng bố mới, thay đổi cách tiếp cận trong cuộc chiến chống khủng bố toàn cầu của Mỹ.\n\nHơn 20 năm tiến hành cuộc chiến chống khủng bố toàn cầu, Mỹ tiêu diệt được một số lãnh đạo khủng bố cấp cao, góp phần làm suy yếu và tan rã nhiều tổ chức khủng bố quốc tế.\n\nXu thế chống Mỹ và phương Tây của các thế lực Hồi giáo cực đoan làm cho tình trạng bạo lực diễn ra phổ biến ở châu Á, khiến số người thiệt mạng vì khủng bố vẫn gia tăng hằng năm.\n\n? Trình bày kết quả của cuộc chiến chống khủng bố của Mỹ sau sự kiện khủng bố ngày 11-9-2001. \n\n**c) Đấu tranh vì hoà bình của nhân dân thế giới**\n**Đấu tranh chống chạy đua vũ trang, vì hoà bình của nhân dân thế giới trong Chiến tranh lạnh**\n\nCuối thập kỉ 40 của thế kỉ XX, phong trào nhân dân các nước chống nguy cơ chiến tranh hạt nhân phát triển rộng rãi, đỉnh cao là Đại hội thế giới vì hoà bình họp song song tại Pa-ri và Pra-ha năm 1949. Ngày 26 – 4 – 1949, Đại hội thế giới vì hoà bình tổ chức tại Pa-ri chọn bức tranh Chim bồ câu của danh hoạ P. Pi-cát-xô làm biểu tượng của hoà bình thế giới; Đại hội đề ra khẩu hiệu bảo vệ hoà bình, chống chiến tranh, chống chạy đua vũ trang. \n\nViệt Nam Dân chủ Cộng hoà cử đoàn đại biểu tham dự Đại hội (tháng 4 – 1949) và trở thành thành viên sáng lập Hội đồng Hoà bình thế giới. \n"
}