{
    "pageNumber": 35,
    "pageText": "- Năm 1950, Hội đồng Hoà bình thế giới chính thức ra\nđời và đi vào hoạt động. Hội đồng ra nhiều lời kêu gọi\nkhẩn thiết bảo vệ hoà bình, đặc biệt là lời kêu gọi hoà bình\nStốc-khôm đòi cấm vũ khí nguyên tử (tháng 3 – 1950 và\ntháng 6 – 1975), lời kêu gọi 5 cường quốc kí công ước hoà\nbình (tháng 2 – 1955), được sự hưởng ứng nhiệt liệt của\nhàng trăm triệu người không phân biệt giới tính, màu da,\nsắc tộc, chính kiến, tín ngưỡng. Hội đồng cũng phối hợp\nvới nhiều tổ chức, đoàn thể: Liên đoàn Công đoàn thế giới\n(WFTU); Tổ chức Đoàn kết nhân dân Á – Phi (AAPSO); Tổ\nchức Đoàn kết nhân dân Á – Phi – Mỹ La-tinh (OSPAAAL),...\nthực hiện các phong trào chống chiến tranh, chống chạy\nđua vũ trang, giữ gìn hoà bình cho thế giới.\n? Trình bày những đóng góp của phong trào Hoà bình\nthế giới trong thời kì Chiến tranh lạnh.\n▲Hình 2.18. Tem kỉ niệm 10 năm\nphong trào Hoà bình thế giới do\nTiệp Khắc phát hành ngày 17-4-1959\n\n**Phong trào quốc tế ủng hộ cuộc đấu tranh giải\nphóng dân tộc, ủng hộ cuộc kháng chiến chống Mỹ, cứu nước của nhân dân Việt Nam**\n\nĐại hội đồng Liên hợp quốc đã ra Tuyên ngôn về thủ tiêu hoàn toàn chủ nghĩa thực\ndân (năm 1960), kêu gọi trao trả độc lập cho các quốc gia và dân tộc thuộc địa, tuyên ngôn\nvề thủ tiêu hoàn toàn các hình thức chế độ phân biệt chủng tộc (năm 1963), ủng hộ cuộc\nđấu tranh giành quyền tự do bình đẳng và quyền con người, đấu tranh xoá bỏ chế độ\nphân biệt chủng tộc ở Nam Phi,...\n\nTrong giai đoạn 1954 – 1975, Liên Xô, Trung Quốc và các nước xã hội chủ nghĩa cũng\nnhư các nước tư bản tiến bộ luôn đồng tình ủng hộ cuộc kháng chiến chính nghĩa của\nnhân dân Việt Nam. Từ năm 1959, nhân dân thế giới đã lấy ngày 20 – 7 (ngày kỉ niệm kí\nHiệp định Giơ-ne-vơ về Đông Dương) làm “Ngày ủng hộ nhân dân Việt Nam đấu tranh\nđòi thống nhất Tổ quốc”; năm 1964, “Hội nghị quốc tế\nđoàn kết với nhân dân miền Nam Việt Nam chống đế\nquốc Mỹ xâm lược\" diễn ra tại Hà Nội.\n\nHội đồng Hoà bình thế giới, Uỷ ban Đoàn kết nhân\ndân Á – Phi, các tổ chức phụ nữ, thanh niên, sinh viên,\ncông đoàn quốc tế,... cũng tổ chức các hoạt động,\nvận động ủng hộ và đoàn kết với cuộc đấu tranh của\nnhân dân Việt Nam. Hơn 200 tổ chức chống chiến\ntranh trên khắp các bang ở Mỹ ủng hộ và đoàn kết với\nViệt Nam chống chiến tranh.\n? Phong trào ủng hộ Việt Nam trong\ncuộc kháng chiến chống Mỹ diễn ra\nnhư thế nào?\nHình 2.19. Công nhân Thủ đô La Ha-ba-na\n(Cu-ba) mít-tinh ủng hộ nhân dân Việt Nam\nkháng chiến chống Mỹ (tháng 11-1966) \n"
}