{
    "pageNumber": 36,
    "pageText": "Đấu tranh vì hoà bình của nhân dân thế giới sau Chiến tranh lạnh\nSau Chiến tranh lạnh, Hội đồng Hoà bình thế giới tiếp tục nhiệm vụ kêu gọi nhân dân\nthế giới đoàn kết chống chiến tranh xâm lược, đòi giải quyết các cuộc tranh chấp quốc\ntế bằng thương lượng hoà bình, đòi giải trừ quân bị, chống chính sách cường quyền xây\ndựng quan hệ hữu nghị giữa các dân tộc vì hoà bình, hợp tác và phát triển.\n\nKì họp Đại hội đồng Liên hợp quốc khoá 52 (1992) đã thông qua Nghị quyết về\n“Văn hoá hoà bình\", ra tuyên bố và chương trình hành\nđộng về văn hoá hoà bình, nhấn mạnh cần xúc tiến\nvăn hoá hoà bình thông qua giáo dục.\n\nBước vào thế kỉ XXI, nhân loại đứng trước những\ndiễn biến khó lường nhưng hoà bình, hợp tác và\nphát triển vẫn là một trong những xu thế chủ đạo\ntrong quan hệ quốc tế. Các vấn đề toàn cầu cấp\nbách, các vấn đề an ninh phi truyền thống đe doạ\ntrực tiếp đến hoà bình, an ninh các dân tộc, quốc\ngia. Phong trào đấu tranh của nhân dân vì hoà bình,\ntiến bộ, bình đẳng xã hội vẫn tiếp tục duy trì phát\ntriển mạnh mẽ.\n\n?  Trình bày xu hướng hoà bình, hợp tác và phát triển trên thế giới sau khi Chiến tranh lạnh\nkết thúc.\n\n\nLắng nghe lịch sử\n\nNgày Quốc tế Hoà bình được Liên hợp quốc tổ chức lần đầu tiên vào ngày 21 – 9-1982\nvà từ năm 2002, được lấy làm ngày kỉ niệm hằng năm nhằm kêu gọi các bên tham chiến\ntrên toàn thế giới cùng từ bỏ vũ khí, bước vào thương lượng, đàm phán trong hoà bình; kêu\ngọi người dân trên toàn thế giới chung tay xây dựng thế giới hoà bình, yêu thương, giúp\nđỡ lẫn nhau. Tại lễ thỉnh chuông hoà bình năm 2020, Tổng Thư kí Liên hợp quốc đã cảnh\nbáo về đại dịch đang làm gia tăng nguy cơ đối với hoà\nbình ở khắp mọi nơi; đồng thời, kêu gọi một lệnh ngừng\nbắn ngay lập tức trên toàn thế giới để tập trung ứng phó\nvới dịch bệnh. Hoà bình luôn là khát vọng và là điểm tựa\nvững bền để nhân loại vượt qua khổ đau và vươn xa.\nHình 2.21. Bức vẽ Chim bồ câu – biểu tượng hoà bình\ncủa danh hoạ P. Pi-cát-xô\n\nLUYỆN TẬP\n\n1. Hai cuộc chiến tranh thế giới diễn ra nửa đầu thế\nkỉ XX đã có những tác động gì tới tình hình thế giới?\n\n2. Em có nhận xét gì về tình trạng chiến tranh và\nxung đột trên thế giới thời kì trong và sau Chiến\ntranh lạnh?\n\n\nVẬN DỤNG\n\nSưu tầm tư liệu về sự ủng hộ\ncủa nhân dân thế giới đối\nvới cuộc kháng chiến chống\nMỹ, cứu nước của nhân dân\nViệt Nam.\n\n \n"
}