{
    "pageNumber": 38,
    "pageText": "LỊCH SỬ 11\n\n1. Khái quát về danh nhân trong lịch sử dân tộc\n\na) Khái niệm danh nhân\n\nDanh nhân là người nổi tiếng, có công trạng với dân tộc và có ảnh hưởng đến xã hội.\nĐó là những cá nhân kiệt xuất trong các lĩnh vực hoạt động chính trị, văn hoá, khoa học,\nnghệ thuật,... được ghi nhớ công ơn và noi theo.\n\nEm có biết\nNhà nước suy tôn và tổ chức lưu niệm, tưởng niệm danh nhân bằng các hình thức: xếp\nhạng di tích lịch sử văn hoá; xây dựng nhà lưu niệm, tưởng niệm, bia lưu niệm, tượng đài danh\nnhân nơi công cộng; giới thiệu sự nghiệp của danh nhân trong bảo tàng; đặt tên danh nhân\ncho đường, phố, công trình công cộng, các giải thưởng và các quỹ xã hội; tổ chức kỉ niệm danh\nnhân; các hình thức khác về lưu niệm, tưởng niệm danh nhân.\n\nCác danh nhân được lịch sử dân tộc biết\nđến, ghi nhận và đánh giá cao trong những\nlĩnh vực cụ thể về chính trị, quân sự, văn hoá,\nkhoa học, giáo dục (như Trần Quốc Tuấn,\nNguyễn Trãi, Lê Thánh Tông, Nguyễn Du,\nVõ Nguyên Giáp,...), có người được đánh giá\nđặc biệt thuộc nhiều lĩnh vực như Chủ tịch\nHồ Chí Minh.\n\n? 1. Giải thích khái niệm danh nhân.\n2. Quan sát Hình 3.1 và nêu một số công lao\ncủa Chủ tịch Hồ Chí Minh đối với đất nước\nmà em đã biết.\n\nb) Vai trò của danh nhân trong lịch sử dân tộc\n\nBằng tài năng trên các lĩnh vực cụ thể của đời sống xã hội, các danh nhân để lại những\ndấu ấn sâu sắc trong tiến trình lịch sử của dân tộc, góp phần thúc đẩy tiến bộ xã hội và văn\nhoá của dân tộc.\n\nDanh nhân là nhà chính trị đề ra các quyết sách để phát triển quốc gia dân tộc; danh\nnhân là nhà văn hoá sáng tạo nghệ thuật; danh nhân là nhà quân sự có tài thao lược, chỉ\nhuy nhiều trận đánh chống ngoại xâm, lập chiến công hiển hách; danh nhân là nhà khoa\nhọc có những phát minh sáng chế mới, thúc đẩy khoa học, kĩ thuật phát triển.\n\n? Danh nhân có vai trò quan trọng như thế nào đối với lịch sử dân tộc? \n\nHình 3.1. Hồ Chí Minh – Anh hùng giải phóng\ndân tộc, danh nhân văn hoá kiệt xuất\n"
}