{
    "pageNumber": 39,
    "pageText": "2. Một số nhà chính trị nổi tiếng của Việt Nam thời cổ – trung đại\n\na) Đinh Bộ Lĩnh\n\nĐinh Bộ Lĩnh (924 – 979) quê ở làng Đại Hữu, châu Đại Hoàng (nay là thôn Văn Bòng, xã Gia Phương, huyện Gia Viễn, tỉnh Ninh Bình).\n\nNăm 944, đất nước rơi vào cục diện “thập nhị sứ quân”, Đinh Bộ Lĩnh được nhân dân ủng hộ, đứng lên dẹp họa cát cứ. Bằng các biện pháp chính trị mềm dẻo, kết hợp với biện pháp quân sự cứng rắn, Đinh Bộ Lĩnh đã lần lượt chinh phục các sứ quân, thống nhất đất nước.\n\nNăm 968, Đinh Bộ Lĩnh lên ngôi vua, xưng là Đại Thắng Minh Hoàng đế, đặt niên hiệu là Thái Bình, đặt tên nước là Đại Cồ Việt, định đô ở Hoa Lư, xây dựng triều chính và quản lí đất nước. Với nhãn quan chính trị sắc bén, Đinh Tiên Hoàng định hình thể chế trung ương tập quyền, kết hợp giữa đức trị với pháp trị trong xây dựng, củng cố vương quyền, trọng dụng Phật giáo để cố kết trăm họ; chăm lo phát triển kinh tế nông nghiệp, thống nhất đơn vị đo lường, đúc tiền Thái Bình hưng bảo; đặt quan hệ với nhà Tống, mở ra thời kì đấu tranh ngoại giao “mềm dẻo, cương quyết, đề cao nền độc lập, tự chủ lâu dài của đất nước.\n\nEm có biết\n*Tiên Hoàng nhà trời cờ tai nang sáng kang suốt hơn*\n\nLê Văn Hưu nói: “Tiên Hoàng nhờ có tài năng sáng suốt hơn người, dũng cảm mưu lược nhất đời, đương lúc nước Việt ta không có chủ, các hùng trưởng cát cứ, một phen cất quân mà mười hai sứ quân phục hết. Vua mở nước dựng đô, đổi xưng hoàng đế, đặt trăm quan, lập sáu quân, chế độ đầy đủ, có lẽ ý trời vì nước Việt ta mà sinh lại bậc thánh triết để tiếp nối quốc thống của Triệu Vương chăng?\".\n\nb) Trần Thủ Độ\n\nTrần Thủ Độ (1194 – 1264) quê ở làng Lưu Xá, huyện Hưng Hà, tỉnh Thái Bình.\n\nÔng là một trong những “công thần khai quốc” sáng lập Triều Trần, ông được vua Trần Thái Tông phong là Quốc Thượng phụ, giữ chức Thái sư đầu tiên dưới thời Trần. Trần Thủ Độ là người có đóng góp lớn trong việc củng cố triều chính, sắp đặt nội trị, làm cho thế nước dần trở nên cường thịnh. \n"
}