{
    "pageNumber": 45,
    "pageText": "Nguyễn Du được vinh danh là “Đại thi hào dân tộc”; được UNESCO ghi danh là\nDanh nhân văn hoá thế giới (2013). Tác phẩm Truyện Kiều đã trở thành tài sản văn học\nchung của thế giới, được dịch ra nhiều thứ tiếng khác nhau.\nd) Hồ Xuân Hương\nHồ Xuân Hương (1772 – 1822) nguyên danh là Hồ Phi\nMai, bút hiệu là Cổ Nguyệt Đường; sinh ra tại Hà Nội, quê\ngốc ở Quỳnh Đôi, huyện Quỳnh Lưu, tỉnh Nghệ An.\nHồ Xuân Hương thông cảm với nỗi khổ của người phụ\nnữ, phê phán, đả kích sâu cay loại đạo đức giả bằng nghệ\nthuật thơ trào phúng độc đáo. Tác phẩm của nữ sĩ Hồ Xuân\nHương được tập trung trong Xuân Hương thi tập (chủ yếu\nlà 24 bài thơ chữ Hán và 28 bài thơ chữ Nôm). Những sáng\ntác của bà hiện lên thực trạng xã hội và tiêu biểu cho tư\ntưởng nhân đạo trong trào lưu văn học cuối thế kỉ XVIII –\nđầu thế kỉ XIX, đóng góp lớn vào kho tàng văn học dân tộc\nViệt Nam.\nHồ Xuân Hương được mệnh danh là \"Bà chúa thơ Nôm\",\nnăm 2021, được UNESCO ghi danh là Danh nhân văn hoá\nthế giới.\ne) Nguyễn Đình Chiểu\nNguyễn Đình Chiểu (1822 – 1888) còn gọi Đồ Chiểu, sinh tại làng Tân Thới, phủ Tân Bình,\nhuyện Bình Dương, Gia Định (nay thuộc Quận 1, Thành phố Hồ Chí Minh).\nNguyễn Đình Chiểu luôn sống theo đạo nghĩa. Mặc dù bị mù loà, nhưng ông vẫn giữ\nphẩm cách thanh cao của một nhà nho, vừa làm người thầy giáo và thầy thuốc mẫu mực,\nvừa là một nhà thơ yêu nước. Ông đã để lại nhiều tác phẩm có giá trị với mong muốn “chở\nđạo, sửa đời và dạy người”, như: Lục Vân Tiên, Ngư Tiều y thuật vấn đáp, Dương Từ – Hà Mậu,\nChạy Tây, Văn tế nghĩa sĩ Cần Giuộc,...\nEm có biết\n“Nguyễn Đình Chiểu là một nhà văn hoá, nhà thơ lớn của\ndân tộc Việt Nam; tấm gương vượt qua nghịch cảnh và theo\nđuổi lí tưởng học tập suốt đời. Ngoài sáng tác thơ văn, ông\ncòn là một nhà giáo được người đời quý mến về tài năng, đức\nđộ... Điều đáng khâm phục nữa là khi bị mù, Nguyễn Đình\nChiểu mới học làm thuốc và trở thành một thầy thuốc giỏi,\nmột lương y tinh thông về y lí phương Đông và y lí Việt Nam.\nCó thể nói, trên thế giới hiếm có danh nhân nào đạt trên cả\nba lĩnh vực đồ sộ như Nguyễn Đình Chiểu: thơ văn, thầy giáo,\nthầy thuốc”.\nHình 3.11. Tượng nữ sĩ\nHồ Xuân Hương ở Quỳnh Lưu\n(Nghệ An)\nHình 3.12. Nguyễn Đình Chiểu –\nHình vẽ trong đền thờ ông ở Ba Tri\n(Bến Tre)\n \n "
}