{
    "pageNumber": 47,
    "pageText": "b) Lê Quý Đôn\nLê Quý Đôn (1726 – 1784) tên thuở nhỏ là Lê Danh\nPhương, hiệu là Quế Đường, người làng Diên Hà, huyện\nDiên Hà (nay là thôn Đồng Phú, xã Độc Lập, huyện Hưng Hà),\ntỉnh Thái Bình; là người ham học, thông minh, có trí nhớ tốt,\nđược người đương thời coi là \"thần đồng\".\nLê Quý Đôn từng làm quan trong chính quyền Lê – Trịnh\ntới Thượng thư bộ Công, từng được cử đi sứ sang nhà Thanh.\nLê Quý Đôn được coi là nhà bác học ở thế kỉ XVIII, ông\ncó khoảng 40 công trình trên các lĩnh vực: Sử học (Đại Việt\nthông sử, Phủ biên tạp lục, Kiến văn tiểu lục, Bắc sứ thông lục),\nTriết học (Thi Kinh diễn nghĩa, Dịch Kinh phu thuyết, Xuân thu\nlược luận, Quần thư khảo biện), Văn học (Hoàng Việt văn hải,\nQuế Đường thi văn tập), Khoa học (Vân Đài loại ngữ),...\nEm có biết\nPhan Huy Chú nhận xét về Lê Quý Đôn: “Ông có tư chất khác đời, thông minh hơn người\nmà (vẫn) giữ tính nết thuần hậu, lại chăm học không biết mệt mỏi. Tuy đỗ đạt vinh hiển, tay\nvẫn không rời quyển sách. Bình sinh rất chăm chỉ làm sách. Bàn về kinh sử thì sâu sắc, rộng rãi,\nmà nói về điển cố thì đầy đủ rõ ràng. Cái sở trường của ông vượt hơn cả, nổi tiếng trên đời. Ông\nlà người học vấn rộng khắp, đặt bút thành văn. Cốt cách thơ trong sáng. Lời văn hồn nhiên...\nkhông cần suy nghĩ mà trôi chảy dồi dào như sông dài biển cả, không chỗ nào không đạt tới,\nthật là phong cách đại gia\".\nc) Tuệ Tĩnh\nTuệ Tĩnh (khoảng năm 1330 –?) tên thật là Nguyễn Bá Tĩnh,\ntên chữ là Linh Đàm; người làng Nghĩa Phú (tục gọi là làng\nXưa), tổng Văn Thái, huyện Cẩm Giàng (nay là thôn Nghĩa\nPhú, xã Cẩm Vũ, huyện Cẩm Giàng, tỉnh Hải Dương); mồ\ncôi cả cha lẫn mẹ từ năm 6 tuổi nên được sư cụ chùa Hải\nTriều nuôi, cho ăn học. Ông học giỏi, siêng năng; năm 22 tuổi\nđỗ trong kì thi Hội nhưng không làm quan mà về quê làm\nthuốc, chữa bệnh.\nÔng thường đi lại khám chữa bệnh ở các chùa, vận\nđộng mọi người trồng cây thuốc nam với phương châm\n“Thuốc Nam Việt chữa người Nam Việt”. Ngoài ra, ông\ncòn dạy các nhà sư cách chữa bệnh thông thường; thu\nthập nhiều kinh nghiệm trong dân gian và ghi lại thành\nsách như Nam dược thần hiệu, Nam dược quốc ngữ phú,...\nNhân dân tôn xưng ông là vị Thánh thuốc nam. \n"
}