{
    "pageNumber": 49,
    "pageText": "|  | Trang |\n|---|---|\n| **A** |  |\n| An ninh phi truyền thống: loại hình an ninh quốc gia do những yếu tố phi chính trị và phi quân sự tạo ra, có ảnh hưởng trực tiếp đến sự ổn định, phát triển về an ninh ở mỗi nước, khu vực và toàn cầu. | 36 |\n| **C** |  |\n| Chạy đua vũ trang: để chỉ hành động mà các bên tham gia không ngừng tăng cường lực lượng vũ trang để tạo ưu thế vượt trội cho mình về sức mạnh quân sự nhằm đảm bảo an ninh cho bản thân hay gây ra chiến tranh. | 23, 24, 30, 31, 34 |\n| Chủ nghĩa khủng bố: khủng bố là hành động dùng bạo lực của cá nhân, tổ chức, nhà nước hoặc liên minh nhà nước để chống lại, đe doạ hoặc cưỡng bức một chính phủ, toàn thể hoặc bộ phận dân chúng, nhằm đạt được các mục tiêu chính trị hoặc xã hội. Các hình thức khủng bố thường là ám sát, bắt cóc, đánh bom, tàn sát man rợ,... | 34 |\n| Chủ nghĩa phát xít: hình thức chuyên chính của tư bản, đế quốc phản động nhất, hiếu chiến nhất, chủ trương thủ tiêu mọi quyền tự do cơ bản của con người, khủng bố tàn bạo nhân dân, gây chiến tranh xâm lược, tiêu diệt các nước khác để xác lập địa vị thống trị tối cao. | 25, 26, 27, 28, 29 |\n| **Đ** |  |\n| Đông các điện Đại học sĩ: một trong bốn chức quan cao cấp thời phong kiến Việt Nam (từ thời Lê sơ đến thời nhà Nguyễn) gồm: Cần chánh điện Đại học sĩ, Văn minh điện Đại học sĩ, Võ hiển điện Đại học sĩ, Đông các điện Đại học sĩ. | 44 |\n| **G** |  |\n| Giải trừ quân bị: những biện pháp nhằm đạt tới việc thủ tiêu hoặc hạn chế đến mức tối đa các phương tiện chiến tranh, nhằm thiết lập những điều kiện để ngăn chặn chiến tranh phát sinh. | 27 |\n| **G** |  |\n| Gốm kí kiểu: tên gọi của một nhóm hiện vật đồ sứ do người Việt Nam (bao gồm vua, quan và cả thường dân) đặt làm tại các lò gốm sứ Trung Hoa trong khoảng thời gian từ nửa sau thế kỉ XVII đến đầu thế kỉ XX, với những yêu cầu riêng về kiểu dáng, màu sắc, hoa văn trang trí, thơ văn minh hoạ và hiệu đề. | 16 |\n| **H** |  |\n| Hệ thống Véc-xai - Oa-sinh-tơn: gồm các hoà ước, hiệp ước được kí kết giữa các nước thắng trận và các nước bại trận sau Chiến tranh thế giới thứ nhất, giải quyết các vấn đề hậu chiến; đặt nền tảng xác lập trật tự thế giới mới giữa các nước tư bản. | 24 |\n| **M** |  |\n| Mộng: kĩ thuật ghép nối được sử dụng phổ biến trong ngành mộc mà không cần qua các vật trung gian, rất vững chắc, đảm bảo tính thẩm mĩ cho sản phẩm đồ gỗ nội thất. | 13 |\n| **S** |  |\n| Sơn son thếp vàng: kĩ thuật sơn (chất liệu chế từ cây sơn ta) và trang trí (dán lớp vàng lá, vàng quỳ được dát thật mỏng lên bề mặt các vật dụng bằng gỗ, đá, đồng,... đã sơn) để tạo màu vàng tự nhiên, có ánh kim. | 13 |\n| Sơn mài: một chất liệu hội hoạ. Là sự tìm tòi và phát triển kĩ thuật của nghề sơn thủ công truyền thống (nghề sơn ta) kết hợp thêm kĩ thuật mài. | 15 |\n| **V** |  |\n| Vũ khí hạt nhân: loại vũ khí huỷ diệt hàng loạt mà năng lượng của nó do các phản ứng phân hạch hạt nhân hoặc phản ứng hợp hạch gây ra. | 31 | \n"
}