{
    "pageNumber": 12,
    "pageText": "## Mô tả vai trò của một số chất dinh dưỡng trong phân bón vô cơ cần thiết cho cây trồng\n\n- **Phân đạm (cung cấp nitrogen)** có tác dụng kích thích quá trình sinh trưởng của cây, làm tăng tỉ lệ protein thực vật, giúp cây phát triển nhanh và cho nhiều hạt, củ hoặc quả.\n- **Phân lân (cung cấp phosphorus)** có tác dụng làm cho cành, lá khoẻ, hạt chắc, quả hoặc củ to, cần thiết cho cây ở thời kì sinh trưởng do thúc đẩy các quá trình sinh hoá, trao đổi chất và năng lượng của thực vật.\n- **Phân kali (cung cấp potassium)** giúp thực vật hấp thụ được nhiều đạm, cần cho việc tạo ra chất đường, chất bột, chất xơ và chất dầu, tăng cường sức chống bệnh, chống rét và chịu hạn của cây.\n- **Phân trung lượng (cung cấp calcium, magnesium, sulfur và silicon)** giúp cho cây trồng phát triển khoẻ mạnh, chống sâu bệnh hại và đạt năng suất cao.\n- **Phân vi lượng (cung cấp boron, zinc, manganese, copper, molybdenum, ...)** kích thích quá trình sinh trưởng và trao đổi chất, tăng hiệu lực quang hợp, ... của cây trồng. \n\n## SẢN XUẤT PHÂN BÓN VÔ CƠ\n\n### Trình bày quy trình sản xuất một số loại phân bón vô cơ \n\n**Phân đạm ammonium** chứa các muối NH4Cl, (NH4)2SO4, NH4NO3,... được điều chế khi cho ammonia tác dụng với acid tương ứng.\n\n2NH3 + H2SO4 → (NH4)2SO4\n\n**Phân đạm nitrate** chứa các muối NaNO3, Ca(NO3)2,... được điều chế bằng phản ứng giữa nitric acid và muối carbonate.\n\nCaCO3 + 2HNO3 → Ca(NO3)2 + CO2 + H2O\n\n**Phân đạm urea** được điều chế bằng cách cho NH3 tác dụng với CO2 ở nhiệt độ 180 °C - 200 °C, áp suất khoảng 200 bar.\n\nCO2 + 2NH3 → (NH2)2CO + H2O\n\n## Dấu hiệu thiếu chất dinh dưỡng và cách bón phân\n\n**4. Hãy tìm hiểu và cho biết các dấu hiệu thường gặp để nhận biết cây thiếu chất dinh dưỡng.**\n\n**Cây trồng phát triển chậm và cho ít quả.**\n\n**Hãy dự đoán cây có thể đang thiếu loại chất dinh dưỡng nào?**\n\n**Từ đó, em hãy đề xuất có thể bón loại phân nào để bổ sung chất dinh dưỡng mà cây đang thiếu trong trường hợp này?**\n\nCây có thể đang thiếu phân đạm. Nên bón bổ sung phân đạm ammonium hoặc phân đạm nitrate.\n\n**5. Hãy tìm hiểu và viết các phương trình hoá học để điều chế một số loại phân bón vô cơ.** \n\nĐã trình bày ở phần trên. \n"
}