{
    "pageNumber": 13,
    "pageText": "Phân superphosphate đơn được sản xuất bằng cách cho bột quặng phosphorite hoặc apatite\ntác dụng với dung dịch H₂SO₄ đặc.\nCa₃(PO₄)₂ + 2H₂SO₄ → Ca(H₂PO₄)₂ + 2CaSO₄\nPhân superphosphate kép được sản xuất theo hai giai đoạn: điều chế phosphoric acid và cho\nacid này tác dụng với quặng phosphorite hoặc quặng apatite.\nCa₃(PO₄)₂ + 3H₂SO₄ → 3CaSO₄ + 2H₃PO₄\nCa₃(PO₄)₂ + 4H₃PO₄ → 3Ca(H₂PO₄)₂\nHai muối potassium chloride và potassium sulfate được sử dụng nhiều nhất để làm phân kali.\nPotassium sulfate được sản xuất bằng cách cho potassium chloride tác dụng với dung dịch\nsulfuric acid đặc.\n2KCI(s) + H₂SO₄ (đặc) → 2HCI + K₂SO₄\n\n• Phân đạm ammonium được sản xuất bằng phản ứng của ammonia với acid tương ứng.\nPhân đạm nitrate được sản xuất bằng phản ứng giữa nitric acid và muối carbonate. Phân\nurea được sản xuất bằng cách cho ammonia tác dụng với carbon dioxide trong điều kiện\nthích hợp.\n• Phân lân được sản xuất từ quặng phosphorite hoặc quặng apatite, được xử lí bằng sulfuric\nacid để tạo ra phosphoric acid, sau đó được cô đặc hoặc trộn với ammonia.\n• Phân kali được sản xuất từ quặng sylvinite (có chứa KCl) thông qua một số phản ứng\nhoá học tạo ra potassium sulfate và potassium nitrate.\n\n**3 SỬ DỤNG VÀ BẢO QUẢN PHÂN BÓN**\n➤ Tìm hiểu cách sử dụng và bảo quản của một số loại phân bón\nthông dụng\n\n* Cách sử dụng một số loại phân bón thông dụng\nCăn cứ quan trọng để chọn và sử dụng phân bón là dựa vào nhu\ncầu của cây trồng, đặc điểm đất canh tác và đặc điểm phân bón.\nĐối với cây trồng: cây lấy lá cần nhiều đạm; cây lấy củ, ăn quả,\nlấy đường cần nhiều kali; ruộng lúa giống nếu được bón nhiều\nlân thì hạt sáng, chất lượng giống tốt; cây lấy dầu, họ đậu, cây gia\nvị cần lưu huỳnh (sulfur), ...\nĐối với đất canh tác: không bón các loại phân có tính acid cho\nđất chua, ngược lại không bón các loại phân có tính base cho đất\nkiểm, ...\n\n| Loại phân bón | Đặc điểm phân bón | Cách sử dụng chủ yếu | \n|---|---|---| \n| Phân lân đơn | Ít tan hoặc không tan | ? | \n| Phân đạm, kali và phân hỗn hợp | Có tỉ lệ dinh dưỡng cao, dễ hoà tan | ? | \n\n6. Vì sao không bón phân\nđạm ammonium\ncho đất chua?\n\n7. Hãy cho biết cách\nsử dụng chủ yếu\n(bón thúc, bón lót) của\ncác loại phân bón\nđược đề cập trong\nBảng 2.1. Giải thích. \n"
}