{
    "pageNumber": 14,
    "pageText": "* Cách bảo quản một số loại phân bón thông dụng\nMột số phân vô cơ cần phải được chống ẩm như đạm sulfate,\nđạm chloride, đạm nitrate, urea, superphosphate, ... nếu không\nbảo quản tốt có thể vón cục hoặc bị thay đổi đặc tính, cây\nsẽ khó hấp thu. Do đó, cần bảo quản các loại phân này ở nơi khô\nráo, thoáng mát hoặc bảo quản chúng trong chum, vại sành hoặc\nbao nylon được buộc kín.\nỞ nhiệt độ cao, các loại phân đạm dễ bị phân huỷ gây mất đạm.\nNgoài ra, một số loại phân sẽ xảy ra hiện tượng phát nổ khi\nnhiệt độ cao. Do đó, không được để chúng gần lửa, không được\nsấy, tránh ánh nắng mặt trời chiếu trực tiếp.\nĐối với các loại phân có tính acid cần được bảo quản trong bao bì\ncó tính chống acid.\n• Nguyên tắc sử dụng phân bón: đúng loại, đúng liều lượng,\nđúng lúc, đúng cách.\n• Nguyên tắc bảo quản: để nơi khô ráo, thoáng mát, tránh acid,\ntránh nóng và không để lẫn các loại phân bón.\n\n8. Vì sao ở nhiệt độ cao,\nmột số loại phân đạm\nammonium chloride,\nammonium nitrate,...\ndễ mất đạm?\nGiải thích tại sao không\nnên bón đồng thời vôi\nvà phân đạm ammonium\n(NH4NO3, NH4Cl)?\n\n\nBÀI TẬP\n1. Các loại phân lân đều cung cấp cho cây trồng nguyên tố dinh dưỡng nào?\nA. Potassium.        B. Phosphorus. C. Carbon.          D. Nitrogen. \n\n2. Trong dân gian lưu truyền kinh nghiệm “mưa rào mà có sấm sét là có\nthêm đạm trời rất tốt cho cây trồng\". \"Đạm trời” chứa thành phần nguyên tố\ndinh dưỡng nào?\nA. Phosphorus.     B. Silicon.         C. Potassium.      D. Nitrogen.\n\n3. Cách làm nào sau đây là đúng trong việc khử chua bằng vôi và bón phân\nđam cho lúa?\nA. Bón đạm và vôi cùng lúc.\nB. Bón đạm trước rồi vài ngày sau mới bón vôi khử chua.\nC. Bón vôi khử chua trước rồi vài ngày sau mới bón đạm.\nD. Bón vôi khử chua trước rồi bón đạm ngay sau khi bón vôi.\n\n4. Vì sao không được trộn phân superphosphate với vôi? Giải thích và minh hoạ\nbằng phương trình hoá học xảy ra.\n\n5. Một trong các phương pháp điều chế phân bón ammonium nitrate là cho calicum\nnitrate tác dụng với ammonium carbonate. Viết phương trình hoá học. \n"
}