{
    "pageNumber": 17,
    "pageText": "Phân hữu cơ sinh học cung cấp đầy đủ và cân đối các chất dinh dưỡng cần thiết cho cây trồng, giúp cây trồng sinh trưởng, phát triển khoẻ mạnh, tăng năng suất và chất lượng nông sản; bổ sung một lượng lớn chất mùn, humic acid, humin, ... giúp cải tạo các đặc tính hoá – sinh – lí của đất, hạn chế rửa trôi các chất dinh dưỡng và xói mòn đất, phân giải các độc tố trong đất. Bên cạnh đó, phân hữu cơ sinh học có tác dụng thúc đẩy hệ vi sinh vật trong đất phát triển nên có thể khống chế các mẩm bệnh, cung cấp các chất kháng sinh tự nhiên giúp tăng sức đề kháng, sức chống chịu của cây trồng với sâu bệnh và với những bất lợi từ thời tiết. Ngoài ra, phân hữu cơ sinh học còn giúp tăng hiệu lực hấp thu các chất dinh dưỡng từ đất bằng việc cung cấp các vi sinh vật phân giải những chất cây trồng khó hấp thu (khó tiêu) thành dễ hấp thu (dễ tiêu). Do đó, phân hữu cơ sinh học có thể sử dụng được cho tất cả các giai đoạn của cây trồng mà không gây hại cho môi trường và rất an toàn với con người. Phân hữu cơ sinh học thường có giá thành cao hơn các loại phân bón khác. \nPhân hữu cơ khoáng là loại phân được sản xuất từ nguyên liệu hữu cơ phối trộn thêm nhiều thành phần dinh dưỡng khoáng, trong đó có ít nhất một dinh dưỡng khoáng đa lượng. Loại phân này được chế biến từ các nguyên liệu hữu cơ khác nhau (than bùn, mùn rác thải, phụ phẩm nông nghiệp, công nghiệp, ...) bằng cách phơi khô, nghiền nhỏ, ủ tự nhiên. Phân hữu cơ khoáng có hàm lượng các chất dinh dưỡng khoáng cao. Tuy nhiên, nếu bón dài ngày sẽ không tốt cho đất và hệ vi sinh vật trong đất.\n\n•\tPhân bón hữu cơ được phân thành ba loại chính: phân hữu cơ truyền thống, phân hữu cơ sinh học và phân hữu cơ khoáng.\n•\tVai trò của phân bón hữu cơ: (1) Cung cấp chất dinh dưỡng cho cây trồng; (2) Cải tạo và nâng cao độ phì nhiêu của đất; (3) Nâng cao chất lượng nông sản.\n•\tƯu điểm của phân bón hữu cơ: chứa đầy đủ các nguyên tố dinh dưỡng đa, trung và vi lượng. \n•\tNhược điểm của phân bón hữu cơ: hàm lượng chất dinh dưỡng thấp, hiệu quả chậm nên phải bón lượng lớn, đòi hỏi chi phí cao để vận chuyển và nếu không xử lí kĩ có thể mang đến một số nấm bệnh cho cây trồng, gây ô nhiễm và ảnh hưởng đến sức khoẻ con người.\n\n4. Hãy phân biệt phân hữu cơ truyền thống, phân hữu cơ sinh học và phân hữu cơ khoáng.\n5. Hãy giải thích vì sao phân hữu cơ sinh học có giá thành cao hơn những loại phân hữu cơ khác nhưng vẫn là loại phân được nhà nông sử dụng nhiều.\nHãy thiết kế sơ đồ tư duy phân loại phân bón hữu cơ. \n"
}