{
    "pageNumber": 30,
    "pageText": "- **Hình 5.2**: Xà phòng trong đời sống\n- **Từ xa xưa khi chưa xuất hiện xà phòng, con người đã biết sử dụng một số nguyên liệu sẵn có trong tự nhiên để làm sạch trong tắm gội, giặt giũ. Em hãy nêu một số ví dụ minh hoạ.**\n- **Xà phòng là muối sodium hoặc potassium của các acid béo.**\n- **Phân tử xà phòng có đầu ưa nước – COONa (hoặc – COOK) và gốc hydrocarbon R kị nước.**\n- **Tìm hiểu phản ứng xà phòng hoá**\n - **Xà phòng hoá là loại phản ứng hoá học giữa base mạnh (thường là NaOH, KOH) và chất béo*, tạo thành glycerol cùng các muối tương ứng của acid béo. Các muối này là thành phần chính của xà phòng.**\n   - RCOOCH<sub>2</sub>\n     - R’COOCH + 3NaOH  -> R’COONa + CHOH \n     - R’’COOCH<sub>2</sub>                          R’’COONa          CH<sub>2</sub>OH\n                                            (xà phòng) \n- **Để sản xuất xà phòng rắn, người ta thường thuỷ phân chất béo bằng dung dịch NaOH.**\n- **Mỗi loại chất béo có khả năng xà phòng hoá với một lượng NaOH hay KOH nhất định.**\n- **Bảng 5.1 cho biết chỉ số xà phòng hoá của một số chất béo.**\n - **Bảng 5.1**.  Chỉ số xà phòng hoá của một số chất béo (**)\n - **Lượng KOH (mg) cần để xà phòng hoá hoàn toàn 1 gam chất béo**\n   - **Chất béo**    | **Lượng KOH (mg)**\n   ----------------|------------------------\n    - Dầu dừa     | 257\n    - Dầu co      | 199\n    - Dầu phộng  | 192\n    - Dầu mè     | 188\n  - **Lượng KOH (mg) cần để xà phòng hoá hoàn toàn 1 gam chất béo**\n   - **Chất béo**    | **Lượng KOH (mg)**\n   ----------------|------------------------\n   - Dầu olive    | 188\n   - Mỡ vit      | 194\n   - Mỡ gà       | 195\n   - Mỡ lợn      | 198\n- **CHÚ Ý**\n - **Chỉ số xà phòng hoá của một chất béo là số mg KOH cần dùng để xà phòng hoá hoàn toàn 1 gam chất béo (bao gồm cả trung hoà acid béo tự do có trong chất béo).**\n- **1. Có thể thay dầu ăn trong sản xuất xà phòng bằng dầu nhớt bôi trơn máy được không? Giải thích.** \n- **2. Cho biết chỉ số xà phòng hoá của dầu dừa và dầu phộng từ Bảng 5.1.** \n- **Phản ứng của chất béo với dung dịch kiềm gọi là phản ứng xà phòng hoá.**\n- **Từ Bảng 5.1, em hãy cho biết khi xà phòng hoá hoàn toàn một khối lượng dầu dừa và mỡ lợn như nhau, loại dầu nào tốn nhiều kiềm hơn? Vì sao?** \n- *Chất béo là triester của glycerol với các acid béo.\n (*)(Nguồn: soapcalc.net/calc/soapcalcwp.asp)\n \n"
}