{
    "pageNumber": 39,
    "pageText": "## Bài 7: Nguồn gốc dầu mỏ - Thành phần và phân loại dầu mỏ \n\n### MỤC TIÊU\n\n– Trình bày được nguồn gốc của dầu mỏ.\n\n– Trình bày được thành phần (hydrocarbon và phi hydrocarbon) và phân loại dầu mỏ (theo thành phần hoá học và theo bản chất vật lí).\n\n• Dầu mỏ là một loại nhiên liệu hoá thạch, đã được sử dụng từ thời cổ đại, đóng vai trò quan trọng trong xã hội về kinh tế, chính trị và công nghệ. Do sự phát minh động cơ đốt trong, sự gia tăng hàng không thương mại, công nghiệp hoá học, đặc biệt là tổng hợp nhựa, phân bón, dung môi, chất kết dính và thuốc trừ sâu,... mà tầm quan trọng của dầu mỏ ngày càng gia tăng.\n\nDầu mỏ có nguồn gốc, thành phần và cơ sở phân loại như thế nào?\n\n### 1. NGUỒN GỐC CỦA DẦU MỎ\n\n> Tìm hiểu về nguồn gốc của dầu mỏ\n\nDầu mỏ hay dầu thô là chất lỏng sánh đặc, màu nâu hoặc ngả đen. Dầu mỏ tồn tại trong các lớp đất đá tại một số nơi trong vỏ Trái Đất.\n\n**Thuyết nguồn gốc hữu cơ**\n\nDầu mỏ được hình thành từ lượng khổng lồ xác của động và thực vật đã bị vùi sâu trong lòng đất cách đây 10 đến 600 triệu năm. Trong điều kiện không có oxygen (môi trường yếm khí), xác của động và thực vật bị phân rã thành những hợp chất giàu carbon, các hydrocarbon tạo nên dầu mỏ.\n\nKhi trộn lẫn với trầm tích biển, những hợp chất giàu carbon này hình thành nên lớp đá phiến sét hạt mịn (đá gốc). Các lớp trầm tích mới không ngừng lắng đọng bên trên, tạo nên một sức ép lớn, làm nóng đá gốc. Sau cùng, nhiệt độ và áp suất cao đã hoá lỏng chúng trở thành dầu thô và khí tự nhiên.\n\nDầu chảy khỏi lớp đá gốc và tích luỹ trong một lớp đá chứa. Hoạt động chuyển dịch của các mảng thạch quyển trong lòng Trái Đất đã \"khoá\" dầu và khí thiên nhiên trong các lớp đá chứa.\n\nCác hydrocarbon ban đầu của dầu mỏ thường có phân tử khối rất lớn (C<sub>30</sub> - C<sub>40</sub>). Dưới ảnh hưởng của nhiệt độ, áp suất, thời gian, \n\n**1. Các mỏ dầu thường tìm thấy ở đâu?**\n\nDầu mỏ khai thác ở các nơi khác nhau trên thế giới hầu như khác nhau về thành phần và tính chất. Tìm hiểu nguyên nhân tạo nên sự khác biệt đó.\n\n**2. Những điều kiện nào đã làm các hydrocarbon mạch dài bị phân huỷ nhiệt, tạo thành hydrocarbon có cấu trúc đơn giản hơn, số lượng vòng thơm ít hơn? Giải thích.**\n"
}