{
    "pageNumber": 4,
    "pageText": "LỜI NÓI ĐẦU\nCác em học sinh thân mến!\nBên cạnh nội dung giáo dục cốt lõi, trong mỗi năm học, các em yêu thích khoa\nhọc tự nhiên sẽ được chọn học một số chuyên đề học tập. Mục tiêu của các chuyên đề\nbao gồm: Mở rộng, nâng cao kiến thức hoá học đáp ứng yêu cầu phân hoá sâu ở cấp\ntrung học phổ thông; Tăng cường rèn luyện kĩ năng thực hành, hoạt động trải nghiệm\nthực tế làm cơ sở giúp học sinh hiểu rõ hơn các quy trình kĩ thuật, công nghệ thuộc\ncác ngành nghề liên quan đến hoá học; Tìm hiểu sâu hơn vai trò của hoá học trong\nđời sống thực tế, những ngành nghề có liên quan đến hoá học để các em có cơ sở\nđịnh hướng nghề nghiệp sau này cũng như có đủ năng lực để giải quyết những vấn đề\ncó liên quan đến hoá học và tiếp tục tự học hoá học suốt đời.\nSách giáo khoa Chuyên đề học tập Hoá học 11 giới thiệu 3 chuyên đề sau:\nChuyên đề 1. Phân bón: Giới thiệu chung về phân bón, vai trò của phân bón\nđối với sản xuất nông nghiệp, phân loại phân bón vô cơ và phân bón hữu cơ,\nưu nhược điểm của các loại phân bón, sử dụng và bảo quản phân bón, quy trình\nsản xuất phân bón.\nChuyên đề 2. Trải nghiệm, thực hành hoá học hữu cơ: Dựa trên cơ sở\nkiến thức hoá học, các em được thực hành tách tinh dầu từ các nguồn thảo mộc\ntự nhiên, chuyển hoá chất béo thành xà phòng và điều chế glucosamine hydrochloride\ntừ vỏ tôm.\nChuyên đề 3. Dầu mỏ và chế biến dầu mỏ: Giới thiệu nguồn gốc dầu mỏ, thành\nphần và phân loại dầu mỏ, chế biến dầu mỏ, ngành sản xuất dầu mỏ trên thế giới\nvà ở Việt Nam, sản xuất dầu mỏ, vấn đề môi trường và một số nguồn nhiên liệu\nthay thế dầu mỏ.\nĐây là cuốn sách thuộc bộ sách giáo khoa Chân trời sáng tạo của Nhà xuất bản\nGiáo dục Việt Nam. Sách được biên soạn theo định hướng phát triển phẩm chất và\nnăng lực người học, giúp các em không ngừng sáng tạo trước thế giới tự nhiên rộng\nlớn, đồng thời tạo cơ hội cho các em vận dụng kiến thức vào cuộc sống hằng ngày.\nCác tác giả hi vọng cuốn sách giáo khoa Chuyên đề học tập Hoá học 11\nsẽ là người bạn đồng hành hữu ích cùng các em khám phá thế giới tự nhiên dưới\ngóc độ hoá học, vận dụng kiến thức, kĩ năng hoá học vào thực tiễn và định hướng\nnghề nghiệp cho tương lai.\nCÁC TÁC GIẢ\n"
}