{
    "pageNumber": 41,
    "pageText": "> Tìm hiểu về thành phần phi hydrocarbon của dầu mỏ\nHợp chất chứa sulfur là phổ biến nhất, chúng làm giảm chất lượng dầu thô. Đã xác định có\nhơn 250 hợp chất chứa sulfur trong dầu mỏ: mercaptan (R-S-H), sulfur (R-S-R'), disulfur\n(R-S-S-R'), thiophen (sulfur trong mạch vòng) và sulfur tự do.\nHợp chất\nchứa sulfur\nChiếm tỉ lệ < 3% khối lượng và ở dạng hợp chất như naphthenic acid, ketone, phenol, nhựa\nasphalt. Naphthenic acid có cấu trúc vòng có hàm lượng không cao, là chất lỏng ít bay hơi, đặc,\ncó mùi rất hôi.\nHợp chất\nchứa oxygen\nHàm lượng nitrogen khoảng 0,01% - 1% khối lượng. Nitrogen trong dầu tồn tại dưới dạng\nhợp chất có tính kiềm, trung tính hoặc acid. Hàm lượng nitrogen trong dầu tăng khi nhiệt\nđộ sôi tăng. Phần lớn nitrogen nằm trong cặn chưng cất. Các dầu nặng, nhựa chứa nhiều\nhợp chất nitrogen và sulfur; dầu nhẹ, nhựa chứa ít nitrogen.\nHợp chất\nchứa nitrogen\nCác kim loại nặng\nHàm lượng kim loại nặng thấp, có trong thành phần của các hợp chất phức tạp, chủ yếu là\n2 nguyên tố V và Ni. Ngoài ra có một phần nhỏ các nguyên tố như Fe, Cu, Zn, Ca, Mg, Ti, ...\nCác chất\nNhựa và asphaltene là những chất chứa đồng thời các nguyên tố C, H, O, S, N có phân tử khối\nrất lớn (> 500 - 600), có cấu trúc hệ vòng thơm, tập trung nhiều ở phần nặng, cặn dầu.\nnhựa và asphaltene\nTại sao dầu mỏ có hàm lượng phi hydrocarbon thấp thường có giá trị cao trong chế biến dầu mỏ?\n\nThành phần chủ yếu của dầu mỏ là hydrocarbon, gồm alkane, cycloalkane, arene. Ngoài\nra, trong dầu mỏ còn có thành phần phi hydrocarbon, hợp chất chứa oxygen, nitrogen,\nsulfur, kim loại nặng, nhựa và asphaltene.\n3 PHÂN LOẠI DẦU MỎ \nTìm hiểu về cách phân loại dầu mỏ\n1. Phân loại dựa vào thành phần các loại hydrocarbon\nCó thể phân loại theo thành phần hoá học trong phân đoạn có nhiệt độ sôi từ 250 °C - 300°C\n(Bảng 7.1).\nBảng 7.1. Phân loại dầu mỏ theo thành phần hoá học(*)\n\n| Loại dầu | Thành phần của phân đoạn 250 °C - 300°C (% theo khối lượng) | \n|---|---|---|---|\n|  | paraffin | naphthene | hydrocarbon thơm |\n| 1. Paraffin | 46-61 | 22-23 | 12-25 |\n| 2. Paraffin - naphthene | 42-45 | 38-39 | 16-20 |\n| 3. Naphthene | 15-26 | 61-76 | 8-13 |\n| 4. Paraffin - naphthene - hydrocarbon thơm | 27-35 | 36-47 | 26-33 |\n| 5. Hydrocarbon thơm | 0-8 | 57-58 | 20-25 |\nNguồn: Vasily Simanzhenkov, Raphael Idem, Crude Oil Chemistry (2003), MARCEL DEKKER, INC.\n40 \n"
}