{
    "pageNumber": 44,
    "pageText": "Lọc để tách nước ra khỏi dầu dựa trên tính thấm ướt lựa chọn các\nchất lỏng khác nhau của các vật liệu. Lọc được ứng dụng trong\ntrường hợp khi nhũ tương đã bị phá nhưng những giọt nước\ncòn giữ ở trạng thái lơ lửng và không lắng xuống đáy.\n\n**2. Chưng cất dầu mỏ**\nChưng cất liên tục để tách các thành phần của dầu thô thành các\nphần nhỏ (phần cắt) với các khoảng nhiệt độ sôi khác nhau.\n\nQuá trình chưng cất được phân thành hai giai đoạn: chưng cất\nkhí quyển (ở áp suất thường) và chưng cất chân không (ở áp\nsuất thấp từ 10 mmHg - 20 mmHg) do các hydrocarbon bắt đầu\nbị phân huỷ ở nhiệt độ khoảng 350 °C - 375 °C. Chưng cất khí\nquyển cung cấp nhiên liệu dầu, chưng cất chân không cung cấp\ncác nhiên liệu: sáp, dầu nhờn, nhựa đường và cốc.\n\n| Phân đoạn  |  Nhiệt độ sôi (°C) | Số nguyên tử C | Thành phần | Ứng dụng |\n|---|---|---|---|---|\n| Khí | <25 | C₁ - C₄ | Alkane khí | Nhiên liệu, nguyên liệu tổng hợp |\n| Naphtha nhẹ (xăng nhẹ) | 25 - 80 | C₅ - C₆ | Alkane dễ bay hơi | Nhiên liệu cho ô tô, dung môi | \n| Naphtha nặng (xăng) | 50 - 200 | C₇ - C₁₁ | Alkane, cycloalkane, arene | Nhiên liệu, dung môi |\n| Paraffin (dầu hỏa) | 170 - 270 | C₁₀ - C₁₆ | Alkane, cycloalkane, arene | Nhiên liệu cho máy bay, đun nấu, thắp sáng |\n| Dầu diesel | 220 - 250 | C₁₃ - C₂₁ | Chủ yếu alkane | Nhiên liệu động cơ diesel |\n| Dầu nhiên liệu | 250 - 350 | C₂₀ - C₃₀ | Chủ yếu alkane | Dầu thắp dân dụng |\n| Dầu nhờn hay dầu nặng | 350 - 500 | C₃₀ - C₅₀ | Chủ yếu alkane | Dùng cho động cơ và máy móc ô tô; làm sáp và chất đánh bóng |\n| Nhựa đường | > 500 | > C₅₀ | Alkane, cycloalkane, arene | Rải mặt đường |\n\n**2. Tại sao có thể tách các thành phần của dầu mỏ bằng phương pháp chưng cất phân đoạn?**\n\nDầu mỏ là hỗn hợp của nhiều hydrocarbon có nhiệt độ sôi khác nhau.  Chưng cất phân đoạn dựa trên nguyên tắc  tách các chất lỏng  dựa vào **sự khác biệt về nhiệt độ sôi** của chúng. Khi đun nóng dầu mỏ, các hydrocarbon có nhiệt độ sôi thấp hơn sẽ bay hơi trước và được ngưng tụ lại thành phần cắt riêng biệt. \n\n**3. Dựa vào Bảng 8.1, gọi tên các sản phẩm ở mỗi giai đoạn chưng cất.**\n\nDựa vào Bảng 8.1 ta có thể gọi tên các sản phẩm ở mỗi giai đoạn chưng cất như sau:\n\n* Khí\n* Xăng nhẹ (Naphtha nhẹ)\n* Xăng (Naphtha nặng)\n* Dầu hỏa (Paraffin)\n* Dầu diesel \n* Dầu nhiên liệu\n* Dầu nhờn (hay dầu nặng)\n* Nhựa đường\n"
}