{
    "pageNumber": 49,
    "pageText": "**Một số sản phẩm hoá dầu**\n\n* **Ethylene:** Nguyên liệu chế tạo nhiều hoá phẩm và sản phẩm như: polyethylene, ethylene oxide, ethylene glycol, ...\n* **Propylene:** Nguyên liệu để điều chế polypropylene; isopropyl alcohol (propan-2-ol), thường dùng làm dung môi, sản xuất propylene glycol, ...\n* **Buta-1,3-diene:** Ứng dụng lớn nhất là tổng hợp cao sustyrene-butadiene và cao su butadiene, chủ yếu dùng trong công nghiệp sản xuất lốp ô tô.\n\n**Công nghệ lọc dầu** gồm các quá trình cơ bản là chưng cất, cracking xúc tác và reforming cung cấp nhiên liệu xăng, nhiên liệu diesel, nhiên liệu phản lực, ...; các sản phẩm phi nhiên liệu: dầu bôi trơn, chất lỏng thuỷ lực, dung môi, nhựa đường, ... và cung cấp các hoá chất cơ bản, các alkene nhẹ như ethylene, propene, butene và các arene chủ yếu là benzene, toluene và xylene; nguyên liệu cho công nghệ hoá học hữu cơ.\n\n**3 CHỈ SỐ OCTANE**\n\n> **Tìm hiểu chỉ số octane, ý nghĩa của chỉ số octane**\n\nChỉ số octane là một đại lượng quy ước đặc trưng cho khả năng chống kích nổ của nhiên liệu. Chỉ số octane càng cao thì khả năng chịu nén của nhiên liệu trước khi phát nổ (đốt cháy) càng lớn.\nXăng 92 (xăng A92 hoặc RON 92) có chỉ số octane là 92. Xăng 95 (xăng A95 hoặc RON 95) có chỉ số octane là 95.\n\n\n▼Bảng 8.2. Chỉ số octane của một số hydrocarbon(*)\n\n| Hydrocarbon | Chỉ số octane | Hydrocarbon | Chỉ số octane | \n|---|---|---|---|\n| butane | 93 | toluene | 124 |\n| pentane | 62 | 2,3-dimethylhexane | 71 |\n| hexane | 25 | 2,2,4-trimethylpentane | 100 |\n| cyclohexane | 83 | o-xylene | 120 |\n| 2,2-dimethylbutane | 92 | m-xylene | 145 |\n| benzene | 106 | p-xylene | 146 |\n| heptane | 0 | isopropylbenzene | 132 |\n| hept-1-ene | 60 | 1,3,5-trimethylbenzene | 171 |\n| 2,2,3-trimethylbutane | 113 | ethanol | 109 |\n\n\n*Nguồn: Harold Schobert, Chemistry of Fossil Fuels and Biofuels (2013), Cambridge University Press, New York.*\n\n**15. Nền văn minh mà loài người đã xây dựng liệu có bị đe dọa khi thế giới hết dầu mỏ?**\n\n**Hãy tìm hiểu các sản phẩm hoá dầu ở xung quanh em.**\n\n**Nên sử dụng dầu thô làm nhiên liệu hay sử dụng dầu thô để sản xuất ra các sản phẩm hoá dầu? Nêu lí do lựa chọn.**\n\n\n**16. Biển báo dưới đây cho biết thông tin gì?**\n\n**E5  95\nRON 92** \n"
}