{
    "pageNumber": 50,
    "pageText": "**Ý nghĩa của chỉ số octane**\nChỉ số octane là chỉ tiêu quan trọng của nhiên liệu. Khi dùng nhiên liệu có chỉ số octane thấp hơn so với quy định của nhà chế tạo sẽ gây ra hiện tượng kích nổ làm giảm công suất của động cơ, nóng máy, gây mài mòn các chi tiết máy, tạo khói đen gây ô nhiễm môi trường. Ngược lại, nếu dùng nhiên liệu có chỉ số octane cao sẽ gây lãng phí.\nCần phải sử dụng nhiên liệu đúng theo yêu cầu của nhà chế tạo, cụ thể là theo đúng tỉ số nén của động cơ.\n\n**> Tìm hiểu các biện pháp nâng cao chỉ số octane**\n1. Phương pháp dùng phụ gia\n- Phụ gia chứa chì: Dùng các chất như tetramethyl lead (Pb(CH₃)₂), tetraethyl lead (Pb(C₂H₅)₂), để chống nổ sớm. Do tính độc hại của chì (Pb) nên nhiều quốc gia ban hành luật cấm sử dụng các phụ gia trên, trong đó có Việt Nam.\n- Phụ gia không chứa chì như các hợp chất: ethanol, tert-butyl methyl ether,...\n2. Phương pháp hoá học\nÁp dụng các công nghệ lọc dầu tiên tiến như cracking xúc tác, reforming xúc tác,... để chuyển hydrocarbon mạch không nhánh thành hydrocarbon mạch nhánh hoặc vòng no, vòng thơm có chỉ số octane cao.\n\n**> Tìm hiểu cách sử dụng nhiên liệu an toàn, tiết kiệm, hiệu quả bảo vệ môi trường và sức khoẻ con người**\nTrong hoạt động giao thông vận tải, xăng và diesel là hai nhiên liệu phổ biến, sử dụng nhiên liệu an toàn, tiết kiệm và hiệu quả là yêu cầu bức thiết.\nNhiên liệu xăng có chỉ số octane càng cao thì chất lượng xăng càng tốt, tăng hiệu suất sử dụng và tiết kiệm xăng.\nNhiên liệu sinh học có khả năng thay thế xăng (một phần hoặc hoàn toàn), hạn chế được hàm lượng benzene, arene, sulfur và giảm được phát thải các khí độc hại và kim loại nặng ra môi trường.\n\n\n**• Chỉ số octane là thước đo độ nén mà nhiên liệu có thể chịu được trước khi bốc cháy.**\n**• Có thể sử dụng phương pháp dùng phụ gia hoặc phương pháp hoá học để nâng cao chỉ số octane, từ đó tăng hiệu quả sử dụng xăng, bảo vệ động cơ.**\n\n\n**CHÚ Ý**\nRON là viết tắt của Research Octane Number (Chỉ số Octane nghiên cứu). Đây là chỉ số đánh giá octane phổ biến nhất trên thế giới. RON được xác định bằng cách vận hành nhiên liệu trong động cơ thử nghiệm có tỉ lệ nén khác nhau trong điều kiện được kiểm soát và so sánh các kết quả với hỗn hợp của isooctane và heptane.\n\n17. Làm thế nào để tăng chỉ số octane của xăng?\n\n18. Tìm hiểu và trình bày bằng các hình ảnh liên quan về cách sử dụng nhiên liệu an toàn, tiết kiệm, hiệu quả, bảo vệ môi trường và sức khoẻ con người.\n\n19. Hãy kể các nguồn ô nhiễm chính do các phương tiện giao thông thải ra. Nêu một số biện pháp để giảm thiểu ô nhiễm do khí thải từ các phương tiện giao thông.\n"
}