{
    "pageNumber": 53,
    "pageText": "## Bảng 9.1. Thứ hạng và trữ lượng dầu mỏ của một số nước(*)\n\n| Quốc gia        | Thứ hạng | Trữ lượng (tỉ thùng)| Quốc gia        | Thứ hạng | Trữ lượng (tỉ thùng)|\n|-----------------|-----------|---------------------|-----------------|-----------|---------------------|\n| Venezuela       | 1         | 300                | Brazil          | 15        | 12,999              | \n| Saudi Arabia      | 2         | 297                | Algeria         | 16        | 12,20               | \n| Iran            | 3         | 211                | Angola          | 17/18      | 8,273               | \n| Canada          | 4         | 169                | Ecuador         | 17/18      | 8,273               | \n| Iraq            | 5         | 142                | Mexico          | 19        | 7,64                | \n| UAE            | 6         | 105                | Azerbaijan      | 20        | 7,00                | \n| Kuwait          | 7         | 101                | Na Uy          | 21        | 6,611               | \n| Nga            | 8         | 80                 | Oman           | 22        | 5,373               | \n| Libya           | 9         | 48                 | Ấn Độ          | 23        | 4,621               | \n| Nigeria         | 10        | 37                 | Nam Sudan       | 24        | 5,00                | \n| Mỹ             | 11        | 35                 | Việt Nam        | 25/26      | 4,40                | \n| Kazakhstan      | 12        | 30                 | Ai cập          | 25/26      | 4,40                | \n| Trung Quốc      | 13        | 25,62              | Malaysia        | 27        | 3,60                | \n| Qatar           | 14        | 25,244             | **Tổng cộng** |           | **1696, 254**      | \n\n\n& Các nước thành viên OPEC gồm Algeria, Angola, Equatorial Guinea, Gabon, Iran, Iraq, Kuwait, Libya, Nigeria, cộng hoà Congo, Saudi Arabia, the United Arab Emirates và Venezuela.\n\n\n**1. Hãy nêu tên một vài công ty kinh doanh xăng dầu mà em biết.**\n\n_Ví dụ: Petrolimex, PVOil, ..._\n\n**2. Dầu mỏ thường được sử dụng vào những mục đích nào?**\n\n\nDầu mỏ thường được sử dụng vào các mục đích sau:\n* **Cung cấp nhiên liệu:** cho ô tô, xe tải, máy bay, tàu thủy\n* **Cung cấp nhiệt:** cho các nhà máy, gia đình và sản xuất điện\n* **Làm nguyên liệu:**  sản xuất nhựa, mỹ phẩm, sơn, may mặc, chất tẩy rửa, y tế,...\n\n\n**3. Từ Bảng 9.1, thứ hạng trữ lượng dầu mỏ thế giới tập trung nhiều nhất ở vùng nào?**\n\nTheo bảng 9.1, các nước có trữ lượng dầu mỏ lớn nhất thế giới tập trung chủ yếu ở khu vực **Trung Đông**, tiếp theo là **Nam Mỹ**.\n\n\n**4. Giải thích tại sao dầu mỏ là một nguồn tài nguyên quý giá.**\n\n\nDầu mỏ là một nguồn tài nguyên quý giá vì:\n* **Nguồn năng lượng quan trọng**:  Dầu mỏ cung cấp phần lớn năng lượng cho các hoạt động của con người.\n* **Nguyên liệu sản xuất đa dạng**: Dầu mỏ được sử dụng để sản xuất ra nhiều sản phẩm thiết yếu phục vụ đời sống.\n* **Nguồn thu nhập lớn**: Các quốc gia có trữ lượng dầu mỏ lớn có thể thu về nguồn lợi nhuận khổng lồ từ việc khai thác và xuất khẩu dầu mỏ.\n* **Nguồn tài nguyên hữu hạn**:  Dầu mỏ là nguồn tài nguyên không thể tái tạo và cần thời gian địa chất rất lâu để hình thành. \n\n\n## Tìm hiểu sự tiêu thụ dầu mỏ\n\n* Hơn 13 tỉ lít xăng, dầu được sử dụng trên thế giới mỗi ngày.\n* Do nhu cầu sử dụng dầu mỏ ngày càng tăng cao, nên các nước OPEC mở rộng sản lượng dầu mỏ.\n* Khoảng một nửa lượng chế phẩm dầu mỏ được sử dụng, cung cấp nhiên liệu cho ô tô, xe tải, máy bay và tàu thủy. Phần còn lại được sử dụng để cung cấp nhiệt cho các nhà máy, gia đình và sản xuất điện. Khí dầu mỏ (gas) được sử dụng tạo nhiệt trong công nghiệp.\n* Một lượng nhỏ dầu mỏ được sử dụng làm nguyên liệu để tạo ra nhiều sản phẩm khác như: nhựa, mỹ phẩm, sơn, may mặc, chất tẩy rửa, y tế, ...\n\n## Tìm hiểu sự phát triển của nền công nghiệp hóa dầu\n\n* Năm 1855, quá trình chưng cất phân đoạn dầu mỏ được thực hiện ở trường Đại học Yale, thu được một lượng nhỏ naphtha. Đến năm 1936, naphtha được sử dụng thương mại để sản xuất xăng.\n* Năm 1920, tập đoàn đa quốc gia Linde tại Đức đã sản xuất được ethylene từ nguyên liệu có nguồn gốc từ khí thiên nhiên.\n"
}