{
    "pageNumber": 55,
    "pageText": "Công suất lọc hoá dầu của Việt Nam tăng gấp ba lần, từ 140 000 thùng/ngày vào năm 2016\nlên 500 720 thùng/ngày vào năm 2020.\n...\nCác tổ hợp lọc hoá dầu Dung Quất, Nghi Sơn, Long Sơn, ... sẽ được nâng cấp để có thể chế\nbiến các loại dầu thô có chất lượng thấp thành các sản phẩm lọc dầu sạch và ít gây ô nhiễm\nmôi trường hơn; ngoài xăng dầu sẽ có thêm các loại nhựa đường, dầu nhờn, lưu huỳnh và\nnhiều chủng loại sản phẩm trung gian và thành phẩm hoá dầu mới(*).\n\n8. Trữ lượng dầu mỏ\nViệt Nam cho thấy\ndầu mỏ đóng góp\ncho sự phát triển\nnền kinh tế đất\nnước như thế nào?\n\nLượng dầu mỏ và sự phát triển của công nghiệp dầu mỏ ở Việt Nam cho thấy triển vọng\ncông nghiệp dầu mỏ của nước ta.\n\n## 3 VẤN ĐỀ MÔI TRƯỜNG TRONG KHAI THÁC DẦU MỎ\n**Tìm hiểu về sự cố tràn dầu, ảnh hưởng và cách khắc phục**\n**1. Sự cố tràn dầu**\n\nSự cố xảy ra trong quá trình khai thác chế biến, vận chuyển dầu mỏ hay các sản phẩm có nguồn\ngốc từ dầu gọi là sự cố tràn dầu. Tràn dầu là sự giải phóng dầu mỏ lỏng vào môi trường do các\nhoạt động của con người – dưới cái tên “thuỷ triều đen”. Tràn dầu thường xảy ra trong các\nhoạt động tìm kiếm, thăm dò, khai thác, vận chuyển, chế biến, phân phối và tàng trữ dầu khí\nvà các sản phẩm của chúng. Ví dụ, các hiện tượng rò rỉ, phụt dầu, vỡ đường ống, vỡ bể chứa,\ntai nạn đâm và gây thủng tàu, đắm tàu, sự cố tại các dàn khoan dầu khí, nhà máy lọc hoá\ndầu, ... làm cho dầu và các sản phẩm của dầu thoát ra ngoài gây ô nhiễm môi trường.\n\n9. Sự cố tràn dầu xảy ra\ndo nguyên nhân nào?\nEm hãy nêu tác hại của\nsự cố tràn dầu đối với\ncon người, môi trường.\n\n**2. Các tác động của sự cố tràn dầu**\nTràn dầu gây nên những tác động tiêu cực tới môi trường, ảnh hưởng xấu đến sinh thái và gây thiệt\nhại đến các hoạt động kinh tế, đặc biệt là các hoạt động có liên quan đến khai thác và sử dụng các\ndạng tài nguyên thuỷ sản, ảnh hưởng nghiêm trọng tới đời sống cũng như sức khoẻ của người dân.\n\n(*) Nguồn: \"Oil and gas to Vietnam\". https://www.austrade.gov.au/australian/export/export-markets/countries/vietnam/industries/oil-and-gas\n"
}