{
    "pageNumber": 58,
    "pageText": "> Tìm hiểu một số nguồn nhiên liệu thay thế dầu mỏ\n1. **Than đá**\nThan đá là loại đá trầm tích có màu nâu đen hoặc đen, là dạng nhiên liệu hoá thạch, được hình thành từ thực vật bị chôn vùi qua hàng triệu năm. Trải qua các giai đoạn từ than bùn chuyển hoá thành than nâu rồi thành than bán bitum, sau đó thành than bitum và cuối cùng biến đổi thành than đá.\nThành phần chính của than đá là carbon, ngoài ra còn có các nguyên tố như hydrogen, sulfur, oxygen và nitrogen.\nThan đá cung cấp khoảng một phần tư năng lượng cơ bản của thế giới. Lượng lớn nhất than đá được dùng để sản xuất điện và một phần sử dụng cho quy trình sản xuất sắt thép và quy trình công nghiệp khác.\n\n2. **Đá dầu (đá phiến dầu)**\nĐá dầu là một loại đá trầm tích hạt mịn giàu chất hữu cơ và chứa một lượng lớn kerogen có thể chiết tách các loại hydrocarbon lỏng. Ước tính lượng đá dầu tích tụ trên toàn cầu đạt khoảng 2,8 đến 3,3 tỉ thùng (450×109 m³ đến 520×109 m³).\nQuá trình nhiệt phân hoá học có thể biến đổi kerogen trong đá dầu thành dầu thô tổng hợp. Nung đá dầu sẽ tạo ra hơi, chưng cất để tạo ra dầu đá giống dầu mỏ và khí đá dầu có thể đốt được. Có thể đốt trực tiếp đá dầu để phát điện và sưởi ấm, là nguyên liệu thô trong hoá học và sản xuất vật liệu xây dựng.\n\n3. **Khí thiên nhiên**\nKhí thiên nhiên chứa chủ yếu là methane, ngoài ra còn có ethane và một lượng nhỏ hơn propane, butane, pentane và các alkane khác. Khí thiên nhiên thường được tìm thấy cùng với các mỏ dầu, được khai thác và tinh lọc thành nhiên liệu cung cấp khoảng 25% nguồn cung năng lượng cho thế giới. \nKhí thiên nhiên chứa lượng nhỏ các tạp chất, bao gồm carbon dioxide, hydrosulfide và nitrogen, nên chúng được tách ra trong quá trình tinh lọc khí và được sử dụng làm sản phẩm phụ.\n\n4. **Hydrogen**\nHydrogen là loại khí có nhiệt cháy cao nhất trong tất cả các loại nhiên liệu, đã được sử dụng làm nhiên liệu phóng các tàu vũ trụ. Đặc điểm quan trọng của hydrogen là do không chứa các nguyên tố như carbon, sulfur, nitrogen nên sản phẩm cháy chỉ có nước.\n\n14. Dầu mỏ được gọi là tài nguyên không tái tạo. Tại sao? \n15. Chúng ta sẽ sử dụng nhiên liệu gì khi dầu mỏ can kiệt? \n16. Vì sao phải tìm các nguồn năng lượng mới thay thế dầu mỏ, hoặc phải tiết kiệm dầu mỏ trong lĩnh vực năng lượng? \n"
}