{
    "pageNumber": 10,
    "pageText": "Trong năm bộ quy tắc thủ tục của Ủy hội sông Mê Công, ba bộ quy tắc đầu xác lập quy trình hợp tác về nước, hai bộ quy tắc còn lại đặt ra các tiêu chí đánh giá nước. Đặc biệt, Thủ tục Thông báo, Tham vấn trước và Thoả thuận đã giúp Ủy hội triển khai hiệu quả quá trình tham vấn cho các dự án thuỷ điện trên dòng chính sông Mê Công.\n- Thủ tục Trao đổi và chia sẻ thông tin số liệu (PDIES), được thông qua năm 2001 để triển khai trao đổi số liệu và thông tin về các chỉ số quan trọng liên quan đến tài nguyên nước giữa bốn quốc gia trong Uỷ hội sông Mê Công.\n- Thủ tục Giám sát sử dụng nước (PWUM), được thông qua năm 2003 để thiết lập một hệ thống giám sát hiệu quả cho việc sử dụng nguồn nước sông Mê Công và các sông nhánh trong các lĩnh vực khác nhau, bao gồm nước sinh hoạt, tưới tiêu và thuỷ điện.\n- Thủ tục Thông báo, Tham vấn trước và Thoả thuận (PNPCA), được thông qua năm 2003 nhằm tạo thuận lợi cho hợp tác về sử dụng và phát triển tài nguyên nước với một bộ ba quy trình cụ thể cho các dự án cơ sở hạ tầng sử dụng tài nguyên nước được đề xuất.\n- Thủ tục Duy trì dòng chảy trên dòng chính (PMFM), được thông qua năm 2006 để đặt ra các tiêu chí đánh giá quy trình giám sát và duy trì dòng chảy thích hợp trên sông Mê Công và sông Tôn-lê Sáp.\n- Thủ tục Chất lượng nước (PWQ), được thông qua năm 2011 để củng cố khuôn khổ hợp tác nhằm giám sát và gìn giữ chất lượng nước sông Mê Công, sông Bát Xắc (Bassac) với một loạt tiêu chí đánh giá được thống nhất.\n_Hình 1.3. Năm bộ quy tắc thủ tục của Uỷ hội sông Mê Công_\n– Chiến lược phát triển\nUỷ hội sông Mê Công đã thông qua Chiến lược phát triển lưu vực dựa trên quản lí tổng hợp tài nguyên nước ở các giai đoạn: 2011 - 2015, 2016 - 2020, 2021 - 2030. Các chiến lược ngành ở hầu hết các lĩnh vực hợp tác của Uỷ hội như: môi trường, thuỷ sản, lũ lụt, hạn hán, thuỷ điện, giao thông thuỷ, biến đổi khí hậu,... \n– Dự án hợp tác\nDự án quản lí tổng hợp tài nguyên nước sông Mê Công nhằm hỗ trợ việc thực hiện hợp tác quản lí tài nguyên nước xuyên biên giới giữa các quốc gia thành viên. Trong hợp tác xuyên biên giới, bốn quốc gia đã thiết lập 5 dự án song phương, được thực hiện từ năm 2013 đến năm 2019. Các dự án tập trung vào thuỷ sản (Cam-pu-chia và Lào), đất ngập nước (Lào và Thái Lan) và quản lí lưu vực sông (Cam-pu-chia và Việt Nam).\n– Sáng kiến hợp tác\nHoạt động của Uỷ hội sông Mê Công còn được thể hiện thông qua các sáng kiến hợp tác:\nSáng kiến thích ứng với biến đổi khí hậu (CCAI): sáng kiến này được Uỷ hội sông Mê Công đề ra nhằm nâng cao năng lực của khu vực trong việc thích ứng với biến đổi khí hậu. Một trong những hoạt động ưu tiên của CCAI là đánh giá tác động của biến đổi khí hậu trên toàn lưu vực đối với các lĩnh vực khác nhau như: lũ lụt, hạn hán, thuỷ sản, hệ sinh thái, thuỷ điện, sản xuất lương thực và an ninh lương thực. \n"
}