{
    "pageNumber": 11,
    "pageText": "Sáng kiến phát triển thuỷ điện bền vững (ISH): nhiều nước trong lưu vực sông Mê Công vẫn tiếp tục phát triển các dự án thuỷ điện vì nhu cầu sử dụng điện gia tăng cũng như các lợi ích kinh tế do thuỷ điện mang lại. Tuy nhiên, các dự án này sẽ tác động tiêu cực đến các nước ở hạ lưu. Do vậy, mục đích của ISH là tìm cách đưa các cân nhắc về phát triển thuỷ điện bền vững vào khung pháp lí và hệ thống quy hoạch của các nước thành viên. \n– Chương trình hợp tác \nTrong thời gian qua, Uỷ hội sông Mê Công đã triển khai nhiều chương trình hợp tác trên các lĩnh vực khác nhau:\n\nBảng 1. Một số chương trình hợp tác của Uỷ hội sông Mê Công \n\n| Tên chương trình | Nội dung hoạt động | \n|:--|:--|\n| Chương trình nông nghiệp và thuỷ lợi (AIP) | Xác định các rủi ro trong lĩnh vực nông nghiệp đối với sinh thái, sinh kế và an ninh lương thực cho cộng đồng nông thôn. | \n| Chương trình quản lí hạn hán (DMP) | Hỗ trợ các nước thành viên giảm thiểu tác động của hạn hán. | \n| Chương trình môi trường (EP) | Thực hiện giám sát chất lượng nước định kì theo các hướng dẫn kĩ thuật đã thoả thuận để thực hiện các quy trình về chất lượng nước. | \n| Chương trình thuỷ sản (FP) | Cung cấp dữ liệu thường xuyên về giám sát nghề cá trong khu vực cho các nghiên cứu liên quan. | \n| Chương trình giao thông thuỷ (NAP) | Tăng cường tự do giao thông thuỷ và phát triển thương mại vì lợi ích chung của các nước thành viên thuộc Uỷ hội sông Mê Công, hỗ trợ và hợp tác trong phát triển vận tải an toàn, có hiệu quả, bền vững về môi trường nước. |\n\nb) Hoạt động của các quốc gia Uỷ hội sông Mê Công với các quốc gia có liên quan\n\nNgoài các hoạt động trong khối, Uỷ hội sông Mê Công đã tăng cường hợp tác với các quốc gia có liên quan. Các bên đã đạt được một số kết quả như: \n\n- Hợp tác Mê Công – sông Hằng (năm 2000): hợp tác giữa sáu nước là Cam-pu-chia, Lào, Mi-an-ma, Thái Lan, Việt Nam và Ấn Độ nhằm củng cố tình hữu nghị, đoàn kết giữa các nước thuộc lưu vực sông Mê Công và sông Hằng. Bốn lĩnh vực hợp tác chính gồm du lịch, văn hoá, giáo dục và kết nối giao thông. \n\n- Thoả thuận hợp tác giữa Uỷ hội sông Mê Công với Trung Quốc về cung cấp dữ liệu thuỷ văn trong suốt mùa lũ (năm 2003); mở rộng cung cấp dữ liệu thuỷ văn trong suốt mùa lũ (năm 2008); mở rộng cung cấp thông tin về dữ liệu thuỷ văn (năm 2013). \n\n- Hợp tác Mê Công – Nhật Bản (năm 2007): hợp tác giữa các quốc gia lưu vực sông Mê Công với Nhật Bản trong phát triển kinh tế – xã hội, xây dựng cơ sở hạ tầng, bảo vệ môi trường và an ninh nguồn nước sông Mê Công,... \n\n- Sáng kiến Hạ nguồn Mê Công (năm 2012): diễn đàn để các quốc gia Uỷ hội sông Mê Công với Hoa Kỳ cùng đưa ra các giải pháp chung cho những thách thức phát triển xuyên biên giới ở lưu vực sông Mê Công. \n"
}