{
    "pageNumber": 13,
    "pageText": "## Vai trò của Việt Nam trong Ủy hội sông Mê Công\n\nViệt Nam đóng vai trò quan trọng đối với việc phát triển và hoạt động hiệu quả của Ủy hội sông Mê Công:\n\n- **Tham gia và biểu quyết nhiều vấn đề quan trọng** trong các cuộc họp của Ủy hội sông Mê Công quốc tế, như tham dự thường xuyên Hội nghị Cấp cao Ủy hội sông Mê Công (bốn năm một lần). Năm 2014, Việt Nam là nơi tổ chức Hội nghị Cấp cao lần thứ 2.\n\n- **Phối hợp với các quốc gia trong lưu vực xây dựng quy định, quy chế quản lí, khai thác tài nguyên nước và các tài nguyên liên quan** một cách bền vững trên lưu vực sông Mê Công, như xây dựng Bộ thủ tục MRC, phối hợp với Cam-pu-chia trong Dự án quản lí lưu vực sông.\n\n- **Phối hợp theo dõi, giám sát các hoạt động sử dụng, bảo vệ, phát triển bền vững tài nguyên nước và tài nguyên thiên nhiên khác** liên quan của lưu vực sông Mê Công, như tham gia Thủ tục Thông báo, Tham vấn trước và Thoả thuận, thực hiện giám sát chất lượng nước định kì trong Chương trình môi trường (EP),...\n\n- **Tổ chức nghiên cứu và đề xuất giải pháp giảm thiểu tác động từ các hoạt động phát triển kinh tế – xã hội** của các quốc gia khu vực thượng nguồn đến các quốc gia khu vực hạ nguồn. Giai đoạn 2013 – 2015, Chính phủ Việt Nam cùng sự tham gia của Chính phủ Cam-pu-chia và Lào đã tiến hành “Nghiên cứu tác động của các công trình thuỷ điện trên dòng chính sông Mê Công”.\n\n- **Tham gia hỗ trợ các địa phương thuộc lưu vực sông Mê Công trong việc quản lí tổng hợp tài nguyên nước**. Thông qua Chương trình quản lí hạn hán (DMP), Việt Nam đã hỗ trợ các nước thành viên giảm thiểu tác động của hạn hán.\n\nNgoài ra, Việt Nam cùng các nước trong Ủy hội sông Mê Công đã tham gia hợp tác với các nước, tổ chức phi chính phủ, tổ chức quốc tế nhằm bảo vệ và phát triển bền vững lưu vực sông Mê Công:\n\n- **Trong cơ chế hợp tác Mê Công – Lan Thương, Việt Nam chủ động đưa nội dung hợp tác về nguồn nước thành một trong những lĩnh vực ưu tiên**; tích cực thúc đẩy hoạt động của Nhóm công tác nguồn nước và thành lập Trung tâm hợp tác tài nguyên nước Mê Công – Lan Thương tại Trung Quốc.\n\n- **Hợp tác với các tổ chức khu vực, quốc tế về nguồn nước** cũng như tăng cường hợp tác với các đối tác như Ngân hàng phát triển châu Á (ADB), Ngân hàng Thế giới (WB),... \n"
}