{
    "pageNumber": 22,
    "pageText": "| TÀI NGUYÊN DU LỊCH |Tự nhiên | Di sản tự nhiên | Di sản hỗn hợp | Văn hóa | Di sản văn hóa |\n|---|---|---|---|---|---|\n| Địa hình |  | ✓ |  |  |  |\n| Khí hậu |  | ✓ |  |  |  | \n| Nguồn nước |  | ✓ |  |  |  |\n| Sinh vật |  | ✓ |  |  |  | \n| Di tích lịch sử - văn hóa |  |  | ✓ | ✓ |  |\n| Lễ hội và sự kiện đặc biệt |  |  | ✓ | ✓ |  | \n| Làng nghề |  |  | ✓ | ✓ |  | \n| Các giá trị văn hóa khác |  |  | ✓ | ✓ |  |\n\n## 1. Tài nguyên du lịch tự nhiên\n\nTài nguyên du lịch tự nhiên bao gồm: cảnh quan thiên nhiên, các yếu tố địa chất, địa mạo, khí hậu, thuỷ văn, hệ sinh thái và các yếu tố tự nhiên khác. Nguồn tài nguyên du lịch tự nhiên là cơ sở hình thành các điểm du lịch tự nhiên.\n\n**a) Địa hình**\n\nMột dạng địa hình được xem là tài nguyên du lịch khi nó có sức hút đối với du khách và được khai thác nhằm phục vụ cho mục đích du lịch. Có rất nhiều dạng địa hình, như núi, đồi, đồng bằng, hang động, bãi biển,... Mỗi dạng địa hình lại có nhiều tiêu chí để phân chia thành nhiều kiểu khác nhau. Tài nguyên du lịch địa hình rất phong phú và đa dạng, tạo điều kiện để hình thành các loại hình và sản phẩm du lịch đáp ứng nhu cầu của du khách, như du lịch nghỉ dưỡng, du lịch biển, du lịch mạo hiểm,...\n\n**b) Khí hậu**\n\nKhí hậu có sự thay đổi từ Xích đạo về hai cực, theo độ cao, theo thời gian và có mối quan hệ chặt chẽ với các thành phần tự nhiên khác và đời sống con người. Khí hậu trên thế giới rất đa dạng, được chia thành nhiều đới khí hậu và kiểu khí hậu khác nhau. Tài nguyên khí hậu có thể được khai thác phục vụ cho các mục đích du lịch khác nhau, như mục đích chữa bệnh, thể thao mùa đông, du lịch núi, du lịch biển,... Tài nguyên khí hậu còn tác động đến thời gian khai thác du lịch hay còn gọi là tính mùa của du lịch. Các khu vực có khí hậu thuận lợi sẽ có sức hấp dẫn lớn đối với khách du lịch và ngược lại. Điều kiện khí hậu, thời tiết ở các thời điểm trong năm sẽ khác nhau và tạo nên sự khác biệt về hoạt động du lịch thông qua các tiêu chí như số lượng khách, doanh thu, thời gian lưu trú, công suất sử dụng phòng,... \n"
}