{
    "pageNumber": 28,
    "pageText": "+ Loại hình khác, như du lịch nhằm thực hiện công việc thiện nguyện,...\n\nNhìn chung, khách du lịch thực hiện chuyến đi với mục đích tham quan, nghỉ dưỡng, vui chơi, giải trí chiếm tỉ trọng lớn nhất và không ngừng tăng lên, tiếp đến là loại hình du lịch thăm thân nhân, sức khoẻ và tâm linh. Khách du lịch tham gia loại hình du lịch công vụ và kinh doanh có xu hướng giảm tỉ trọng. \n\nBảng 2.2. Cơ cấu lượt khách du lịch quốc tế đến phân theo mục đích chuyến đi trên thế giới, giai đoạn 2005 - 2019\n| Loại hình du lịch | 2005 | 2010 | 2015 | 2019 |\n|---|---|---|---|---|\n| Công vụ và kinh doanh | 16,0 | 15,0 | 14,0 | 11,0 |\n| Nghỉ lễ, nghỉ dưỡng, giải trí | 50,0 | 51,0 | 53,0 | 55,0 |\n| Thăm thân nhân, sức khoẻ, tâm linh | 26,0 | 27,0 | 27,0 | 28,0 |\n| Loại hình khác | 8,0 | 7,0 | 6,0 | 6,0 |\n(Nguồn: UNWTO, 2006, 2011, 2016, 2020)\n\nTrong giai đoạn 2010 – 2019, số lượt khách du lịch quốc tế đến và doanh thu du lịch không ngừng gia tăng. Theo dự báo, đến năm 2030, khách du lịch quốc tế đến đạt 1,8 tỉ lượt người. Trong đó, khu vực châu Á – Thái Bình Dương sẽ đứng đầu thế giới với khoảng 535 triệu lượt người. \n\nỞ nước ta, du lịch được xác định là ngành kinh tế mũi nhọn. Nhìn chung, các loại hình du lịch phổ biến trên thế giới đều được phát triển tại Việt Nam. Điều này góp phần tạo nên sự phong phú, đa dạng cho sản phẩm du lịch, thu hút khách du lịch quốc tế đến tham quan. Trong giai đoạn 2010 – 2019, khách du lịch quốc tế đến tăng từ 5 triệu lượt lên 18 triệu lượt người, doanh thu du lịch tăng từ 96 nghìn tỉ đồng lên 755 nghìn tỉ đồng. Năm 2020, số lượt khách du lịch quốc tế đến đạt 3,8 triệu lượt, doanh thu du lịch đạt 312 nghìn tỉ đồng. Ngành du lịch đóng góp 6,5 – 7% GDP cả nước và tạo ra khoảng 3 triệu việc làm, trong đó có 870 nghìn lao động trực tiếp. \n\n2. Xu hướng phát triển du lịch trên thế giới và định hướng phát triển du lịch Việt Nam\n\n? Dựa vào các hình 2.6, 2.7 và thông tin trong bài, hãy trình bày: \n\n– Một số xu hướng phát triển du lịch trên thế giới.\n\n– Các định hướng chủ yếu trong phát triển du lịch Việt Nam. \n\na) Xu hướng phát triển du lịch trên thế giới\n\nHoạt động du lịch trên thế giới gắn với một số xu hướng chủ yếu sau: \n\n– Xu hướng phát triển du lịch bền vững.\n\nHoạt động du lịch trên thế giới đang phát triển theo hướng bền vững, vừa đáp ứng nhu cầu của khách du lịch vừa tạo sinh kế cho cộng đồng, đồng thời góp phần bảo tồn và \n"
}