{
    "pageNumber": 30,
    "pageText": "Ô cửa tri thức\n## Một số ngành nghề liên quan đến hoạt động du lịch\nCác ngành nghề liên quan đến hoạt động du lịch khá đa dạng, dưới đây là các nhóm ngành nghề chủ yếu:\n**1. Nhóm ngành nghề về dịch vụ lữ hành và hướng dẫn du lịch**\nDịch vụ kinh doanh lữ hành bao gồm dịch vụ lữ hành nội địa và dịch vụ lữ hành quốc tế. Một số nghề nghiệp cụ thể như giảng viên cao đẳng và đại học (giảng dạy về lữ hành, hướng dẫn viên du lịch); nhân viên và tư vấn viên du lịch, nhân viên hướng dẫn du lịch;... Người thực hiện công việc này cần đáp ứng được những yêu cầu nhất định về kĩ năng nghề nghiệp.\nNgười làm nghề hướng dẫn du lịch được gọi là hướng dẫn viên du lịch. Hướng dẫn viên du lịch được chia thành hướng dẫn viên du lịch quốc tế, hướng dẫn viên du lịch nội địa và hướng dẫn viên du lịch tại điểm.\n**2. Nhóm ngành nghề về vận tải khách du lịch**\nDịch vụ kinh doanh vận tải khách du lịch thực hiện cung cấp dịch vụ vận tải cho du khách như dịch vụ vận tải đường hàng không, đường biển, đường thuỷ nội địa, đường sắt, đường bộ,... Một số nghề nghiệp cụ thể như quản lí và điều hành phương tiện di chuyển, tiếp viên trên tàu hoặc máy bay, nhân viên phụ tàu, nhân viên bán vé (máy bay, tàu, ô tô,...),...\n**3. Nhóm ngành nghề về dịch vụ lưu trú du lịch**\nNgành nghề về dịch vụ lưu trú du lịch cung cấp các dịch vụ lưu trú cho khách du lịch như dịch vụ lưu trú tại khách sạn, biệt thự, căn hộ, tàu thuỷ lưu trú, nhà nghỉ, bãi cắm trại,... Một số nghề nghiệp cụ thể như quản lí cơ sở lưu trú, giảng viên cao đẳng hoặc đại học (giảng dạy về dịch vụ khách sạn), nhân viên lễ tân khách sạn,...\n**(Nguồn: Quốc hội Việt Nam, 2017 và Thủ tướng Chính phủ, 2020)**\n\nChân trời sáng tạo\nLUYỆN TẬP\n1. Cho ví dụ về các loại tài nguyên du lịch tự nhiên và tài nguyên du lịch văn hoá ở nước ta.\n2. Chọn một loại hình du lịch được phân loại theo mục đích chuyến đi và tìm hiểu về đặc điểm phát triển, phân bố của loại hình du lịch đó trên thế giới.\n3. Trình bày và cho ví dụ về các định hướng phát triển du lịch Việt Nam.\n\nVẬN DỤNG\nHãy sưu tầm tài liệu và mô tả vị trí công việc trong ngành nghề liên quan đến du lịch hiện nay.\n"
}