{
    "pageNumber": 8,
    "pageText": "Trong đánh bắt và nuôi trồng thuỷ sản: lưu vực sông Mê Công là môi trường thuận lợi\ncho người dân đánh bắt và nuôi trồng thuỷ sản nước ngọt, với khoảng 4 triệu tấn cá được\nđánh bắt mỗi năm. Hoạt động đánh bắt và nuôi trồng thuỷ sản góp phần tạo nguồn thu\nnhập cho người dân, song cũng đặt ra vấn đề suy giảm đa dạng sinh học và ô nhiễm môi\ntrường nước.\nTrong khai thác thuỷ điện: tính đến năm 2020, trên dòng chính sông Mê Công có hơn\n10 nhà máy thuỷ điện đang hoạt động. Ngoài ra còn có nhiều nhà máy thuỷ điện đang xây\ndựng hoặc dự kiến xây dựng.\nCác nhà máy thuỷ điện góp phần cung cấp điện năng, tạo nguồn thu ngoại tệ, giảm lũ lụt\nvà hạn hán,... Tuy nhiên, việc xây dựng các đập thuỷ điện kết hợp với các dự án chuyển nước\nđã dẫn đến nhiều hệ luỵ như giảm lượng nước ở hạ lưu vào mùa khô, suy giảm nguồn lợi\nthuỷ sản, giảm diện tích rừng và đất ngập nước, giảm lượng phù sa trong nước sông,...\nViệt Nam nằm cuối cùng của hạ lưu sông Mê Công nên chịu tác động nặng nề từ những\nảnh hưởng tiêu cực này.\nTrong khai thác giao thông vận tải: trừ khu vực thác Khơ-nê (Khone) ở biên giới Lào\nvà Cam-pu-chia thì hầu như toàn bộ dòng chính sông Mê Công đều có thể đi lại bằng\nđường thuỷ. Điều này góp phần đa dạng hoá các loại hình giao thông, phục vụ phát triển\nkinh tế của các địa phương trong lưu vực sông.\nTrong khai thác du lịch: nhờ có tài nguyên du lịch hấp dẫn, sự gia tăng các hoạt động\nthương mại và sự cải thiện hệ thống giao thông nên hoạt động du lịch trong lưu vực sông\nngày càng phát triển.\n\n2. Lí do ra đời và mục tiêu của Uỷ hội sông Mê Công\n? Dựa vào thông tin trong bài, hãy:\n- Trình bày lí do ra đời Uỷ hội sông Mê Công.\n- Nêu mục tiêu của Uỷ hội sông Mê Công.\n\na) Lí do ra đời\nTài nguyên thiên nhiên, đặc biệt là tài nguyên nước có vai trò quan trọng đối với đời\nsống của người dân ở các quốc gia trong lưu vực. Tuy nhiên, việc khai thác và sử dụng\nnguồn nước ở lưu vực còn thiếu bền vững, nhất là ở các quốc gia khu vực thượng nguồn.\nĐiều này đã ảnh hưởng nghiêm trọng đến môi trường tự nhiên, sinh kế của người dân ở\ncác nước hạ nguồn. Vì vậy, cần có cơ chế quản lí và hợp tác khai thác nguồn tài nguyên\nnước giữa các quốc gia một cách bền vững.\n-\nNgày 5 – 4 – 1995, Cam-pu-chia, Lào, Thái Lan và Việt Nam đã kí kết “Hiệp định về\nhợp tác phát triển bền vững lưu vực sông Mê Công\" (hay còn gọi là Hiệp định Mê Công)\ntại Chiềng Rai (Chiang Rai – Thái Lan). Các nước thành viên đã kí nghị định thư thành lập\nUỷ hội sông Mê Công (Mekong River Commission – MRC).\n\n8\n"
}