{
    "pageNumber": 9,
    "pageText": "## b) Mục tiêu\n\nMục tiêu của Uỷ hội sông Mê Công là phối hợp quản lí, khai thác tài nguyên nước và các tài nguyên có liên quan một cách bền vững vì lợi ích chung của các quốc gia và an sinh của cộng đồng trên phạm vi lưu vực sông Mê Công.\n\n## 3. Một số hoạt động của Uỷ hội sông Mê Công\n\nDựa vào các hình 1.3, 1.4, bảng 1 và thông tin trong bài, hãy giới thiệu một số hoạt động của Uỷ hội sông Mê Công.\n\n## a) Hoạt động của các quốc gia trong Uỷ hội sông Mê Công\n\nHoạt động của các quốc gia thuộc Uỷ hội sông Mê Công trong quản lí, khai thác tài nguyên nước và các tài nguyên liên quan của sông Mê Công rất đa dạng. Điều này được thể hiện thông qua các thủ tục hợp tác, chiến lược phát triển, chương trình, dự án, sáng kiến phát triển,...\n\n– Thủ tục hợp tác\n-\nUỷ hội sông Mê Công và các nước thành viên đã xây dựng được năm bộ quy tắc mang tính thủ tục cùng các hướng dẫn kĩ thuật liên quan đến việc chia sẻ thông tin số liệu, giám sát và hợp tác sử dụng nước, duy trì dòng chảy và chất lượng nước.\n\nNhững quy tắc này gọi là Bộ thủ tục MRC. Đây là một công cụ thống nhất và có hệ thống để thực thi Hiệp định Mê Công. \n\n## Ô cửa tri thức\n\n**Uỷ hội sông Mê Công gồm có 3 cấp là Hội đồng, Uỷ ban Liên hợp và Ban Thư kí.**\n\n- Hội đồng đề ra các chính sách, quyết định và chỉ đạo nhằm thúc đẩy hợp tác và thực hiện hiệp định.\n- Uỷ ban Liên hợp thực hiện các quyết định và chỉ đạo của Hội đồng, xây dựng và cập nhật quy hoạch phát triển lưu vực, giám sát hoạt động của Ban Thư kí và vận động tài trợ,...\n- Ban Thư kí giúp Hội đồng và Uỷ ban Liên hợp về hành chính, kĩ thuật và được đặt dưới sự giám sát của Uỷ ban Liên hợp.\n\n(Nguồn: MRC, 2021)\n\n## Ô cửa tri thức\n\n**Ba quy trình cụ thể cho hợp tác khu vực về phát triển nguồn nước**\n\nTheo quy định của Thủ tục Thông báo, Tham vấn trước và Thoả thuận (PNPCA), các dự án sử dụng nguồn nước trong khu vực nếu có thể làm thay đổi đáng kể dòng chảy hoặc chất lượng của dòng chính sông Mê Mê Công đều phải thực hiện một trong ba quy trình dưới đây:\n\n- Thông báo: quốc gia đề xuất dự án phải thông báo chi tiết nội dung dự án cho các quốc gia thành viên khác trước khi tiến hành sử dụng nước theo dự án.\n- Tham vấn trước: được thực hiện trong 6 tháng để đánh giá kĩ thuật và tham vấn chính thức trước khi triển khai dự án được đề xuất.\n- Thoả thuận: các quốc gia thành viên thương lượng kĩ càng nhằm đạt được sự đồng thuận về các điều khoản và điều kiện của dự án trước khi sử dụng nước theo đề xuất.\n\nQuy trình trên không nhằm mục đích chấp thuận hoặc bác bỏ bất cứ đề xuất dự án nào. Thay vào đó, quy trình đem lại cơ hội để các quốc gia được thông báo cùng nhau giải quyết những lo ngại về ảnh hưởng xuyên biên giới dựa trên những phân tích khoa học.\n\n(Nguồn: MRC, 2018) \n"
}