{
    "pageNumber": 78,
    "pageText": "**NHIỆM VỤ 3** Khám phá một số yếu tố ở người lao động tạo nên giá trị của nghề\n\n1. Đọc chia sẻ của P. và chỉ ra những yếu tố ở người lao động tạo nên giá trị của nghề.\n\nQuan sát những cô chú sửa sang lại nhà cửa và một số đồ dùng, P. nhận ra một số biểu hiện của người lao động tạo nên giá trị nghề nghiệp được thể hiện như sau:\n\n| 1. Đúng thời gian                                                                                                                     | 2. Kiên trì                                                                                                                                         |\n| :-------------------------------------------------------------------------------------------------------------------------------------- | :------------------------------------------------------------------------------------------------------------------------------------------------------ |\n| Các cô, chú đi làm đúng thời gian quy định, đôi khi còn ở lại muộn hơn để làm xong các công việc của ngày hôm đó. | Để tìm ra chỗ dây điện bị hỏng, các cô chú đã phải thử đi, thử lại, kiểm tra đi, kiểm tra lại khá lâu mà không nản lòng. |\n\n| 3. Gọn gàng                                                                                                            | 4. Cẩn thận                                                                                                                                                                                       |\n| :----------------------------------------------------------------------------------------------------------------------------------- | :-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- |\n| Cô thợ sơn lăn sơn tường rất đẹp và sạch sẽ, gọn gàng nên nhà P. không phải dọn dẹp nhiều.                      | Chú thợ điện lúc nào cũng kiểm tra xem thang kê đã chắc chắn chưa, đã ngắt cầu dao điện chưa,... trước khi trèo lên chữa điện. Nhiều lúc, chú còn nhắc P. đứng ra chỗ khác để đảm bảo an toàn. |\n\n| 5. Tận tâm                                                                                                                                                                   | 6. Trung thực                                                                                                                                                                                 |\n| :--------------------------------------------------------------------------------------------------------------------------------------------------------------------------- | :----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- |\n| Các cô, chú sửa đường ống cấp thoát nước không quản ngại khi làm việc, quần áo và mặt mũi lấm lem, mồ hôi ướt sũng áo nhưng miệng vẫn tươi cười. | Bố mẹ P. bận đi làm, không có người giám sát công việc nhưng tất cả đều đâu vào đấy. Bố mẹ P. nói các cô, chú ấy là những người thợ rất có trách nhiệm và trung thực.                             |\n\n2. Tìm thêm những yếu tố khác ở người lao động tạo nên giá trị của nghề.\n\n3. Dựa vào những yếu tố tạo nên giá trị của nghề, em hãy rèn luyện bằng những việc làm cụ thể trong học tập và lao động.\n"
}