{
    "pageNumber": 10,
    "pageText": "Ở nhiệt độ thường, chất béo chứa nhiều gốc acid béo không no\nthường ở thể lỏng (có nhiều trong dầu thực vật), chất béo\nchứa nhiều gốc acid béo no thường ở thể rắn (có nhiều trong mỡ\nđộng vật).\nChất béo cũng có phản ứng đặc trưng của ester là phản ứng thuỷ\nphân. Thuỷ phân chất béo trong môi trường kiềm, thu được sản\nphẩm gồm glycerol và các muối tương ứng của acid béo (thành phần\nchính của xà phòng).\nVí dụ 6:\n\nC15H31COOCH2\n |\nC17H35COOCH  + 3NaOH  ->  C15H31COONa  +  CH2OH\n |                                     |\nC17H33COOCH2                           C17H35COONa  +  CHOH\n                                       |\n                                      C17H33COONa  + CH2OH \n                                       xà phòng          glycerol\n\nChất hữu cơ G được dùng\nphổ biến trong lĩnh vực mĩ\nphẩm và phụ gia thực phẩm.\nTrong chế biến thực phẩm, người ta hydrogen hoá chất béo lỏng để\nđược chất béo rắn.\nKhi thuỷ phân hoàn toàn\nbất kì chất béo nào đều thu\nVí dụ 7:\nđược G. Xác định chất G.\nC17H33COOCH2\n |\nC17H33COOCH  + 3H2  ->   C17H35COOCH2\n |                                     |\nC17H33COOCH2                           C17H35COOCH \n                                       |\n                                      C17H35COOCH2 \nchất béo chưa no, lỏng                chất béo no, rắn\n\n\nDo có chứa các liên kết đôi C=C= trong phân tử nên chất béo không no bị oxi hoá chậm\nbởi oxygen trong không khí tạo ra các chất có mùi khó chịu, làm cho dầu mỡ bị ôi.\n\n* Chất béo nhẹ hơn nước, không tan trong nước, tan trong dung môi không phân cực.\n* Phản ứng hoá học đặc trưng của chất béo là phản ứng thuỷ phân.\n* Chất béo chứa gốc acid béo không no có phản ứng hydrogen hoá và bị oxi hoá chậm bởi\noxygen trong không khí.\n\nỨng dụng của chất béo và acid béo (omega-3 và omega-6)\n\nChất béo là thức ăn quan trọng của con người. Trong cơ thể, chất béo bị oxi hoá thành CO₂\nvà H₂O, giải phóng năng lượng cho cơ thể. Chất béo dư thừa được tích luỹ vào các mô mỡ.\nDo đó, trong cơ thể chất béo là nguồn cung cấp và dự trữ năng lượng.\n\nAcid béo omega-3 và omega-6 đều có lợi cho sức khoẻ tim mạch, ngăn ngừa các bệnh về tim,\nđộng mạch vành, trong đó a-linolenic acid và linoleic acid là hai acid béo thiết yếu vì cơ thể\nkhông thể tự tổng hợp được mà phải lấy từ nguồn thực phẩm bên ngoài. \n"
}