{
    "pageNumber": 14,
    "pageText": "Output:\nBước 3: Sau 10 phút, ngừng đun, để nguội. Thêm 5 mL dung dịch\nNaCl bão hoà vào, khuấy nhẹ. Để yên và quan sát.\nTrong công nghiệp, xà phòng được sản xuất từ nguyên liệu chính\nlà chất béo và sodium hydroxide hoặc potassium hydroxide.\nNgoài ra, xà phòng cũng có thể sản xuất từ nguồn hydrocarbon\ntrong dầu mỏ theo sơ đồ sau:\nAlkane\nAcid béo\n(Lấy từ dầu mỏ)\nMuối sodium/potassium của acid béo\nTìm hiểu phương pháp sản xuất chất giặt rửa tổng hợp\nChất giặt rửa tổng hợp được sản xuất từ các sản phẩm của dầu mỏ\ntheo sơ đồ sau:\n(*)\nR-SO3H\nDầu mỏ\nR-OSO3H\nR-SO3Na\nR-OSO3Na\n• Xà phòng được sản xuất từ chất béo bằng phản ứng xà phòng hoá.\n• Xà phòng và chất giặt rửa tổng hợp còn được sản xuất từ nguồn hydrocarbon trong\ndầu mỏ.\n3 CÁCH SỬ DỤNG HỢP LÍ, AN TOÀN XÀ PHÒNG VÀ CHẤT GIẶT RỬA TỔNG HỢP\nTRONG ĐỜI SỐNG\nTìm hiểu cách sử dụng hợp lí, an toàn xà phòng và chất giặt rửa tổng hợp trong đời sống\nXà phòng và chất giặt rửa tổng hợp đều có khả năng làm sạch bụi bẩn, dầu mỡ bám trên các\nbề mặt.\nTuy vậy, cần biết được đặc tính khác nhau giữa xà phòng và các chất giặt rửa tự nhiên, tổng hợp\nđể sử dụng hợp lí, an toàn, đúng mục đích. Không nên dùng xà phòng giặt rửa trong nước cứng\n(nước có chứa nhiều ion Ca2+, Mg2+) do muối của các kim loại này với các acid béo thường\nít tan, ... và gây hại cho áo, quần sau khi giặt.\nTrái với xà phòng, có thể sử dụng chất giặt rửa tổng hợp với cả nước cứng, do chất giặt rửa tổng\nhợp không tạo muối khó tan với Ca2+, Mg2+. Tuy nhiên, nhược điểm của chất giặt rửa tổng hợp\nso với xà phòng là một số chất giặt rửa tổng hợp khó bị phân huỷ sinh học, do đó gây ô nhiễm\nmôi trường.\nCần sử dụng xà phòng, chất giặt rửa tổng hợp một cách hợp lí, an toàn, đúng chức năng,\ncông dụng của chúng.\n(*) Quá trình có thể diễn ra qua nhiều giai đoạn.\n3 Tiến hành Thí nghiệm và\nmô tả hiện tượng quan\nsát được. Viết phương\ntrình hoá học ở dạng\ntổng quát của phản ứng\nxà phòng hoá chất béo. \n"
}