{
    "pageNumber": 19,
    "pageText": "## Trích xuất thông tin từ hình ảnh:\n\n**Tiến hành:**\n\n**Bước 1:** Cho vào ống nghiệm sạch khoảng 3 mL dung dịch AgNO<sub>3</sub>. Cho tiếp dung dịch NH<sub>3</sub> và lắc đều cho đến khi tan hết kết tủa.\n**Bước 2:** Cho tiếp khoảng 1 mL dung dịch glucose vào ống nghiệm, lắc đều.\n**Bước 3:** Đặt ống nghiệm vào cốc nước nóng khoảng 60 °C. Sau khoảng 5 phút, lấy ống nghiệm ra khỏi cốc. Quan sát hiện tượng và nhận xét màu sắc sản phẩm trên thành ống nghiệm.\n\nGlucose phản ứng với thuốc thử Tollens trong điều kiện đun nóng nhẹ tạo bạc kim loại.\n\nCH<sub>2</sub>OH[CHOH]<sub>4</sub>CHO + 2[Ag(NH<sub>3</sub>)<sub>2</sub>]OH → CH<sub>2</sub>OH[CHOH]<sub>4</sub>COONH<sub>4</sub> + 2Ag + 3NH<sub>3</sub> + H<sub>2</sub>O\n\nTuy không có nhóm -CHO trong phân tử, nhưng trong môi trường kiềm, fructose chuyển hoá thành glucose, nên có phản ứng với thuốc thử Tollens tương tự glucose.\n\n**b) Phản ứng với Cu(OH)<sub>2</sub> trong môi trường base, đun nóng**\n\n**Thí nghiệm 3.** Phản ứng của glucose với Cu(OH)<sub>2</sub> trong môi trường base, đun nóng\n\n**Dụng cụ:** ống nghiệm, ống hút nhỏ giọt, giá đỡ, kẹp, đèn cồn.\n**Hoá chất:** dung dịch glucose 2%, dung dịch NaOH 3%, dung dịch CuSO<sub>4</sub> 2%.\n\n**Tiến hành:**\n**Bước 1:** Cho vào ống nghiệm 1 mL dung dịch CuSO<sub>4</sub>. Thêm tiếp 2 mL dung dịch NaOH vào ống nghiệm và lắc đều.\n**Bước 2:** Cho tiếp 3 mL dung dịch glucose vào ống nghiệm, lắc đều. Đun nóng hỗn hợp. Theo dõi sự biến đổi màu sắc của các chất trong ống nghiệm. \n\nDung dịch glucose và fructose đều phản ứng được với Cu(OH)<sub>2</sub> trong môi trường base đun nóng tạo kết tủa đỏ gạch. \n\nCH<sub>2</sub>OH[CHOH]<sub>4</sub>CHO + 2Cu(OH)<sub>2</sub> + NaOH → CH<sub>2</sub>OH[CHOH]<sub>4</sub>COONa + Cu<sub>2</sub>O + 3H<sub>2</sub>O\n\n**c) Phản ứng với nước bromine**\n\n**Thí nghiệm 4.** Phản ứng của dung dịch glucose với nước bromine\n**Dụng cụ:** ống nghiệm, ống hút nhỏ giọt.\n**Hoá chất:** dung dịch glucose 2%, nước bromine.\n\n**Tiến hành:**\n\n**Bước 1:** Cho vào ống nghiệm khoảng 1 mL nước bromine.\n**Bước 2:** Thêm tiếp vào ống nghiệm 2 mL dung dịch glucose. Lắc đều. \n\n**5. Tiến hành Thí nghiệm 3 theo hướng dẫn. Nhận xét hiện tượng xảy ra trong thí nghiệm. Vì sao fructose cũng tham gia phản ứng này?**\n\n**6. Tiến hành Thí nghiệm 4 theo hướng dẫn. Nêu hiện tượng xảy ra. Giải thích.** \n"
}