{
    "pageNumber": 25,
    "pageText": "## TINH BỘT VÀ CELLULOSE\n\n### MỤC TIÊU\n\n- Nêu được trạng thái tự nhiên của tinh bột và cellulose.\n- Viết được công thức cấu tạo của tinh bột và cellulose, gọi được tên của tinh bột và cellulose.\n- Trình bày được tính chất hoá học cơ bản của tinh bột (phản ứng thuỷ phân, phản ứng với iodine); của cellulose (phản ứng thuỷ phân, phản ứng với nitric acid và với nước Schweizer).\n- Thực hiện được (hoặc quan sát video) thí nghiệm về phản ứng của tinh bột (phản ứng thuỷ phân, phản ứng của hồ tinh bột với iodine); của cellulose (phản ứng thuỷ phân, phản ứng với nitric acid và tan trong nước Schweizer). Mô tả các hiện tượng thí nghiệm và giải thích được tính chất hoá học của tinh bột và cellulose.\n- Trình bày được sự chuyển hoá tinh bột trong cơ thể, sự tạo thành tinh bột trong cây xanh.\n- Trình bày được ứng dụng của tinh bột và cellulose.\n\n---\n\n💡 Tinh bột là loại lương thực được con người sử dụng làm thức ăn cơ bản nhưng các loại động vật ăn cỏ như trâu, bò, ... lại sử dụng thức ăn cơ bản là cellulose. \n\n**Tinh bột và cellulose có cấu trúc phân tử, tính chất hoá học giống và khác nhau như thế nào?**\n\n---\n\n### 1. TRẠNG THÁI TỰ NHIÊN VÀ CÔNG THỨC CẤU TẠO CỦA TINH BỘT, CELLULOSE\n\n👉 **Mô tả trạng thái tự nhiên của tinh bột và cellulose**\n\n- Tinh bột là chất rắn màu trắng, hầu như không tan trong nước lạnh, tan một phần trong nước nóng tạo thành hồ tinh bột. Tinh bột có nhiều trong các loại hạt (gạo, ngô, đậu, ...), củ (khoai, sắn, ...), quả (chuối xanh, ...).\n- Cellulose là chất rắn, dạng sợi, màu trắng, không tan trong nước và các dung môi hữu cơ thông thường. Cellulose là thành phần chính của thành tế bào thực vật.\n\n- Tinh bột là chất rắn, màu trắng, hầu như không tan trong nước lạnh, tan một phần trong nước nóng.\n- Cellulose là chất rắn, dạng sợi, màu trắng, không tan trong nước và các dung môi hữu cơ thông thường.\n\n1 🌾 Hạt ngô và lõi ngô, bộ phận nào chứa nhiều nhiều tinh bột? Bộ phận nào chứa nhiều cellulose? \n"
}