{
    "pageNumber": 28,
    "pageText": "**Thuỷ phân hoàn toàn tinh bột trong môi trường acid tạo thành glucose.**\n(C<sub>6</sub>H<sub>10</sub>O<sub>5</sub>)<sub>n</sub> + nH<sub>2</sub>O  -----<sup>H+, t<sup>o</sup></sup>---->  nC<sub>6</sub>H<sub>12</sub>O<sub>6</sub>\n   tinh bột                                   glucose\n\nTinh bột cũng bị thuỷ phân nhờ các enzyme trong quá trình tiêu hoá thành dextrin\n(C<sub>6</sub>H<sub>10</sub>O<sub>5</sub>)<sub>x</sub> (x < n), maltose và thành glucose.\n\n**Thí nghiệm 2. Phản ứng thuỷ phân cellulose**\nDụng cụ: cốc thuỷ tinh, chậu thuỷ tinh, đũa thuỷ tinh, đèn cồn, kẹp ống nghiệm, ống hút nhỏ giọt.\n\nHoá chất: bông (cellulose), dung dịch H<sub>2</sub>SO<sub>4</sub> 70%, NaHCO<sub>3</sub> rắn, dung dịch NaOH 10%, dung dịch CuSO<sub>4</sub> 2%.\n\nTiến hành:\nBước 1: Cho một lượng nhỏ bông vào cốc thuỷ tinh, cho tiếp 5 mL dung dịch H<sub>2</sub>SO<sub>4</sub>. Dùng đũa thuỷ tinh khuấy đều, sau đó đặt cốc thuỷ tinh vào chậu nước nóng và khuấy đều cho tới khi tạo dung dịch đồng nhất.\n\nBước 2: Để nguội, lấy khoảng 1 mL dung dịch trong cốc cho vào ống nghiệm. Thêm từ từ NaHCO<sub>3</sub> vào ống nghiệm đến khi dừng sủi bọt khí.\n\nBước 3: Cho vào ống nghiệm 2 mL dung dịch NaOH, sau đó thêm tiếp 1 mL dung dịch CuSO<sub>4</sub>. Lắc đều và đun nóng ống nghiệm.\n\nTrong môi trường acid hoặc enzyme, cellulose cũng bị thuỷ phân hoàn toàn tạo thành glucose.\n\n(C<sub>6</sub>H<sub>10</sub>O<sub>5</sub>)<sub>n</sub> + nH<sub>2</sub>O  -----<sup>H+, t<sup>o </sup>hoặc enzyme</sup>---->  nC<sub>6</sub>H<sub>12</sub>O<sub>6</sub>\n   cellulose                                   glucose\n\n**2. Phản ứng của hồ tinh bột với iodine**\n\n**Thí nghiệm 3. Phản ứng của tinh bột với iodine**\n\nDụng cụ: ống nghiệm, ống hút nhỏ giọt, giá đỡ, đèn cồn.\n\nHoá chất: hồ tinh bột, dung dịch iodine 1% trong KI.\n\nTiến hành:\nCho vào ống nghiệm 2 mL hồ tinh bột. Nhỏ tiếp vài giọt dung dịch iodine vào ống nghiệm. Lắc đều.\nTinh bột tác dụng với iodine tạo hợp chất có màu xanh tím.\nĐây là phản ứng đặc trưng để nhận biết tinh bột.\n\n**3. Phản ứng của cellulose với nitric acid**\n\n**Thí nghiệm 4. Phản ứng của cellulose với nitric acid**\n\nDụng cụ: ống hút nhỏ giọt, đũa khuấy, cốc thuỷ tinh chịu nhiệt, đèn cồn, chậu, nhiệt kế, panh gắp hoá chất.\n\nHoá chất: dung dịch NaHCO<sub>3</sub>, dung dịch H<sub>2</sub>SO<sub>4</sub> đặc, dung dịch HNO<sub>3</sub> đặc, nước, bông, giấy lọc.\n\n**Hình 5.4. Mô hình tương tác giữa tinh bột và iodine**\n**5 Nhận xét và giải thích hiện tượng xảy ra trong Thí nghiệm 3.**\n**Động vật nhai lại có thể tiêu hoá được cellulose vì chúng có vi khuẩn Ruminococcus trong dạ cỏ. Những vi khuẩn này tạo ra cellulase là enzyme có thể thuỷ phân cellulose thành glucose.**\n"
}