{
    "pageNumber": 29,
    "pageText": "## Tiến hành:\n\n**Bước 1:** Cho vào cốc thuỷ tinh 4 mL dung dịch HNO3 đặc. Đặt cốc vào chậu nước đá. \nThêm tiếp từ từ 8 mL dung dịch H2SO4 đặc. Khuấy đều bằng đũa thuỷ tinh.\n**Bước 2:** Dàn mỏng bông thành lớp mỏng, rộng bằng đáy cốc thuỷ tinh. Cho bông vào cốc. \nDùng đũa thuỷ tinh nhấn chìm khối bông xuống hỗn hợp acid.\n**Bước 3:** Đặt cốc vào chậu nước nóng 60 °C – 70 °C trong khoảng 7 phút.\n**Bước 4:** Gắp sản phẩm ra khỏi cốc, rửa sạch bằng dung dịch NaHCO3 và nước, sau đó ép khô bằng giấy lọc (Hình 5.5).\n\nCellulose tác dụng với hỗn hợp nitric acid đặc và sulfuric acid đặc thường tạo thành cellulose dinitrate và cellulose trinitrate.\n\n**Ví dụ:**\n\n[C6H7O2(OH)3]n + 3nHONO2 --(H2SO4)--> [C6H7O2 (ONO2)3]n + 3nH2O\n_cellulose trinitrate_\n\nCellulose trinitrate cháy nhanh, không khói, không tàn, được sử dụng làm thuốc súng.\n\n**(Hình 5.5. Cellulose (trái) và thành phẩm cellulose nitrate (phải))**\n\n## Thí nghiệm 5. Phản ứng của cellulose với nước Schweizer\n\n**Dụng cụ:** cốc thuỷ tinh 100 mL, ống đong, đũa thuỷ tinh.\n\n**Hoá chất:** dung dịch CuSO4 5%, dung dịch NaOH 10%, dung dịch ammonia đặc, bông.\n\n## Tiến hành:\n\n**Bước 1:** Điều chế nước Schweizer bằng cách cho 10 mL dung dịch CuSO4 vào cốc. Thêm tiếp 5 mL dung dịch NaOH, sau đó thêm dần dung dịch NH3 và khuấy đều cho đến khi kết tủa tan hết.\n**Bước 2:** Lấy một lượng nhỏ bông cho vào cốc chứa nước Schweizer vừa thu được ở trên. Dùng đũa thuỷ tinh nhấn chìm lớp bông và khuấy đều trong khoảng 3 – 5 phút.\n\n* Tinh bột có phản ứng thuỷ phân, phản ứng với iodine.\n* Cellulose có phản ứng thuỷ phân, phản ứng với nitric acid, phản ứng với nước Schweizer.\n\n## Sự chuyển hoá tinh bột trong cơ thể, sự tạo thành tinh bột trong cây xanh, ứng dụng của tinh bột và cellulose\n\nKhi ăn tinh bột, enzyme trong nước bọt (amylase) phân giải tinh bột thành dextrin, maltose. Ở ruột, dextrin, maltose tiếp tục bị thuỷ phân thành glucose nhờ enzyme trong dịch ruột. Glucose\n\n**(7. Vì sao nhai kĩ cơm, bánh mì đều thấy có vị ngọt?)** \n"
}