{
    "pageNumber": 46,
    "pageText": "Bài \n8\nPROTEIN VÀ ENZYME\nMỤC TIÊU\n– Nêu được khái niệm, đặc điểm cấu tạo phân tử, tính chất vật lí của protein.\n– Trình bày được tính chất hoá học đặc trưng của protein (phản ứng thuỷ phân, phản ứng màu của protein với nitric acid và copper(II) hydroxide; sự đông tụ bởi nhiệt, bởi acid, kiềm và muối kim loại nặng).\n– Thực hiện được thí nghiệm về phản ứng đông tụ của protein: đun nóng lòng trắng trứng hoặc tác dụng của acid, kiềm với lòng trắng trứng; phản ứng của lòng trắng trứng với nitric acid; mô tả các hiện tượng thí nghiệm, giải thích được tính chất hoá học của protein.\n– Nêu được vai trò của protein đối với sự sống; vai trò của enzyme trong phản ứng sinh hoá và ứng dụng của enzyme trong công nghệ sinh học.\nBạn có biết, cơ thể trưởng thành của chúng ta có hàng tỉ tế bào, mỗi tế bào được cấu tạo từ các thành phần cơ bản là nước, nucleic acid, ion, lipid, carbohydrate và protein. Trong đó, protein duy trì và phát triển cơ thể, hình thành những chất cơ bản cho hoạt động sống, tham gia vận chuyển oxygen, chất dinh dưỡng và có vai trò bảo vệ cơ thể. Protein là gì? Protein có những tính chất nào?\n1 KHÁI NIỆM VÀ CẤU TRÚC\nTìm hiểu khái niệm và đặc điểm cấu tạo protein\nHemoglobin trong máu chứa ion Fe2+, có chức năng vận chuyển oxygen từ phổi đến các mô khắp cơ thể. Insulin là loại protein nhỏ, gồm 2 chuỗi A và B được liên kết với nhau bằng liên kết disulfide, sinh ra từ tuyến tuỵ, có chức năng điều hoà lượng carbohydrate và chất béo. \nHemoglobin(*) là protein có chức năng vận chuyển\n1 Kể tên các sản phẩm chứa protein xung quanh chúng ta.\nHình 8.1. Mô hình phân tử insulin\n2 Quan sát Hình 8.1, nhận xét phân tử khối của insulin với một số amino acid như Gly, Ala, Val có trong phân tử insulin.\n(*) Nguồn: PDB ID 6BB5, http://rscp.org, Terrell J.R., Gumpper R.H., Luo M. (2018), Hemoglobin crystals immersed in liquid oxygen reveal diffusion channels, Biochemical and Biophysical Research Communications, 495(2), 1858-1863.\n45 \n"
}