{
    "pageNumber": 54,
    "pageText": "## Trích xuất thông tin từ hình ảnh:\n\n**Một số đoạn mạch polymer có thể kết hợp với nhau để tạo thành đoạn mạch polymer dài hơn hoặc tạo thành polymer có cấu trúc mạng không gian (phản ứng tăng mạch polymer).**\n\n**4. PHƯƠNG PHÁP TỔNG HỢP MỘT SỐ POLYMER THƯỜNG GẶP**\n\n**Giới thiệu phương pháp trùng hợp**\n\nHợp chất chứa liên kết bội trong điều kiện thích hợp có thể tham gia phản ứng trùng hợp tạo thành polymer.\nVí dụ 6:\n\n* nH₂C=CH  ----(t°, p, xt)--->  +CH₂-CH+<sub>n</sub>\n                |                             |\n               Cl                           Cl\n   vinyl chloride                    poly(vinyl chloride)\n                                         (PVC)\n\n* nH₂C=C-CH=CH₂  ----(t°, p, xt)--->  +H₂C-C=CH-CH₂+<sub>n</sub>\n                   |                                    |\n                  CH₃                              CH₃ \n     isoprene                                    polyisoprene \n\n**Câu 5:** Trong Ví dụ 6, các monomer kết hợp với nhau như thế nào? Liên kết nào trong monomer bị phá vỡ?\n\n**Một số hợp chất mạch vòng có khả năng trùng hợp khi đun nóng nhờ phản ứng mở vòng.**\nVí dụ 7:\n\n* n( )NH  ----(t°, xt)--->  +NH-CH₂]₅-CO+<sub>n</sub>\n     caprolactam                             capron\n\n**Viết phương trình hoá học của phản ứng trùng hợp của các chất sau:**\na) CH₂=C(CH₃)₂\nb) CH₂=C(Cl)CH=CH₂\n\n* Trùng hợp là quá trình kết hợp nhiều phân tử nhỏ giống nhau hoặc tương tự nhau tạo thành polymer.\n* Phân tử monomer tham gia phản ứng trùng hợp phải có liên kết bội hoặc mạch vòng như caprolactam,...\n\n**Giới thiệu phương pháp trùng ngưng**\n\nNhiều amino acid tham gia phản ứng trùng ngưng khi đun nóng tạo thành polymer (polyamide). Một số dicarboxylic acid phản ứng với diamine tạo thành polyamide.\nVí dụ 8:\n\nnH₂N-[CH₂]₆-NH₂ + nHOOC-[CH₂]₄-COOH \nhexamethylenediamine                    adipic acid\n  ----(t°)----> +HN-[CH₂]₆-NH-CO-[CH₂]₄-CO+<sub>n</sub> + 2nH₂O\n                                   nylon-6,6\n\n**Câu 6:** Quan sát Ví dụ 8, cho biết monomer phản ứng với nhau ở nhóm chức nào của phân tử. Liên kết giữa các monomer trong polymer là liên kết gì?\n\n**Câu 7:** Nêu sự khác biệt giữa phản ứng trùng hợp và phản ứng trùng ngưng.\n"
}