{
    "pageNumber": 85,
    "pageText": "Việc tái chế kim loại giúp con người tiết kiệm được tài nguyên thiên nhiên do quá trình này cần\nít năng lượng để vận hành hơn quá trình sản xuất kim loại từ quặng, cũng như giảm thiểu khí\nthải carbon dioxide và các khí độc hại khác, góp phần bảo vệ môi trường. Việc tái chế giúp các\ndoanh nghiệp giảm chi phí sản xuất, từ đó giảm giá thành sản phẩm. Ngoài ra, tái chế cũng tạo\nra nhu cầu việc làm cho xã hội. Do đó, việc tái chế kim loại là một trong những giải pháp giúp\nbảo vệ môi trường, tiết kiệm tài nguyên và phục vụ sản xuất.\nNhu cầu sử dụng kim loại đen (gang, thép với thành phần chính là\nkim loại sắt) trong đời sống và sản xuất là cao nhất, do đó kim loại\nđen được tái chế nhiều nhất. Bên cạnh đó, kim loại màu (Al, Mg, Cu,\nPb, Zn, Sn, Au, Ag, Pt, ...) cũng được sử dụng nhiều.\nỞ nước ta, tái chế kim loại ở các địa phương chưa hiệu quả do\nkhả năng tái chế mỗi kim loại cũng như việc thu gom vật liệu\nđể tái chế đang gặp khó khăn. Bên cạnh đó, quy trình, công\nnghệ tái chế lạc hậu làm cho tình trạng ô nhiễm môi trường ở\nmức báo động đỏ. Do đó, cần phải phát triển hệ thống các nhà\nmáy xử lí chất thải phù hợp với từng mô hình sản xuất trong\ncác cơ sở tái chế kim loại cũng như vấn đề bảo vệ sức khoẻ cho\nngười lao động.\nTái chế kim loại từ các phế liệu đã sử dụng là một trong những giải pháp chiến lược giúp\ncon người sử dụng hiệu quả hơn nguồn tài nguyên. Nhu cầu và thực tiễn tái chế kim loại\nđòi hỏi quy mô, công nghệ tái chế hiện đại, chuyên nghiệp để tăng hiệu quả tái chế và bảo\nvệ môi trường, giảm thiểu tác hại đối với sức khoẻ con người.\n\nBÀI TẬP\n\n1. Viết sơ đồ tách các kim loại bằng một phương pháp hoá học thích hợp từ mỗi nguyên liệu\nMgO và Fe2O3. Viết phương trình hoá học của các phản ứng xảy ra (nếu có).\n2. Trình bày phương pháp hoá học thích hợp để tách kim loại bạc ra khỏi hỗn hợp kim loại bạc\nvà đồng. Viết phương trình hoá học của các phản ứng.\n3. Đá vôi là loại đá trầm tích bao gồm các khoáng vật calcite và các dạng kết tinh khác nhau\ncủa calcium carbonate. Đá vôi (thành phần chính CaCO3) có nhiều ứng dụng trong\nđời sống và sản xuất. Hãy lựa chọn và trình bày phương pháp hoá học thích hợp điều chế\ncalcium từ CaCO3. Viết phương trình hoá học của các phản ứng.\n \n5 Tìm hiểu về một số\nlàng nghề tái chế kim\nloại phổ biến Al, Fe, Cu\nở Việt Nam. Nêu thực\ntrạng về môi trường tại\nlàng nghề đó. \n"
}