{
    "pageNumber": 9,
    "pageText": "## 2 CHẤT BÉO\n\n### Mô tả khái niệm về lipid, chất béo, acid béo\n\nLipid là những hợp chất hữu cơ có trong tế bào sống, **không tan trong nước** nhưng tan trong các dung môi không phân cực như ether, chloroform, carbon tetrachloride,...\n\nLipid bao gồm chất béo, sáp, steroid, phospholipid, ...\n\nChất béo (triglyceride) là thành phần chính của mỡ động vật và dầu thực vật.\n\nChất béo là triester của glycerol với các acid béo.\n\nCông thức cấu tạo tổng quát của chất béo:\n\n```\n        RCOOCH2\n       |\nR'COOCH\n       |\nR\"COOCH2\n```\n\n(R, R', R\" là gốc hydrocarbon của các acid béo, có thể giống hoặc khác nhau)\n\n#### Bảng 1.2. Một số acid béo thường gặp\n\n| Tên gọi | Công thức | Công thức cấu tạo | \n|---|---|---|\n| palmitic acid | C15H31COOH | CH3[CH2]14COOH |\n| stearic acid | C17H35COOH | CH3[CH2]16COOH |\n| oleic acid | C17H33COOH | CH3[CH2]7 - C=C - [CH2]7COOH<br> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  H &nbsp; &nbsp; &nbsp; &nbsp; H |\n| linoleic acid | C17H31COOH | CH3[CH2]4 - C=C - CH2 - C=C - [CH2]7COOH<br> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; H &nbsp; &nbsp; &nbsp; &nbsp; H &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; H &nbsp; &nbsp; &nbsp; &nbsp; H |\n\nVới acid béo không no, số thứ tự chỉ **vị trí liên kết đôi đầu tiên tính từ đuôi CH3** là n thì acid béo thuộc nhóm **omega-n**.\n\n* Chất béo là triester của glycerol với các acid béo.\n* Acid béo là các carboxylic acid đơn chức, thường có mạch hở, không phân nhánh và có số nguyên tử carbon chẵn (khoảng 12 – 24 nguyên tử carbon).\n\n\n### Tìm hiểu tính chất vật lí và hoá học của chất béo\n\nChất béo đều **nhẹ hơn nước, không tan trong nước** nhưng tan trong các dung môi không phân cực như benzene, ether, ... Do có khối lượng phân tử lớn nên chất béo thường có nhiệt độ sôi cao.\n\n#### 8 Quan sát Bảng 1.2, hãy nhận xét đặc điểm cấu tạo của acid béo.\n\n#### 9 Acid béo nào trong Bảng 1.2 thuộc nhóm omega-6?\n\n#### 10 Giải thích vì sao các chất béo không tan trong nước. \n"
}