{
    "pageNumber": 98,
    "pageText": "## Chiết xuất thông tin từ hình ảnh:\n\n**Màng ngăn điện phân**: Màng ngăn được sử dụng để ngăn cách cực âm và cực dương, ngăn chặn phản ứng giữa Cl₂ và NaOH. \n\n**Dung dịch NaOH**: Dung dịch NaOH thu được có lẫn NaCl. Sau khi cô đặc, NaCl tách ra và được tái sử dụng, thu được dung dịch NaOH tinh khiết.\n\n**Khí Cl₂ và H₂**:  Khí Cl₂ được làm khô, nén và hóa lỏng; khí H₂ được làm sạch và nén.\n\n**Sản phẩm cơ bản của công nghiệp chlorine – kiềm**:\n\n* **Sodium hydroxide (NaOH)**: Còn gọi là “xút”, được sử dụng trong sản xuất dược phẩm, hoá chất, dệt và nhuộm màu; công nghiệp sản xuất giấy; sản xuất tơ nhân tạo, chất giặt tẩy; chế biến thực phẩm; dầu khí; xử lí nước,...\n\n* **Chlorine (Cl₂):** Thường dùng trong khử trùng nước sinh hoạt, hồ bơi, tẩy trắng vải, sợi, bột giấy, điều chế nhựa PVC, chất dẻo, cao su, chất màu, sản xuất chất chống nấm mốc, diệt côn trùng, sản xuất dược phẩm,...\n\n* **Hydrogen (H₂):** Được sử dụng như một nhiên liệu hay hóa chất để tổng hợp ammonia, methanol, hydrochloric acid,...\n\n**Điện phân dung dịch NaCl**: Điện phân dung dịch NaCl bão hòa có màng ngăn tạo ra các sản phẩm cơ bản của công nghiệp chlorine - kiềm: sodium hydroxide, chlorine và hydrogen.\n\n**Ứng dụng của NaHCO₃, Na₂CO₃ và phương pháp Solvay sản xuất soda:**\n\n1. **Sodium hydrogencarbonate (NaHCO₃)**:\n    * Còn được gọi là baking soda, là chất rắn màu trắng, bền ở nhiệt độ thường.\n    * Bị phân hủy khi đun nóng: \n        ```\n        2NaHCO₃ → Na₂CO₃ + CO₂ + H₂O\n        ```\n    * Tác dụng với dung dịch acid và dung dịch kiềm:\n        ```\n        NaHCO₃ + HCl → NaCl + H₂O + CO₂\n        NaHCO₃ + NaOH → Na₂CO₃ + H₂O\n        ```\n    * Ứng dụng: Chế biến thực phẩm, sản xuất thủy tinh,...\n    * Trong y học: Giảm chứng đau dạ dày do dư acid, điều trị các triệu chứng viêm loét dạ dày hoặc tá tràng.\n\n**Giải thích tại sao NaHCO₃ được dùng làm bột nở:** \nNaHCO₃ khi đun nóng sẽ bị phân hủy tạo thành khí CO₂. Khí này sẽ tạo ra các lỗ khí trong bánh, làm bánh nở phồng. \n"
}