{
    "pageNumber": 100,
    "pageText": "B. BÀI TẬP\n1. Dựa vào hiểu biết về di truyền học quần thể, hãy cho biết nếu một gene đột biến lặn xuất hiện\nở quần thể giao phối gần và quần thể giao phối ngẫu nhiên với tần số như nhau thì thể đột\nbiến sẽ xuất hiện ở quần thể nào sớm hơn. Giải thích.\n2. Trong các quần thể sau đây, quần thể nào đang đạt trạng thái cân bằng di truyền theo định\nluật Hardy - Weinberg? Giải thích.\na) 0,42 BB: 0,48 Bb: 0,1 bb.\nb) 0,25 BB: 0,5 Bb: 0,25 bb.\nc) 0,6 BB: 0,1 Bb: 0,3 bb.\nd) 100% bb.\n3. Sự phát sinh các bệnh, tật di truyền ở người có thể do nhiều nguyên nhân khác nhau như:\nhôn nhân cận huyết, ô nhiễm môi trường, lối sống không lành mạnh,...\na) Giải thích tại sao những nguyên nhân trên có thể gây nên các bệnh, tật di truyền ở người.\nb) Đề xuất một số biện pháp hạn chế các nguyên nhân trên để phòng ngừa các bệnh, tật\ndi truyền và bảo vệ vốn gene ở người.\n4. Cho các đối tượng: (A) thanh niên khoẻ mạnh và trong gia đình không ai mắc bệnh di truyền,\n(B) người phụ nữ trên 35 tuổi (đã kết hôn), (C) người làm việc trong môi trường độc hại,\n(D) thanh niên khoẻ mạnh nhưng trong gia đình đã có người mắc tật di truyền. Theo em, tư\nvấn di truyền có vai trò như thế nào đối với mỗi đối tượng trên?\nThan trôi sang tao t\n5. Ở người, bệnh mù màu đỏ – lục do gene lặn nằm trên vùng không tương đồng của nhiễm sắc\nthể giới tính X quy định. Xét một gia đình có mẹ nhìn màu bình thường còn bố bị mù màu, họ\nsinh được ba người con gồm một con trai và hai con gái. Các người con lớn lên lập gia đình.\nNgười con trai nhìn màu bình thường kết hôn với người vợ nhìn màu bình thường, sinh được\nmột cháu trai mắc bệnh mù màu. Người con gái thứ nhất nhìn màu bình thường lấy chồng\nnhìn màu bình thường sinh được một cháu trai bị mù màu và một cháu gái nhìn màu bình\nthường. Người con gái thứ hai bị mù màu lấy người chồng nhìn màu bình thường sinh được\nmột cháu gái nhìn màu bình thường.\na) Lập sơ đồ phả hệ về sự di truyền bệnh mù màu trong gia đình trên.\nb) Xác định kiểu gene của mỗi người trong gia đình trên. \n \n99 \n"
}