{
    "pageNumber": 105,
    "pageText": "BÀI\nQUAN NIỆM CỦA DARWIN\n16 VỀ CHỌN LỌC TỰ NHIÊN\nVÀ HÌNH THÀNH LOÀI\nYÊU CẦU CẦN ĐẠT\nNêu được phương pháp mà Darwin đã sử dụng để xây dựng học thuyết về chọn lọc tự nhiên và hình thành loài (quan sát,\nhình thành giả thuyết, kiểm chứng giả thuyết).\nDarwin là nhà khoa học nổi tiếng thế giới. Ngày nay, chúng ta đều biết học thuyết tiến hoá nổi tiếng mang tên ông.\nDarwin sử dụng phương pháp nghiên cứu như thế nào để xây dựng học thuyết về chọn lọc tự nhiên và hình thành loài?\nCho đến thế kỉ XVII, người ta vẫn còn quan niệm rằng: Tất cả các loài sinh vật đã được Thượng đế\nsáng tạo cùng một lần, mang những đặc điểm thích nghi hợp lí ngay từ đầu và không hề biến\nđổi theo thời gian. Trong thế kỉ XVII và XVIII những tài liệu phân loại học, hình thái học so sánh,\ngiải phẫu học so sánh được nghiên cứu, tích luỹ và làm sáng tỏ nhiều vấn đề, từ đó làm cơ sở hình\nthành quan niệm về sự biến đổi của các loài dưới ảnh hưởng trực tiếp của ngoại cảnh.\nNhà tự nhiên học người Pháp Jean-Baptiste de Lamarck (1744 – 1829) là người đầu tiên xây dựng\nmột học thuyết có hệ thống về sự tiến hoá của sinh giới. Theo Lamarck, tiến hoá là sự phát triển\ncó kế thừa lịch sử, theo hướng từ đơn giản đến phức tạp. Những biến đổi trên cơ thể do tác dụng\ncủa ngoại cảnh hoặc do tập quán hoạt động của động vật đều được di truyền và tích luỹ qua các\nthế hệ, đưa đến sự hình thành loài mới.\nĐể minh hoạ, Lamarck đã giải thích sự hình thành loài hươu cao cổ\ntừ loài hươu cổ ngắn như sau: Khi dưới thấp không còn lá (cây mọi\ntrường sống thay đổi), các con hươu đều phải vươn cổ lên để lấy\nđược các lá cây trên cao (thay đổi tập quán hoạt động của cổ). Do cổ\nhoạt động nhiều theo hướng vươn dài ra nên cổ hươu sẽ dài dần và\nđặc điểm này được truyền lại cho đời sau. Trong các thế hệ tiếp theo,\nlá cây dưới thấp ngày một khan hiếm hơn nên các con hươu lại tiếp\ntục vươn cổ để lấy được các lá ở trên cao hơn và cứ như vậy qua rất\nnhiều thế hệ, loài hươu có cổ ngắn dần dần thành loài hươu cao cổ.\nCharles Robert Darwin (1809 - 1882) là nhà tự nhiên học người Anh\nđã đặt nền móng vững chắc cho học thuyết tiến hoá với công trình nổi\ntiếng \"Nguồn gốc các loài\" được công bố vào năm 1859, giải thích sự\nHình 16.1. Charles Robert Darwin\nhình thành các loài từ một tổ tiên chung bằng cơ chế chọn lọc tự nhiên.\n(1809-1882)\nVốn đam mê khám phá thế giới sinh vật, năm 1831, Darwin đã tham gia đoàn thám hiểm vòng\nquanh thế giới với hành trình kéo dài 5 năm, trên con tàu Beagle. Darwin đã thu thập hàng nghìn\nmẫu động vật, thực vật, hoá thạch và ghi chép tỉ mỉ lại những gì quan sát được, làm cơ sở xây\ndựng học thuyết tiến hoá với hai vấn đề quan trọng về chọn lọc tự nhiên và nguồn gốc các loài.\nPhương pháp khoa học mà Darwin đã sử dụng để hình thành học thuyết tiến hoá của mình theo\nba bước cụ thể:\n104\n"
}