{
    "pageNumber": 109,
    "pageText": "**YÊU CẦU CẦN ĐẠT**\n\n– Nêu được khái niệm tiến hoá nhỏ và quần thể là đơn vị tiến hoá nhỏ.\n– Trình bày được các nhân tố tiến hoá (đột biến, dòng gene, chọn lọc tự nhiên, phiêu bạt di truyền, giao phối không ngẫu nhiên).\n– Phát biểu được khái niệm thích nghi và trình bày được cơ chế hình thành đặc điểm thích nghi.\n– Giải thích được các đặc điểm thích nghi chỉ hợp lí tương đối. Lấy được ví dụ minh hoạ.\n– Phát biểu được khái niệm loài sinh học và cơ chế hình thành loài.\n– Phát biểu được khái niệm tiến hoá lớn. Phân biệt được tiến hoá lớn và tiến hoá nhỏ.\n– Dựa vào sơ đồ cây sự sống, trình bày được sinh giới có nguồn gốc chung và phân tích được sự phát sinh chủng loại là kết quả của tiến hoá.\n– Làm được bài tập sưu tầm tài liệu về sự phát sinh và phát triển của sinh giới hoặc của loài người.\n\n**Tại sao tất cả các quần thể người trên thế giới đều được xem là cùng một loài mặc dù mang các đặc trưng nhân chủng học khác nhau như màu da, màu tóc, màu mắt,...?**\n\n**I. TIẾN HOÁ NHỎ**\n\n**1. Khái niệm tiến hoá nhỏ**\n\nTiến hoá nhỏ là quá trình làm biến đổi tần số allele và thành phần kiểu gene của quần thể.\n\nTiến hoá nhỏ diễn ra trong phạm vi phân bố tương đối hẹp, thời gian lịch sử tương đối ngắn, có thể nghiên cứu bằng thực nghiệm. Kết quả của tiến hoá nhỏ dẫn đến sự biến đổi cấu trúc di truyền của các cá thể trong một quần thể.\n\n**2. Quần thể là đơn vị của tiến hoá nhỏ**\n\nQuần thể là đơn vị của tiến hoá nhỏ, thoả mãn ba điều kiện:\n\n– Đặc trưng cho một nhóm các cá thể trong cùng một khu vực địa lí và thời gian.\n– Cấu trúc di truyền có khả năng biến đổi qua các thế hệ.\n– Quần thể là một cấp độ tổ chức sống của loài trong tự nhiên.\n\nQuần thể là một tổ chức cơ sở của loài. Mỗi quần thể gồm những cá thể khác nhau về kiểu gene, giao phối tự do tạo ra những thể dị hợp.\n\nTrong quần thể giao phối có các mối quan hệ giữa cá thể đực và cá thể cái, giữa bố mẹ và con. Quần thể là đơn vị sinh sản của loài trong tự nhiên, có thành phần kiểu gene đặc trưng và ổn định, được cách li sinh sản ở một mức độ nhất định. Loài mới được hình thành từ quần thể gốc ban đầu, vì vậy, quần thể là đơn vị của tiến hoá nhỏ.\n\n**1. Vì sao nói quần thể là đơn vị cơ bản của tiến hoá?** \n"
}