{
    "pageNumber": 11,
    "pageText": "Như vậy, thông tin di truyền trên DNA được sao chép sang phân tử mRNA. Do đó, bản chất của\nquá trình phiên mã là quá trình truyền đạt thông tin di truyền từ DNA sang mRNA. Quá trình tổng\nhợp tRNA, rRNA cũng theo cơ chế tương tự; sau khi được hình thành, chuỗi polynucleotide sẽ\nbiến đổi cấu trúc hình thành phân tử tRNA hoặc rRNA.\n \nỞ sinh vật nhân thực, mRNA sau khi phiên mã cắt bỏ các đoạn intron, nối các đoạn exon tạo thành\nmRNA trưởng thành rồi chui qua màng nhân ra tế bào chất làm khuôn cho quá trình dịch mã tổng\nhợp chuỗi polypeptide. Ở sinh vật nhân sơ, mRNA trực tiếp tham gia tổng hợp chuỗi polypeptide.\n \nb. Phiên mã ngược ở tế bào nhân thực\n \nPhiên mã ngược là quá trình tổng hợp mạch DNA từ khuôn mẫu mRNA.\n \nPhiên mã ngược diễn ra khi virus có lõi RNA (virus HIV) xâm nhập vào tế bào. Trong tế bào, RNA\ncủa virus phiên ngược để tạo DNA trước khi chèn vào DNA của vật chủ.\n \nEnzyme phiên mã ngược là công cụ dùng trong kĩ thuật tạo dòng DNA tái tổ hợp (kĩ thuật thiết\nlập ngân hàng gene). Phiên mã ngược có ý nghĩa quan trọng trong việc nghiên cứu sự tiến hoá\ncủa hệ thống sinh giới.\n \nIII. MÃ DI TRUYỀN VÀ DỊCH MÃ\n \n1. Mã di truyền\n \nMã di truyền là mã bộ ba, nghĩa là cứ ba nucleotide liền nhau tạo\nthành một mã di truyền quy định (mã hoá) một amino acid. Bộ ba\nnucleotide trên mạch khuôn của gene được gọi là bộ ba mã gốc;\nbộ ba trên phân tử mRNA là bộ ba mã sao (codon); bộ ba trên phân\ntử tRNA gọi là bộ ba đối mã (anticodon). Có bốn loại nucleotide tạo\n4 mũ 3 = 64 bộ ba, tương ứng với 64 codon trên mRNA (Bảng 1).\n \nTrong 64 bộ ba có ba bộ ba UAA, UAG, UGA (hệ gene trong nhân) không mã hoá cho bất kì\namino acid nào, được gọi là bộ ba kết thúc (là tín hiệu kết thúc quá trình dịch mã). Bộ ba AUG\ncó hai chức năng, vừa mã hoá amino acid methionine ở sinh vật nhân thực (ở sinh vật nhân sơ là\nformylmethionine), vừa là tín hiệu bắt đầu dịch mã.\n \n8. Quan sát Hình 1.9, hãy mô tả\nquá trình phiên mã ngược.\n \n9. Phân tử mRNA được phiên\nmã từ mạch khuôn 3’  →  5’ của\ngene. Xác định chiều đọc của\ncodon và anticodon. \n"
}