{
    "pageNumber": 111,
    "pageText": "Chọn lọc tự nhiên tác động trực tiếp lên kiểu hình theo một hướng xác định, làm thay đổi tần số\nkiểu gene và tần số allele của quần thể. Do đó, chọn lọc tự nhiên là nhân tố tiến hoá có hướng,\nđồng thời là nhân tố tiến hoá cơ bản nhất.\n4. Phiêu bạt di truyền\nPhiêu bạt di truyền là nhân tố tiến hoá làm thay đổi thành phần kiểu\ngene và tần số allele của quần thể gây nên bởi các yếu tố ngẫu nhiên.\nCác yếu tố ngẫu nhiên là những sự thay đổi đột ngột, không định\ntrước của môi trường như lũ, lụt, hạn hán, gió, bão, dịch bệnh,... gây\nảnh hưởng mạnh đến số lượng cá thể của quần thể.\nĐặc điểm tác động của phiêu bạt di truyền:\n– Làm thay đổi đột ngột tần số allele của quần thể một cách vô hướng.\n– Có thể đào thải hoàn toàn một allele ra khỏi quần thể bất kể là allele có lợi hay có hại.\n– Tác động của phiêu bạt di truyền phụ thuộc vào kích thước của quần thể. Quần thể có kích\nthước càng nhỏ thì phiêu bạt di truyền làm thay đổi tần số allele càng mạnh và ngược lại.\nPhiêu bạt di truyền có thể làm nghèo vốn gene của quần thể.\nTrong những hoàn cảnh nhất định, phiêu bạt di truyền tác động đến một quần thể qua hai trường\nhợp sau:\na. Hiệu ứng sáng lập\nCác yếu tố ngẫu nhiên như gió, bão... có thể làm một nhóm cá thể tách ra khỏi quần thể gốc tạo\nra quần thể mới với vốn gene khác biệt.\nb. Hiệu ứng thắt cổ chai\nSự biến động đột ngột trong môi trường như hoả hoạn, lũ lụt, động đất... có thể dẫn đến giảm\nkích thước quần thể, gây hiệu ứng thắt cổ chai. Các yếu tố ngẫu nhiên có thể gây tử vong hàng\nloạt cho mọi cá thể, độc lập với kiểu gene thích nghi. Các cá thể sống sót sau đó tạo nên quần thể\nmới với tần số allele và kiểu gene khác biệt hoàn toàn so với quần thể ban đầu.\n5. Giao phối không ngẫu nhiên\nTrái ngược với giao phối ngẫu nhiên, giao phối không ngẫu nhiên\ndiễn ra đối với các cá thể có mối quan hệ gần gũi hơn, bao gồm tự thụ\nphấn, giao phối gần và giao phối có chọn lọc. Giao phối không ngẫu\nnhiên được xem là nhân tố tiến hoá vì làm biến đổi vốn gene của quân\nthể theo hướng tăng tần số các kiểu gene đồng hợp, giảm tần số các\nkiểu gene dị hợp.\nIII. SỰ HÌNH THÀNH CÁC ĐẶC ĐIỂM THÍCH NGHI\n1. Khái niệm đặc điểm thích nghi\nSự thích nghi của một sinh vật với môi trường là khả năng chống chịu tốt với điều kiện ngoại cảnh\ndẫn đến khả năng sống sót cao, đóng góp được nhiều gene vào vốn gene của quần thể. Đặc điểm\nthích nghi là sự thay đổi hình thái, kích thước, sinh lí của sinh vật để phù hợp với các điều kiện môi\ntrường, tăng khả năng sống sót của sinh vật.\n5. Quần thể cò ở một đảo bị\ndịch bệnh và giảm mạnh số\nlượng. Trường hợp này là hiệu\nứng thắt cổ chai hay hiệu ứng\nsáng lập? Giải thích.\n6. Giải thích vì sao giao phối\nkhông ngẫu nhiên là nhân tố\ntiến hoá làm nghèo vốn gene\ncủa quần thể.\n \n"
}