{
    "pageNumber": 113,
    "pageText": "một đặc điểm vốn có lợi sẽ trở thành bất lợi và bị thay thế bởi những đặc điểm thích nghi khác.\nVậy nên không có sinh vật nào có đặc điểm thích nghi với nhiều môi trường khác nhau. Ví dụ:\nKangaroo là thú có túi ở Australia, sống trên mặt đất, chân sau dài và khoẻ, nhảy xa, chân trước\nrất ngắn. Loài kangaroo (Dendrolagus ursinus) do chuyển sang sống trên cây, có hai chi trước dài,\nleo trèo như gấu.\nChọn lọc tự nhiên tạo ra được sinh vật thích nghi mang tính tương đối với môi trường vì:\n- Chọn lọc tự nhiên không tạo ra được biến dị di truyền thích nghi với môi trường, mà chỉ chọn\nlọc các biến dị di truyền có sẵn trong quần thể.\n- Các cá thể sinh vật được thừa hưởng đặc điểm di truyền từ tổ tiên, và chọn lọc tự nhiên chỉ lựa\nchọn những biến dị di truyền do tổ tiên để lại có đặc điểm thích nghi tốt nhất với hoàn cảnh sống\nmới chứ không thể tạo ra đặc điểm di truyền mới.\nChọn lọc tự nhiên tác động lên kiểu hình, mà kiểu hình là tập hợp tất cả các tính trạng của cơ\nthể. Vậy nên chỉ những tập hợp tính trạng nào làm tăng khả năng thích nghi với môi trường của\ncơ thể thì mới được tồn tại và phát triển.\nIV. LOÀI VÀ CƠ CHẾ HÌNH THÀNH LOÀI\n1. Khái niệm loài sinh học\nLoài sinh học là một hoặc một nhóm quần thể gồm các cá thể có khả\nnăng giao phối với nhau trong tự nhiên và sinh ra đời con có sức sống,\ncó khả năng sinh sản, cách li sinh sản với các nhóm quần thể khác.\nCách li sinh sản là điều kiện cuối cùng để hình thành loài mới. Cách li\nsinh sản là những trở ngại sinh học ngăn cản hai loài giao phối với\nnhau hoặc ngăn cản việc sinh ra con lai có sức sống và sức sinh sản.\n10. Nếu chỉ dựa vào các đặc\nđiểm hình thái để phân loại\ncác loài thì có chính xác không?\nVi sao?\nCách li sinh sản bao gồm cách li trước hợp tử và cách li sau hợp tử. Cách li trước hợp tử là những\ntrở ngại ngăn cản các sinh vật giao phối với nhau. Cách li sau hợp tử là những trở ngại ngăn cản\nviệc tạo ra con lai hoặc ngăn cản việc tạo ora ra con lai hữu thụ (con lai được hình thành nhưng sức\nsống yếu hoặc không có khả năng sinh sản). Bản chất của cách li sinh sản chính là cách li di truyền.\n2. Các cơ chế hình thành loài\nHình thành loài là một quá trình lịch sử, cải biến thành phần kiểu gene của quần thể ban đầu,\ntheo hướng thích nghi với môi trường sống, tạo ra kiểu gene mới cách li với quần thể gốc.\na. Hình thành loài khác khu vực địa lí\nCác cá thể cùng loài phát tán sang lãnh thổ mới hoặc khu phân bố của\nquần thể bị chia cắt bởi chướng ngại địa lí (núi, sông, biển,...) dẫn đến\ncách li địa lí, ngăn cản sự giao phối, thúc đẩy sự phân hoá vốn gene\ngiữa các quần thể. Với điều kiện môi trường khác nhau ở các vùng địa\nlí, chọn lọc tự nhiên tác động làm thay đổi tần số allele các quần thể,\ndần dần tạo ra kiểu gene mới, cách li sinh sản với quần thể gốc ban\nđầu, hình thành loài mới. Những loài ít di động hoặc không có khả\nnăng di động và phát tán dễ chịu ảnh hưởng của dạng cách li này. Ví\ndụ: Các loài động vật, thực vật đặc hữu trên các đảo ở đại dương phát\nsinh từ những cá thể ngẫu nhiên trôi dạt đến đảo.\n112\n11. Hãy giải thích vai trò của các\nchướng ngại địa lí.\n12. Giải thích sự hình thành các\nloài sinh vật đặc hữu có trên các\nđảo ở đại dương.\n"
}