{
    "pageNumber": 119,
    "pageText": "B. BÀI TẬP \n1. Trong các nhân tố tiến hóa, nhân tố **chọn lọc tự nhiên** đóng vai trò quy định chiều hướng và nhịp điệu cho quá trình tiến hóa của sinh vật. Giải thích: Chọn lọc tự nhiên giữ lại các cá thể có kiểu gen thích nghi với môi trường, đào thải các cá thể có kiểu gen kém thích nghi, từ đó làm thay đổi tần số alen và thành phần kiểu gen của quần thể theo hướng thích nghi. \n2. Chọn từ/cụm từ thích hợp với các vị trí được đánh số: \nđột biến gene, biến dị tổ hợp, giữ lại, đào thải, chọn lọc tự nhiên, tần số, kiểu hình \n\nMột đặc điểm thích nghi của cá thể biểu hiện ở kiểu hình là do sự phát sinh  **(1) đột biến gene** hoặc  **(2) biến dị tổ hợp**. Chọn lọc tự nhiên có vai trò **(3) giữ lại** các cá thể có kiểu hình thích nghi và **(4) đào thải** những kiểu hình kém thích nghi. Khi điều kiện môi trường thay đổi theo một hướng xác định thì **(5) chọn lọc tự nhiên** là nhân tố duy nhất làm biến đổi **(6) tần số** các allele và cấu trúc di truyền của quần thể theo hướng thích nghi. \n\nLoài sinh sản hữu tính có nhiều **(7) biến dị tổ hợp** nên có nhiều cơ hội hình thành quần thể thích nghi hơn loài sinh sản vô tính; ở sinh vật có hệ gene đơn bội, khi **(8) đột biến gene** phát sinh sẽ biểu hiện thành **(9) kiểu hình** nên sẽ chịu tác động của **(10) chọn lọc tự nhiên** mạnh hơn so với sinh vật có hệ gene lưỡng bội.\n \n3. Hình 1 mô tả phương thức hình thành loài ** dị vực**. Trong đó, khi mực nước giảm xuống làm cho dòng chảy ban đầu bị ngăn lại và hình thành một hồ nước dẫn đến một số cá thể trong quần thể ban đầu bị giữ lại trong khu vực hồ nước này (Hình 1). \n\nCơ chế hình thành loài dị vực: Quần thể ban đầu bị chia cắt thành các quần thể nhỏ, bị ngăn cản bởi các chướng ngại địa lý, do đó cách li sinh sản xảy ra. Mỗi quần thể bị biệt lập chịu sự tác động của chọn lọc tự nhiên theo những hướng khác nhau dẫn đến sự phân hóa về vốn gen, cuối cùng hình thành nên các loài mới. \n\n4. \na) Thí nghiệm trên muốn nói đến sự hình thành loài theo con đường **cách li trước hợp tử**, cụ thể là **cách li tập tính**. Nguyên nhân dẫn đến hiện tượng cách li sinh sản giữa hai loài cá này là do cá cái chỉ nhận ra con đực cùng loài qua màu sắc của chúng. \n\nb) Nếu sau khi chiếu ánh sáng đơn sắc mà vẫn không có sự hình thành con lai hữu thụ thì có thể kết luận rằng hai loài cá này đã cách li sinh sản hoàn toàn, dòng gene giữa hai loài đã bị ngăn cản hoàn toàn. \n"
}