{
    "pageNumber": 120,
    "pageText": "## Chương 5: SỰ PHÁT SINH VÀ PHÁT TRIỂN\n## CỦA SỰ SỐNG TRÊN TRÁI ĐẤT\n\n### BÀI 18 SỰ PHÁT SINH SỰ SỐNG\n\n**YÊU CẦU CẦN ĐẠT**\n\nVẽ được sơ đồ ba giai đoạn phát sinh sự sống trên Trái Đất (tiến hoá hoá học, tiến hoá tiền sinh học, tiến hoá sinh học).\n\n**Quá trình phát sinh sự sống đã diễn ra trong một thời gian rất dài hình thành nên sinh giới trên Trái Đất như ngày nay. Sự sống đã được hình thành như thế nào?**\n\nCho đến nay, với những bằng chứng qua nghiên cứu và thực nghiệm, các nhà khoa học tin rằng có thể có ba giai đoạn chính trong quá trình phát sinh sự sống trên Trái Đất: tiến hoá hoá học, tiến hoá tiền sinh học và tiến hoá sinh học.\n\n**I. TIẾN HOÁ HOÁ HỌC**\n\nTiến hoá hoá học là quá trình tiến hoá dẫn đến sự hình thành các hợp chất hữu cơ đơn giản từ các chất vô cơ diễn ra trên Trái Đất cách đây hơn 4 tỉ năm. Quá trình tiến hoá hoá học xảy ra theo một trình tự gồm hai giai đoạn chính:\n\n– Tổng hợp hoá học các phân tử hữu cơ nhỏ từ các chất vô cơ.\n– Phản ứng trùng ngưng làm liên kết các phân tử nhỏ (đơn phân) thành các đại phân tử.\n\n**a. Sự hình thành các chất hữu cơ đơn giản từ các chất vô cơ**\n\nCác chất vô cơ trong bầu khí quyển nguyên thuỷ của Trái Đất (methane (CH4), ammonia (NH3), cyanogen (C₂N₂), carbon monoxide (CO), hơi nước (H₂O)) dưới sự tác động của các nguồn năng lượng tự nhiên (bức xạ mặt trời, tia tử ngoại, sự phóng điện, sự phân rã của các nguyên tố phóng xạ,...) hình thành nên các hợp chất hữu cơ đơn giản gồm hai nguyên tố C và H, rồi đến những hợp chất gồm ba nguyên tố C, H, O (như saccharide, lipid), sau đó đến những hợp chất gồm bốn nguyên tố C, H, O, N (như amino acid, nucleotide).\n\nNăm 1953, Stanley Miller và người thầy của ông là Harold Urey đã dùng thiết bị đặc biệt (Hình 18.1) và cho dòng điện phóng qua một hỗn hợp khí có thành phần tương tự khí quyển của Trái Đất nguyên thuỷ liên tục trong một tuần và thu được một số amino acid như alanine, asparagine, glutamine, glycine, valine, proline,... Thí nghiệm đã thiết lập được quy trình tự nhiên tạo ra khối vật chất sống mà không đòi hỏi sự sống và nó đã khởi nguồn cho nhiều nghiên cứu sâu hơn về nguồn gốc sự sống.\n\n**1. Tiến hoá hoá học là gì và bao gồm những giai đoạn nào?**\n"
}