{
    "pageNumber": 122,
    "pageText": "## III. TIẾN HOÁ SINH HỌC\n\nSự xuất hiện của tế bào nhân sơ đầu tiên đã kết thúc tiến hoá hoá học và tiến hoá tiền sinh học, mở đầu thời kì tiến hoá sinh học với những quy luật riêng của sinh vật (Hình 18.2). Quá trình này có thể đã diễn ra cách đây ít nhất 3,5 tỉ năm dựa vào hoá thạch cổ nhất của tế bào nhân sơ. Trong giai đoạn này (kéo dài hơn 3 tỉ năm), dưới tác động của chọn lọc tự nhiên, sinh vật đã hoàn thiện dần về tổ chức, từ tế bào chưa có nhân điển hình (sinh vật nhân sơ) đến tế bào có nhân điển hình (sinh vật nhân thực), từ cơ thể đơn bào đến cơ thể đa bào, hình thành nên các loài vi sinh vật, thực vật và động vật phong phú ngày nay theo các quy luật của thuyết tiến hoá tổng hợp hiện đại.\n\n3. Hãy vẽ sơ đồ đơn giản, tóm lược các giai đoạn chính của quá trình phát sinh sự sống trên Trái Đất.\n\n**Hình 18.2. Sơ đồ các giai đoạn phát sinh sự sống trên Trái Đất**\n\n- Các chất vô cơ trong bầu khí quyển của Trái Đất nguyên thuỷ.\n- Hình thành các chất hữu cơ đơn giản từ các chất vô cơ.\n- Phản ứng trùng ngưng làm liên kết các phân tử nhỏ (đơn phân) thành các đại phân tử\n- Tế bào sơ khai được hình thành từ màng lipid kép và các đại phân tử \n\n**Tiến hoá hoá học --> Tiến hoá tiền sinh học --> Tiến hoá sinh học** \n\n**Cây sự sống mà em đã được học ở Bài 17 mô tả lịch sử tiến hoá của giai đoạn nào trong quá trình phát sinh sự sống? Giải thích.**\n\n* Quá trình phát sinh sự sống trên Trái Đất gồm các giai đoạn: tiến hoá hoá học, tiến hoá tiền sinh học và tiến hoá sinh học.\n* Quá trình tiến hoá hoá học diễn ra theo một trình tự gồm hai giai đoạn chính:\n    – Tổng hợp hoá học các phân tử hữu cơ nhỏ từ các chất vô cơ.\n    – Phản ứng trùng ngưng làm liên kết các phân tử nhỏ (đơn phân) thành các đại phân tử.\n* Các tế bào sống đầu tiên trên Trái Đất gọi là các giọt coacervate. Sự xuất hiện tế bào nhân sơ đầu tiên đánh dấu kết thúc giai đoạn tiến hoá tiền sinh học, mở đầu thời kì tiến hoá sinh học với những quy luật riêng của sinh vật. \n"
}