{
    "pageNumber": 127,
    "pageText": "• Sự tiến hoá của sinh vật trải qua năm đại địa chất: Thái cổ, Nguyên sinh, Cổ sinh, Trung sinh, Tân sinh. Mỗi đại được chia thành nhiều kỉ có sinh vật điển hình, thể hiện mối tương quan giữa địa chất, khí hậu và sinh vật. \n• Người hiện đại (Homo sapiens) đã tiến hoá từ loài vượn người (Australopithecus) qua các giai đoạn trung gian. Trong quá trình phát sinh loài người có sự chi phối của các nhân tố sinh học (biến dị di truyền, chọn lọc tự nhiên) và các nhân tố xã hội (lao động, tiếng nói, ý thức).\n\n**Đọc thêm**\n\nGiải Nobel Y sinh năm 2022 đã được trao cho nhà di truyền học người Thuỵ Điển, Svante Pääbo, về thành tựu nghiên cứu giải mã bộ gene những loài giống người (homonins) đã tuyệt chủng, so sánh với người hiện đại và góp phần xây dựng giả thiết về sự tiến hoá của loài người. Những dữ liệu này cung cấp những giả thiết về nguồn gốc lịch sử và tiến hoá của loài người. Thành quả này nhờ vào việc phát minh phương pháp tách chiết DNA từ các mẫu xương cổ thu được. Chiết xuất DNA từ những mẫu xương của các loài người cổ đại này rất khó vì DNA đã bị phân huỷ và có thể bị nhiễm bởi DNA từ các nguồn khác. Giáo sư Pääbo và cộng sự đã phân tích và giải trình tự DNA ti thể (mitochondrial DNA) để nghiên cứu mối quan hệ tiến hoá của các loài người cổ đại. Sử dụng công nghệ hiện đại để giải trình tự DNA của hệ gene người Neanderthal, ông và nhóm nghiên cứu đã phát hiện rằng tổ tiên của người tinh khôn và Neanderthal tồn tại cách đây khoảng 800 000 năm; khoảng 1% – 4% hệ gene của người châu Âu và châu Á ngày nay có nguồn gốc từ gene của người Neanderthal. Một phát hiện mang tính đột phá khác của giáo sư Pääbo và cộng sự chính là việc phát hiện một loài giống người khác được đặt tên là Denisovan. DNA của loài giống người này được chiết xuất từ một xương đầu ngón tay được khai quật từ hang Denisova, thuộc vùng Siberia của Nga. Kết quả này có ý nghĩa vô cùng to lớn vì đã phát hiện một loài giống người hoàn toàn mới so với loài Neanderthal và người hiện đại, cho phép đặt ra các giả thiết mới về nguồn gốc và sự di cư của các loài giống người. Nghiên cứu đột phá của giáo sư Pääbo đã khai sinh ngành khoa học mới: Cổ di truyền học (Paleogenomics). \n"
}