{
    "pageNumber": 134,
    "pageText": "b. Quy luật tác động tổng hợp của các nhân tố sinh thái\nMôi trường sống của sinh vật gồm nhiều nhân tố sinh thái gắn bó chặt chẽ với nhau, tạo thành một tổ hợp sinh thái và cùng tác động tổng hợp lên cơ thể sinh vật. Do đó, trong cùng một thời điểm, sinh vật phải chịu sự tác động đồng thời của các nhân tố sinh thái và phản ứng đồng thời với tổ hợp tác động của các nhân tố đó. Ví dụ: Quá trình quang hợp ở thực vật chịu ảnh hưởng của các nhân tố như ánh sáng, nồng độ CO₂, nước, nhiệt độ,... \n\nc. Quy luật tác động không đồng đều của các nhân tố sinh thái\nCác nhân tố sinh thái tác động khác nhau đến các hoạt động sống của cơ thể, trong cùng một khoảng giá trị về một nhân tố sinh thái có thể là điều kiện thuận lợi đối với quá trình này nhưng lại là điều kiện bất lợi đối với quá trình khác. Ví dụ: Ở cây Tidestromia oblongifolia (một loài thực vật sống ở sa mạc), khi nhiệt độ môi trường từ 40 – 45 °C sẽ thuận lợi cho quá trình quang hợp, đồng thời cũng tăng tốc độ thoát hơi nước dẫn đến sự mất nước của cây.\n\nTrong chu kì sống của mình, nhiều loài sinh vật có những yêu cầu về nhân tố sinh thái khác nhau trong các giai đoạn sống khác nhau, nếu điều kiện sống không thuận lợi thì chúng sẽ chết hoặc khó có khả năng phát triển. Ví dụ: Ở cây lúa nước, vào giai đoạn đẻ nhánh cần giữ nước trong ruộng ở mức 3 – 5 cm, sau khi lúa đẻ nhánh tối đa, phân hoá đốt thì rút bớt nước để hạn chế lúa đẻ nhánh vô hiệu.\n\nIII. NHỊP SINH HỌC\nNhững phản ứng một cách nhịp nhàng của cơ thể sinh vật với sự thay đổi có tính chu kì của các nhân tố sinh thái được gọi là nhịp sinh học. Tuỳ theo sự thay đổi diễn ra bên trong hoặc bên ngoài cơ thể mà nhịp sinh học được chia thành:\n– Nhịp sinh học bên ngoài là sự biến đổi của cơ thể được điều khiển bởi các yếu tố môi trường bên ngoài, có thể thay đổi theo chu kì ngày đêm, chu kì mùa, chu kì tuần trăng. Ví dụ: Lá ở cây Acacia tortuosa (một loài cây họ Đậu) mở ra vào buổi sáng và khép lại vào buổi tối; sóc đất châu âu (Spermophilus citellus) tìm kiếm thức ăn vào mùa thu để dự trữ cho mùa đông. \n– Nhịp sinh học bên trong là những biến đổi liên quan đến các quá trình sinh lí của sinh vật, có thể duy trì ngay cả khi không chịu tác động bởi yếu tố môi trường bên ngoài. Ví dụ: chu kì tế bào, chu kì tim, nhịp thở,... \n\nNhờ sự phối hợp giữa nhịp sinh học bên trong và bên ngoài, cơ thể sinh vật hoạt động như một đồng hồ sinh học. Nhịp sinh học được hình thành trong quá trình phát triển của loài, dưới tác động của chọn lọc tự nhiên là sự thay đổi của các nhân tố sinh thái, đảm bảo cho sinh vật có khả năng thích ứng với những thay đổi của môi trường. Do đó, nhịp sinh học chính là sự thích nghi của sinh vật với những thay đổi có tính chu kì của môi trường. Ví dụ: Ở người, khi di chuyển từ \n\n6. Tại sao khi trồng cây trong môi trường có ánh sáng và nhiệt độ thích hợp nhưng độ ẩm của đất thấp thì cây sinh trưởng và phát triển kém?\n\n7. Sự xuất hiện trên mặt nước vào ban ngày và lặn xuống nước vào ban đêm ở các loài thuộc chi trùng roi xanh (Euglena) có phải là nhịp sinh học không? Giả thích.\n"
}