{
    "pageNumber": 138,
    "pageText": "**Tại sao sự cạnh tranh giữa các cá thể trong quần thể có ý nghĩa trong việc đảm bảo sự tồn tại và phát triển của quần thể?**\n\nỞ động vật, các cá thể có thể cạnh tranh về nơi làm tổ và nuôi con, nguồn thức ăn, các con đực tranh giành con cái vào mùa sinh sản; một số loài động vật còn có hiện tượng ăn thịt đồng loại khi nguồn thức ăn trở nên cạn kiệt. Ví dụ: Các con sư tử đực tranh giành lãnh thổ (Hình 21.4a); cá pecca châu âu (Perca fluviatilis) ăn thịt các con cá cùng loài có kích thước nhỏ hơn, thậm chí là con của mình để tồn tại (Hình 21.4b). \n\n\n**III. CÁC ĐẶC TRƯNG CƠ BẢN CỦA QUẦN THỂ SINH VẬT**\n \n**1. Kích thước quần thể**\n \nKích thước quần thể là số lượng cá thể (hoặc khối lượng hoặc năng lượng tích luỹ trong các cá thể) phân bố trong không gian của quần thể. Ví dụ: Quần thể voi châu á trong Vườn quốc gia Yok Don, tỉnh Đắk Lắk là 32 - 36 con (năm 2020)(1); quần thể vượn đen má trắng (Nomascus leucogenys) tại Khu bảo tồn thiên nhiên Xuân Liên, tỉnh Thanh Hoá khoảng 62 con (năm 2019)(2). \n\n**2. Mật độ cá thể**\n\nMật độ cá thể của quần thể là số lượng cá thể tính trên một đơn vị diện tích hoặc thể tích của quần thể. Ví dụ: Mật độ cây tràm trên đất than bùn dày tại Vườn quốc gia U Minh Thượng (Kiên Giang) khoảng 4 000 - 5 000 cây/ha (năm 2009).\n\n**4. Sự ổn định về kích thước có ý nghĩa như thế nào đối với quần thể?**\n\n**Quan sát Hình 21.5, hãy lấy ví dụ chứng minh sự ổn định của quần thể thông qua sự ổn định về kích thước quần thể.**\n\nQuần thể sinh vật có thể tồn tại và phát triển trong khoảng kích thước tối thiểu đến kích thước tối đa. Kích thước tối thiểu là số lượng cá thể ít nhất mà quần thể cần có để duy trì và phát triển; nếu kích thước quần thể giảm xuống dưới mức tối thiểu, quần thể dễ rơi vào trạng thái diệt vong do giảm khả năng hỗ trợ và khả năng sinh sản, tăng tỉ lệ giao phối cận huyết. Kích thước tối đa là số lượng cá thể nhiều nhất mà quần thể có thể đạt được, phù hợp với khả năng cung cấp nguồn sống của môi trường; nếu kích thước quần thể vượt quá mức tối đa, nguồn sống không đủ cung cấp cho các cá thể dẫn đến sự cạnh tranh gay gắt làm giảm kích thước quần thể.\n"
}