{
    "pageNumber": 139,
    "pageText": "Mật độ cá thể ảnh hưởng đến khả năng sử dụng nguồn sống của quần thể, từ đó, ảnh hưởng đến\nmức sinh sản và mức tử vong. Khi mật độ cá thể tăng cao, các cá thể cạnh tranh gay gắt về nơi ở,\nthức ăn; xảy ra hiện tượng di cư của một nhóm cá thể hoặc cả quần thể; bên cạnh đó, sự tác động\ncủa vật ăn thịt, vật kí sinh và dịch bệnh cũng tác động lên quần thể, các yếu tố này đều làm giảm\nkích thước quần thể. Khi mật độ quần thể giảm, các cá thể tăng cường hỗ trợ lẫn nhau, các nhân\ntố sinh thái tác động làm tăng số lượng cá thể trong quần thể (Hình 21.5).\n \n**Hình 21.5.** Sơ đồ cơ chế điều hòa mật độ quần thể\n \n3. Tỉ lệ giới tính\n \nTỉ lệ giới tính là tỉ lệ giữa số cá thể đực và số cá thể cái trong quần\nthể. Đa số quần thể sinh vật sinh sản hữu tính trong tự nhiên có tỉ lệ\nđực : cái xấp xỉ 1 : 1. Tỉ lệ giới tính thay đổi tùy theo tập tính sinh sản\ncủa từng loài, thời gian và điều kiện môi trường. Ví dụ: Ở người Việt\nNam, tỉ lệ nam : nữ ở giai đoạn sơ sinh là 1,12 : 1 ⁽¹⁾; ở loài Rùa tai đỏ\n(Trachemys scripta), trứng được ấp ở nhiệt độ trên 31 °C sẽ nở ra con\ncái, trong khi nhiệt độ dưới 28 °C sẽ nở ra con đực ⁽²⁾. Ở các loài sinh\nsản hữu tính, tỉ lệ giới tính thể hiện tiềm năng sinh sản của quần thể.\n \n**Đọc thêm**\n \nỞ nhiều quần thể sinh vật, không phải lúc nào trong quần thể cũng có đủ cả giới đực lẫn cái, tỉ lệ đực : cái có thể là\n0 : 1 hoặc 1 : 0 tùy loài và tùy thời điểm nhất định. Chẳng hạn, nhiều loài động vật không xương sống (hàu, tôm,...)\ncó sự chuyển đổi giới tính tùy thuộc vào điều kiện môi trường sống, khi môi trường thuận lợi, các cá thể cái tăng số\nlượng, còn khi môi trường bất lợi chúng sẽ chuyển sang giới tính đực để tăng khả năng chống chịu; thằn lằn đuôi\nroi (Aspidoscelis uniparens) ở vùng đồng cỏ sa mạc là loài chỉ toàn con cái, chúng sinh sản bằng hình thức trinh sinh.\n \n⁽¹⁾ Nguồn: Tổng Cục thống kê. (2022). \"Tỉ số giới tính phân theo thành thị, nông thôn chia theo tỉ số giới tính, năm và phân tổ. https://www.gso.gov.vn/\n⁽²⁾ Nguồn: Barresi. M.J.F., Gilbert. S.F. (2020). Developmental Biology. 12th edition. Oxford University Press. p. 283.\n \n 5. Quan sát Hình 21.5, hãy giải\nthích cơ chế điều hòa mật độ\ncá thể của quần thể.\n \n 6. Lấy ví dụ chứng minh sự ổn\n định của tỉ lệ giới tính có ý nghĩa\ntrong việc đảm bảo sự tồn tại và\nphát triển của quần thể. \n"
}