{
    "pageNumber": 16,
    "pageText": "## BÀI 2: THỰC HÀNH: TÁCH CHIẾT DNA\n\n### Yêu cầu cần đạt\nTách chiết được DNA.\n\n### I. CHUẨN BỊ\n\n**Dụng cụ:** Cối sứ, chày sứ, vải lọc (hoặc rây), dao nhỏ, cốc thủy tinh, đũa thủy tinh, ống nghiệm, giá đỡ ống nghiệm, pipette, đĩa đồng hồ, que tre (hoặc tăm tre) nhỏ.\n\n**Hóa chất:** Nước rửa bát, nước cất lạnh, cồn ethanol 70% lạnh, dung dịch diphenylamine.\n\n**Mẫu vật:** Mô thực vật (cải thìa, xà lách) hoặc mô động vật (gan gà hoặc gan lợn còn tươi), quả dứa còn xanh.\n\n**Chú ý**\nGan còn tươi thường có bề mặt căng bóng và có màu đỏ mân.\n\n\n### II. CƠ SỞ KHOA HỌC\n\nỞ tế bào nhân thực, DNA tập trung chủ yếu trong nhân tế bào, một số nằm trong các bào quan (ti thể, lục lạp). DNA trong nhân liên kết với nhiều loại protein khác nhau, được bao bọc bởi màng nhân. Người ta có thể dùng các phương pháp cơ học, hoá học để phá vỡ thành tế bào (nếu có), màng sinh chất và màng nhân nhằm giải phóng DNA ra khỏi tế bào, loại bỏ các thành phần không mong muốn (protein liên kết với DNA; các thành phần trong tế bào chất như protein, RNA, lipid,...), từ đó, thu nhận được DNA tinh sạch phục vụ cho các nghiên cứu di truyền.\n\n### III. CÁCH TIẾN HÀNH\n\n#### Chân trời sáng tạo\n1. Tách chiết DNA\n    - 1. Chuẩn bị mẫu vật\n        - Dịch chiết nước dứa.\n        - Dịch chiết mô (thực vật hay động vật).\n    - 2. Tách chiết DNA\n        - Loại bỏ các thành phần không mong muốn để giải phóng DNA.\n    - 3. Kết tủa DNA\n        - Để thu nhận được DNA từ các tế bào của mô.\n    - 4. Nhận biết DNA\n        - Quan sát DNA hoặc nhận biết bằng thuốc thử.\n**Hình 2.1. Quy trình chung tách chiết DNA từ tế bào**\n\n**Bước 1: Chuẩn bị mẫu vật.**\n- **Dịch chiết nước dứa:**\n    - Gọt vỏ quả dứa và cắt thành những lát mỏng, nhỏ.\n    - Cho vào cối sứ để nghiền nhuyễn.\n    - Lọc lại bằng vải hoặc rây để thu được dịch chiết nước dứa (Hình 2.2a). Bảo quản dịch chiết trong ngăn mát tủ lạnh.\n\n- **Dịch chiết mô:**\n    - Cắt nhỏ 100 g gan (hoặc cải) còn tươi và cho vào cối sứ cùng với 200 ml nước cất lạnh, nghiền nhuyễn trong khoảng 20 giây (lúc này hỗn hợp có dạng sệt).\n    - Lọc lại bằng vải hoặc rây để thu được dịch chiết mô.\n **Chú ý**\nGan trước khi cắt nhỏ cần phải loại bỏ lớp màng bao bọc bên ngoài.\n\n--- \n"
}