{
    "pageNumber": 20,
    "pageText": "## Thông tin từ hình ảnh\n\n**Hình 3.3. Cơ chế điều hoà biểu hiện gene của operon Lac khi môi trường có đường lactose**\n\n- Sơ đồ gồm 2 phần: phần trên mô tả trạng thái khi không có lactose, phần dưới mô tả trạng thái khi có lactose.\n- Mũi tên thể hiện chiều phiên mã.\n- Gen *laci* mã hóa protein ức chế.\n- Gen *lacz*, *lacy*, *lacA* lần lượt mã hóa các enzyme tham gia chuyển hóa và sử dụng lactose.\n- Allolactose là chất cảm ứng, liên kết với protein ức chế khiến protein ức chế bị bất hoạt, cho phép RNA polymerase phiên mã các gen cấu trúc.\n\n**Đọc thêm: Cơ chế điều hoà biểu hiện gene sau phiên mã**\n\n- RNA interference (RNAi) là cơ chế điều hòa biểu hiện gene sau phiên mã bởi sự can thiệp của các phân tử RNA.\n- Hai cơ chế chính của RNAi là: (1) mRNA bị phân hủy, (2) ức chế quá trình dịch mã của mRNA.\n- siRNA (short interfering RNA) và miRNA (micro-RNA) là 2 loại RNA can thiệp chính, liên kết với protein tạo thành phức hệ RNA - protein tham gia vào cơ chế điều hòa biểu hiện gene.\n\n**Hình 3.4. Cơ chế điều hoà biểu hiện gene bởi siRNA và miRNA**\n\n- Sơ đồ gồm 2 phần: phần trên mô tả cơ chế siRNA, phần dưới mô tả cơ chế miRNA.\n- siRNA liên kết bổ sung với mRNA -> mRNA bị cắt thành các đoạn nhỏ và bị phân giải bởi enzyme.\n- miRNA liên kết bổ sung một phần với mRNA -> Quá trình dịch mã bị ức chế.\n\n**II. Ý NGHĨA CỦA ĐIỀU HOÀ BIỂU HIỆN GENE**\n\n- Ở vi khuẩn:\n    - Tự điều chỉnh quá trình trao đổi chất trong tế bào.\n    - Đáp ứng với thay đổi của môi trường.\n    - Ví dụ: Khi môi trường có tryptophan, vi khuẩn E. coli ngưng sản xuất enzyme tổng hợp tryptophan.\n\n- Ở sinh vật đa bào:\n    - Mỗi tế bào chỉ tổng hợp protein đặc trưng quy định cấu trúc và chức năng.\n    - Biệt hóa thành các mô, cơ quan và hệ cơ quan chuyên hóa, hình thành cơ thể hoàn chỉnh.\n\n**3. Dựa vào cơ chế điều hoà biểu hiện gene của operon Lac, hãy cho biết ý nghĩa của điều hoà biểu hiện gene đối với quá trình trao đổi chất ở sinh vật.**\n\n(Câu hỏi yêu cầu học sinh vận dụng kiến thức về operon Lac để giải thích ý nghĩa của điều hòa biểu hiện gene trong trao đổi chất). \n"
}