{
    "pageNumber": 21,
    "pageText": "## Điều hoà biểu hiện gene và ứng dụng\n\n**Hình 3.5:** Điều hoà biểu hiện gene trong quá trình phát triển cá thể ở sinh vật đa bào\n- Sinh vật đa bào trải qua quá trình phát triển cá thể gồm nhiều giai đoạn phức tạp nối tiếp nhau, ở mỗi giai đoạn cần có sự biểu hiện hoặc không biểu hiện của các gene nhất định đảm bảo cho sự phát triển bình thường của cơ thể.\n- Ví dụ: Ở người, gene tham gia quy định hình thái của cơ thể chỉ biểu hiện ở giai đoạn phôi, sau đó dừng hẳn; trong quá trình biến thái ở bướm, các gene biểu hiện khác nhau ở giai đoạn sâu bướm và bướm trưởng thành.\n- **Câu hỏi 4:**  Quan sát Hình 3.5, hãy cho biết sự điều hoà biểu hiện gene có ý nghĩa như thế nào đối với sự phát triển cá thể ở sinh vật đa bào. \n- **Câu hỏi bổ sung:** Nếu cơ chế điều hoà biểu hiện gene bị rối loạn sẽ ảnh hưởng như thế nào đến sự phát triển ở sinh vật đa bào?\n\n**III. ỨNG DỤNG ĐIỀU HOÀ BIỂU HIỆN GENE**\n- Việc nghiên cứu về cơ chế điều hoà biểu hiện gene ở sinh vật đã được ứng dụng trong nhiều lĩnh vực khác nhau, tạo ra nhiều sản phẩm có giá trị phục vụ cho nhu cầu của con người (Bảng 3.2).\n- **Câu hỏi 5**: Cho biết vai trò của một số ứng dụng điều hoà biểu hiện gene trong Bảng 3.2. Kể thêm ví dụ về ứng dụng điều hoà biểu hiện gene.\n\n**Bảng 3.2. Một số ứng dụng của điều hoà biểu hiện gene và vai trò**\n\n| Lĩnh vực | Ứng dụng | Vai trò |\n|---|---|---|\n| Y – dược học | Sản xuất các loại thuốc chữa các bệnh nguy hiểm ở người thông qua ức chế hoạt động hoặc sản phẩm của gene. Ví dụ: Sử dụng kháng thể đơn dòng tái tổ hợp trastuzumab có tác dụng liên kết với thụ thể HER2 nhằm ức chế sự biểu hiện quá mức của tế bào ung thư vú. | ? |\n| Nông nghiệp | Điều khiển sự đóng hoặc mở của các gene trong quá trình sinh trưởng và phát triển ở sinh vật nhờ sử dụng hormone nhân tạo. Ví dụ: Xử lí cá rô phi bằng hormone 17-a methyltestosterone ở giai đoạn cá bột, cá sẽ có biểu hiện kiểu hình là con đực. | ? |\n| Công nghệ sinh học | Điều khiển quá trình phân chia và phân hoá của tế bào trong nuôi cấy mô tế bào thực vật thông qua việc sử dụng các loại hormone sinh trưởng với tỉ lệ thích hợp. Ví dụ: Sử dụng phối hợp hai loại hormone auxin và cytokinin với tỉ lệ thích hợp để điều khiển sự phân hoá của mô sẹo. | ? |\n| Nghiên cứu di truyền | Nuôi cấy tế bào gốc trong môi trường chứa các chất điều hoà biểu hiện các gene khác nhau để điều khiển quá trình biệt hoá của tế bào gốc thành tế bào mong muốn. Ví dụ: Mô hình hoá bệnh di truyền dựa vào biệt hoá tế bào gốc đa năng cảm ứng ở người (Human induced pluripotent stem cell - hiPSC) phục vụ nghiên cứu cơ chế gây bệnh ở mức độ phân tử (Hình 3.6). | ? | \n"
}