{
    "pageNumber": 28,
    "pageText": "## Đối với chọn giống:\n\nĐột biến gene cung cấp nguồn nguyên liệu cho quá trình chọn, tạo giống. Con người chủ động sử dụng các tác nhân đột biến nhằm tạo ra các giống vi sinh vật và thực vật mang những đặc tính mong muốn. Ví dụ: Chiếu xạ bào tử nấm để tạo chủng nấm Penicillium đột biến sản xuất penicillin có hoạt tính cao gấp 200 lần; gây đột biến gene ở lúa nhằm tạo các giống lúa có khả năng chịu ngập nước, chịu hạn;...\n\n## Đối với nghiên cứu di truyền:\n\nCác thể đột biến gene tự nhiên hoặc nhân tạo được các nhà khoa học dùng trong nhiều nghiên cứu di truyền nhằm xác định các quy luật di truyền, cơ chế điều hoà biểu hiện gene, cơ chế phát sinh đột biến gene, xây dựng bảng mã di truyền, làm sáng tỏ mối quan hệ giữa gene và protein,... Ví dụ: Sử dụng các dòng vi khuẩn E. coli mang các đột biến thay thế một cặp nucleotide ở những vị trí khác nhau, các nhà khoa học đã tìm ra nhiều loại codon mã hoá amino acid và ba codon kết thúc (UAG, UGA, UAA).\n\n## III. CÔNG NGHỆ GENE\n\nCông nghệ gene là các quy trình kĩ thuật liên quan đến việc nghiên cứu về sự biểu hiện gene, chỉnh sửa gene và chuyển gene, từ đó, có thể tạo ra các tế bào, cơ thể sinh vật có hệ gene biểu hiện những tính trạng mong muốn. Hiện nay, công nghệ gene đang được sử dụng phổ biến là công nghệ DNA tái tổ hợp.\n\n## 1. Công nghệ DNA tái tổ hợp\n\n**a. Khái niệm**\n\nCông nghệ DNA tái tổ hợp là quy trình kĩ thuật dựa trên nguyên lí tái tổ hợp DNA và biểu hiện gene, tạo ra sản phẩm là DNA tái tổ hợp và protein tái tổ hợp với số lượng lớn phục vụ cho đời sống con người. DNA tái tổ hợp có thể được lưu trữ trong thư viện gene hoặc cDNA.\n\nCông nghệ DNA tái tổ hợp đóng vai trò quan trọng trong nhiều lĩnh vực khác nhau như tạo protein tái tổ hợp phục vụ cho y học hoặc xử lí ô nhiễm môi trường, nghiên cứu chức năng của gene,...\n\n**b. Nguyên lí**\n\nCông nghệ DNA tái tổ hợp được thực hiện dựa trên: \n\n(1) nguyên lí tái tổ hợp DNA là sự dung hợp giữa hai hay nhiều đoạn DNA gắn với nhau tạo ra phân tử DNA tái tổ hợp, \n\n(2) nguyên lí biểu hiện gene là thông tin mã hoá trình tự amino acid trên gene được biểu hiện thành protein trong tế bào sống thông qua cơ chế phiên mã và dịch mã.\n\nQuy trình công nghệ DNA tái tổ hợp gồm ba bước:\n\n**(1) Tách dòng và tạo DNA tái tổ hợp**\n\nNguyên liệu được sử dụng trong bước này là đoạn DNA hoặc gene mã hoá protein mong muốn được phân lập từ mô sống hoặc tổng hợp nhân tạo. Trong tách dòng và tạo DNA tái tổ hợp, các nhà khoa học có thể dùng vector tách dòng từ nhiều nguồn khác nhau như: plasmid từ vi khuẩn, DNA của virus (phage), nhiễm sắc thể nhân tạo ở nấm men,... Trong đó, plasmid là loại vector được sử dụng phổ biến. Để tạo DNA tái tổ hợp, các nhà khoa học đã sử dụng các loại enzyme:\n\n- Enzyme cắt giới hạn (restrictase): có khả năng cắt hai mạch của phân tử DNA của tế bào cho và tế bào nhận tại các trình tự nucleotide xác định (vị trí nhận biết) tạo nên các đầu dính có trình tự nucleotide bổ sung, tạo điều kiện cho việc bắt cặp giữa hai đoạn DNA với nhau.\n\n- Enzyme nối (ligase): có chức năng xúc tác hình thành liên kết phosphodiester nối hai đoạn DNA với nhau.\n\nSau khi được tạo thành, DNA tái tổ hợp sẽ được chuyển vào tế bào nhận như E. coli, B. subtilis, S. cerevisiae, A. oryzae,... Có hai phương pháp được sử dụng để chuyển DNA tái tổ hợp vào tế bào chủ: \n"
}