{
    "pageNumber": 32,
    "pageText": "c. Một số thành tựu\n\nNhờ kĩ thuật chuyển gene, con người đã đưa vào sản xuất nhiều giống thực vật và động vật biến đổi gene mang những tính trạng có giá trị như tăng khả năng kháng bệnh, chống chịu với các điều kiện bất lợi; có năng suất và chất lượng sản phẩm cao; có thể sản xuất các loại thuốc chữa bệnh cho con người. Ví dụ:\n- Ở thực vật: Tạo giống cà chua chuyển gene kháng virus, giống lúa vàng chuyển gene tổng hợp β-carotene, sâm đất chuyển gene sản xuất nhóm chất flavonoid được dùng để điều trị bệnh,...\n- Ở động vật: Tạo giống cừu chuyển gene tổng hợp được huyết thanh và a-1-antitrypsin (một loại protein có chức năng bảo vệ phổi khỏi sự tác động của enzyme) ở người chữa bệnh khí thủng phổi (emphysema); dê chuyển gene sản xuất sữa chứa protein CFTR chữa bệnh u xơ nang;...\n\nCông nghệ gene có vai trò như thế nào đối với đời sống con người?\nTheo em, việc tạo giống sinh vật biến đổi gene có trái với đạo đức sinh học không? Tại sao? Quan điểm của em như thế nào về việc sản xuất và sử dụng sản phẩm biến đổi gene?\n\n• Hệ gene (genome) là toàn bộ trình tự các nucleotide trên DNA có trong tế bào của cơ thể sinh vật. Mỗi sinh vật có hệ gene đặc trưng về kích thước, số lượng gene và tổ chức hệ gene.\n• Sự thành công của dự án Hệ gene người đã mở ra nhiều hướng nghiên cứu và ứng dụng nhằm bảo vệ sức khoẻ con người, nghiên cứu sự tiến hoá của sinh vật,...\n• Đột biến gene là những biến đổi trong cấu trúc của gene, liên quan đến một cặp nucleotide hoặc một số cặp nucleotide. Các dạng đột biến điểm gồm: mất hoặc thêm một cặp nucleotide, thay thế cặp nucleotide.\n• Đột biến gene có thể phát sinh do sai sót trong quá trình nhân đôi DNA hoặc sự tác động của các tác nhân gây đột biến. \n• Đột biến gene có vai trò quan trọng trong tiến hoá, chọn giống và nghiên cứu di truyền.\n• Công nghệ DNA tái tổ hợp là quy trình kĩ thuật dựa trên nguyên lí tái tổ hợp DNA và biểu hiện gene, tạo ra sản phẩm là DNA tái tổ hợp và protein tái tổ hợp với số lượng lớn phục vụ cho đời sống con người. Nhờ ứng dụng công nghệ DNA tái tổ hợp, con người có thể sản xuất được một lượng lớn các sản phẩm mong muốn (kháng thể, vaccine, enzyme,...).\n• Sinh vật biến đổi gene là các sinh vật chứa gene ngoại lai trong hệ gene, được tạo ra nhờ kĩ thuật chuyển gene. Chuyển gene (biến nạp di truyền) là kĩ thuật biến nạp gene ngoại lai vào dòng tế bào mô chủ, sau đó cho dòng tế bào mô chủ tái sinh thành sinh vật biến đổi gene. \n• Một số kĩ thuật chuyển gene:\n+ Tạo thực vật biến đổi gene: chuyển gene nhờ Ti plasmid, dùng súng bắn gene,...\n+ Tạo động vật biến đổi gene: vi tiêm, dùng tế bào gốc phôi, dùng tinh trùng làm vector chuyển gene,...\n• Ứng dụng kĩ thuật chuyển gene có thể tạo các giống sinh vật biến đổi gene mang các đặc tính có lợi cho con người như: tạo giống thực vật có khả năng kháng sâu bệnh, thuốc diệt cỏ, chống chịu với điều kiện môi trường bất lợi,...; tạo giống động vật sản xuất các chế phẩm sinh học, thuốc chữa bệnh cho con người,...\n"
}