{
    "pageNumber": 33,
    "pageText": "## BÀI 5: NHIỄM SẮC THỂ VÀ ĐỘT BIẾN NHIỄM SẮC THỂ\n\n### YÊU CẦU CẦN ĐẠT\n\n- Trình bày được nhiễm sắc thể là vật chất di truyền.\n- Dựa vào sơ đồ (hoặc hình ảnh), trình bày được cấu trúc siêu hiển vi của nhiễm sắc thể. Mô tả được cách sắp xếp các gene trên nhiễm sắc thể, mỗi gene định vị tại mỗi vị trí xác định gọi là locus.\n- Phân tích được sự vận động của nhiễm sắc thể (tự nhân đôi, phân li, tổ hợp, tái tổ hợp) trong nguyên phân, giảm phân và thụ tinh là cơ sở của sự vận động của gene được thể hiện trong các quy luật di truyền, biến dị tổ hợp và biến dị số lượng nhiễm sắc thể.\n- Trình bày được ý nghĩa của nguyên phân, giảm phân và thụ tinh trong nghiên cứu di truyền. Từ đó, giải thích được nguyên phân, giảm phân và thụ tinh quyết định quy luật vận động và truyền thông tin di truyền của các gene qua các thế hệ tế bào và cá thể.\n- Phát biểu được khái niệm đột biến nhiễm sắc thể.\n- Trình bày được nguyên nhân và cơ chế phát sinh đột biến cấu trúc và đột biến số lượng nhiễm sắc thể. Phân biệt được các dạng đột biến cấu trúc và đột biến số lượng nhiễm sắc thể. Lấy được ví dụ minh hoạ.\n- Phân tích được tác hại của một số dạng đột biến nhiễm sắc thể đối với sinh vật. Trình bày được vai trò của đột biến nhiễm sắc thể trong tiến hoá, trong chọn giống và trong nghiên cứu di truyền.\n- Phân tích được mối quan hệ giữa di truyền và biến dị.\n\n### 1. NHIỄM SẮC THỂ LÀ VẬT CHẤT DI TRUYỀN\n**1. Cấu trúc siêu hiển vi của nhiễm sắc thể**\n\nNhiễm sắc thể là cấu trúc mang gene nằm trong nhân tế bào, dễ bắt màu bởi một số thuốc nhuộm kiềm tính nên có thể quan sát khi tế bào đang phân chia. Dưới kính hiển vi quang học, có thể quan sát rõ hình thái và kích thước của nhiễm sắc thể vào kì giữa của quá trình phân bào, lúc nhiễm sắc thể co xoắn cực đại.\n\nỞ sinh vật nhân thực, mỗi nhiễm sắc thể có cấu tạo gồm một phân tử DNA mạch kép liên kết với nhiều loại protein khác nhau; trong đó, có protein loại histone đóng vai trò hình thành nên các nucleosome là đơn vị cấu trúc của nhiễm sắc thể.\n\nMỗi nucleosome gồm một đoạn DNA (có chiều dài tương đương 147 cặp nucleotide) quấn quanh lõi protein gồm tám phân tử protein histone (*1*). Giữa hai nucleosome liên tiếp là một đoạn DNA nối và một phân tử protein histone. Sự hình thành các nucleosome làm cho chiều dài của phân \n\n(*1*) Nguồn: Farr. S.E., Woods, E.J., Joseph. J.A., Garaizar. A., Rosana. R.C. Tạp chí Nature. (2021). Nucleosome plasticity is a critical element of chromatin liquid-liquid phase separation and multivalent nucleosome interactions. Springer Nature. https://doi.org/10.1038/s41467-021-23090-3\n"
}