{
    "pageNumber": 35,
    "pageText": "## 3. Cơ chế di truyền nhiễm sắc thể\n\nVào cuối thế kỉ XIX, bằng những kĩ thuật hiển vi hiện đại, các nhà tế bào học đã phát hiện ra các quá trình nguyên phân, giảm phân và thụ tinh. Khi theo dõi diễn biến của những quá trình này, họ đã nhận thấy mối quan hệ giữa sự vận động của nhiễm sắc thể và sự vận động của các gene trong quá trình sinh sản ở sinh vật, từ đó, giải thích được cơ sở tế bào học cho sự di truyền của các gene quy định tính trạng từ bố mẹ sang các cá thể con (Hình 5.3).\n\n**3. Nguyên phân, giảm phân và thụ tinh có ý nghĩa như thế nào trong nghiên cứu di truyền?**\n\n**4. Quan sát Hình 5.3, hãy giải thích tại sao nguyên phân, giảm phân và thụ tinh quyết định quy luật vận động và truyền thông tin di truyền của các gene qua các thế hệ tế bào và cá thể.**\n\nTrong nguyên phân, sự phân li của mỗi nhiễm sắc thể đơn trong nhiễm sắc thể kép về một cực tế bào dẫn đến hình thành các tế bào con mang bộ nhiễm sắc thể giống với tế bào ban đầu.\n\nTrong giảm phân, hiện tượng trao đổi chéo giữa các chromatid khác nguồn trong cặp nhiễm sắc thể tương đồng, cùng với sự phân li độc lập và tổ hợp tự do của các nhiễm sắc thể trong kì sau của giảm phân đã hình thành các giao tử mang các tổ hợp gene khác nhau. Qua thụ tinh, sự kết hợp giữa các giao tử đã tạo nên nhiều biến dị tổ hợp ở đời con. \n\n**Dựa vào sự vận động của nhiễm sắc thể, hãy giải thích sự hình thành các biến dị tổ hợp ở đời con.**\n\nSự phát hiện ra nhiễm sắc thể và sự vận động của các nhiễm sắc thể trong nguyên phân, giảm phân và thụ tinh đã làm sáng tỏ cơ sở cho sự vận động của gene trong các quy luật di truyền (như sự phân li độc lập của các gene nằm trên các cặp nhiễm sắc thể tương đồng khác nhau, sự phân li cùng nhau của các gene cùng nằm trên một nhiễm sắc thể), sự hình thành các biến dị tổ hợp và biến dị số lượng nhiễm sắc thể (sự tăng hoặc giảm số lượng nhiễm sắc thể dẫn đến sự tăng hoặc giảm số lượng gene trong tế bào). Do đó, nhiễm sắc thể được xem là vật chất di truyền ở cấp độ tế bào. \n\n## II. ĐỘT BIẾN NHIỄM SẮC THỂ\n\nĐột biến nhiễm sắc thể là những biến đổi về cấu trúc hoặc số lượng nhiễm sắc thể. Đột biến nhiễm sắc thể có thể phát sinh do sự phân li của nhiễm sắc thể trong quá trình phân bào bị rối loạn hoặc do tác động của các tác nhân vật lí, hoá học. \n"
}