{
    "pageNumber": 36,
    "pageText": "## 1. Đột biến cấu trúc nhiễm sắc thể\n\nĐột biến cấu trúc nhiễm sắc thể là những biến đổi trong cấu trúc của nhiễm sắc thể, dẫn đến thay đổi hình thái, cấu trúc và trình tự sắp xếp của các gene trên nhiễm sắc thể. Tuỳ theo sự thay đổi của nhiễm sắc thể mà đột biến cấu trúc nhiễm sắc thể được chia thành các dạng: mất đoạn, lặp đoạn, đảo đoạn và chuyển đoạn (Hình 5.4).\n\n\n## 5. Quan sát Hình 5.4 và đọc thông tin, hãy:\n\na) Xác định các dạng đột biến cấu trúc nhiễm sắc thể.\n\nb) Lập bảng phân biệt các dạng đột biến đó.\n\n\n| Dạng đột biến | Mô tả |\n|---|---|\n| **Mất đoạn** | Xảy ra khi một đoạn (đầu mút hoặc đoạn giữa) trên một nhiễm sắc thể bị đứt ra, đoạn bị đứt có thể gắn vào một nhiễm sắc thể khác hoặc bị tiêu biến. |\n| **Lặp đoạn** | Thường xảy ra do hiện tượng trao đổi chéo không cân (hai chromatid khác nguồn trao đổi các đoạn DNA không bằng nhau) trong giảm phân hình thành một nhiễm sắc thể mất đoạn và một nhiễm sắc thể lặp đoạn.  |\n| **Đảo đoạn** | Xảy ra khi một đoạn trên nhiễm sắc thể bị đứt ra và gắn trở lại vào nhiễm sắc thể ban đầu nhưng theo chiều ngược lại. |\n\n\n## Mô tả chi tiết các dạng đột biến: \n\n**Mất đoạn:** Trường hợp đoạn bị mất chứa tâm động thì toàn bộ nhiễm sắc thể đó sẽ bị mất. Mất đoạn nhiễm sắc thể dẫn đến mất một số gene nhất định, có thể dẫn đến mất chức năng của gene, thường gây chết, giảm sức sống hoặc khả năng sinh sản. \n\n**Ví dụ**: Ở thực vật, đa số trường hợp mất đoạn nhiễm sắc thể gây chết thể giao tử đực dẫn đến hạt phấn rụng sớm; ở người, mất đoạn cánh ngắn nhiễm sắc thể số 5 gây hội chứng tiếng mèo kêu (Cri-du-chat), mất đoạn cánh dài nhiễm sắc thể số 11 gây hội chứng Jacobsen.\n\n**Lặp đoạn**: Lặp đoạn làm tăng số lượng gene trên nhiễm sắc thể, dẫn đến sự tăng cường hoặc giảm bớt mức biểu hiện của tính trạng. \n\n**Ví dụ**: Ở ruồi giấm, lặp đoạn Bar trên nhiễm sắc thể giới tính X làm mắt lồi thành mắt dẹt; ở người, lặp đoạn nhỏ mang gene mã hoá protein myelin trên cánh ngắn của nhiễm sắc thể số 17 gây rối loạn dây thần kinh ngoại vi (hội chứng Charcot-Marie-Tooth).\n\n**Đảo đoạn**:  Đoạn nhiễm sắc thể bị đảo có thể chứa hoặc không chứa tâm động. Đảo đoạn làm cho trình tự của gene trên nhiễm sắc thể bị thay đổi dẫn đến mức độ hoạt động của gene có thể tăng hoặc giảm, thậm chí không hoạt động. Ở cơ thể dị hợp tử mang đoạn đảo, nếu trao đổi chéo xảy ra trong vùng đoạn đảo sẽ tạo ra các giao tử không bình thường. \n"
}