{
    "pageNumber": 4,
    "pageText": "## LỜI NÓI ĐẦU\n\nCác em học sinh thân mến!\n\nSách giáo khoa Sinh học 12 thuộc bộ sách giáo khoa Chân trời sáng tạo của Nhà xuất bản Giáo dục Việt Nam. Sách được biên soạn theo hướng phát triển phẩm chất và năng lực học sinh, giúp các em củng cố, hệ thống hoá được các kiến thức, kĩ năng đã học ở giai đoạn giáo dục cơ bản, đặc biệt từ môn Khoa học tự nhiên; tìm hiểu, khám phá thế giới sống, đồng thời giúp các em có cơ hội trải nghiệm, vận dụng sáng tạo kiến thức vào cuộc sống hằng ngày. Thông qua các chủ đề về các đặc tính cơ bản của tổ chức sống như di truyền, biến dị, tiến hoá, quan hệ với môi trường, các em được phân tích sâu hơn về sinh học các cấp độ trên cơ thể như quần thể, quần xã – hệ sinh thái; sinh quyển; khái niệm về loài, cơ chế hình thành đa dạng sinh học; từ đó tìm hiểu sâu hơn về cơ sở sinh học của các giải pháp công nghệ như công nghệ gene, kiểm soát sinh học, sinh thái nhân văn.\n\nSách giáo khoa Sinh học 12 gồm 28 bài học và 8 bài ôn tập, được chia thành 8 chương:\n\n- Chương 1. Di truyền phân tử và di truyền nhiễm sắc thể\n– Chương 2. Tương tác giữa kiểu gene với môi trường và thành tựu chọn giống\n– Chương 3. Di truyền quần thể và di truyền học người\n– Chương 4. Bằng chứng và cơ chế tiến hoá\n– Chương 5. Sự phát sinh và phát triển của sự sống trên Trái Đất\n– Chương 6. Môi trường và quần thể sinh vật\n– Chương 7. Quần xã sinh vật và hệ sinh thái\n– Chương 8. Sinh thái học phục hồi, bảo tồn và phát triển bền vững\n\nCác bài học trong cuốn sách giáo khoa Sinh học 12 giúp các em trải nghiệm thực tiễn, khám phá khoa học, thực hành, giáo dục STEM. Mỗi bài học gồm một chuỗi các hoạt động học nhằm góp phần hình thành, phát triển phẩm chất chủ yếu, năng lực chung, năng lực sinh học bao gồm các thành phần năng lực: nhận thức sinh học; tìm hiểu thế giới sống; vận dụng kiến thức, kĩ năng đã học cho các em. Để chủ động tìm tòi, khám phá tri thức, các em cần đọc kĩ mục tiêu của mỗi bài học, thực hiện tốt các hoạt động sau đây:\n\n* Hoạt động khởi động (còn gọi là mở đầu) đưa ra tình huống, vấn đề hoặc câu hỏi kèm theo hình ảnh,... thuộc lĩnh vực sinh học, gắn với ngữ cảnh của cuộc sống, nhằm giúp các em liên tưởng đến thực tiễn, định hướng cho các em sử dụng năng lực vào giải quyết các vấn đề trong bài học.\n\n* Hoạt động hình thành kiến thức mới (còn gọi là khám phá) là những chuỗi hoạt động chính để các em có cơ hội được học tập, tìm tòi, giải quyết vấn đề, trải nghiệm kiến thức sinh học để chiếm lĩnh kiến thức mới của bài học.\n\n* Hoạt động luyện tập giúp các em ôn tập, củng cố kiến thức, rèn luyện kĩ năng của bài học.\n\n* Hoạt động vận dụng giúp các em phát triển năng lực thông qua yêu cầu vận dụng kiến thức, kĩ năng đã học để giải quyết các vấn đề trong thực tiễn của cuộc sống hằng ngày.\n\nỞ mỗi bài học có phần đọc thêm để mở rộng vốn hiểu biết về các vấn đề có liên quan đến thực tiễn cuộc sống.\n\nBảng giải thích thuật ngữ ở cuối sách sẽ giải thích các thuật ngữ mới trong bài học, giúp các em có thể tra cứu khi cần thiết.\n\nHi vọng cuốn sách Sinh học 12 sẽ là người bạn đồng hành thân thiết, gắn bó với các em để khám phá thế giới sống, phát triển phẩm chất và năng lực.\n\nCác em hãy giữ gìn cuốn sách cẩn thận, sạch sẽ; không viết, vẽ vào sách.\n\n**CÁC TÁC GIẢ**\n"
}