{
    "pageNumber": 45,
    "pageText": "## 2. Đề xuất giả thuyết và phương án chứng minh giả thuyết\n\nHãy đề xuất các giả thuyết để giải thích cho các vấn đề đã nêu và đề xuất phương án kiểm chứng\ncho mỗi giả thuyết đó.\n\n| STT | Nội dung giả thuyết                                          | Phương án kiểm chứng giả thuyết                               |\n|-----|-------------------------------------------------------------|--------------------------------------------------------------------|\n| 1   | Tại kì giữa của quá trình phân bào, các nhiễm sắc thể co xoắn cực đại nên có hình thái đặc trưng. | Quan sát tiêu bản nhiễm sắc thể ở kì giữa để xác định được số lượng và hình thái nhiễm sắc thể. |\n\n## 3. Thiết kế nghiên cứu kiểm chứng giả thuyết\n\nCác nhóm tiến hành nghiên cứu, so sánh kết quả để chứng minh cho nội dung giả thuyết đã đề ra.\n\n**a. Quan sát đột biến nhiễm sắc thể trên tiêu bản cố định**\n\nBước 1: Đặt tiêu bản cố định bộ nhiễm sắc thể bình thường và bất thường lên bàn kính.\n\nBước 2: Quan sát tiêu bản dưới kính hiển vi ở vật kính 10x để phát hiện vị trí có bộ nhiễm sắc thể ở kì giữa của quá trình phân bào.\n\nBước 3: Điều chỉnh vùng tế bào đã chọn vào giữa trường kính. Sau đó, chuyển sang vật kính 100x để quan sát.\n\nBước 4: Đếm số lượng, xác định hình thái và vẽ hình minh hoạ các nhiễm sắc thể trong tiêu bản quan sát được. So sánh giữa bộ nhiễm sắc thể bình thường với bộ nhiễm sắc thể bất thường để nhận biết một số dạng bất thường nhiễm sắc thể.\n\n**Chú ý:** Cần lựa chọn vị trí có nhiễm sắc thể phân tán trong tế bào, các nhiễm sắc thể co xoắn rõ rệt và không chồng lên nhau.\n\n**b. Tìm hiểu tác hại gây đột biến của một số chất độc**\n\nBước 1: Chia lớp thành bốn nhóm, mỗi nhóm tìm hiểu một loại chất độc gây đột biến: dioxin; thuốc diệt cỏ 2,4D; thuốc trừ sâu DDT; thuốc tẩy giun Dipterex thông qua nghiên cứu các tài liệu, quan sát hình ảnh, phỏng vấn (bác sĩ, chuyên gia,...).\n\nBước 2: Đối với mỗi loại chất độc, các nhóm tìm hiểu thông tin theo gợi ý trong bảng sau. Ở nội dung thực trạng sử dụng hiện nay, cần nêu rõ hoá chất còn được cho phép sử dụng hay không, nếu còn thì cho biết cần lưu ý gì khi sử dụng.\n\n| KẾT QUẢ TÌM HIỂU TÁC HẠI GÂY ĐỘT BIẾN CỦA MỘT SỐ CHẤT ĐỘC |\n|---|---|\n| - Lớp: ............                                                                 | Nhóm thực hiện: |\n| – Họ và tên thành viên:                                                           |                  |\n| – Loại chất độc:                                                                |                  |\n| **Thành phần** | **Tác dụng** | **Cơ chế gây đột biến** | **Hậu quả** | **Thực trạng sử dụng hiện nay** |\n| 1              | ...            | ...                     | ...          | ...                          |\n\nBước 3: Đề xuất biện pháp nhằm phòng tránh tác hại của các chất độc gây đột biến ở người.\n"
}