{
    "pageNumber": 50,
    "pageText": "nhau trong mỗi tế bào quy định, một allele có nguồn gốc từ bố, allele còn lại có nguồn gốc từ mẹ. Khi\ngiảm phân, các thành viên của một cặp allele phân li đồng đều về các giao tử, nên 1/2 số giao tử chứa\nallele này còn 1/2 số giao tử chứa allele kia.\nd. Cơ sở tế bào học của quy luật phân li\nNgày nay, bằng các kĩ thuật hiện đại, đã\nxác định được “nhân tố di truyền\" mà\nMendel đề cập đến chính là gene, mỗi\ngene chiếm một vị trí xác định trên nhiễm\nsắc thể được gọi là locus. Một gene có thể\ntồn tại ở các trạng thái khác nhau, mỗi\nmột trạng thái với một trình tự nucleotide\nxác định gọi là một allele.\n\nHình 7.4 cho thấy, trong tế bào lưỡng bội,\nnhiễm sắc thể tồn tại thành từng cặp, do\nđó, gene cũng tồn tại thành từng cặp\nallele (tương ứng) trên cặp nhiễm sắc thể\ntương đồng. Khi giảm phân thì mỗi nhiễm\nsắc thể trong cặp phân li về một giao tử, vì\nvậy mỗi giao tử chỉ mang một allele.\n2. Thí nghiệm lai hai tính trạng\na. Bố trí thí nghiệm\nMendel tiếp tục tiến hành thí nghiệm về\nhai tính trạng trên đậu hà lan. Tóm tắt thí\nnghiệm với tính trạng màu hạt và hình\ndạng hạt đậu hà lan như sau:\nMendel đã lặp lại thí nghiệm lai hai tính\ntrạng như trên với 7 phép lai khác nhau và\ncho kết quả tương tự.\nb. Đề xuất và kiểm tra giả thuyết\nĐề xuất giả thuyết\n\n- Khi lai hai dòng đậu thuần chủng hạt\nvàng, vỏ hạt trơn (AA, BB) x hạt xanh, vỏ\nhạt nhăn (aa, bb) thu được các cây lai F\ndị hợp (Aa, Bb) biểu hiện cả hai tính trạng\ntrội là hạt vàng, vỏ hạt trơn.\n - Khi cho F, tự thụ phấn để tạo thế hệ F2, sẽ có hai giả thuyết:\n\n+ Giả thuyết phân li phụ thuộc: con lai F, truyền các allele trong các tổ hợp giống như tổ hợp mà\nchúng nhận được từ P.\n\nP\nAAXXaa\nGiảm phân l\nAAX\nXaa\nGiảm phân II\nA\nle\na\nHình 7.4. Cơ sở tế bào học của quy luật phân li\nCây mọc từ\nhạt vàng,\nvỏ hạt trơn\nCây mọc từ\nhạt xanh,\nvỏ hạt nhăn\n100% hạt vàng,\nvỏ hạt trơn\nF,\nCác cây F, tự thụ phấn\nF₂\n9/16 hạt vàng,\nvỏ hạt trơn\n3/16 hạt vàng, 3/16 hạt xanh,\nvỏ hạt nhăn vỏ hạt trơn\n1/16 hạt xanh,\nvỏ hạt nhăn\nHình 7.5. Thí nghiệm lai hai tính trạng của Mendel\n49\n"
}