{
    "pageNumber": 52,
    "pageText": "d. Cơ sở tế bào học các thí nghiệm của Mendel\n*Quan sát Hình 7.7 và cho biết điều kiện để mỗi cặp allele phân li độc lập với cặp allele khác trong quá trình hình thành giao tử (điều kiện nghiệm đúng của quy luật phân li độc lập) là gì.*\n\nHình 7.7. Cơ sở tế bào học của quy luật phân li độc lập\nDo các cặp gene nằm trên các cặp nhiễm sắc thể tương đồng khác nhau nên khi giảm phân, các cặp nhiễm sắc thể phân li độc lập với nhau dẫn đến phân li độc lập các cặp gene tương ứng. Hình 7.7 cho thấy sự phân li độc lập của hai cặp nhiễm sắc thể tương đồng theo trường hợp 1 và 2 xảy ra với xác suất như nhau nên đã tạo ra bốn loại giao tử với tỉ lệ bằng nhau.\nⅢ. Ý NGHĨA CÁC QUY LUẬT CỦA MENDEL\nMendel đã chứng minh sự di truyền tính trạng chính là sự truyền đạt nhân tố di truyền. Nhờ công trình của Mendel, các nguyên tắc cơ bản về sự phân li và tổ hợp của các nhân tố di truyền đã được sáng tỏ.\nCác quy luật di truyền của Mendel đặt nền móng cho di truyền học hiện đại. Các tiến bộ của sinh học phân tử ngày nay chứng minh các \"nhân tố di truyền\" mà Mendel đề cập đến chính là gene chiếm một vị trí xác định trên nhiễm sắc thể gọi là locus. Các dạng khác nhau của cùng một gene gọi là allele. Gene mang thông tin di truyền để tổng hợp nên một loại protein xác định, từ đó hình thành nên tính trạng tương ứng.\n\n*6. Vì sao nói “các quy luật di truyền của Mendel đặt nền móng cho di truyền học hiện đại\"?*\n\nSự truyền đạt “nhân tố di truyền\" của Mendel chính là sự phân li và tổ hợp các gene cùng với sự phân li và tổ hợp nhiễm sắc thể trong giảm phân, thụ tinh. Hai quy luật phân li và phân li độc lập với cơ sở là sự phân li của gene trên một nhiễm sắc thể và trên các nhiễm sắc thể khác nhau là nội dung phần lớn các quy luật di truyền được nghiên cứu sau này.\nQuy luật phân li độc lập cho thấy các cặp allele phân li độc lập, tổ hợp tự do trong quá trình hình thành giao tử tạo nên một số lượng lớn các loại giao tử với các tổ hợp allele khác nhau, thông qua\n51 \n"
}