{
    "pageNumber": 55,
    "pageText": "## Trích xuất thông tin từ hình ảnh\n\n**Hình 7.11. Chuỗi phản ứng sinh hoá giải thích sự hình thành màu sắc hạt ngô**\n\n- Các gene không allele tạo ra các sản phẩm tương tự nhau, các sản phẩm đó kết hợp với nhau theo cách mỗi sản phẩm góp một phần nhỏ để tạo ra sản phẩm cuối cùng. Sự biểu hiện của sản phẩm cuối cùng phụ thuộc vào số lượng allele trội hay allele lặn có mặt trong kiểu gene. Kiểu tương tác này được nhà di truyền học Thụy Điển Nilsson - Ehle phát hiện trong nghiên cứu sự di truyền màu sắc hạt lúa mì. Ông đã nhận thấy những cây có kiểu gene A₁A₁A₂A₂, có màu đỏ đậm; các cây có ít allele trội hơn thì sắc tố đỏ sẽ nhạt hơn và chuyển sang màu hồng, càng ít allele trội thì màu hồng càng nhạt; cây không có allele trội (a₁a₁a₂a₂) có màu trắng. Như vậy mỗi sản phẩm của một allele trội đóng góp một phần như nhau để tạo ra sản phẩm cuối cùng quy định sắc tố đỏ ở hạt lúa mì.\n\n**Ví dụ:**\n\nTính trạng màu da ở người do khoảng 20 cặp gene chi phối, trong đó mỗi allele trội tổng hợp một lượng nhỏ sắc tố melanin làm cho da có màu sẫm. Trong một gia đình có bố da nâu sẫm, mẹ da trắng nhưng sinh ra con lại có màu da nâu sáng. Hãy giải thích vì sao người con đó không có màu da giống hoàn toàn bố hoặc mẹ.\n\n**Nội dung chính:**\n\n- Mendel đã dùng phương pháp phân tích các thế hệ lai để tiến hành thí nghiệm lai riêng lẻ từng tính trạng trên đối tượng đậu hà lan. Kết quả phân tích thí nghiệm là cơ sở hình thành quy luật phân li và phân li độc lập. Các quy luật di truyền của Mendel đã đặt nền móng cho di truyền học hiện đại.\n- Nội dung quy luật phân li được tóm tắt bằng các thuật ngữ của di truyền học hiện đại “Mỗi tính trạng do một cặp allele quy định. Khi giảm phân, các thành viên của một cặp allele phân li đồng đều về các giao tử nên 1/2 số giao tử chứa allele này còn 1/2 số giao tử chứa allele kia\".\n- Sự phân li của cặp nhiễm sắc thể trong giảm phân dẫn đến sự phân li của cặp allele tương ứng là cơ sở tế bào cho quy luật phân li.\n- Khi Mendel phân tích kết quả thí nghiệm lai hai tính trạng đã xây dựng \"quy luật phân li độc lập\". Nội dung quy luật phân li độc lập được tóm tắt bằng các thuật ngữ của di truyền học hiện đại “Mỗi cặp allele phân li độc lập với cặp allele khác trong quá trình hình thành giao tử.\"\n- Sự phân li độc lập và tổ hợp tự do của các cặp nhiễm sắc thể tương đồng khác nhau trong phát sinh giao tử đưa đến sự phân li và tổ hợp tự do của các cặp allele là cơ sở tế bào cho quy luật phân li độc lập.\n- Trong cơ thể, các gene tương tác với nhau. Bản chất sự tương tác gene là tương tác giữa các sản phẩm của gene để hình thành tính trạng xác định. Các sản phẩm có thể của các allele khác nhau trong cùng một gene hoặc các sản phẩm của các gene khác nhau tương tác với nhau. \n"
}