{
    "pageNumber": 57,
    "pageText": "Mendel, đồng thời bổ sung và hoàn thiện các phương thức di truyền gene. Do những cống hiến\nkhoa học, Morgan đã được trao giải Nobel Sinh lí học và Y học vào năm 1933.\nII. DI TRUYỀN GIỚI TÍNH VÀ LIÊN KẾT VỚI GIỚI TÍNH\n1. Di truyền giới tính\nPhần lớn tế bào của động vật và một số loài thực vật có hai loại nhiễm sắc thể là nhiễm sắc thể\nthường và nhiễm sắc thể giới tính. Nhiễm sắc thể giới tính là nhiễm sắc thể chứa các gene quy\nđịnh giới tính, các gene quy định tính trạng liên quan đến giới tính và tính trạng không liên quan\nđến giới tính. Hệ thống nhiễm sắc thể giới tính thể hiện ở Hình 8.1.\n\n22A + XX   22A + XO\na) Hệ thống X-O: Ở một số loài như châu chấu, dế,...\ncặp nhiễm sắc thể giới tính của con cái là XX, con đực là XO.\n\n6A+XX   6A + XY\nc) Hệ thống X-Y: Ở động vật có vú, ruồi giấm,... cặp nhiễm\nsắc thể giới tính của con cái là XX và con đực là XY.\n\n76A+ZW  76A + ZZ\nb) Hệ thống Z-W: Ở chim, một số loài cá và côn trùng,... cặp\nnhiễm sắc thể giới tính của con cái là ZW và con đực là ZZ.\n\n2n = 32   n = 16\nd) Hệ thống đơn bội và lưỡng bội: Phần lớn các loài ong và\nkiến không có nhiễm sắc thể giới tính, con cái có bộ nhiễm\nsắc thể là 2n, con đực là n.\nHình 8.1. Hệ thống nhiễm sắc thể giới tính\nCơ chế xác định giới tính dựa vào việc có mặt\nnhiễm sắc thể giới tính trong tế bào mà bản chất\nlà sự có mặt gene trên nhiễm sắc thể giới tính quy\nđịnh, ví dụ:\n- Ở người, trên cánh ngắn của nhiễm sắc thể Y có\ngene SRY (sex-determining region Y gene) quy\nđịnh giới tính nam.\n- Ở chim, gene DMRT1 trên nhiễm sắc thể Z quy\nđịnh giới tính có một bản sao. Phôi có một bản sao\ngene DMRT1 phát triển buồng trứng, hai bản sao\ngene phát triển tinh hoàn.\n– Ở ong mật, ấu trùng dị hợp về gene xác định giới\ntính cds phát triển thành con cái, nếu đồng hợp\nhoặc chỉ có một gene phát triển thành con đực.\nTrong cặp nhiễm sắc thể XY, có những vùng chứa\ncác locus gene giống nhau gọi là vùng tương đồng\nvà những vùng chứa các locus gene đặc trưng cho\ntừng nhiễm sắc thể gọi là vùng không tương đồng\n(Hình 8.2).\n \nHình 8.2. Cặp nhiễm sắc thể giới tính XY\nVùng tương đồng mang các gene\ngiống nhau (Ví dụ: A và a; E và e)\nVùng không tương đồng trên X mang\ngene đặc trưng (Ví dụ: Trên nhiễm sắc\nthể X mang gene M và không có allele\ntương ứng trên nhiễm sắc thể Y)\nVùng không tương đồng trên Y mang\ngene đặc trưng (Ví dụ: Trên nhiễm sắc\nthể Y mang gene d và không có allele\ntương ứng trên nhiễm sắc thể X)\n\n56 \n"
}