{
    "pageNumber": 65,
    "pageText": "A\n* Th. H. Morgan là người đầu tiên làm sáng tỏ khái niệm về gene và xác định gene phân bố thành\ndãy locus trên nhiễm sắc thể tạo thành nhóm gene liên kết và luôn phân li cùng nhau.\n* Nhiễm sắc thể giới tính là nhiễm sắc thể chứa các gene quy định giới tính, tính trạng giới tính và\ntính trạng thường. Sự di truyền các tính trạng do gene trên nhiễm sắc thể giới tính quy định gọi\nlà sự di truyền liên kết với giới tính.\n* Cơ chế xác định giới tính dựa vào việc có mặt nhiễm sắc thể giới tính trong tế bào mà bản chất\nlà sự có mặt gene trên nhiễm sắc thể giới tính quy định.\n* Trong tế bào sinh dưỡng của một số loài động vật, nhiễm sắc thể giới tính ở một giới có hai chiếc\ngiống nhau (XX hoặc ZZ) giảm phân tạo ra một loại giao tử; giới còn lại có hai chiếc khác nhau\n(XY hoặc ZW) hay có thể chỉ một chiếc (XO) giảm phân cho hai loại giao tử. Thông qua thụ tinh,\ntổ hợp các giao tử với xác suất ngang nhau là cơ sở giải thích tỉ lệ giới tính trong tự nhiên theo lí\nthuyết thường là 1 : 1.\n* Người ta dựa vào nhiễm sắc thể giới tính để xác định những bệnh, hội chứng liên quan tới\nbất thường nhiễm sắc thể ở người.\n* Trong chăn nuôi và trồng trọt, có thể dựa vào các tính trạng liên kết với giới tính để sớm\nphân biệt được đực, cái; điều chỉnh tỉ lệ đực, cái theo mục tiêu sản xuất.\n* Liên kết gene là hiện tượng các gene cùng nằm trên một nhiễm sắc thể và di truyền cùng nhau.\n* Hoán vị gene là hiện tượng các allele tương ứng của một gene có thể đổi chỗ cho nhau giữa hai\nchromatid khác nguồn trong cặp nhiễm sắc thể tương đồng. Cơ sở tế bào học của hoán vị gene:\nỞ một số tế bào đã diễn ra trao đổi chéo từng đoạn tương ứng giữa hai chromatid khác nguồn\ntrong cặp nhiễm sắc thể tương đồng ở kì đầu của giảm phân I, kết quả đã tạo ra các loại giao tử\nmang gene hoán vị. Tỉ lệ các giao tử mang gene hoán vị phản ánh tần số hoán vị.\n* Bản đồ di truyền là sơ đồ phân bố các gene trên các nhiễm sắc thể. Bản đồ di truyền cho biết vị trí \ntương đối của các gene trên nhiễm sắc thể.\n* Quy luật di truyền của Mendel và Morgan nói riêng và tất cả các quy luật di truyền nói chung là\nquy luật vận động các gene trên một cặp nhiễm sắc thể và trên nhiều cặp nhiễm sắc thể. \n"
}