{
    "pageNumber": 66,
    "pageText": "BÀI\n9\nDI TRUYỀN GENE NGOÀI NHÂN\nYÊU CẦU CẦN ĐẠT\n– Trình bày được bối cảnh ra đời thí nghiệm của Correns.\n– Trình bày được thí nghiệm chứng minh di truyền gene ngoài nhân của Correns, từ đó giải thích được gene không những\ntồn tại trong nhân mà còn tồn tại ngoài nhân.\n- Trình bày được đặc điểm di truyền của gene ngoài nhân và một số ứng dụng.\nỞ sinh vật nhân thực, gene quy định tính trạng không chỉ có ở trong nhân mà còn có ở trong tế bào chất\ncủa tế bào. Vậy gene ở tế bào chất di truyền như thế nào?\n1. THÍ NGHIỆM CỦA CORRENS VỀ DI TRUYỀN NGOÀI NHÂN\n1. Bối cảnh ra đời thí nghiệm của Correns\nNăm 1892, Correns (1864 – 1933), nhà di truyền học thực vật\nngười Đức tiến hành khám phá lại các quy luật di truyền Mendel.\nTrong quá trình nghiên cứu ông đã phát hiện màu lá loang lỗ (lá khảm)\nở cây hoa phấn (Mirabilis jalapa) không tuân theo quy luật Mendel.\n1. Tại sao khi nói đến di truyền\nngoài nhân là nói đến Correns?\nCorrens quan sát thấy trên cây hoa phấn, từ những cành có lá xanh chỉ mọc ra những nhánh có lá\nxanh, những cành có lá trắng chỉ cho ra những nhánh có lá trắng, những cành có lá khảm (lá xanh\ncó vệt trắng) có thể mọc ra những cành có lá khảm, cành có lá xanh và cành có lá trắng.\nTừ đó, ông đưa ra giả thuyết \"gene quy định tính trạng màu lá của cây hoa phấn không nằm trên\nnhiễm sắc thể trong nhân\". Năm 1909, Correns công bố về sự tồn tại của gene ngoài nhân và sự di\ntruyền các tính trạng do gene ngoài nhân quy định di truyền theo dòng mẹ.\n2. Thí nghiệm chứng minh gene ngoài nhân của Correns\nCorrens đã tiến hành các phép lai chứng minh và thu\nđược kết quả như Bảng 9.1.\n2. Đọc thông tin trong Bảng 9.1 và cho biết\nCorrens rút ra kết luận về di truyền ngoài\nnhân dựa trên cơ sở nào.\nBảng 9.1. Kết quả thí nghiệm của Correns\nThế hệ bố/mẹ\nLá trắng\nLá xanh\nLá khảm\nLá trắng\n100% lá trắng\n100% lá trắng\n100% lá trắng\nLá xanh\n100% lá xanh\n100% lá xanh\n100% lá xanh\nLá xanh\nLá xanh\nLá xanh\nLá khảm\nLá trắng\nLá trắng\nLá trắng\nLá khảm\nLá khảm\nLá khảm\n65\n"
}