{
    "pageNumber": 72,
    "pageText": "B. BÀI TẬP\n1. Hãy cho biết các gene quy định màu da, chiều cao, hormone insulin ở người và gene quy định protein lacI ở vi khuẩn E. coli là gene cấu trúc hay gene điều hoà. Giải thích. \n\n2. Đoạn mạch khuôn của một gene ở vi khuẩn có trình tự các nucleotide như sau:\n\n3'... TAC TCA GCG GCT GCA ATT ...5'\n\na) Xác định trình tự các nucleotide của mạch bổ sung với mạch khuôn trên. \n\nb) Có bao nhiêu codon trong đoạn phân tử mRNA do đoạn gene trên mã hoá.\n\n3. Ở người, bệnh mù màu đỏ – lục do gene nằm trên vùng không tương đồng của nhiễm sắc thể giới tính X quy định, trong đó, gene A quy định khả năng nhìn màu bình thường trội hoàn toàn so với gene a quy định mù màu. Trong trường hợp không phát sinh đột biến mới, các phát biểu sau đây là đúng hay sai? Giải thích. \n\na) Người mẹ mắc bệnh mù màu có khả năng sinh con trai không mắc bệnh.\n\nb) Để sinh được con gái không mắc bệnh thì người bố phải có kiểu gene XÂY. \n\nc) Một cặp vợ chồng đều không mắc bệnh vẫn có khả năng sinh con bị bệnh mù màu.\n\n4. Hãy trả lời các câu hỏi sau: \n\na) Cả tế bào gan và tế bào a đảo tuy đều có gene mã hoá cho hormone glucagon và protein albumin (một loại protein trong huyết tương). Tuy nhiên, hormone glucagon chỉ xuất hiện trong các tế bào a đảo tuỵ, còn albumin chỉ xuất hiện trong các tế bào gan. Hãy giải thích hiện tượng trên.\n\nb) Trong hệ thống lactose ở vi khuẩn E. coli, nếu một đột biến xảy ra ở gene lacI dẫn đến protein điều hoà bị mất hoạt tính thì sự biểu hiện của nhóm gene cấu trúc lacz, lacy và lacA trên operon lac có thể bị ảnh hưởng như thế nào? \n\n5. Ở người, bệnh máu khó đông do đột biến gene lặn nằm trên nhiễm sắc thể giới tính X dẫn đến thiếu hụt yếu tố antihemophilic A và antihemophilic B tham gia vào quá trình đông máu nên không thể hình thành cục máu đông. Khi phân tích tế bào của sáu bé trai (kí hiệu từ A đến G) mắc bệnh máu khó đông, người ta thấy trên nhiễm sắc thể X của những bé trai này đều bị đột biến mất một đoạn nhỏ thuộc các vùng khác nhau (kí hiệu từ 1 đến 12) (Hình 1). \n\nHình 1. Một phần nhiễm sắc thể giới tính X ở các bé trai mắc bệnh máu khó đông \n"
}