{
    "pageNumber": 81,
    "pageText": "## THÀNH TỰU CHỌN, TẠO GIỐNG BẰNG PHƯƠNG PHÁP LAI HỮU TÍNH \n\n**YÊU CẦU CẦN ĐẠT**\n\n- Nêu được một số thành tựu chọn, tạo giống vật nuôi.\n- Nêu được một số thành tựu chọn, tạo giống cây trồng.\n\n**Bài học**\n\nTrước những năm 70 của thế kỉ XX, đàn lợn ở Việt Nam chủ yếu là các giống lợn móng cái, lợn ỉ, lợn cỏ, lợn mán, lợn táp nó, lợn vân pa,... với cân nặng tối đa khoảng từ 30 đến 70 kg tuỳ giống. Ngày nay, ở Việt Nam đã có nhiều giống lợn với cân nặng đến 300 kg như lợn đại bạch, cân nặng 200 kg như lợn ba xuyên,... Những giống lợn cho năng suất cao đó được tạo ra bằng phương pháp nào?\n\n\n**I. KHÁI QUÁT CHỌN, TẠO GIỐNG BẰNG PHƯƠNG PHÁP LAI HỮU TÍNH**\n\nChọn giống là cách thức con người lựa chọn ra những cá thể mang các đặc tính phù hợp với mục tiêu của mình trong số những biến dị tổ hợp hoặc những đột biến phát sinh tự nhiên, bồi dưỡng, củng cố các đặc tính quý đó qua các thế hệ nhằm tạo ra giống mang đặc tính vượt trội so với giống ban đầu. Các bước chọn giống được thực hiện theo trình tự: (1) Lựa chọn những cá thể mang biến dị có đặc tính quý; (2) Đánh giá chất lượng của giống qua các thế hệ; (3) Đưa giống tốt vào nuôi, trồng đại trà.\n\nTạo giống là cách thức con người chủ động tạo ra các biến dị bằng cách cho các giống khác nhau lai với nhau. Các giống khác nhau đem lai có thể cùng là giống trong nước hoặc giống trong nước với giống nhập nội. Các bước tạo giống bằng phương pháp lai hữu tính được tiến hành theo trình tự: (1) Thu thập các giống có đặc tính quý; (2) Tạo các dòng thuần chủng từ các giống thu thập được; (3) Lai các cặp bố mẹ thuộc các dòng thuần chủng khác nhau để tạo cá thể lai; (4) Lựa chọn cá thể lai có ưu thế lai nhất.\n\n**II. THÀNH TỰU CHỌN, TẠO GIỐNG VẬT NUÔI**\n\nTrong chăn nuôi, công tác chọn, tạo giống đóng vai trò quan trọng, là yếu tố quyết định năng suất và chất lượng sản phẩm. Ngành chăn nuôi ở Việt Nam luôn hướng tới chọn, tạo ra các giống vật nuôi có năng suất cao, chống chịu tốt, chất lượng sản phẩm tốt bằng phương pháp lai hữu tính.\n\n**1. Chọn giống từ nguồn biến dị tự nhiên**\n\nTừ xa xưa, con người đã biết chọn lọc những biến dị tổ hợp tốt, phù hợp với mục tiêu của con người trong số các biến dị tổ hợp sinh ra từ phép lai giữa các cá thể cùng một giống. Một trong những giống được chọn lọc, nhân giống qua nhiều thế hệ và đã trở thành đặc sản của vùng là gà đông tảo ở Hưng Yên (Hình 12.1). Qua mỗi thế hệ, những con gà có kích thước lớn; chân to, thô; da đỏ sẽ được chọn lọc, giữ lại làm giống cho thế hệ sau. Qua nhiều thế hệ, gà đông tảo mang đặc điểm đặc trưng như ngày nay. \n"
}