{
    "pageNumber": 84,
    "pageText": "**Dòng lúa 14A** \n* Thấp cây, đẻ nhánh khoẻ, bất dục ổn định, có gen eui (tiết kiệm GA3 khi sản xuất hạt lai), nhận phần tốt, năng suất hạt lai đạt trên 3 tấn/ha.\n**Dòng lúa R20BB** \n* Thân cứng, đẻ nhánh khoẻ, có ưu thế lai tốt, kháng tốt bệnh bạc lá. Thời gian tung phấn dài, lượng phấn nhiều; năng suất hạt lại đạt trên 6 tấn/ha.\n**Lúa MV2** \n* Thời gian sinh trưởng ngắn; đẻ nhánh khoẻ; chống đổ tốt; chịu lạnh tốt; chống chịu được bệnh bạc lá, đạo ôn; cơm trắng, vị đậm; năng suất đạt 7-8 tấn/ha.\n**Hình 12.6**. Phép lai tạo giống lúa MV2.\n**Hình 12.7**. Giống ngô TM181.\n**Hình 12.8**. Giống lúa MV2.\n**3. Nhập nội và trồng giống năng suất cao** \nViệt Nam đã nhập và trồng thành công nhiều giống cây lương thực, cây ăn quả mang lại lợi ích kinh tế, như giống sầu riêng monthong (Dona) có nguồn gốc từ Thái Lan. Cây sinh trưởng khoẻ, ít sâu bệnh khi được trồng ở khu vực miền Đông Nam Bộ, đồng bằng sông Cửu Long và khu vực Tây Nguyên. Giống sầu riêng monthong là một trong số những giống sầu riêng ngon nhất hiện nay, quả to; múi có màu vàng nhạt, vị ngọt nhẹ không gắt, cơm khô ăn có vị béo ngậy; hạt lép.\n**6.** Hãy nêu một số giống cây trồng là sản phẩm của phép lai giữa các giống trong nước. Trình bày những thuận lợi, khó khăn của phương pháp chọn, tạo giống này.\n**7.** Hãy nêu thành tựu trong việc nhập nội giống cây trồng về Việt Nam. Đồng thời phân tích những thuận lợi, khó khăn khi trồng những giống cây này.\n**Hãy tìm hiểu và sưu tầm thông tin, hình ảnh trên internet, sách, báo,... để thiết kế poster hoặc infographic trình bày về những thành tựu chọn, tạo giống vật nuôi, cây trồng bằng phương pháp lai hữu tính ở Việt Nam.**\n**Chân trời sáng tạo**\nHãy đưa ra ý tưởng chọn và tạo một giống vật nuôi hoặc cây trồng cụ thể bằng phương pháp lai hữu tính.\n* Ứng dụng các biến dị di truyền có sẵn trong tự nhiên hoặc chủ động lai tạo giữa các giống vật nuôi, cây trồng khác nhau, con người đã chọn, tạo ra nhiều giống vật nuôi, cây trồng đáp ứng các nhu cầu ngày càng cao và đa dạng của mình.\n* Ở Việt Nam có nhiều giống vật nuôi thuần được chọn lọc và duy trì, ngoài ra còn có nhiều con lai giữa các giống trong nước, giữa giống trong nước và giống nhập nội hoặc con lai nhập nội mang lại hiệu quả kinh tế cao.\n* Việt Nam đã lai tạo, chọn lọc và nhân giống thành công nhiều giống lúa có năng suất cao, chất lượng gạo tốt, sinh trưởng mạnh và phù hợp với khí hậu nước ta. \n\n**Nguồn**: \n* (1) Nguyễn Xuân Thắng, Viện Nghiên cứu ngô – Viện Khoa học Nông nghiệp Việt Nam\n* (2) Nguyễn Thị Trâm, Học viện Nông nghiệp Việt Nam\n"
}