{
    "pageNumber": 85,
    "pageText": "## ÔN TẬP CHƯƠNG 2\n\n### A. HỆ THỐNG HÓA KIẾN THỨC\n\n|                                           | Trong tế bào                                                                                    | Phân tử protein và các phân tử hữu cơ trong tế bào chỉ thực hiện chức năng trong những điều kiện nhất định (pH, nhiệt độ,... thích hợp).                                                                         |\n| :---------------------------------------- | :---------------------------------------------------------------------------------------------- | :------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- |\n| **Mối quan hệ giữa kiểu gene - kiểu hình - môi trường** | Trong cơ thể đa bào                                                                          | Các tế bào khác nhau có sự biểu hiện gene khác nhau                                                                                                                                     |\n| **TƯƠNG TÁC GIỮA KIỂU GENE VỚI MÔI TRƯỜNG VÀ THÀNH TỰU CHỌN GIỐNG** | Ở cấp độ cơ thể                                                                                | Sự biểu hiện của gene phụ thuộc vào điều kiện môi trường                                                                                                                               |\n| **Mức phản ứng**                         | Tập hợp các kiểu hình có thể có của một loại kiểu gene trong điều kiện môi trường khác nhau |                                                                                                                                                                                          |\n|                                           | Tính trạng chất lượng                                                                        | Sự biểu hiện gene ít chịu ảnh hưởng của điều kiện môi trường, có mức phản ứng hẹp                                                                                                      |\n|                                           | Tính trạng số lượng                                                                            | Sự biểu hiện gene chịu ảnh hưởng của điều kiện môi trường, có mức phản ứng rộng                                                                                                       |\n| **Vật nuôi**                              | Ứng dụng                                                                                    | Chọn, tạo ra các giống cây trồng, vật nuôi phù hợp với điều kiện môi trường cụ thể                                                                                                           |\n| **Thành tựu chọn, tạo giống bằng các phương pháp lai hữu tính** | Chọn giống từ nguồn biến dị tự nhiên; tạo giống bằng phép lai giữa các cá thể khác giống trong nước, giữa giống trong nước với giống nhập nội; nhập nội và nhân nuôi giống năng suất cao. Ví dụ: gà đông tảo, bò lai sind, bò BBB,... |                                                                                                                                                                                          |\n| **Cây trồng**                           | Chọn và tạo các giống cây trồng từ những biến dị lai giữa các giống trong nước, nhập nội và trồng giống năng suất cao. Ví dụ: ST25, MV2, sầu riêng monthong....                               |                                                                                                                                                                                          |\n\n### B. BÀI TẬP\n\n1. Cho biết những trường hợp nào sau đây là thường biến. Giải thích.\n    a) Cây xương rồng ở sa mạc có lá biến đổi thành gai.\n    b) Vào mùa đông, nhiều loài cây gỗ có hiện tượng rụng lá.\n    c) Bọ que có hình thái cơ thể giống cành cây.\n    d) Khi di chuyển từ đồng bằng lên vùng núi, hoạt động của hệ hô hấp và hệ tuần hoàn tăng lên.\n    e) Thằn lằn sau khi bị đứt đuôi có thể tái sinh đuôi mới.\n\n2. Một nhà khoa học đã trồng các cây cỏ thi (Achillea millefolium) thuộc hai dòng khác nhau (các cây cùng dòng có cùng kiểu gene) ở ba vùng có chiều cao so với mặt nước biển khác nhau, điều kiện chăm sóc như nhau. Sau một thời gian, quan sát thấy kết quả như Hình 1. \n"
}