{
    "pageNumber": 88,
    "pageText": "## II. CÁC ĐẶC TRƯNG DI TRUYỀN CỦA QUẦN THỂ\nMỗi quần thể có một vốn gene đặc trưng. Vốn gene là toàn bộ các allele của tất cả các gene trong quần thể ở một thời điểm xác định. Các đặc điểm của vốn gene thể hiện thông qua tần số allele và tần số kiểu gene của quần thể.\n\nNhững đặc điểm về tần số allele và tần số kiểu gene của quần thể gọi là cấu trúc di truyền của quần thể.\n- Tần số kiểu gene của quần thể là tỉ lệ cá thể có kiểu gene đó trên tổng số cá thể trong quần thể.\n- Tần số allele của một gene nào đó là tỉ lệ giữa số lượng allele đó trên tổng số các loại allele khác nhau của cùng một gene.\n\nCác quần thể khác nhau trong cùng một loài có cấu trúc di truyền khác nhau, đó là đặc trưng di truyền của quần thể.\n\nVí dụ: Phân bố nhóm máu MN ở các đảo tại Philippines được thống kê năm 2011 (1):\n\n- Đảo Pangasinan có tỉ lệ nhóm máu 0,2778 MM; 0,5370 MN; 0,1852 NN. Tỉ lệ allele 0,5463 M; 0,4537 N.\n- Đảo Cebu có tỉ lệ nhóm máu 0,3390 MM; 0,5932 MN; 0,0678 NN. Tỉ lệ allele 0,6356 M; 0,3644 N.\n- Đảo Camarines Sur có tỉ lệ nhóm máu 0,2037 MM; 0,6667 MN; 0,1296 NN. Tỉ lệ allele 0,5370 M; 0,4630 N.\n\n\n## III. QUẦN THỂ TỰ THỤ PHẤN VÀ GIAO PHỐI GẦN\nỞ thực vật, hiện tượng hạt phấn từ nhị tiếp xúc với đầu nhuỵ và thực hiện quá trình thụ phấn, tiếp theo là quá trình thụ tinh diễn ra trên cùng một hoa hoặc trên hoa khác của cùng một cây gọi là tự thụ phấn. Xét về góc độ di truyền, hiện tượng tự thụ phấn là hiện tượng bố mẹ có cùng kiểu gene.\n\nỞ động vật, hiện tượng các cá thể có quan hệ huyết thống giao phối với nhau (giữa thế hệ bố mẹ với thế hệ con cái hoặc giữa các cá thể do cùng bố mẹ sinh ra) gọi là giao phối gần (giao phối cận huyết). Xét về góc độ di truyền, mức độ quan hệ họ hàng thực chất là mức độ tương đồng về kiểu gene. Những cá thể có quan hệ huyết thống là những cá thể tương đồng về kiểu gene, trong đó tỉ lệ các gene giống nhau là rất lớn.\n\n## 1. Cấu trúc di truyền\nTrong tự nhiên, những cá thể trong quần thể tự thụ phấn nghiêm ngặt sẽ có kiểu gene đồng hợp quy định kiểu hình thích nghi với môi trường, ví dụ quần thể đậu hà lan. Trong quần thể, khi xét một gene có hai allele A, a. Các cơ thể có kiểu gene đồng hợp tự thụ phấn hoặc giao phối gần (AA x AA hoặc aa x aa) luôn cho thế hệ con, cháu có kiểu gene đồng hợp AA hoặc aa. Cấu trúc di truyền quần thể giao phối gần tương tự cấu trúc di truyền của quần thể tự thụ phấn.\n\n## 2. Trong quần thể ngẫu phối, nếu cho các cá thể tự thụ phấn hoặc giao phối gần liên tục qua nhiều thế hệ thì tần số allele có thay đổi không? Hãy giải thích.\n\nỞ hoa hướng dương hoang dại, màu hoa được quy định bởi hai allele A và a trội không hoàn toàn. Cây có kiểu gene đồng hợp AA cho hoa màu đỏ, cây có kiểu gene aa cho hoa màu trắng, cây có kiểu gene dị hợp Aa cho hoa màu hồng. Quần thể có 500 cây có hoa màu đỏ, 200 cây có hoa màu hồng, 300 cây có hoa màu trắng. Hãy tính tần số kiểu gene và tần số allele của quần thể.\n\n(1) Nguồn: Arcellana, A.E.S. (2013). \"Distribution of MN blood group types in local populations in Philippines\". Journal of Genetics. Volume. 90 (Suppl 2). Springer Nature. p. 90-93. https://doi.org/10.1007/s12041-011-0102-x\n"
}