{
    "pageNumber": 91,
    "pageText": "Công thức của định luật Hardy - Weinberg giúp xác định tần số kiểu gene và tần số allele từ tần số kiểu hình.\n\nTrong quần thể, nếu biết tần số xuất hiện đột biến nào đó, có thể dự đoán xác suất bắt gặp cá thể đó trong quần thể hoặc dự đoán sự tiềm tàng các gene hay các đột biến có hại trong quần thể. Đây là vai trò quan trọng trong y học và trong chọn giống.\n\nBệnh phenylketonuria do một rối loạn chuyển hóa amino acid phenylalanine trong cơ thể ở người đồng hợp tử về allele lặn trên nhiễm sắc thể thường, những người có kiểu gene đồng hợp trội hoặc dị hợp không biểu hiện bệnh. Ở Anh, tần số người bị bệnh phenylketonuria là 1/10 000 (1). Hãy xác định:\n\n– Tần số allele lặn trong quần thể.\n\n– Tần số những người bình thường không mang allele lăn.\n\n– Tần số những người bình thường có mang allele lặn.\n\n• Quần thể là một tập hợp các cá thể cùng loài, trải qua một quá trình lịch sử, cùng chung sống trong một khoảng không gian xác định, có thể sinh sản ra thế hệ sau hữu thụ. Xét về góc độ di truyền, quần thể được phân thành quần thể sinh sản hữu tính và quần thể sinh sản vô tính. Đối với quần thể sinh sản hữu tính, các cá thể trong quần thể có thể ngẫu phối, giao phối gần hoặc tự thụ phấn.\n\n• Di truyền học quần thể là một lĩnh vực của di truyền học, nghiên cứu những thay đổi về tần số allele và tần số kiểu gene đối với một tính trạng cụ thể trong quần thể theo thời gian, đồng thời nghiên cứu các yếu tố tác động làm thay đổi tần số allele và thành phần kiểu gene đó.\n\n• Đặc trưng di truyền của quần thể chính là đặc trưng bởi tần số allele và tần số kiểu gene.\n\n• Quần thể tự thụ phấn nghiêm ngặt hoặc quần thể giao phối gần có cấu trúc di truyền ổn định gồm toàn kiểu gene đồng hợp.\n\n• Trong quần thể ngẫu phối, nếu có hiện tượng tự thụ phấn, giao phối gần diễn ra sẽ dẫn đến hiện tượng giảm tần số kiểu gene dị hợp, tăng tần số kiểu gene đồng hợp.\n\n• Ngẫu phối làm cho thành phần kiểu gene của quần thể được duy trì không đổi qua các thế hệ và tuân theo công thức p² AA + 2pq Aa + q² aa = 1. Quần thể có cấu trúc như đẳng thức trên gọi là quần thể ở trạng thái cân bằng.\n\nQuần thể ngẫu phối tạo ra nhiều biến dị tổ hợp, do đó quần thể đa hình về kiểu gene và kiểu hình.\n\n• Định luật Hardy - Weinberg: Trong quần thể ngẫu phối có kích thước lớn, tần số allele và tần số kiểu gene được duy trì ổn định từ thế hệ này sang thế hệ khác trong điều kiện nghiệm đúng.\n\n• Định luật Hardy - Weinberg chỉ nghiệm đúng trong điều kiện nhất định, không có sự thay đổi tần số allele, tần số kiểu gene hoặc cả hai.\n\n• Định luật Hardy - Weinberg giải thích về sự ổn định cấu trúc di truyền của các quần thể ngẫu phối trong tự nhiên; giúp xác định tần số allele và tần số kiểu gene trong quần thể, có ý nghĩa đối với y học và chọn giống.\n\n(1) Nguồn: Hillert, A., Anikster, Y. Quintana, A.B. (2020). \"The Genetic Landscape and Epidemiology of Phenylketonuria\". The Amercan Journal of Human Genetics. Volume 107. Elsevier Inc. p. 234-250.\n\n90\n"
}