{
    "pageNumber": 92,
    "pageText": "BÀI 14 DI TRUYỀN HỌC NGƯỜI\nYÊU CẦU CẦN ĐẠT\n\n- Nêu được khái niệm và vai trò di truyền học người, di truyền y học.\n- Nêu được một số phương pháp nghiên cứu di truyền người. Xây dựng được phả hệ để xác định được sự di truyền tính trạng trong gia đình.\n- Nêu được khái niệm y học tư vấn. Trình bày được cơ sở của y học tư vấn.\n- Giải thích được vì sao cần đến cơ sở tư vấn hôn nhân gia đình trước khi kết hôn và sàng lọc trước sinh.\n- Nêu được khái niệm liệu pháp gene. Vận dụng hiểu biết về liệu pháp gene để giải thích việc chữa trị các bệnh di truyền.\n- Trình bày được một số thành tựu và ứng dụng của liệu pháp gene.\n\n<div align=\"center\">\nTrong gia đình người vợ gồm nhiều thế hệ đã có tiền sử mắc bệnh thiếu máu hồng cầu hình liêm, cặp vợ chồng mong muốn những đứa con sinh ra đều khoẻ mạnh bình thường. Theo em, cặp vợ chồng này cần thực hiện các biện pháp gì để sinh được những đứa con khoẻ mạnh?\n</div>\n\nI. KHÁI NIỆM, VAI TRÒ CỦA DI TRUYỀN HỌC NGƯỜI VÀ DI TRUYỀN Y HỌC\n\nDi truyền học người là ngành khoa học nghiên cứu về sự di truyền và biểu hiện của các tính trạng ở người. Di truyền học người có vai trò cung cấp các thông tin liên quan đến bộ máy di truyền ở cấp độ phân tử và cấp độ tế bào, quy luật di truyền các tính trạng, các yếu tố ảnh hưởng đến sự biểu hiện tính trạng ở người,... Từ đó, cung cấp cơ sở dữ liệu phục vụ cho các nghiên cứu y học, sự phát sinh và tiến hoá của loài người, đưa ra các biện pháp giải quyết các vấn đề xã hội của di truyền học (như sự di truyền trí năng, sự tồn tại của các gene gây bệnh trong quần thể người, ứng dụng chỉ số DNA,...).\n\nDi truyền y học là một lĩnh vực ứng dụng của di truyền học người, trong đó, các thông tin về di truyền học người được ứng dụng trong nghiên cứu y học. Di truyền y học có vai trò tìm hiểu nguyên nhân, cơ chế phát sinh và cơ chế di truyền các bệnh, tật di truyền ở người; từ đó, có thể đưa ra phương pháp điều trị cũng như đề xuất biện pháp phòng ngừa các bệnh, tật di truyền và bảo vệ vốn gene ở người.\n\nII. NGHIÊN CỨU DI TRUYỀN NGƯỜI\n\n1. Một số phương pháp nghiên cứu\n\nĐể nghiên cứu di truyền học người, các nhà khoa học đã sử dụng các phương pháp đặc trưng đảm bảo cho việc thu được các thông tin cần thiết mà không vi phạm đạo đức sinh học. Một số phương pháp được sử dụng để nghiên cứu di truyền người hiện nay được mô tả trong Bảng 14.1.\n\n<div align=\"right\">\n1. Tại sao cần phải nghiên cứu di truyền học người?\n</div>\n<div align=\"right\">\n2. Tại sao khi nghiên cứu về bệnh tiểu đường, người ta có thể sử dụng phối hợp một số phương pháp như di truyền phân tử, di truyền hoá sinh và mô phỏng học?\n</div> \n"
}