{
    "pageNumber": 93,
    "pageText": "| Phương pháp nghiên cứu | Nội dung |\n|---|---|\n| Phả hệ | Phân tích sơ đồ phả hệ để theo dõi sự di truyền của một tính trạng nhất định (thường là bệnh, tật) trên những người thuộc cùng dòng họ qua nhiều thế hệ. |\n| Trẻ đồng sinh | Nghiên cứu những trẻ đồng sinh sống trong các môi trường giống nhau và khác nhau nhằm đánh giá vai trò của kiểu gene và sự tác động của môi trường đến sự biểu hiện các tính trạng. |\n| Di truyền phân tử | Dựa vào các kĩ thuật nghiên cứu di truyền phân tử (tách chiết DNA, điện di, lai phân tử, PCR, giải trình tự gene,...) để xác định các rối loạn di truyền liên quan đến cấu trúc hoặc sự biểu hiện của gene. |\n| Di truyền tế bào | Thiết lập nhiễm sắc thể đồ (karyotype) để chẩn đoán các bệnh, tật liên quan đến đột biến cấu trúc và số lượng nhiễm sắc thể. |\n| Di truyền hoá sinh | Thông qua việc phân tích, định lượng một số sản phẩm của gene như enzyme, hormone,... có thể chẩn đoán một số bệnh rối loạn chuyển hoá liên quan đến những bất thường trong cấu trúc hoặc trong quá trình biểu hiện gene. |\n| Di truyền quần thể | Dựa vào định luật Hardy - Weinberg để dự đoán hậu quả của kết hôn gần cũng như nguồn gốc của các quần thể người. |\n| Mô phỏng học | Dựa trên dãy các biến dị di truyền ở động vật (chuột, thỏ, chó, khỉ,...) có biểu hiện lâm sàng giống ở người làm cơ sở để nghiên cứu các bệnh, tật di truyền ở người. |\n\n**Đọc thêm**\n\nGiải trình tự gene là việc xác định trình tự các nucleotide trên một gene cụ thể, từ đó cung cấp nhiều thông tin cho phép các nhà nghiên cứu có thể so sánh trực tiếp gene được giải trình tự với một gene đã biết để phát hiện ra nguyên nhân của nhiều bệnh, tật di truyền ở người. Hiện nay, công nghệ giải trình tự gene thế hệ mới (Next Generation Sequencing - NGS) đang được áp dụng như: giải trình tự toàn bộ hệ gene, giải trình tự toàn bộ exon, giải trình tự một hoặc một số gene cho phép giải trình tự đồng thời nhiều đoạn DNA cùng một lúc, qua đó, giúp nâng cao hiệu suất của quá trình giải trình tự hệ gene người. Công nghệ NGS được ứng dụng trong y học để sàng lọc trước sinh không xâm lấn, xác định quan hệ huyết thống, sàng lọc ung thư, xét nghiệm di truyền trước khi chuyển phôi, xét nghiệm y học cá thể hoá (xác định thông tin di truyền của một người cụ thể).\n\n**2. Phương pháp nghiên cứu phả hệ**\n\nPhả hệ là sơ đồ biểu thị mối quan hệ giữa những cá thể trong cùng dòng họ (ông bà, bố mẹ, con cháu,...) qua nhiều thế hệ. Trong một phả hệ, mỗi cá thể được mô tả bằng một kí hiệu theo quy ước quốc tế tuỳ theo giới tính, sự biểu hiện của tính trạng, mối quan hệ với những cá thể khác,... (Bảng 14.2). \n"
}