{
    "pageNumber": 96,
    "pageText": "- Tại Việt Nam, một trong những mục tiêu cần thực hiện trong việc nâng cao chất lượng dân số là\ntỉ lệ nam, nữ thanh niên được tư vấn, khám sức khoẻ trước khi kết hôn đạt 90% (1). Điều đó cho\nthấy tư vấn tiền hôn nhân có vai trò quan trọng trong việc cung cấp thông tin cho các cặp nam\nnữ trước khi kết hôn về sức khoẻ sinh sản; tâm lí cho đời sống hôn nhân và sinh con; tầm soát và\nsàng lọc các bệnh truyền nhiễm; sàng lọc nguy cơ mang gene gây bệnh và đưa ra các biện pháp\nnhằm giảm tỉ lệ sinh con mắc các bệnh, tật di truyền;... Tư vấn tiền hôn nhân cần thực hiện trước\nkhi kết hôn từ 3 – 6 tháng.\n\n**IV. LIỆU PHÁP GENE**\n\n**1. Khái niệm**\nMột trong những kĩ thuật được xem là giải pháp tiềm năng trong việc chữa trị các bệnh di truyền\nở người là dùng virus làm vector để chuyển gene bình thường vào cơ thể người bệnh nhằm thay\nthế hoặc phục hồi chức năng cho gene bệnh, kĩ thuật này được gọi là liệu pháp gene.\nLiệu pháp gene có thể được tiến hành ở tế bào gốc, tế bào soma nhưng được tái lập trình thành\ntế bào gốc hoặc tế bào sinh dục, qua đó, có thể hồi phục chức năng bình thường của tế bào hay\nmô, khắc phục sai hỏng di truyền, thêm chức năng mới cho tế bào. Tuy nhiên, việc chuyển gene\nở tế bào sinh dục có thể gây nguy hiểm cho thế hệ sau nên hiện nay liệu pháp gene chỉ mới được\ntiến hành ở tế bào soma.\n\n**2. Một số thành tựu và ứng dụng**\nLiệu pháp gene được áp dụng thành công lần đầu tiên vào năm 1990\ntrong việc điều trị bệnh suy giảm miễn dịch nghiêm trọng (Severe\ncombined immunodeficiency - SCID) do thiếu enzyme adenosine\ndeaminase (ADA) tham gia vào quá trình hình thành và duy trì các tế\nbào bạch cầu. Các tế bào gốc tạo máu lấy từ tuỷ xương của bệnh nhân\nsau khi tiến hành chuyển gene tổng hợp ADA được đưa trở lại vào hệ\ntuần hoàn của bệnh nhân, các tế bào này tiến hành tổng hợp ADA để\nphục hồi chức năng miễn dịch (Hình 14.3).\n\n\n| 1. Tách tế bào gốc tạo\n| máu từ tuỷ xương của\n| người bệnh\n| 5. Quan sát Hình 14.3, hãy cho\n| biết dựa trên cơ sở nào mà liệu\n| pháp gene có thể được sử dụng\n| để điều trị các bệnh, tật di\n| truyền ở người. Cho ví dụ.\n| 6. Các tế bào chuyển\n| gene hoạt động (tổng\n| hợp enzyme ADA) thay\n| thế cho các tế bào bệnh\n| Virus làm vector\n| chuyển gene\n| Gene mã hoá enzyme\n| ADA ở người \n| 2. Biến nạp gene mã\n| hoá enzyme ADA\n| vào virus\n| 5. Đưa các tế bào chuyển\n| gene vào hệ tuần hoàn\n| của người bệnh\n| 4. Nuôi cấy và kiểm\n| chứng sự biểu hiện gene\n| ở các tế bào chuyển gene\n| Virus tái tổ hợp\n| 3. Cho virus tái tổ\n| hợp lây nhiễm vào\n| tế bào của người\n| bệnh \n\n**Hình 14.3. Quy trình điều trị bệnh suy giảm miễn dịch nghiêm trọng ở người bằng liệu pháp gene**\n(1) Nguồn: Nghị quyết số 21-NQ/TW ngày 25/10/2017, Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khoá XII về công tác dân số trong\ntình hình mới. \n"
}