{
    "pageNumber": 97,
    "pageText": "Nhiều bệnh di truyền như các bệnh rối loạn suy giảm miễn dịch, rối loạn di truyền, đặc biệt là các\nbệnh liên quan đến rối loạn chuyển hoá đã được chữa trị thành công bằng liệu pháp gene như:\ntăng cholesterol trong máu, hồng cầu hình liềm, xơ nang, máu khó đông, bệnh bạch cầu,...\nSự phát triển của sinh học phân tử cho thấy cơ chế kiểm soát chu kì tế bào liên quan đến nhiều\ngene mã hoá cho các loại protein điều hoà, khi các gene này bị đột biến làm mất sự kiểm soát\nchu kì tế bào và gây ung thư. Từ đó, các nhà khoa học đã đưa ra một số chiến lược liệu pháp gene\ntrong điều trị bệnh ung thư nhằm tìm kiếm và tiêu diệt các tế bào ung thư, sửa chữa sai hỏng\ntrong gene ức chế khối u,...\nNgoài ra, liệu pháp gene còn được dùng trong cấy ghép mô, cơ quan\nnhằm ngăn cản sự đào thải mô, cơ quan được ghép bằng cách đưa\nnhững gene mới có vai trò ngăn cản sự đào thải (ví dụ: gene mã hoá\ncho các phân tử ức chế quá trình đáp ứng miễn dịch,...).\n\nHãy cho biết liệu pháp gene có\nnhững ưu điểm gì.\n\n\nMột cặp vợ chồng bình thường có bố và mẹ đều không mắc bệnh, em trai của vợ và em gái của chồng đều mắc bệnh\nmáu khó đông. Cặp vợ chồng này sinh được một đứa con trai bình thường và mong muốn sinh đứa con thứ hai.\nLập sơ đồ phả hệ cho gia đình trên, từ đó, hãy đưa ra lời khuyên phù hợp cho cặp vợ chồng này.\n\n\n• Di truyền học người và di truyền y học có vai trò quan trọng trong việc điều trị, phòng ngừa các\nbệnh, tật di truyền và bảo vệ vốn gene ở người.\n• Một số phương pháp nghiên cứu di truyền người: nghiên cứu phả hệ, nghiên cứu trẻ đồng sinh,\nnghiên cứu di truyền phân tử, nghiên cứu di truyền tế bào,... Trong đó, nghiên cứu phả hệ là\nphương pháp được áp dụng phổ biến để cung cấp thông tin về tính chất di truyền của bệnh.\n• Y học tư vấn là lĩnh vực có chức năng cung cấp thông tin về bệnh, tật; đề xuất các phương pháp\nphòng ngừa, điều trị bệnh và đưa ra lời khuyên phù hợp nhằm bảo vệ sức khoẻ con người.\n• Các phương pháp chẩn đoán trước sinh như xét nghiệm trước sinh không xâm lấn, chọc dò dịch\nối, sinh thiết tua nhau thai,... có vai trò cung cấp thêm thông tin về các loại bệnh, tật di truyền.\n• Liệu pháp gene là liệu pháp chữa trị các bệnh di truyền bằng cách phục hồi chức năng của các\ngene bị đột biến thông qua hai biện pháp: đưa bổ sung gene lành vào cơ thể hoặc thay thế gene\nbệnh bằng gene lành.\n• Liệu pháp gene được ứng dụng thành công trong điều trị các bệnh di truyền ở người và mở ra\ntriển vọng trong việc điều trị ung thư, cấy ghép mô, cơ quan. \n"
}