{
    "pageNumber": 99,
    "pageText": "| Phương pháp nghiên cứu | Nội dung | Kết quả | Ứng dụng |\n|---|---|---|---|\n| Nghiên cứu phả hệ | - Thiết lập sơ đồ phả hệ để theo dõi sự di truyền của một tính trạng nhất định trên những người thuộc cùng dòng họ qua nhiều thế hệ. <br> - Xây dựng sơ đồ phả hệ | - Sử dụng các kí hiệu được quy ước quốc tế để mô tả cho những cá thể trong cùng dòng họ qua nhiều thế hệ. <br> - Xác định được đặc điểm di truyền của bệnh (do gene trội hoặc lặn, trên nhiễm sắc thể thường hay giới tính,...) |  |\n| Nghiên cứu trẻ đồng sinh | Nghiên cứu những trẻ đồng sinh sống trong các môi trường giống nhau và khác nhau nhằm đánh giá vai trò của kiểu gene và môi trường đến sự biểu hiện tính trạng. | | |\n| Nghiên cứu di truyền phân tử | Dựa vào các kĩ thuật nghiên cứu di truyền phân tử để nghiên cứu các rối loạn di truyền liên quan đến gene | | |\n| Nghiên cứu di truyền tế bào | Thiết lập nhiễm sắc thể đồ (karyotype) để chẩn đoán các bệnh, tật liên quan đến đột biến cấu trúc và số lượng nhiễm sắc thể. | | |\n| Nghiên cứu di truyền hóa sinh | Phân tích, định lượng một số sản phẩm của gene như enzyme, hormone,... để chẩn đoán một số bệnh rối loạn chuyển hóa | | |\n| Nghiên cứu di truyền quần thể | Dựa vào định luật Hardy - Weinberg -> dự đoán hậu quả của kết hôn gần cũng như nguồn gốc của các quần thể người | | |\n| Nghiên cứu mô phỏng học | Dựa trên các biến dị tương đồng ở các đối tượng động vật làm cơ sở để nghiên cứu các bệnh, tật di truyền ở người | | |\n| Y học tư vấn | - Dựa trên các quy luật di truyền và di truyền học quần thể, kết hợp với nghiên cứu phả hệ <br> - Tư vấn di truyền và sàng lọc trước sinh giúp cung cấp thông tin về khả năng mắc các loại bệnh di truyền ở đời con để cho lời khuyên trong việc kết hôn, sinh đẻ,... | | |\n| Liệu pháp gene | Chữa trị các bệnh di truyền bằng cách đưa bổ sung gene lành vào cơ thể hoặc thay thế gene bệnh bằng gene lành | | Điều trị các bệnh di truyền và mở ra triển vọng trong điều trị ung thư, cấy ghép mô, cơ quan | \n"
}