{
    "pageNumber": 101,
    "pageText": "## Xác định mục đích viết, đối tượng người đọc\nBạn cần trả lời các câu hỏi: Bản báo cáo này được viết với mục đích gì? Người đọc bản báo cáo này là ai? Từ đó, xác định nội dung, cách viết báo cáo phù hợp.\n\n## Thu thập tư liệu\nKhi có được đề tài cụ thể, bạn tiến hành đặt câu hỏi nghiên cứu. Đó là câu hỏi đặt ra vấn đề nghiên cứu. Những câu hỏi nghiên cứu luôn đòi hỏi câu trả lời cụ thể, đầy đủ, tránh những câu hỏi mà chỉ trả lời “có / không\". Ví dụ:\n - Hiện nay học sinh khối 10 trường Đ. K. tiếp nhận những điệu hò Nam Bộ như thế nào?\n - Chợ nổi Cái Răng (Cần Thơ) có giá trị gì về văn hoá?\n - Trong một số bài ca dao, dân ca Nam Bộ, cảnh sắc quê hương có đặc điểm gì?\n - Nhận vật Đăm Săn (Đăm Săn chiến thắng Mtao Mxây) và nhân vật Ô-đi-xê (Gặp Ka-ríp và Xi-la) có điểm gì giống và khác nhau?\n\nĐể trả lời câu hỏi nghiên cứu, bạn cần thu thập các tài liệu liên quan đến đề tài như báo chí, sách biên khảo, bài phỏng vấn chuyên gia, các công trình nghiên cứu khoa học,... Bạn có thể đánh giá mức độ tin cậy của tài liệu bằng cách trả lời những câu hỏi: Tài liệu được công bố khi nào? Ai là tác giả? Đơn vị công bố xuất bản tài liệu có đáng tin cậy không?\n\n## Bước 2: Tìm ý và lập dàn ý\n### Tìm ý\nBạn xử lí các tư liệu đã thu thập được và phác thảo các ý tưởng để trả lời cho câu hỏi nghiên cứu; dự tính những trích dẫn, cước chú và các phương tiện phi ngôn ngữ sẽ sử dụng để hỗ trợ cho bài viết.\n### Lập dàn ý\nTừ các ý đã tìm được, bạn sắp xếp các ý sao cho đảm bảo các phần trong bố cục bài báo cáo.\n\nĐể phần nội dung được mạch lạc, rõ ràng, bạn có thể chia thành các đề mục, mỗi đề mục thể hiện một luận điểm trình bày kết quả nghiên cứu. Các đề mục cần được diễn đạt rõ ràng dưới dạng cụm từ, đảm bảo tính lô-gíc, tính liên kết, cùng hướng về làm sáng tỏ câu hỏi nghiên cứu đã đặt ra.\n\n## Bước 3: Viết bài\nTừ dàn ý đã lập, bạn tiến hành viết bài báo cáo hoàn chỉnh. Khi viết, cần chú ý:\n - Nhan đề cần ngắn gọn, súc tích, giới thiệu được nội dung chính của bài báo cáo, có chứa từ khoá (là những từ, cụm từ quan trọng thể hiện nội dung chính của bài báo cáo).\n - Cần sử dụng ngôn ngữ khách quan, phù hợp với bài báo cáo khoa học. Sử dụng lớp từ ngữ chung, không dùng từ địa phương, biệt ngữ xã hội. Cần sử dụng thuật ngữ một cách chính xác, thống nhất. \n"
}