{
    "pageNumber": 103,
    "pageText": "NÓI VÀ NGHE\n## TRÌNH BÀY BÁO CÁO KẾT QUẢ NGHIÊN CỨU\n**Bước 1: Chuẩn bị nói**\nXác định đề tài, mục đích nói, đối tượng người nghe, không gian và thời gian nói\nTrong trường hợp này việc xác định đề tài đã được thực hiện: bài nói cùng một đề tài với bài viết.\nNgười nghe bạn nói có thể là thầy cô giáo bộ môn, bạn học trong lớp và một số khách mời. Mục đích của bài nói là thuyết trình kết quả nghiên cứu của bản thân, sao cho người nghe hiểu được vấn đề và thuyết phục được người nghe về kết quả của đề tài nghiên cứu. Do đó, bạn cần cân nhắc đến không gian và thời gian nói bằng những câu hỏi sau: Bạn dự định sẽ nói ở đâu và trong thời gian bao lâu? Bạn sẽ dành bao nhiêu thời gian cho phần trao đổi với người nghe?\n\n**Tìm ý, lập dàn ý**\n*Tìm ý*\nĐây là giai đoạn thu thập và sắp xếp thông tin để chuẩn bị cho bài trình bày. Trong trường hợp này, bài trình bày đã được chuẩn bị ở phần viết. Do đó, để phần thuyết trình thêm rõ ràng và thuyết phục, bạn nên chuẩn bị các phương tiện giao tiếp phi ngôn ngữ, dự kiến các ý kiến phản biện và chuẩn bị câu trả lời. \n\n*Lập dàn ý*\nĐể dễ dàng làm chủ bài nói, cũng như giúp người nghe dễ theo dõi, bạn cần tóm tắt lại hệ thống ý dưới dạng dàn ý hoặc sơ đồ, trình bày trên giấy hoặc phần mềm trình chiếu.\n\nKhi thuyết trình kết quả nghiên cứu, bạn có thể triển khai một số ý như sau:\n* **Lí do chọn đề tài:** tại sao bạn chọn đề tài nghiên cứu này? Đề tài nghiên cứu này có đóng góp gì?\n* **Câu hỏi nghiên cứu:** giả thuyết bạn đặt ra trước khi tiến hành nghiên cứu.\n* **Phương pháp nghiên cứu:** những phương pháp bạn lựa chọn thực hiện để kiểm chứng câu hỏi nghiên cứu.\n* **Kết quả nghiên cứu:** kết quả bạn thu nhận được là gì? Kết quả ấy giúp khẳng định hay bác bỏ giả thuyết nghiên cứu?\n* **Kết luận:** từ kết quả nghiên cứu, bạn khái quát lên ý nghĩa gì? Trên cơ sở đó, bạn có đề xuất gì?\n\n**Luyện tập**\nBạn có thể luyện nói một mình bằng cách đứng trước gương để tập trình bày, hoặc nói và tự ghi âm để nghe lại, hoặc luyện tập với bạn. \n 103 \n"
}