{
    "pageNumber": 111,
    "pageText": "diễn viên làm phương tiện giao lưu với công chúng, kịch bản tuồng tập trung thể\nhiện hành động, dẫn dắt xung đột qua ngôn ngữ của nhân vật. Tuỳ theo đề tài,\nnội dung, phạm vi lưu diễn, quy cách dàn dựng, tuồng được phân thành hai loại\nchính: tuồng pho (tuồng thầy) và tuồng đồ.\n\nTuông đồ thiên về hài hước châm biếm, ngôn ngữ mộc mạc, bình dân; lối diễn\ntự do, ít khoa trương cách điệu, gần gũi với cuộc sống thường ngày và gần với\nkịch nói. Các vở tuồng đồ tiêu biểu như Nghêu, Sò, Ốc, Hến; Trương Đồ Nhục;\nTrương Ngáo;...\n\nĐặc điểm của tuồng đồ thể hiện qua nhiều yếu tố: đề tài, tích truyện, nhân vật,\ncấu trúc, lời thoại, phương thức lưu truyền,...\n\nĐề tài lấy từ đời sống thôn dã, hoặc tích truyện có sẵn, dựng thành những câu\nchuyện, tình huống hài hước, những nhân vật phản diện hiện thân cho những thói\như tật xấu của một số hạng người trong xã hội phong kiến tiểu nông. Tuồng đồ, do\nvậy, thiên về trào lộng, phê phán xã hội trên lập trường đạo đức của người bình dân,\nkhác với tuồng pho thường lấy đề tài từ sách, truyện Trung Quốc với cảm hứng anh\nhùng, đề cao lí tưởng trung quân theo lập trường Nho giáo.\n\nTích truyện: Các vở tuồng đồ thường được xây dựng dựa trên một câu chuyện\nhay một tình huống, hành động, sự việc nào đó, thường có sẵn trong kho tàng\ntruyện dân gian, gọi là \"tích truyện\". Từ tích truyện này, các tác giả kịch bản\nviết thành kịch bản tuồng (dưới dạng truyền miệng). Khi trình diễn, nghệ nhân\ntrong các gánh tuồng có thể cải biên ít nhiều cho phù hợp với điều kiện diễn xuất,\nđối tượng người xem.\n\nNhân vật khác với tuồng pho, các loại hình nhân vật phổ biến trong tuồng đồ\ngần gũi với chèo cổ, cũng bao gồm các vai: kép, đào, mụ, lão,... Nhân vật tiêu biểu cho\ncác vai tuồng này thường mang tính ước lệ và tính cách không thay đổi, thể hiện chủ\nyếu qua lời thoại và hành động của mình. Khi xuất hiện lần đầu, các nhân vật chính\nthường có lời xưng danh (tự giới thiệu danh tính, nghề nghiệp, vị trí xã hội,...). Tính\ncách, đặc điểm của nhân vật trong tuồng, một phần được biểu đạt qua cách hoá\ntrang, nhất là qua các nét vẽ và màu sắc trên khuôn mặt diễn viên.\n\nLời thoại trong tuồng cũng có vai trò, đặc điểm như lời thoại trong chèo đã nói ở\nphần trước. Lòi thoại của nhân vật tuồng, chủ yếu là đối thoại có xen độc thoại hay\nbàng thoại, dưới hình thức nói, ngâm hoặc hát và chủ yếu là văn vần.\n\nPhương thức lưu truyền chủ yếu là truyền miệng. Tuồng đồ thường không được\nghi chép thành quyển như tuồng pho. Do vậy, mỗi gánh hát tuồng có thể lưu giữ\nmột vốn kịch bản – vở diễn riêng. Hơn nữa, cùng một tích tuồng, nghệ nhân trong\ncác gánh tuồng có thể tạo dựng các lóp tuồng với các mảng miếng, những điểm nhấn\nvà độ co duỗi của vở diễn theo cách riêng của mình.\n\nTác phẩm khuyết danh là những sáng tác không có tên tác giả (ẩn danh).\n \n111 \n"
}