{
    "pageNumber": 118,
    "pageText": "**B. Đọc văn bản tuồng**\n**VĂN BẢN**\n\n**HUYÊN TRÌA XỬ ÁN**\n*(Trích Nghêu, Sò, Ốc, Hến – Khuyết danh)*\n\n**✔ Trước khi đọc**\n\nBạn biết gì về các con vật như nghêu, sò, ốc, hến, hà, hàu, trìa,...? Bạn nghĩ thế nào khi tên các con vật này được dùng để đặt tên cho các nhân vật trong tác phẩm văn học?\n\n**✔ Đọc văn bản**\n\n*Nghêu, Sò, Ốc, Hến* (khuyết danh) là vở tuồng đặc sắc về nội dung và nghệ thuật, đậm chất dân gian, tiêu biểu cho tuồng đồ. Tác phẩm gồm màn giáo đầu và 19 lớp, có thể tóm tắt như sau.\n\nTrần Ốc, một gã kẻ trộm, nhờ thầy bói là Lữ Ngao gieo quẻ chỉ hướng vào ăn trộm nhà Trùm Sò – một trọc phú trong vùng. Ốc đem của trộm được bán cho Thị Hến, một gái goá trẻ đẹp, ma mãnh. Trùm Sò báo với lí trưởng (Lí Hà), thuê phù thuỷ dùng bùa phép tìm kẻ gian. Một tên gia đinh của Thị Hến, vì bất bình với cách đối xử cay nghiệt của Thị Hến, đã có lời nói hớ hênh, khiến tang vật do Ốc lấy cắp từ nhà Trùm Sò bị phát giác. Lí Hà giam giữ Thị Hến cùng tang vật. Đề Hầu xuất hiện, thấy Thị Hến xinh đẹp, có ý bênh vực thị. Sau đó, cả bọn bị giải lên huyện để quan xét xử. Thị Hến làm cho cả quan huyện (Huyện Trìa) lẫn Đề Hầu mê mệt nhan sắc của mình. Thị được tha bổng, Trùm Sò không lấy lại được tài sản mất cắp. Kết thúc vở tuồng là màn kịch khôi hài do Thị Hến bày ra, lần lượt đưa Thầy Nghêu, Huyện Trìa, Đề Hầu vào tròng, lật tẩy bản chất của gã thầy tu và thầy trò hai tên chức dịch mê gái.\n\nVở tuồng này có nhiều dị bản. Các dị bản khác nhau về tổng số lớp tuồng, về số nhân vật và vai trò hành động của các nhân vật trong tác phẩm. Chẳng hạn, bản in của Nhà hát tuồng Đào Tấn, 1967, chỉ có 15 lớp. Một số dị bản khác không có nhân vật Thầy Nghêu, và trong lớp kết thúc tác phẩm ba kẻ mắc lỡm Thị Hến là Lí Hà, Đề Hầu, Huyện Trìa, có màn xuất hiện của ba bà vợ táo tợn, hung dữ,...\n\nBản tóm tắt trên đây dựa vào văn bản in trong *Tổng tập Văn học Việt Nam* (trọn bộ 42 tập), tập 12, Trung tâm Khoa học Xã hội và Nhân văn Quốc gia, NXB Khoa học Xã hội, 2000.\n\n*Huyện Trìa xử án* là lớp XIII trong *Nghêu, Sò, Ốc, Hến*. Nhan đề văn bản do người biên soạn đặt.\n\n¹ Vở tuồng này còn có tên khác: *Di tình*. \n\n118 \n"
}