{
    "pageNumber": 12,
    "pageText": "Nhân vật trong thần thoại thường là thần, có sức mạnh phi thường để thực hiện\ncông việc sáng tạo thế giới và sáng tạo văn hoá.\nTính chỉnh thể của tác phẩm là sự thống nhất, toàn vẹn của tác phẩm. Ở đó, mọi\nbộ phận, yếu tố, chi tiết,... đều có ý nghĩa và được gắn kết với nhau một cách chặt\nchẽ, nhất quán nhằm thể hiện tập trung, nổi bật chủ đề, tư tưởng của tác phẩm.\nLỗi về mạch lạc, liên kết trong đoạn văn: dấu hiệu nhận biết và cách chỉnh sửa\n• Thiếu mạch lạc\nCác câu trong đoạn không tập trung vào một chủ đề (lỗi lạc chủ đề) hoặc nội\ndung nêu trong câu chủ đề không được triển khai đầy đủ trong đoạn văn (lỗi thiếu\nhụt chủ đề).\nVí dụ:\nMọi tác phẩm nghệ thuật đều bắt đầu từ một cảm xúc. Thơ là loại hình nghệ thuật có\nngôn ngữ giàu hình ảnh và nhạc điệu. Thơ có thể có vần, có thể không có vần.\n(Dẫn theo Bùi Minh Toán)\nĐoạn văn trên mắc lỗi lạc chủ đề.\nCách chỉnh sửa: Mọi tác phẩm nghệ thuật, trong đó có thơ, đều bắt đầu từ một cảm xúc.\nThơ là thể loại vừa giàu cảm xúc vừa giàu hình ảnh và nhạc điệu. Nhạc điệu không nhất thiết\ndo vần quy định nên thơ có thể có vần hoặc không vần.\n– Các câu trong đoạn không được sắp xếp theo một trình tự hợp lí.\nVí dụ:\n(1) Bỗng nhiên, một vị thần khổng lồ xuất hiện. (2) Thuở ấy, chưa có thế gian, cũng như\nchưa có muôn vật và loài người. (3) Thần bước một bước là có thể qua từ vùng này đến vùng\nnọ, hay từ đỉnh núi này sang đỉnh núi khác. (4) Trời đất chỉ là một vùng hỗn độn tối tăm,\nlạnh lẽo. (5) Chân thần dài không thể tả xiết.\nCách chỉnh sửa: Sắp xếp lại các câu theo trình tự: 2, 4, 1, 5, 3.\n• Thiếu các phương tiện liên kết hoặc sử dụng các phương tiện liên kết chưa phù hợp.\nVí dụ:\nMột trong những nguyên nhân khiến chúng ta lo ngại khi thuyết trình là chuẩn bị chưa\ntốt. Như trên, cách để không lúng túng khi phát biểu ý kiến là phải chuẩn bị thật kĩ, ví dụ\nnhư soạn sẵn dàn ý và học thuộc.\nCách chỉnh sửa: Câu trên mắc lỗi dùng sai phương tiện liên kết; chữa bằng cách\nthay như trên bằng vì vậy/ vì thế/ do đó. \n"
}