{
    "pageNumber": 132,
    "pageText": "(Xã trưởng đánh mẹ Đốp)\nMẸ ĐỐP: \nỐi bố Đốp ơi là bố Đốp ơi! Đi đâu để thầy Xã thầy ấy ăn hiếp tôi\nđây này.\nXÃ TRƯỞNG:\nThôi, thôi! Lọt tai làng sang tai họ bây giờ! Nín đi!\nThôi tao xin mày! Rồi tao đền cho thúng thóc! Đi rao đi!\nNhớ vào mời bằng được cụ Đồ Điếc, nhớ đấy nghe không?\n(Hạ)\n(Theo Hà Văn Cầu (Chủ biên), Kịch bản chèo, quyển 1,\nHội văn nghệ dân gian Việt Nam - NXB Khoa học Xã hội, Hà Nội, 2014, tr. 282 – 288 và 324 – 327)\n✔ Sau khi đọc\n1. Liệt kê theo bảng sau những từ ngữ, hình ảnh trong lời thoại của hai nhân vật khi\nhọ nói về công việc thường ngày của mình và của người còn lại:\n\n| Nói về xã trưởng                           | Nói về mẹ Đốp và chồng |\n|--------------------------------------------|-----------------------------|\n| Xã trưởng                                   | – Đi rao mõ                  |\n| – Tại dân vi tổng lí                      |                             |\n| Quốc pháp hữu công hầu                 |                             |\n| ...                                        |                             |\n| Mẹ Đốp                                    | – Mộc đạc vang lừng         |\n| – làng chửa được ngồi                     | Kim thanh dóng dả          |\n| ...                                        |                             |\n\nTừ bảng trên, hãy nêu nhận xét về thái độ, quan điểm của hai nhân vật.\n2. Yếu tố hài hước trong đoạn trích trên được tạo nên từ những thủ pháp nào?\nThử hình dung khi diễn viên chèo nhập vai mẹ Đốp, họ sẽ sử dụng những cử chỉ,\nhành động như thế nào?\n3. Mẹ Đốp thuộc kiểu nhân vật nào trong các kiểu nhân vật chính yếu của chèo cổ?\nTheo bạn, sự xuất hiện của mẹ Đốp nói riêng và kiểu nhân vật này nói chung\ntrong kịch bản chèo có tác dụng như thế nào đối với việc chuyển tải tư tưởng,\ntriết lí dân gian?\n* Bài tập sáng tạo: Vẽ một bức tranh hoặc dựng một hoạt cảnh lấy cảm hứng từ\nvở chèo Quan Âm Thị Kính.\n\n¹ Lọt tai làng sang tai họ: thông tin không rõ ràng khiến người nghe hiểu sai.\n132 \n"
}