{
    "pageNumber": 14,
    "pageText": "Khi trời đã cao và đã khô, không hiểu tại sao thần lại phá cột đi, lấy đất đá ném\ntung đi khắp nơi. Mỗi hòn đá văng đi, biến thành một hòn núi hay một hòn đảo;\nđất tung toé ra mọi nơi thành gò, thành đống, thành những dải đồi cao. Vì thế\ncho nên mặt đất ngày nay không bằng phẳng, mà có chỗ lồi, chỗ lõm. Chỗ thần đào đất,\nđào đá mà đắp cột ngày nay thành biển rộng.\nCột trụ trời bây giờ không còn nữa. Sau này người ta thường nói rằng vết tích cột đó\nở núi Yên Phụ vùng Hải Hưng¹. Người ta cũng gọi đó là cột chống trời (kình thiên trụ).\nVị thần Trụ Tròi đó sau này cũng gọi là Trời hay Ngọc Hoàng bao trùm tất cả, trông\ncoi mọi việc trên trời, dưới đất.\nSau khi thần Trụ Trời chia ra trời đất thì có một số thần khác nối tiếp công việc\ncòn dở dang, để xây dựng nên thế gian. Các vị thần đó rất nhiều, như thần Sao,\nthần Sông, thần Biển,...\nVì vậy, dân gian có câu hát còn truyền đến ngày nay:\nÔng Đếm cát\nÔng Tát bể (biển)\nÔng Kể sao\nÔng Đào sông\nÔng Trồng cây\nÔng Xây rú (núi)\nÔng Trụ Trời. 3\n(Theo Nguyễn Đổng Chi, Lược khảo về thần thoại Việt Nam, Trung tâm Khoa học\nXã hội và Nhân văn Quốc gia, NXB Khoa học Xã hội, Hà Nội, 2003, tr. 67–68)\n\n**Sau khi đọc** \n**Chân trời sáng tạo**\n1. Chỉ ra các chi tiết về không gian, thời gian của câu chuyện.\n2. Những dấu hiệu nào giúp bạn nhận ra Thần Trụ Trời là một truyện thần thoại?\n3. Tóm tắt quá trình tạo lập nên trời và đất của nhân vật thần Trụ Trời. Từ đó, hãy\nnhận xét về đặc điểm của nhân vật này.\n4. Nêu nội dung bao quát của truyện Thần Trụ Trời.\n5. Nhận xét về cách giải thích quá trình tạo lập thế giới của tác giả dân gian. Ngày\nnay, cách giải thích ấy có còn phù hợp không? Vì sao?\n6. Cách hình dung và miêu tả đất, tròi trong câu “Đất phẳng như cái mâm vuông, trời\ntrùm lên như cái bát úp....\" trong truyện Thần Trụ Trời gọi cho bạn nhớ đến truyền\nthuyết nào của người Việt Nam? Hãy tóm tắt truyền thuyết ấy và chỉ ra điểm\ntương đồng giữa hai tác phẩm.\n¹ Hải Hưng: nay là tỉnh Hải Dương và Hưng Yên.\n\n**Suy luận** \n3. Bạn có nhận xét gì về cách kết thúc truyện?\n"
}