{
    "pageNumber": 140,
    "pageText": "VIỆT\nA. VIẾT MỘT BẢN NỘI QUY Ở NƠI CÔNG CỘNG\nTri thức về kiểu bài\nKiểu bài:\nBản nội quy ở nơi công cộng là một dạng văn bản thông tin, do cơ quan quản lí địa điểm\ncông cộng ban hành, trong đó trình bày những quy định, quy tắc xử sự mà mọi người cần\ntuân thủ khi đến một cơ quan, tổ chức hoặc địa điểm công cộng nào đó, nhằm đảm bảo\ntrật tự và an ninh cho cộng đồng.\nYêu cầu đối với kiểu bài:\n• Trình bày đầy đủ các quy định, quy tắc cần tuân thủ.\n• Ghi rõ tên cơ quan quản lí địa điểm công cộng.\n• Mỗi quy định, quy tắc trong bản nội quy phải được diễn đạt thành một câu hay một\nđoạn và được đánh dấu bằng kí hiệu (chữ số hoặc kí hiệu khác) phù hợp.\n• Bố cục gồm các phần: phần đầu, phần chính (các quy định), phần cuối (xem ngữ liệu\ntham khảo).\nĐọc ngữ liệu tham khảo\nNỘI QUY CÔNG VIÊN ĐẶNG THUỲ TRÂM\nCÔNG VIÊN ĐẶNG THUỲ TRÂM\nNỘI QUY CÔNG VIÊN\nCÔNG VIÊN LÀ NƠI VUI CHƠI, GIẢI TRÍ CÔNG CỘNG, KHI ĐẾN CÔNG VIÊN,\nDU KHÁCH CẦN CHẤP HÀNH NHỮNG NỘI DUNG SAU ĐÂY:\n1. Thời gian hoạt động mỗi ngày từ 04 giờ đến 22 giờ.\n2. Quý khách đến vui chơi ở công viên phải thực hiện nếp sống văn minh công cộng: ăn mặc lịch sự, sinh hoạt, vui chơi giải\ntrí lành mạnh, đảm bảo trật tự và thuần phong mỹ tục, tuân thủ theo sự hướng dẫn, bố trí, sắp xếp của ban quản lý công\nviên, để xe, gửi xe đúng nơi quy định.\n3. Không mang vũ khí, hung khí, chất cháy nổ, hóa chất độc hại, hàng cấm vào công viên; không sử dụng ma túy, bia rượu\nvà các chất kích thích; không tổ chức các hoạt động cờ bạc, bói toán, đá gà, mại dâm, các tệ nạn xã hội và các hành vi trái\npháp luật trọng công viên; không thực hiện các hình thức kinh doanh, buôn bán trong công viên mà chưa có sự chấp thuận\ncủa đơn vị thẩm quyền.\n4. Không chiếm dụng, lắp dựng, di chuyển, làm hư hại các thiết bị, tài sản, công trình trong công viên như: bóng đèn, vòi\nphun, tủ điện, băng ghế, chậu kiểng, thùng rác...; không câu, móc vào hệ thống điện công viên.\n5. Không viết, vẽ, chạm khắc lên tường, cây và các vật thể khác trong công viên; không leo trèo trên cây, hàng rào, tường\nrào, tượng trong công viên; không dẫm đạp lên thảm cỏ; không hái hoa, trèo, bẻ cành hay các hành vi phá hoại cây trồng\ntrong công viên; không săn bắt chim, thú trong công viên.\n6. Không tắm rửa, giặt, phơi đồ, mắc võng, không nằm trong công viên mảng xanh; không đốt lửa, đun nấu, câu cá; không\nsử dụng các loại phương tiện giao thông gây cản trở, ảnh hưởng đến hoạt động chung trong công viên.\n7. Đối với các môn thể thao như đá cầu, cầu lông, trượt patin cho phép được chơi tại một số khu vực quy định trong công\nviên, đảm bảo không ảnh hưởng đến sinh hoạt chung của công viên.\n\n140 \n"
}