{
    "pageNumber": 142,
    "pageText": "Riêng với phần chính của bản nội quy, bạn cần bám sát yêu cầu cần đạt để chi tiết hoá các quy định theo một trình tự rõ ràng, hợp lí. Ví dụ, với yêu cầu viết bản nội quy công viên trên đây, người viết đã chi tiết hoá nội quy thành 12 quy định và được sắp xếp theo một trật tự nhất định.\n\n**Bước 3: Viết bài**\n\nDựa vào dàn ý đã lập, bạn viết thành bản nội quy.\n\n* Mỗi mục trong bản nội quy được diễn đạt thành một câu hay một đoạn và được đánh dấu bằng kí hiệu phù hợp.\n* Ngôn ngữ chuẩn mực, không gây hiểu lầm, không có từ địa phương, từ khó hiểu hoặc từ ít dùng; không thể hiện sắc thái tình cảm hay ý kiến cá nhân.\n* Trình bày rõ ràng, dễ đọc, theo một quy cách thống nhất.\n\n**Bước 4: Xem lại và chỉnh sửa**\n\nSau khi viết xong, hãy đọc lại bài viết của mình để chỉnh sửa hoàn chỉnh thêm. (Bạn có thể tham khảo các bài trước, lập một bảng kiểm gồm các tiêu chí đạt/không đạt phù hợp để tự đánh giá cách viết văn bản nội quy theo ba phần: phần đầu, phần chính, phần cuối).\n\n\n## B. VIẾT MỘT BẢN HƯỚNG DẪN Ở NƠI CÔNG CỘNG\n\n**Tri thức về kiểu bài**\n\n**Kiểu bài:**\n\nBản hướng dẫn ở nơi công cộng là một dạng văn bản thông tin, nhằm hướng dẫn quy cách và quy trình thực hiện một hoạt động, nhằm đảm bảo các yêu cầu về trật tự, y tế, văn hoá, an ninh, đồng thời bảo đảm tính hiệu quả, an toàn cho mọi người tham gia hoạt động.\n\n**Yêu cầu đối với kiểu bài:**\n\n* Nêu tên bản hướng dẫn ở nơi công cộng rõ ràng, chính xác.\n* Quy cách thực hiện hoạt động được cụ thể hoá/ sơ đồ hoá thành các công đoạn, thao tác hay các chi tiết, kí hiệu trong hình vẽ,... dễ hiểu, dễ thực hiện.\n* Mỗi công đoạn/ thao tác trong quy trình diễn đạt thành một câu hay một đoạn và được đánh dấu bằng kí hiệu phù hợp; được thuyết minh, giải thích đủ rõ.\n* Ngôn ngữ chuẩn mực, không gây hiểu lầm, không có từ địa phương, từ khó hiểu hoặc từ ít dùng; không thể hiện sắc thái tình cảm hay ý kiến cá nhân.\n* Trình bày rõ ràng, thường kết hợp các màu sắc, kết hợp lời văn với hình ảnh, sơ đồ,... dễ đọc, gây được sự chú ý.\n* Kết hợp sử dụng các phương tiện giao tiếp phi ngôn ngữ (hình ảnh, sơ đồ, biểu bảng,...) hỗ trợ cho việc hướng dẫn trong trường hợp cần thiết.\n* Có đủ các phần: phần đầu, phần chính (các thể thức), phần cuối của một bản hướng dẫn. \n"
}