{
    "pageNumber": 15,
    "pageText": "Thần thoại Việt Nam do được ghi chép muộn nên đã bị mất mát khá nhiều. Những\ntruyện thần thoại Việt Nam tiêu biểu gồm: Thần Trụ Trời, Thần Mưa, Thần Biển, Nữ thần\nMặt Trời và Mặt Trăng, Sự tích lúa thần,...\nThân Trụ Trời thuộc nhóm thần thoại về nguồn gốc vũ trụ và các hiện tượng\ntự nhiên. Các dân tộc anh em khác trên đất nước Việt Nam cũng có nhiều truyện\nthú vị lí giải về sự hình thành thế giới buổi ban đầu như vậy. Nếu người Kinh có\nThần Trụ Trời thì người Mường có Bà Nhân và Ông Chống Trời, người Thái có Then Luông,\nngười Mông có Dự Nhung, người Dao có Thần Bàn Cổ, người Ê-đê có Ai Điê, người Chăm\ncó Tầm Thênh,... Trong nhận thức của con người thời cổ, thế giới bao la được hình\nthành, được sắp đặt trật tự là nhờ vào công lao to lớn của các vị thần.\n\n## VĂN BẢN 2\n### PRÔ-MÊ-TÊ VÀ LOÀI NGƯỜI\n**(Thần thoại Hy Lạp)**\n\n✔ **Trước khi đọc**\nBạn đã từng đọc hay nghe kể về thần thoại Hy Lạp và câu chuyện Prô-mê-tê¹ và\nloài người chưa? Hãy chia sẻ với các bạn cùng lớp những điều bạn đã biết. Nếu chưa\nbiết, bạn thử đoán truyện Prô-mê-tê và loài người sẽ nói về vấn đề gì?\n\n✔ **Đọc văn bản**\nThuở ấy thế gian chỉ mới có các vị thần.\nMặt đất mênh mông dẫu đã có khá nhiều vị thần\ncai quản song vẫn còn hết sức vắng vẻ. Không muốn\ntình cảnh buồn tẻ đó kéo dài, bữa kia hai anh\nem Prô-mê-tê và Ê-pi-mê-tê (Épiméthée) xin với\nU-ra-nôx² (Ouranos) và Gai-a³ (Gaia) tạo ra cho\nthế gian thêm nhiều nhiều cái gì đó để cho cuộc\nsống đông vui. U-ra-nôx và Gai-a ưng thuận.\nHai vị giao luôn việc đó cho hai anh em Prô-mê-tê\nvà Ê-pi-mê-tê. Cậu em Ê-pi-mê-tê mừng quá,\ntranh ngay lấy việc đó và giao cho ông anh lo\nviệc xem xét, sửa chữa lại sau. Ê-pi-mê-tê lấy đất\nvà nước nhào nặn ra, trước hết, là các loài vật và\nban cho mỗi con vật một đặc ân của thần, một\n“vũ khí” để có thể phòng thân, hộ mệnh, bảo vệ\nđược cuộc sống của giống loài mình.\n\n\n*Hình: Thần Prô-mê-tê*\n\n*(Nguồn: http://antgct.cand.com.vn)*\n\n\n¹ Prô-mê-tê (Prométhée): một vị thần trong thần thoại Hy Lạp, tiếng Hy Lạp có nghĩa là người tiên đoán.\n\n² U-ra-nôx: theo thần thoại Hy Lạp, U-ra-nôx là thần Bầu Trời, con của nữ thần Đất Mẹ Gai-a.\n\n³ Gai-a: theo thần thoại Hy Lạp, Gai-a là nữ thần Đất Mẹ, sinh ra từ Kha-ôx (Khaos), một khoảng không gian mơ hồ,\ntối tăm, hoang dại.\n\n\n15 \n"
}