{
    "pageNumber": 150,
    "pageText": "4. Theo bạn, vì sao cách giải thích của người xưa về đặc điểm, tập tính một số loài vật trong Cuộc tu bổ lại các giống vật (thần thoại Việt Nam) vẫn có thể mang lại sự thích thú đối với người đọc, người nghe trong thời đại phát triển của khoa học? \n\n5. Theo bạn, hai nhân vật anh hùng Đăm Săn (sử thi Đăm Săn) và Ô-đi-xê (sử thi Ô-đi-xê) có những điểm gì giống nhau và vì sao có sự giống nhau ấy?\n\n6. Theo bạn, trong Đăm Săn đi chinh phục nữ thần Mặt Trời, việc tác giả nói nhiều về nhân vật nữ thần Mặt Trời có làm mờ đi tính cách anh hùng của Đăm Săn trong văn bản hay không? Vì sao? \n\n7. Nêu một số điểm giống nhau và khác nhau về đề tài, nhân vật trong chèo cổ và tuồng đồ. \n\n8. Phát biểu suy nghĩ của bạn về nhân vật Thị Mầu khi đọc Thị Mầu lên chùa (Quan Âm Thị Kính) hoặc nhân vật Thị Hến khi đọc Huyện Trìa, Đề Hầu, Thầy Nghêu mắc lõm Thị Hến (Nghêu, Sò, Ốc, Hến). \n\n9. Nêu tác dụng của việc lồng ghép yếu tố miêu tả, biểu cảm trong hai văn bản Tranh Đông Hồ – nét tinh hoa của văn hoá dân gian Việt Nam và Chợ nổi – nét văn hoá sông nước miền Tây. \n\n10. Việc sử dụng phương tiện giao tiếp phi ngôn ngữ trong một văn bản thông tin có tác dụng như thế nào? Sử dụng bằng chứng từ các văn bản mà bạn đã đọc để làm rõ thêm ý kiến của mình. \n\n11. Xác định chủ thể trữ tình, cách ngắt nhịp, gieo vần trong văn bản dưới đây:\nThân em vừa trắng lại vừa tròn\nBảy nổi ba chìm với nước non\nRắn nát mặc dầu tay kẻ nặn\nMà em vẫn giữ tấm lòng son.\n\n(Bánh trôi nước – Hồ Xuân Hương)\n\n12. Dựa vào yêu cầu đối với kiểu bài (Bài 2 và Bài 3), hãy chỉ ra điểm khác biệt trong cách mở bài, thân bài, kết bài giữa hai kiểu bài: nghị luận phân tích, đánh giá một tác phẩm văn học và nghị luận về một vấn đề xã hội. \n\n13. Nêu một số điểm khác nhau đáng lưu ý trong cách tìm ý, lập dàn ý cho hai kiểu bài viết văn bản nghị luận phân tích, đánh giá chủ đề, những nét đặc sắc về nghệ thuật của một truyện kể và của một bài thơ. \n\n14. Lập dàn ý cho một trong hai đề dưới đây: \nĐề a. Viết văn bản nghị luận phân tích, đánh giá một bài thơ mà theo bạn là có giá trị về chủ đề và đặc sắc về hình thức nghệ thuật. \nĐề b. Viết văn bản nghị luận về một vấn đề xã hội mà bạn quan tâm. \n"
}