{
    "pageNumber": 17,
    "pageText": "Và với ngọn lửa của Prô-mê-tê, con người, thế hệ này qua thế hệ khác, tạo dựng\ncuộc sống của mình ngày càng văn minh, hạnh phúc hơn.\nVà từ đó dẫu mong manh và bấy yếu\nGiống loài người đã có ngọn lửa của Prô-mê-tê\nNgọn lửa thiêng dạy cho họ biết bao nghề. 3\nSuy luận\n3. Đây là lời của ai? Lời này có\ný nghĩa gì?\n(Theo Nguyễn Văn Khoả, Thần thoại Hy Lạp, tập 1,\nNXB Khoa học Xã hội, Hà Nội, 1990, tr. 79-81)\nSau khi đọc\n1. Bạn từng hình dung thế nào về một vị thần? Nhân vật Prô-mê-tê và Ê-pi-mê-tê\ntrong Prô-mê-tê và loài người có làm cho hình dung đó của bạn thay đổi không?\nVì sao?\n2. Tóm tắt quá trình tạo nên con người và thế giới muôn loài của hai vị thần. Từ đó,\nnhận xét về cách xây dựng cốt truyện và nhân vật trong Prô-mê-tê và loài người.\n3. Nêu nội dung bao quát của truyện Prô-mê-tê và loài người. Thông điệp mà người\nxưa muốn gửi gắm qua câu chuyện này là gì?\n4. Truyện Prô-mê-tê và loài người giúp bạn hiểu thêm gì về nhận thức và cách lí giải\nnguồn gốc con người và thế giới muôn loài của người Hy Lạp xưa?\n5. Những dấu hiệu nào giúp bạn nhận ra Prô-mê-tê và loài người là một truyện\nthần thoại?\n6. Chỉ ra sự tương đồng và khác biệt giữa hai truyện Thần Trụ Trời và Prô-mê-tê và\nloài người.\nChân trời sáng tạo\nThần thoại Hy Lạp là tập hợp những câu chuyện của người Hy Lạp cổ đại về các\nvị thần, các anh hùng nhằm giải thích nguồn gốc của thế giới và ý nghĩa của các\ntín ngưỡng, nghi lễ tôn giáo.\n\n-\nThần thoại Hy Lạp bắt đầu hình thành từ khoảng 2000 1100 năm trước\nCông nguyên. Trong quá trình tồn tại và phát triển, kho tàng thần thoại này đã\ntrải qua nhiều biến đổi, pha trộn rất phức tạp. Vì thế, chắc chắn những gì còn lưu giữ\nđược hiện nay về thần thoại Hy Lạp không phải ở dạng nguyên sơ nhất. Trong nền\nvăn hoá nhân loại, nhiều lĩnh vực như: triết học, hội hoạ, điện ảnh, kiến trúc, văn học,...\nđã khai thác các đề tài, cốt truyện, nhân vật, sự việc,... của thần thoại Hy Lạp làm\ncho những câu chuyện ngàn năm tuổi ấy không cũ đi mà vẫn hiện diện tươi mới\nhằng ngày trong đời sống hiện tại. Điều này cho thấy giá trị quý báu cũng như\nsức sống bền bỉ của kho tàng thần thoại Hy Lạp cổ xưa.\n17\n"
}