{
    "pageNumber": 20,
    "pageText": "b. Qua truyện **Thần Trụ Trời**, ta thấy người thời cổ nhận thức và lí giải về cách hình thành thế giới rất giản đơn. Trời đất ban đầu dính vào nhau.\nc. Hình tượng người nông dân trong văn học hiện thực phê phán có những nét đẹp truyền thống. Nếu đặt họ bên những nhân vật phản diện như Nghị Lại, Nghị Quế, thì họ hoàn toàn đối lập với bản chất kệch cỡm, nhố nhăng, tàn ác của bọn quan lại. Chị Dậu không như Thúy Kiều hay Kiều Nguyệt Nga khi gặp hoạn nạn thì vào cõi Phật để hưởng chút bình an, mà chị đã đấu tranh để bảo vệ nhân phẩm. (Dẫn theo Bùi Minh Toán)\n\n2. Sắp xếp những câu văn dưới đây theo trình tự họp lí để tạo thành đoạn văn mạch lạc.\n\na. (2) Trước hết, chúng ta phải biết coi trọng lời hứa, không gian dối với mình và với người. (3) Người xưa có câu: Một lần thất tín, vạn lần bất tin. (1) Cần ghi nhớ tuyệt đối không được hứa cho qua chuyện để lấy lòng. (4) Nếu cảm thấy không chắc chắn hoặc lời hứa ấy vượt quá khả năng của mình, chúng ta không nên vội hứa hẹn. (5) Chúng ta nên làm gì để có thể giữ chữ tín của mình?\n\nb. (4) Ở Tây Bắc có một bản nhỏ người Thái đen nằm cách chân đèo Chiềng Đông chừng dặm đường. (1) Bản tên là Hua Tát. (2) Từ thung lũng Hua Tát đi ra bên ngoài có nhiều lối đi. (5) Lối đi chính rải đá, vừa một con trâu. (6) Bản Hua Tát ở thung lũng hẹp và dài, ba bề bốn bên là núi cao bao bọc, cuối thung lũng có hồ nước nhỏ, nước gần như không bao giờ cạn. (3) Xung quanh hồ, khi thu đến, hoa cúc dại nở vàng đến nhức mắt. (7) Hai bên lối đi đầy những cây mè loi, tre, vầu, bứa, muỗm và hàng trăm thứ dây leo không biết tên gọi là gì. \n\n3. Chỉ ra và nêu cách sửa lỗi liên kết trong những trường hợp sau:\n\na. Ngoài sân vang lên tiếng guốc khua **lớp lộp cập. Và tôi không nghe thấy gì.** \n=> Sửa: Ngoài sân vang lên tiếng guốc khua lớp lộp cộp. Tôi không nghe thấy gì. \n\nb. Trong quá trình tồn tại và phát triển, kho tàng thần thoại Hy Lạp đã trải qua nhiều biến đổi, pha trộn rất phức tạp. **Tuy nhiên, những gì còn lưu giữ được đến hiện nay về thần thoại Hy Lạp không phải ở dạng nguyên sơ nhất.** => Sửa: Tuy nhiên, những gì còn lưu giữ được đến hiện nay về thần thoại Hy Lạp đã không còn ở dạng nguyên sơ nhất. \n\nc. Văn bản **Đi san mặt đất** giúp người đọc hiểu về quá trình tạo lập thế giới trong nhận thức của người Lô Lô xưa. **Họ còn khá giản đơn. Họ** cũng đã hiểu được vai trò của con người trong việc cải tạo thiên nhiên. \n=> Sửa: Văn bản Đi san mặt đất giúp người đọc hiểu về quá trình tạo lập thế giới trong nhận thức của người Lô Lô xưa. Nhận thức của họ còn khá giản đơn, nhưng họ cũng đã hiểu được vai trò của con người trong việc cải tạo thiên nhiên.\n\nd. **Hiếu rất thích đọc truyện Mười hai sứ quân. Em** đã học được nhiều bài học quý giá ở họ. \n=> Sửa: Hiếu rất thích đọc truyện Mười hai sứ quân và đã học được nhiều bài học quý giá từ đó. \n\n**TỪ ĐỌC ĐẾN VIẾT**\n\nHãy viết một đoạn văn (khoảng 200 chữ) chia sẻ suy nghĩ về một truyện thần thoại mà bạn cho là đặc sắc. \n"
}