{
    "pageNumber": 25,
    "pageText": "Thông thường, khi muốn thể hiện lối ứng xử, tính cách của nhân vật\nnào đó, tác giả truyện ngụ ngôn sẽ đặt các nhân vật trước những tình\nhuống thách thức khó khăn, nguy hiểm. [3a] Trong truyện Chó sói và chiên\ncon, tình huống nguy hiểm ấy là chiên con đang uống nước thì gặp sói,\nsói kiếm có bắt tội để có lí do “trừng phạt” chú chiên tội nghiệp và hợp\nthức hoá hành động tàn bạo của mình. Tình huống tuy đơn giản, nhưng\ndiễn biến lại rất mau lẹ và bất ngờ. Tình huống và diễn biến ấy khiến cho\nđiều mà người kể chuyện đúc rút, khái quát công khai ở đầu truyện – cái lí\nluôn thuộc về kẻ mạnh – mỗi lúc một sáng tỏ thêm qua từng chi tiết, từng\ndòng thơ.\n\nCùng với cách tạo tình huống nói trên là cách xây dựng nhân vật\ngiàu tính biểu trưng. [3b] Sói biểu trưng cho những “kẻ mạnh” tàn bạo trong\nxã hội. Chiên biểu trưng cho những kẻ yếu, đáng thương, đáng được\nchăm sóc và bảo vệ. Từng hành động, từng đoạn thoại của hai nhân vật\nnày được đặt cạnh nhau trong thế tương phản, đã làm toát lên đặc điểm\ntính cách và ý nghĩa biểu trưng của mỗi nhân vật, qua đó mà tô đậm chủ\nđề và bài học.\n\nTruyện ngụ ngôn là một trong những thể loại ngắn gọn bậc nhất trong\ncác thể loại tự sự. Sự ngắn gọn của thể loại, cùng với ngôn ngữ kể chuyện\nbằng thơ, mang lại sự thú vị riêng trong tiếp nhận, nhưng cũng là một\nthách thức không nhỏ trong sáng tác [3c]. Các nhân vật cần được khắc hoạ\nbằng những nét chấm phá qua một vài hành vi, cử chỉ, lời thoại,... Tất cả\nđều phải rất chọn lọc, hàm súc. Trong trường hợp này, rõ ràng, việc đặt\nhai nhân vật cạnh nhau trong thể tương phản đã giúp cho tác giả Chó sói\nvà chiên con bước qua thách thức ấy một cách khéo léo, nhẹ nhàng.\n\nViệc trích dẫn lời đối thoại trực tiếp giữa các nhân vật đối với một\ntruyện kể bằng thơ, hẳn là cũng khó khăn hơn so với truyện kể bằng văn\nxuôi. Qua bản dịch tiếng Việt bằng thơ song thất lục bát của Tú Mỡ, ta\ncũng cảm nhận được cuộc đối đáp giữa chó sói và chiên con là một cuộc\nđối đáp gay cấn có tính sinh tử. [3d] Chó sói nhiều lần buộc tội chiên con\nmột cách vô lí, chiên con ra sức dùng lí lẽ để biện hộ cho sự vô tội của\nmình. Bản chất xấu xa, gian trá của sói được tập trung bộc lộ ở những lời\nlẽ vu khống trắng trợn và phi lí. Hễ chiên con “cãi” được điều này thì chó\nsói lại vu cho điều khác, khiến “tội” của chiên con mỗi lúc một nặng thêm,\ncàng bị đẩy vào đường cùng không lối thoát. Chiên con, trong vị thế của\nkẻ yếu, đã cố gắng đáp trả từ tốn bằng lí lẽ giản dị của một đứa trẻ hoàn\ntoàn vô tội. Lí lẽ ấy tuy là khó lòng cãi lại được, nhưng rốt cuộc đều bị vô\nhiệu hoá bởi cái lí sự cùn của chó sói. Như vậy, thông qua việc miêu tả,\nnói năng, đối đáp, lập luận, các nhân vật đều được bộc lộ tính cách nổi\nbật của mình, qua đó làm cho bài học từ truyện kể thêm phần sáng rõ,\nhiển nhiên hơn.\n\nNhững phân tích trên đây cho thấy Chó sói và chiên con là một truyện\nngụ ngôn đặc sắc [4]. Tác phẩm tiêu biểu cho những câu chuyện ngụ ngôn\nbằng thơ của La Phông-ten. Về chủ đề, truyện là lời tố cáo, lên án sâu sắc\nxã hội bất công trong đó “kẻ mạnh” bất chấp lí lẽ để bắt nạt người yếu thế.\n\n\n[3a]: Phân tích, đánh giá nghệ thuật tạo tình huống.\n\n[3b]: Phân tích, đánh giá cách xây dựng nhân vật giàu tính biểu trưng và tác dụng trong việc thể hiện chủ đề. \n\n[3c]: Phân tích, đánh giá cách kể chuyện bằng thơ.\n\n[3d]: Phân tích, đánh giá cách khắc hoạ tính cách nhân vật thông qua đối thoại.\n\n[4]: Nhận xét đặc sắc về chủ đề và hình thức nghệ thuật của tác phẩm.\n"
}