{
    "pageNumber": 26,
    "pageText": "Về hình thức nghệ thuật, tác giả đã tạo được tình huống và lối kết cấu\nđặc sắc để các nhân vật tự bộc lộ tính cách thông qua thái độ, hành động\nvà lời nói của mình. Tác phẩm mang lại lời nhắc nhở đối với mỗi người\nđọc chúng ta: cần phải can đảm và mạnh mẽ đấu tranh chống cái ác, bảo\nvệ lẽ phải và sự công bằng trong xã hội.\nMột số bạn cho biết khi đọc *Chó sói và chiên con*, họ thường bị ám\nảnh bởi hai hình ảnh tương phản nơi dòng suối êm đềm: một con sói đói\nkhát và rất hung hãn đang gầm gừ uy hiếp một chú chiên con hiền lành,\ntội nghiệp, mắt nhìn ngơ ngác như đang khẩn cầu ai đó cứu giúp mình... \nPhải chăng lời khẩn cầu về công lí ấy cũng là nỗi ám ảnh chung đối với số\nđông độc giả khi đọc truyện ngụ ngôn này.\n(Nhóm biên soạn)\nĐối chiếu ngữ liệu tham khảo với tri thức về kiểu bài và cho biết:\n1. Mở bài, thân bài và kết bài của ngữ liệu đã đáp ứng được yêu cầu của kiểu bài viết\nphân tích, đánh giá một truyện kể chưa? Vì sao?\n2. Các luận điểm trong ngữ liệu được sắp xếp theo trình tự nào, có hợp lí không?\n3. Trong mỗi luận điểm, ngữ liệu đã có sự kết hợp giữa lí lẽ, bằng chứng như thế\nnào? Nêu ví dụ.\n4. Bạn có nhận xét gì về cách người viết phân tích, đánh giá ý nghĩa, giá trị của chủ đề?\n5. Người viết đã phân tích, đánh giá những nét đặc sắc nghệ thuật nào của truyện kể?\nChúng có tác dụng gì trong việc thể hiện chủ đề của truyện kể?\n6. Từ ngữ liệu trên, bạn rút ra được những lưu ý gì khi viết bài văn nghị luận phân\ntích, đánh giá một tác phẩm truyện kể?\nThực hành viết theo quy trình\nĐề bài:\n\nHãy viết bài văn nghị luận phân tích, đánh giá chủ đề và một số nét đặc sắc về nghệ thuật\ncủa một truyện kể (thần thoại, truyền thuyết, truyện ngụ ngôn, truyện cười, truyện\ncổ tích) mà bạn yêu thích.\nBước 1: Chuẩn bị viết\nXác định tác phẩm truyện, mục đích viết, người đọc\n• Lựa chọn một truyện kể cụ thể trong số các thể loại như thần thoại,\ntruyền thuyết, truyện ngụ ngôn, truyện cười, truyện cổ tích mà bạn yêu thích để\nlàm bài. Nên chọn truyện có chủ đề xác định, hình thức nghệ thuật thú vị, thể hiện\nsâu sắc nội dung, ý nghĩa,... Chẳng hạn:\n– Thần thoại: *Thần Trụ Trời, Cuộc tu bổ lại các giống vật*,...\n– Truyền thuyết: *Thánh Gióng, Sự tích Hồ Gươm*,...\n– Truyện ngụ ngôn: *Thầy bói xem voi, Ếch ngồi đáy giếng*,... \n"
}