{
    "pageNumber": 27,
    "pageText": "– Truyện cười: Đến chết vẫn hà tiện, Đất nứt con bọ hung (truyện Trạng Quỳnh)\n– Truyện cổ tích: Sọ Dừa, Em bé thông minh,...\n• Trả lời các câu hỏi có tính định hướng cho bài viết:\n– Mục đích viết của bạn là gì (thể hiện nhận thức, đánh giá của bạn về truyện kể,\nluyện tập phát triển kĩ năng, chia sẻ ý kiến với người khác,...)?\n– Người đọc bài viết của bạn có thể là những ai (thầy cô giáo bộ môn, bạn bè\ncùng lớp, phụ huynh,...)?\nThu thập tài liệu\n• Tìm những nguồn tư liệu liên quan đến truyện kể từ các báo, tạp chí,\nsách chuyên luận, trên các trang mạng đáng tin cậy, thư viện,...\n• Khi đọc, tham khảo tư liệu, cần ghi chép một số nhận xét, đánh giá về tác phẩm\ncần cho việc trích dẫn hoặc suy nghĩ tiếp để trao đổi thêm trong bài viết.\nBước 2: Tìm ý, lập dàn ý\nTìm ý\n• Để tìm ý cho việc phân tích, đánh giá chủ đề của một truyện kể, cần trả lời các\ncâu hỏi: Chủ đề của truyện này là gì? Chủ đề đó có gì sâu sắc, mới mẻ? Những tác phẩm\nnào gần gũi về chủ đề và giữa chúng có gì tương đồng, có gì khác biệt?,...\n• Để tìm ý cho việc phân tích, đánh giá nét đặc sắc về hình thức nghệ thuật của\ntác phẩm, bạn cần trả lời các câu hỏi: Tác phẩm thuộc thể loại thần thoại, truyện cổ tích,\nngụ ngôn,... hay truyện cười?; Thể loại ấy có những điểm gì đáng lưu ý về nhân vật,\ncốt truyện, điểm nhìn, lời kể,...?; Các đặc điểm hình thức của truyện đã góp phần thể hiện\nchủ đề như thế nào...?\n• Bài viết cần có ít nhất mấy luận điểm? Sắp xếp các luận điểm theo trình tự nào?\n• Lí lẽ, bằng chứng cần có cho mỗi luận điểm?\nLập dàn ý\nBạn hãy sắp xếp, trình bày các ý đã tìm thành một dàn ý. Riêng với dàn ý phần\nthân bài, bạn cần:\n• Xây dựng hệ thống luận điểm cho bài viết.\n• Tạo lập ít nhất hai luận điểm về nội dung và về nghệ thuật.\n• Sắp xếp các luận điểm theo nhiều cách: a. hình thức nghệ thuật trước, chủ đề\nsau; b. chủ đề trước, hình thức nghệ thuật sau; c. kết hợp phân tích, đánh giá chủ đề\nvà hình thức nghệ thuật trong từng luận điểm,...\nVí dụ: Trong ngữ liệu tham khảo, khi phân tích, đánh giá truyện ngụ ngôn\nChó sói và chiên con, các luận điểm đã được sắp xếp theo trình tự b:\nLuận điểm thứ nhất: giá trị của chủ đề: tình trạng “kẻ mạnh” bất chấp lẽ phải,\nức hiếp, sát hại kẻ yếu trong xã hội. (Lí lẽ và bằng chứng) \n"
}