{
    "pageNumber": 36,
    "pageText": "## Lời của người kể chuyện và lời của nhân vật sử thi\n\nTrong văn bản sử thi, lời của người kể chuyện thường ở ngôi thứ ba, thể hiện thái độ tôn vinh, ngợi ca người anh hùng có công với cộng đồng. Lời của nhân vật người anh hùng thể hiện hành động, tính cách anh hùng, thường là lời đối thoại (với thần linh hoặc với nhân vật khác). Cả lời kể và lời thoại trong sử thi đều giàu chất thơ.\n\n**Thái độ, cảm xúc của người kể chuyện**\n\nNgười kể chuyện sử thi thể hiện sự trang nghiêm, thành kính đối với sự kiện, nhân vật. Sự trang nghiêm, thành kính bộc lộ cụ thể qua cách sử dụng ngôn từ, giọng điệu, hình ảnh trong văn bản sử thi.\n\n**Cảm hứng chủ đạo của sử thi**\n\nTrạng thái tình cảm mãnh liệt, say đắm xuyên suốt tác phẩm văn học gọi là cảm hứng chủ đạo. Cảm hứng chủ đạo của sử thi gắn liền với tư tưởng chống thần quyền trong cuộc đấu tranh chinh phục tự nhiên và chống các thế lực đe dọa sự sống của cộng đồng. Lập trường của người kể đứng hẳn về phía nhân vật anh hùng để ngợi ca sức mạnh của cộng đồng mà sử thi tôn vinh.\n\n**Bối cảnh lịch sử - văn hóa**\n\nMột văn bản luôn gắn liền với một bối cảnh lịch sử - văn hóa nhất định. Sử thi ra đời chủ yếu trong giai đoạn xung đột giữa con người với thần quyền, giữa các cộng đồng với nhau, giữa tinh thần tự do của con người và các trật tự của luân lí xã hội. Những vấn đề về thể chế, tập tục, nghi lễ trong kiến tạo văn hóa của các cộng đồng xưa thể hiện khá sâu sắc trong sử thi.\n\n**Cách đánh dấu phần bị tỉnh lược trong văn bản**\n\nKhi tạo lập văn bản, người viết có thể sử dụng một số cách thức dưới đây để đánh dấu phần bị tỉnh lược trong văn bản:\n\n* Dùng kí hiệu dấu chấm lửng đặt trong ngoặc đơn (...) hoặc móc vuông [...].\n* Dùng cụm từ chỉ báo về sự tỉnh lược như: lược dẫn, lược một đoạn,...\n* Dùng một đoạn ngắn tóm tắt nội dung phần bị tỉnh lược.\n* Kết hợp một số cách nêu trên.\n\n**Cách chú thích trích dẫn và ghi cước chú**\n\nChú thích trích dẫn là ghi rõ nguồn / xuất xứ của tài liệu (tên tác giả, tên tài liệu, nhà xuất bản, năm xuất bản, trang được trích dẫn,...) mà người viết sử dụng. Khi trích dẫn nguyên văn, phần trích dẫn cần chính xác từng câu, từng chữ,... và phải được đặt trong dấu ngoặc kép. Khi trích dẫn ý tưởng, chúng ta không sử dụng dấu ngoặc kép; có thể diễn đạt theo cách viết của mình nhưng cần đảm bảo đúng nội dung của bản gốc.\n\nCước chú là chú thích thường đặt ở cuối trang trong một quyển sách hoặc văn bản. Một cước chú gồm hai phần: \n"
}