{
    "pageNumber": 39,
    "pageText": "ĐĂM SĂN: – Xuống, diêng! Xuống, diêng! Ngươi không xuống ư? Ta sẽ lấy cái sàn hiên của nhà ngươi ta bổ đôi, ta sẽ lấy cái cầu thang của nhà ngươi chẻ ra kéo lửa, ta hun cái nhà của ngươi cho mà xem!\nMTAO MXÂY: – Khoan, diêng, khoan! Để ta xuống. Ngươi không được đâm ta khi ta đang đi xuống đó, nghe!\nĐĂM SĂN: – Sao ta lại đâm ngươi khi đang đi xuống nhỉ? Ngươi xem, đến cả con lợn nái của nhà ngươi dưới đất, ta cũng không thèm đâm nữa là!\nMTAO MXÂY: – Ta sợ ngươi đâm ta khi ta đang đi lắm.\nĐĂM SĂN: – Sao ta lại đâm ngươi khi ngươi đang đi nhỉ? Ngươi xem, đến con trâu của nhà ngươi trong chuồng, ta cũng không thèm đâm nữa là!\nThế là Mtao Mxây phải đi ra. Bà con xem, khiên hắn tròn như đầu cú. Gươm hắn óng ánh như cái cầu vồng. Trông hắn dữ tợn như một vị thần. Hắn đóng một cái khố sọc gấp bỏ múi, mặc một cái áo dày nút, đi từ nhà trong ra nhà ngoài, dáng tần ngần do dự, mỗi bước mỗi đắn đo, giữa một đám đông mịt mù như trong sương sớm.\nĐĂM SĂN: – Ngươi múa trước đi, ở diêng!\nMTAO MXÂY: – Ngươi mới là người múa trước, ở diêng! Ta như gà làng mới mọc cựa² kliê, như là gà mới mọc cựa êchăm, chưa ai giẫm phải mà đã gãy mất cánh.\nĐĂM SĂN: – Ngươi cứ múa đi, ở diêng!\nMtao Mxây rung khiên múa vậy. Khiên hắn kêu lạch xạch như quả mướp khô. Hắn múa một mình, Đăm Săn không nhúc nhích.\nĐĂM SĂN: – Ngươi múa một mình, múa kêu lạch xạch như quả mướp khô. Miếng múa ấy ngươi học ai vậy? Ngươi múa chơi đấy phải không, diêng?\nMTAO MXÂY: – Ta học ai à? Có cậu, ta học cậu. Có bác, ta học bác. Có thần Rồng, ta học thần Rồng³.\nĐĂM SĂN: – Thế ư? Ta thì đâu có cậu mà học cậu, đâu có bác mà học bác! Chỉ có hai ta đây, ngươi múa đi ta xem nào!\nMTAO MXÂY: – Thế ngươi không biết ta đây là một người đã quen đi đánh thiên hạ, bắt tù binh, xéo nát đất đai thiên hạ hay sao?\nĐĂM SĂN: – Vậy thì ngươi hãy xem ta đây! ¹ \n\n**Liên hệ**\n1. Lời văn ở đoạn này gần với truyện hay với kịch?\n\n¹ Khiên (còn gọi là mộc hay lá chắn): vũ khí che mình bằng gỗ, kim khí,... của người chiến binh khi ra trận.\n² Cựa: mấu sừng mọc ở phía sau chân gà, vũ khí lợi hại của gà trống khi chọi nhau.\n³ Thần Rồng (tiếng Ê-đê: ana krai): theo người Ê-đê, thần Rồng là biểu tượng của sức mạnh phi thường và vẻ đẹp về hình thể nhưng mang tính gian hùng.\n"
}