{
    "pageNumber": 41,
    "pageText": "Họ đến bãi ngoài làng, rồi vào làng.\nĐĂM SĂN: – Ở các con, ở các con, hãy đi lấy rượu bắt trâu! Rượu năm ché,\ntrâu dâng một con để cúng thần, cáo tổ tiên, cầu sức khoẻ cho ta mới đi đánh kẻ thù,\nbắt tù binh, giẫm nát đất đai một tù trưởng nhà giàu về. Rượu bảy ché, trâu bảy con\nđể cúng thần, cầu cho ta được bình yên vô sự, nạn khỏi tai qua, lớn lên như sông\nnước, cao lên như cây rừng, không còn ai bì kịp. Hỡi anh em trong nhà, hỡi bà con\ntrong làng, xin mời tất cả đến với ta! Chúng ta sẽ mở tiệc ăn mừng năm mới,\nchúng ta sẽ ăn lợn ăn trâu, đánh lên các chiêng cái, trống to, đánh lên các cồng hlong¹,\nhoà nhịp cùng chũm choẹ, sao cho kêu lên rộn rã, để voi đực voi cái ra vào sàn hiên\nkhông ngót, dây cồng dây chiêng không lúc nào vắng bót trên giá treo chiêng, các\nchuỗi thịt trâu, thịt bò treo đen cả nhà, chậu thau âu² đồng nhiều không còn chỗ để.\nTÔI TỚ: – Đánh chiêng nào, thưa ông?\nĐĂM SĂN: – Hãy đánh lên các chiêng có tiếng âm vang, những chiêng có tiếng đồng\ntiếng bạc! Từ gùi quý hãy lấy ra các vòng nhạc rung lên! Hãy đánh lên tất cả cho\nở dưới vỡ toác các cây đòn ngạch, cho ở trên gãy nát các cây xà ngang, cho tiếng\nchiêng vang vọng khắp đó đây, khiến voi, tê giác trong rừng quên không cho con bú,\nếch nhái dưới gầm sàn, kì nhông ngoài giữa bãi phải ngừng kêu, tất cả đều ngày\nđêm lặng thinh để nghe tiếng chiêng ăn đông uống vui như mừng mùa khô năm mới\ncủa ta vậy.\nThế là, bà con xem, nhà Đăm Săn đông nghịt khách, tôi tớ chật ních cả nhà ngoài.\nCác khách tù trưởng đều từ phương xa đến. Còn Đăm Săn, bà con xem, chàng nằm\ntrên võng, tóc thả trên sàn, hứng tóc chàng ở dưới đất là một cái nong hoa. Chàng\nmở tiệc ăn uống linh đình, thịt lợn thịt trâu ăn không ngót, thịt lợn ăn đến cháy đen\nhết ống le³, thịt dê ăn đến cháy đen hết ống lồ ô, tiết bò tiết trâu đọng đen khắp\nsàn hiên, dây cồng dây chiêng giăng như mạng nhện, chỉ vàng chỉ đỏ như hoa\ndam piết. Cảnh đó thời ông bác, ông cậu xưa kia làm gì có!\nBà con xem, Đăm Săn uống không biết say, ăn không biết no, chuyện trò không\nbiết chán. Cả một vùng nhão ra như nước. Lươn trong hang, giun trong bùn, rắn hổ,\nrắn mai đều chui lên nằm trên cao sưởi nắng. Ếch nhái dưới gầm nhà, kì nhông\nngoài giữa bãi thì kêu lên inh ỏi suốt ngày đêm. Các chàng trai đi lại ngực đụng ngực.\nCác cô gái đi lại vú đụng vú. Cảnh làng một tù trưởng\nnhà giàu sao mà vui thế! Rõ ràng là tù trưởng\nĐăm Săn đang giàu lên, chiêng lắm la nhiều. Rõ ràng là\nĐăm Săn có chiêng đống voi bầy, có bè bạn như nêm,\nnhư xếp. Làm sao mà có được một tù trưởng, đầu đội\nkhăn nhiễu vai mang nải hoa, đánh đâu đập tan đó,\nvây đâu phá nát đó như chàng? ⁴\nSuy luận\n4. Cảnh tiệc tùng trong đoạn\nnày được miêu tả qua lời của ai?\nĐiều đó giúp ích gì trong việc\nthể hiện hình tượng nhân vật\nĐăm Săn?\n¹ Cồng hlong: một loại cồng trong dàn cổng của đồng bào Tây Nguyên, âm thanh có âm vực cao.\n² Âu: đồ đựng thường làm bằng kim loại, giống cái chậu nhỏ.\n³ Le: một loại cây rừng, hình dạng giống cây trúc, thân nhỏ và cứng.\n⁴ Cả câu, theo nghĩa khoa trương, nói \"ăn đến cháy đen hết ống le\", \"... đến cháy đen hết ống lồ ô\" là ý nói: thịt lợn,\nthịt dê ăn nhiều đến mức không còn ống le, ống lồ ô để nấu.\n⁵ Tiết: máu (bản dịch của Nguyễn Hữu Thấu dùng từ\"máu\").\n⁶ Hoa dam piết: một loài hoa đỏ thường mọc ngoài bìa rừng.\n"
}