{
    "pageNumber": 43,
    "pageText": "VĂN BẢN 2\nGẶP KA-RÍP VÀ XI-LA\n(Trích Ô-đi-xê, sử thi Hy Lạp)\nHô-me-ro¹\nHình: Ô-đi-xê (Odysseus) và các Xi-ren (Seiren) (tranh khảm ngọc Ô-đi-xê tại Bảo tàng quốc gia\nBác-đô (Bardo) ở Tuy-nít (Tunis), Tuy-ni-di-a (Tunisia), thế kỉ thứ II sau Công nguyên)\n(Nguồn: https://www.wikiwand.com/vi/Odysseus)\nÔ-đi-xê (Odyssey) là một tác phẩm sử thi lớn của Hy Lạp cổ đại, gồm 12110 câu thơ,\nchia thành 24 khúc ca. Qua việc kể lại cuộc hành trình trở về quê hương của\nÔ-đi-xê (Odysseus) sau chiến thắng tại thành Tơ-roa (Troy), tác phẩm ca ngợi trí tuệ,\ndũng khí, nghị lực của con người với khát vọng chinh phục thế giới và niềm mơ\nước về một cuộc sống hoà bình, yên vui, hạnh phúc; ca ngợi tình yêu quê hương,\ntình vợ chồng, cha con, tình bạn cao cả, thuỷ chung.\nNội dung tác phẩm có thể tóm tắt như sau:\nChiến tranh thành Tơ-roa kết thúc với mưu \"con ngựa gỗ” của Ô-đi-xê. Chàng\ntrở về quê hương theo đường biển. Thuỷ thủ đoàn lênh đênh trên biển cả mênh mông,\nqua nhiều quốc đảo xa lạ, chịu đựng và vượt qua muôn vàn tai hoạ, thử thách do\nthiên nhiên và thần linh mang lại. Cuối cùng, chỉ một mình Ô-đi-xê sống sót.\nChàng trôi dạt đến một quốc đảo xa xôi – xứ Phê-a-xi (Phaiakian). Nhờ sự giúp đỡ\ncủa công chúa Nô-đi-ca (Nausikaa) cùng phụ vương của nàng – đức vua An-ki-nô-ốt\n(Alcinous), Ô-đi-xê về được quê hương.\nÔ-đi-xê cùng với con trai là Tê-lê-mác (Telemakhos) dùng mưu đánh bại 108\nvị cầu hôn – những kẻ hằng ngày đến vây hãm, ép buộc vợ của Ô-đi-xê tái giá với\nmột người trong số họ, vì cho rằng Ô-đi-xê đã chết. Bọn cầu hôn bị triệt hạ. Sau 20 năm\nxa cách, Ô-đi-xê đoàn tụ cùng vợ và gia đình. Chàng tiếp tục trị vì vương quốc của mình.\nĐoạn trích Gặp Ka-ríp² và Xi-la³ thuộc khúc ca XII của sử thi Ô-đi-xê, nói về những\nthử thách đối với Ô-đi-xê và các bạn đồng hành khi gặp các quái vật biển.\n¹ Hô-me-rơ: Homer.\n² Ka-ríp (Charybclis): quái vật biển hung dữ có nhiều đầu, chặt đầu này sẽ mọc ngay đầu khác.\n³ Xi-la (Scylla): quái vật biển hung ác có nhiều đầu, nhiều tay chuyên rình bắt ăn thịt các tay chèo.\n\n43 \n"
}