{
    "pageNumber": 45,
    "pageText": "cuốn buồm lại, bỏ vào khoang thuyền, rồi ngồi xuống, đập mái chèo bằng gỗ thông\nláng bóng xuống biển, làm bọt nước trào lên trắng xoá. Còn tôi, với thanh kiếm\nđồng mài sắc, tôi cắt lấy một bánh sáp to rồi nhào nhuyễn trong đôi tay vạm vỡ.\nChẳng bao lâu sáp mềm ra dưới sức mạnh và ánh nắng rực rỡ của Hê-li-ôx (Helios),\ncon trai quyền thế của Hi-pê-ri-ông¹ (Hyperion). Tôi lần lượt nút chặt tai cho các bạn\nđồng hành, còn họ thì buộc tay chân tôi lại. Tôi đứng dưới cột buồm, và họ lấy dây\nthừng trói tôi vào đấy. Thế rồi họ ngồi xuống, đập mái chèo xuống mặt biển ngầu\nbọt xám. Khi chúng tôi chỉ còn cách đảo nọ khoảng chừng một tiếng hú, các bạn tôi\nhối hả chèo nhanh hơn nữa, nhưng vì thuyền chúng tôi nhấp nhô trên sóng đi gần\nđảo quá nên không lọt khỏi mắt các nàng Xi-ren. Họ bèn cất tiếng du dương lên hát:\n- Hõi Ô-đi-xê nức tiếng gần xa, quang vinh vô tận của người A-cai² (Achae),\nmời chàng hãy lại đây, dùng thuyền nghe chúng em hát đã. Xưa nay chưa từng có\nngười nào đi thuyền đen qua đây mà không dừng lại nghe tiếng hát dịu dàng êm ái\ncủa chúng em; khi ra đi ai cũng say mê và cảm thấy mình thông thái hơn. Vì chúng\nem biết, do ý muốn của thần linh, quân To-roa và quân Ác-gốť (Argos) đã phải đau\nkhổ như thế nào trên đất To-roa bao la, và chúng em cũng biết mọi sự xảy ra trên\nmặt đất nuôi sống muôn loài.\nHọ cất tiếng du dương hát lên như vậy. Và tôi, lòng nao nức muốn nghe họ\nquá, tôi nhích lông mày ra hiệu để các bạn đồng hành cởi trói cho tôi, nhưng họ\ncàng ra sức cúi rạp xuống mái chèo, trong khi Pê-ri-mét (Perimedes) và O-ri-lô-cốt\n(Eurylochus) vội vàng đứng lên, lấy thêm dây trói tôi càng chặt hơn nữa. Khi đã đi\nkhỏi các nàng Xi-ren, không nghe thấy tiếng nói và giọng hát của họ nữa, các bạn\ntrung thành của tôi mới rút sáp ở tai ra và cởi trói cho tôi.\nVừa đi khỏi đảo, tôi bỗng thấy bụi nước\nDự đoán\nbắn lên như một màn sương từ những\n2. Chi tiết \"bụi nước bắn lên\" và \"tiếng sóng\nngọn sóng lớn và nghe tiếng sóng đập\nđập ẩm ẩm\" cho thấy điều gì sắp xảy ra?\nầm ầm. 2\n\n¹ Hi-pê-ri-ông: một trong 12 vị thần Ti-tan (Titan) của thần thoại Hy Lạp. Hi-pê-ri-ông là con của thần U-ra-nôx (Uranus)\n(Bầu trời) và nữ thần Gai-a (Gaia) (Đất Mẹ). Vị thần Ti-tan này kết hôn với nữ thần Thê-i-a (Theia) và sinh ra một\nnam thần và hai nữ thần. Nam thần là Hê-li-ôx (thần của Mặt Trời); các nữ thần là Sê-lê-nê (Selene) (thần đại diện\ncho Mặt Trăng) và Ê-rốt (Eros) (thần của Rạng đông). Thê-i-a là nữ thần của \"sắc xanh lóng lánh bầu trời\". Hi-pê-ri-ông\nmang nghĩa là \"người quan sát từ phía trên\" hay \"người đi lên phía trên\".\n² Người A-cai: người Hy Lạp, một trong những cái tên chung của người Hy Lạp trong sử thi l-li-át và Ô-đi-xê của Hô-me-ro.\n³ Quân Tơ-roa và quân Ác-gốt: tức đội quân của thành Tơ-roa và đội quân của Hy Lạp (Ác-gốt: tên một đô thị cổ Hy Lạp,\nở đây chỉ người Hy Lạp) trong chiến tranh thành Tơ-roa. Cuộc chiến này nổ ra vì Pa-rít (Paris) - con Pri-am (Priam), vua\nthành Tơ-roa - đã quyến rũ nàng Hê-len (Helen) – vợ Mê-nê-lốt (Menelaus), vua một tiểu bang Hy Lạp. Mê-nê-lốt nhờ\nanh trai là A-ga-mem-nông (Agamemnon) và kêu gọi các vị vua khác ở khắp Hy Lạp thực hiện lời cam kết lúc trước,\nđòi lại nàng Hê-len để khôi phục danh dự nên đem quân trừng phạt Tơ-roa. Thần linh cũng chia thành hai phe tham dự\nvà sai khiến hai bên tham chiến. Chiến tranh kéo dài 10 năm. Cả hai bên đều tổn thất nặng nề, hi sinh nhiều binh sĩ và\ncác dũng tướng lừng lẫy. Cuối cùng nhờ vào mưu của Ô-đi-xê: Người Hy Lạp giả vờ rút quân, để lại con ngựa gỗ lớn tế\nthần. Người Tơ-roa lấy ngựa và đưa vào thành. Trong đêm đó, quân Hy Lạp từ bụng ngựa chui ra trong thành Tơ-roa.\nTừ ngoài đánh vào, từ trong đánh ra, chẳng mấy chốc thành Tơ-roa đã bị triệt hạ. Người Hy Lạp chiến thắng, kết thúc\ntrận chiến thành Tơ-roa. Các nàng Xi-ren nhắc đến sự kiện này khi dùng lời ca quyến rũ Ô-đi-xê và thuỷ thủ đoàn.\n⁴ Pê-ri-mét và Ơ-ri-lô-cốt: hai trong số những thuỷ thủ, bạn đồng hành của Ô-đi-xê.\n"
}