{
    "pageNumber": 47,
    "pageText": "Họ hoảng sợ kêu thét lên, gọi tên tôi lần chót. Cũng như người đi câu ngồi trên\nmỏm đá cao, từ đầu cần câu dài tung xuống biển cái sừng bò hoang đựng mồi\ncho cá nhỏ rồi quăng lên bờ những con cá câu được, còn giãy đành đạch; các bạn\nđồng hành của tôi bị lôi vào đá cũng giãy lên như vậy, và Xi-la ăn thịt họ ở cửa\nhang, trong khi họ đang kêu gào, hoảng hốt giơ tay về phía tôi cầu cứu. Đó chính là\ncảnh thương tâm nhất mà mắt tôi thấy được trong thời gian lênh đênh trên mặt biển\ntìm đường¹.\n(Theo Ô-đi-xê – Hô-me-rơ, Phan Thị Miến dịch, NXB Văn học, Hà Nội, 1983, tr. 85–89)\nSau khi đọc\n1. Tóm tắt các sự kiện chính được kể trong văn bản trên và cho biết: theo lời tiên đoán\ncủa Xi-ếc-xê, Ô-đi-xê đã căn dặn thuỷ thủ phải làm những gì để tránh sự quyến rũ\nnguy hiểm của các nàng Xi-ren?\n2. Dù đã có những dự liệu khôn ngoan, đề phòng khả năng xấu nhất, Ô-đi-xê và\nbạn đồng hành vẫn phải đối mặt với nhiều thử thách bất ngờ. Các chi tiết nào cho\nthấy điều đó?\n3. Việc sử dụng ngôi kể thứ nhất trong văn bản trên có ưu thế gì so với ngôi thứ ba?\n4. Hình tượng những quái vật biển như Ka-ríp, Xi-la được xây dựng từ hiện tượng\ntự nhiên nào? Các hiện tượng ấy giúp bạn hình dung như thế nào về không gian,\nthời gian sử thi?\n5. Phân tích một số chi tiết thể hiện bản lĩnh của Ô-đi-xê trong vai trò một người\nlãnh đạo trước những khó khăn, thử thách mà chàng và các bạn đồng hành\nphải đối mặt. \n6. Nêu cảm hứng chủ đạo của đoạn trích.\nHô-me-rơ (khoảng thế kỉ VIII – VII trước Công nguyên)\nlà nhà thơ Hy Lạp, tác giả của hai tác phẩm sử thi: l-li-át\n(Iliad) và Ô-đi-xê. Ra đời từ thời cổ đại, hai tác phẩm này\nmang đầy đủ các đặc điểm thể loại của sử thi cổ điển.\n¹ Phần tiếp theo: đến đảo của thần Hê-li-ôx, các bạn chàng vì quá đói, giết đàn bò của thần ăn thịt. Thần Dớt trừng phạt,\nlàm đắm thuyền khiến thuyền viên chết hết. Ô-đi-xê một mình lênh đênh trên biển 9 ngày, trôi dạt đến đảo Ô-gi-ghi\n(Ogygia) của Ca-líp-xô (Calypso). Sử thi khép lại phần tự thuật của nhân vật \"tôi\". \n"
}