{
    "pageNumber": 48,
    "pageText": "## NGÔI NHÀ TRUYỀN THỐNG CỦA NGƯỜI Ê-ĐÊ\n\n**(VOV5)** – Nhà dài là ngôi nhà lớn của một đại gia đình và là nét đặc trưng của chế độ mẫu hệ của người Ê-đê. Đây là nơi ở chung của nhiều thế hệ, có khi là của cả một dòng họ. Nhà dài thường xuyên được nối dài thêm mỗi khi có một thành viên nữ trong gia đình xây dựng gia thất. Sử thi Đăm Săn đã mô tả chiều dài của ngôi nhà này bằng hình ảnh: “Nhà dài như một tiếng chiêng...\".\n\nNhà dài của người Ê-đê là nhà sàn, làm bằng tre nứa, gỗ, mặt sàn và vách tường bao quanh nhà làm bằng thân cây bương hay thân tre già đập dập, mái lợp cỏ tranh. Tranh lợp từng cụm, ngọn thả xuôi mái, gốc bẻ gập xuống vào bên trong. Người Ê-đê thường làm nhà theo hướng bắc - nam. Nhìn từ xa ngôi nhà có hình dáng một cái thuyền. Độ dài của nhà thường ước tính bằng số lượng dầm ngang (đê), tương ứng với một đôi cột. Nhà có bao nhiêu đê là có bấy nhiêu gian. Tiến sĩ Nguyễn Duy Thiệu, Phó Giám đốc Bảo tàng Dân tộc học Việt Nam, cho biết: “Chiều dài ngôi nhà dài của người Ê-đê cho thấy chủ nhân của nó thịnh vượng đến mức nào. Trước đây, đã từng có những nhà rất là dài. Đến thế hệ thứ ba, con của các cô con gái trong nhà, tức là cháu của bà chủ nhà ấy lấy chồng, ngôi nhà tiếp tục được nối dài ra. Thậm chí, chặt của bà chủ nhà lấy chồng, ngôi nhà vẫn được nối dài ra thêm nữa. Vì thế mà ngôi nhà dài của bà chủ cứ dài ra mãi. Theo như tài liệu của người Pháp mô tả lại mà tôi có, thì cho đến thời Pháp xâm chiếm nước ta, vẫn còn những ngôi nhà dài hơn 200m, như ngôi nhà của ông Ama Ha...\"\n\nTrong mỗi ngôi nhà dài, người Ê-đê chạm khắc rất nhiều hình con vật như voi, cua, cá,... lên xà nhà. Sự giàu có của chủ nhà cũng được thể hiện trên những hoa văn đó. Chị Đàm Thị Họp, cán bộ Phòng Bảo tàng ngoài trời, Bảo tàng Dân tộc học Việt Nam cho biết thêm: “Chỉ những gia đình nào sở hữu những con voi thật thì mới có quyền chạm khắc hoa văn hình con voi ở trên đấy. Những hoa văn khác như hoa văn con kì đà, con rồng, cua, rùa,... thường là những con vật xuất hiện trong tín ngưỡng của người Ê-đê. Người ta khắc những con kì đà trên xà ngang với mong muốn sẽ mang đến cho gia đình mình những điều may mắn, ngăn chặn, mang đi những rủi ro. Hoa văn con rồng có vây hình con cá, râu, sừng nhô lên,... theo các chuyên gia, là hoa văn nguyên thuỷ, rất đặc trưng của người Ê-đê, không trộn lẫn với các dân tộc khác.\".\n\nCầu thang là một điểm nhấn của nhà dài người Ê-đê gắn với hai của của nhà dài, cửa phía trước dành cho khách và nam giới, cửa phía sau dành cho phụ nữ. Chị Đàm Thị Họp khẳng định: “Thường nhà người Ê-đê có hai cầu thang, cầu thang phía trước và cầu thang phía sau. Cầu thang phía trước thường hướng về phía bắc và được gọi là cầu thang chính. Đối với những gia đình giàu có ngày xưa, cầu thang chính bao giờ cũng có hai cầu thang để lên xuống, cầu thang đực và cầu thang cái. \n"
}