{
    "pageNumber": 50,
    "pageText": "2. Ngôi nhà và sinh hoạt của người Ê-đê được miêu tả trong văn bản trên gọi nhớ những chi tiết nào trong văn bản Đăm Săn chiến thắng Mtao Mxây?\n3. Vì sao ngôi nhà nói đến trong văn bản được gọi là \"ngôi nhà truyền thống của người Ê-đê\"?\n\n**THỰC HÀNH TIẾNG VIỆT**\n\n1. Đọc ba văn bản trên đây và thực hiện các yêu cầu sau:\n    - Xác định cách đánh dấu phần bị tỉnh lược trong mỗi văn bản (nếu có).\n    - Giải thích ý nghĩa thông tin của các kí hiệu đánh dấu.\n    - Chỉ ra những chỗ đánh dấu sự tỉnh lược trong văn bản 1 và 2.\n2. Ở một số trường hợp, nếu người viết chỉ sử dụng kí hiệu đánh dấu phần văn bản bị lược bỏ mà không viết đoạn tóm tắt phần văn bản này thì sẽ gây khó khăn gì cho người đọc?\n3. Người viết về nhà dài Ê-đê đã trích dẫn mấy lần, các trích dẫn đã được chú thích rõ ràng hay chưa? Hãy trao đổi với các bạn ý kiến của mình. \n4. Biện pháp so sánh được sử dụng trong các trường hợp sau có điểm gì khác nhau?\n    a. Cũng như người đi câu ngồi trên mỏm đá cao, từ đầu cần câu dài tung xuống biển cái sừng bò hoang đựng mỗi cho cá nhỏ rồi quăng lên bờ những con cá câu được, còn giãy đành đạch; các bạn đồng hành của tôi bị lôi vào đá cũng giãy lên như vậy, và Xi-la ăn thịt họ ở cửa hang, trong khi họ đang kêu gào, hoảng hốt giơ tay về phía tôi cầu cứu. Đó chính là cảnh thương tâm nhất mà mắt tôi thấy được trong thời gian lênh đênh trên mặt biển tìm đường. *(Trích Gặp Ka-ríp và Xi-la, sử thi Ô-đi-xê)*\n    b. Nhà dài như một hơi chiêng, sàn hiên rộng như một hơi ngựa chạy. *(Trích sử thi Đăm Săn)*\n    c. Tôi tớ mang của cải về nhiều như ong đi chuyển nước, như vò vẽ đi chuyển hoa, như bầy trai gái đi giếng làng cõng nước. *(Trích sử thi Đăm Săn)*\n5. Phân tích tác dụng của biện pháp nói quá trong đoạn văn sau: \n   Bà con xem, Đăm Săn uống không biết say, ăn không biết no, chuyện trò không biết chán. Cả một vùng nhão ra như nước. Lươn trong hang, giun trong bùn, rắn hổ, rắn mai đều chui lên nằm trên cao sưởi nắng. Ếch nhái dưới gầm nhà, kì nhông ngoài giữa bãi thì kêu lên inh ỏi suốt ngày đêm. Các chàng trai đi lại ngực đụng ngực. Các cô gái đi lại vú đụng vú. Cảnh làng một tù trưởng nhà giàu sao mà vui thế! *(Trích sử thi Đăm Săn)*\n\n**TỪ ĐỌC ĐẾN VIẾT** \n\nTừ việc đọc hai văn bản sử thi trên đây, hãy viết đoạn văn (khoảng 200 chữ) về một phẩm chất của người anh hùng sử thi, trong đó có đánh dấu phần bị tỉnh lược trong văn bản hoặc chú thích trích dẫn. \n"
}