{
    "pageNumber": 52,
    "pageText": "như chuốt. Tiếng nghe như chong chóng gõ mõ¹. Khắp các tù trưởng đầu làng\nkhông có một ai như khách cả.\nNữ thần bỏ váy cũ mặc váy mới. Chưa hài lòng với váy này, nàng lấy váy kia.\nNàng mặc một váy ánh như sét, loáng như chóp. Mái tóc nàng vén bên tai trông\nthật là đẹp. Nàng từ trong buồng đi ra, cửa buồng liền bừng sáng. Nàng đi trông\nnhư diều bay ó liệng, như nước lững lờ trôi cũng không bằng. Khi lỡ chân hụt bước,\nnàng dừng lại đứng yên. Đầu nghiêng cúi xuống, hay nàng ngồi thụp xuống,\nđầu nhè nhẹ ngẩng lên. Tiếng nàng lanh lảnh, người chưa tới mà tiếng đà vắng lại.\nThật không thấy có một ai như nàng cả. Trước mặt Đăm Săn là người con của thần Đất\nvà thần Trời, với một thân hình như cái nụ tai, với một cái cổ như cổ con công.\nNỮ THẦN: – Hỡi người con của trần thế, ngươi muốn gì?\nĐĂM SĂN: – Tôi đến đây, tôi muốn có người nấu cơm canh tôi ăn, dệt khố áo\ntôi mặc.\nNỮ THẦN: – Thế phải chăng ngươi còn là lưỡi dao chưa tra cán, còn là cái then\nchưa tra chốt, là gái còn ở không, là trai còn ở rỗi?\nĐĂM SĂN: – Tôi là lưỡi dao đã vướng cán, là lưỡi giáo đã có tay cầm. Dưới trần gian,\ntrai gái nào mà không có đôi có lứa.\nNỮ THẦN: – Thế sao bây giờ ngươi còn ưa đằng lưng, còn ưng đằng bụng, còn\nnói nói cười cười? Ngươi nghĩ gì vậy?\nĐĂM SĂN: – Tôi muốn có hai vợ lẽ, tôi muốn cả ba vợ tôi đều là những nàng tiên\nxinh đẹp. Tôi muốn đưa nàng xuống trần làm juê, làm êngai², làm chị làm em với Hơ Nhị,\nHo Bhị.\n\nNỮ THẦN: – Ủa, sao ta lại đi? Tạo hoá đã định quê hương đất tổ của Mặt Trời,\nMặt Trăng là nơi cuối đất chân trời này rồi cơ mà.\nĐĂM SĂN: – Nàng dù không đi thì tôi cũng đã rẽ đất đến đầu gối, lội bùn\nđến ngang hông, đội đất đội bùn để đến nhà nàng rồi.\nNỮ THẦN: – Nhưng nếu ta đi thì lợn dưới gà trên, cọp, tê giác, ngựa, trâu sẽ\nchết hết. Chết cả người Khơ-me, người Lào vì hết đất làm nương. Chết cả người\nÊ-đê Ê-ga vì không còn nước uống. Chết cả gầm ghì cu xanh vì không còn trái ăn.\nNếu ta đi, cây trong rừng sẽ tuyệt diệt, cây trên rú sẽ chết khô, lau lách sẽ ngừng\nđâm chồi, cỏ cây sẽ tàn lụi, đất đai sẽ nứt nẻ, sông suối sẽ cạn khô. Thôi, ngươi hãy\nđi lấy gùi nước³ về đi! Ta sắp ra đi đây.\nĐĂM SĂN: – Tôi không về. Tôi đã cầm cây chà gạc phát rẫy mới này, tôi rạch\nrừng, tôi giết tê giác trong thung, giết cọp beo trên núi, giết kên kên, quạ dữ trên\nngọn cây, chém ma thiêng quỷ ác trên đường đi. Tôi thương nàng da diết, lòng\ndạ tôi không nguôi, vì vậy tôi đã đến đây với nàng, muốn cùng nàng nên nghĩa\nvợ chồng, có lấy được nàng tôi mới về.\n¹ Chong chóng gõ mõ: công cụ của người Ê-đê tự động đuổi chim bằng tiếng động. Trục chong chóng được gắn một\nsố búa gỗ. Chong chóng quay, các búa gỗ này đập vào một cái mõ tre, tạo nên những tiếng kêu lóc cóc.\n² Juê (duê) và êngai: hai giống chuối rừng, được dùng ở đây để ví với những người là chị em của nhau.\n³ Gùi nước: cái gùi đựng bầu nước. Đường xa, trời nắng nên nữ thần nhắc Đăm Săn phải đem theo nhiều nước uống.\n"
}