{
    "pageNumber": 53,
    "pageText": "## NỮ THẦN: – Thôi, ngươi hãy xuống khỏi cái sàn nhà này ra về đi! Ta là con của Trời,\ndù ngươi mới chỉ được ăn cơm, tắm nước lã, hương nghệ chưa vương¹ cũng mặc!\nĐĂM SĂN: – Tôi nghĩ tôi thương nàng, hõi người con của thần Trời. Nhưng cho\nđến bây giờ đằng lưng nàng đã không ưa, đằng bụng nàng cũng không ưng, cả tiếng\nnói tiếng cười với tôi nàng cũng tiếc. Tôi đành quay về làng hoang nhà cũ của tôi vậy.\nTôi quay về ăn thịt trâu thịt bò của tôi vậy.\nNỮ THẦN: – Ấy, ngươi đừng ra về vội! Ta ra đi đây. Ngươi chết mất.\nĐĂM SĂN: – Mặc, sống được chết đành! Tôi về đây.\n\nThế là Đăm Săn ra về. Chàng nhảy lên ngựa ra đi.\n\nLúc này, mặt trời mới ló lên ở đầu núi, ngựa của Đăm Săn kiệu vẫn còn êm.\nKhi ngựa đến giữa Rừng Đen thì mặt trời đã lên cao, mỗi lúc một thêm cao,\nngựa bắt đầu bị dính ở chân. Mặt trời lên cao nữa, khi nó chấm ngang cây xà dọc\nphía đông thì đất loãng ra. Ngựa tuy nhiên vẫn còn chạy được, nó tiếp tục chạy\nnhưng lún dần, cho đến khi ngập ngang đầu gối. Từ đó, nó phải đi bước một, cứ bước\nmột đi mãi. Khi mặt trời đã chênh chếch cây xà dọc phía đông thì ngựa đã lún đến\nsát bẹn, nhưng nó vẫn ráng bước tới. Cho đến khi mặt trời đứng bóng thì ngựa\nkhông sao bước tới được nữa.\n(Trích Đăm Săn, in trong Sử thi Ê-đê, Nhiều tác giả,\nNguyễn Hữu Thấu dịch và chú thích, NXB Khoa học Xã hội, Hà Nội, 1988, tr. 210-214)\n\n## Hướng dẫn đọc\n\n1. **Những đặc điểm nào của cốt truyện sử thi đã được thể hiện trong văn bản\nĐăm Săn đi chinh phục nữ thần Mặt Trời?** (Có thể trả lời bằng cách lập bảng gồm\nhai cột, một cột nêu tóm tắt các đặc điểm, một cột dành để đánh dấu vào đặc điểm\ntương ứng đã được thể hiện trong văn bản).\n2. **Những đặc điểm nào của nhân vật sử thi đã được thể hiện trong văn bản\nĐăm Săn đi chinh phục nữ thần Mặt Trời?** (Có thể trả lời theo cách gọi ý ở câu hỏi 1).\n3. **Nêu một số dẫn chứng thể hiện tình cảm, cảm xúc của người kể chuyện đối với\ncác nhân vật sử thi trong văn bản Đăm Săn đi chinh phục nữ thần Mặt Trời.**\n\n* **Bài tập sáng tạo**: Hình tượng Mặt Trời trong thần thoại, sử thi hoặc một số tác\nphẩm thơ ca nổi tiếng thường là biểu tượng cho những gì cao quý, tốt đẹp như sự\nkhai sáng, sự tái sinh, vẻ đẹp hoàn hảo, vĩnh hằng,... Lấy cảm hứng từ một trong\nnhững ý nghĩa biểu tượng ấy, bạn hãy làm một bài thơ, vẽ một bức tranh hoặc\ndựng một hoạt cảnh,...\n\n¹ Hương nghệ chưa vương: người phụ nữ Ê-đê sau khi tắm thường xoa nghệ. Do vậy cách nói \"hương nghệ chưa vương\"\ncó ngụ ý là chưa chung chăn gối với người phụ nữ nào.\n\n² Phần tiếp theo: vì không nghe lời nữ thần, Đăm Săn ra về ngay giữa lúc mặt trời lên cao nắng nóng nên cả người\nvà ngựa chết chìm trong đất sáp đen (đầm lầy, Rừng Bà Sun Y Rit). Hồn Đăm Săn hoá thành con ruồi bay vào miệng\nHơ Ảng. Người chị có mang và sinh ra Đăm Săn cháu, tiếp tục nối dây (lấy Hơ Nhị, Hơ Bhị). Đăm Săn cháu lại trở thành\nvị tù trưởng giàu mạnh. Tác phẩm kết thúc bằng cảnh ngày hội mừng năm mới, ăn uống linh đình và lời khuyến dụ\nhào sảng của Đăm Săn cháu.\n\n53 \n"
}