{
    "pageNumber": 55,
    "pageText": "là người; là có thật hay hư cấu tưởng tượng; là thần tượng chung của\nmột cộng đồng, hay thần tượng riêng của một vài cá nhân,... Hiểu rộng và\nlinh hoạt hơn [*] thì thần tượng là hình mẫu lí tưởng, trong quan niệm của\nai đó, về một phương diện nào đó. Chẳng hạn, con cái, em út có thể xem\ncha mẹ, anh chị của mình là thần tượng, khi những người này có phẩm\nchất, năng lực vượt trội. Tương tự, học trò có thể xem thầy cô giáo giỏi\ncủa mình là thần tượng; người khởi nghiệp có thể xem các doanh nhân\nthành đạt là thần tượng; khán, thính giả có thể xem ca sĩ, diễn viên nổi\ntiếng mà mình yêu thích là thần tượng; độc giả có thể xem nhà văn, thậm\nchí nhân vật nổi tiếng trong văn học là thần tượng; các bạn đồng môn,\ncùng trang lứa cũng có thể xem một người bạn học xuất sắc của mình\nlà thần tượng,... Nói chung, bất cứ người nào có phẩm chất, tài năng\nvượt trội đáng được “tôn thờ, chiêm ngưỡng”, thì đều có thể trở thành\nthần tượng.\nTuy nhiên, dù theo nghĩa nào, thì mọi hình mẫu được xem là thần\ntượng đều phải thoả mãn hai điều kiện: có giá trị thực vượt trội (điều kiện\ncần) và được ai đó hâm mộ, quý trọng, muốn noi theo (điều kiện đủ). Hai\nđiều kiện này có quan hệ rất mật thiết với nhau. [*]\nThứ hai: vì sao có tình trạng ngộ nhận về thần tượng? [2b] Khi một hình\nảnh, nhân vật nào đó không có “giá trị thực” mà vẫn được hâm mộ, quý\ntrọng, muốn noi theo thì đó là ngộ nhận. Trên thực tế, sự ngộ nhận về\nthần tượng thường là do nhiều nguyên nhân. Chẳng hạn: do người ta bị\nchi phối bởi những cảm xúc nhất thời; do bồng bột chạy theo một thị hiếu\nđáng ngờ nào đó của đám đông; do bị mê hoặc bởi cái vẻ hào nhoáng bề\nngoài của một nhân vật nào đó khi người này được ai đó đề cao quá mức.\nTrong những trường hợp ấy, một thái độ tỉnh táo cảnh giác với các giá trị\nảo hay thị hiếu lệch lạc là rất cần thiết.\nThứ ba: chúng ta cần đến thần tượng để làm gì? Con người, nhất là\nngười trẻ, cần đến thần tượng, là để tôn thờ hay để vươn lên? [2c] Câu trả\nlời, theo tôi, phải là cả hai. Thần tượng, không phải chỉ để nhìn ngắm, tôn\nthờ mà còn là để tạo cảm hứng cho hành động của mỗi người, vẫy gọi\nchúng ta không ngừng vươn lên. Khi cố gắng “vươn lên” theo thần tượng\nthì chúng ta sẽ chuyển hoá được các giá trị của thần tượng thành giá trị\ncủa chính mình. Từ đó ta tự nâng mình lên ngang với thần tượng, thậm\nchí, cao hơn thần tượng, để lại trở thành thần tượng của ai đó. Thực tế\ncho thấy không hiếm trường hợp, những người vốn từ vô danh đã trở\nthành thần tượng nhờ sự vươn lên không ngừng như thế.\nVới nhận thức như trên, theo tôi, mỗi người trẻ chúng ta cần và nên có\nthần tượng. Điều quan trọng là phải chọn thần tượng sao cho đích đáng,\ntránh cảm tính, ngộ nhận. Có như thế, chúng ta mới dành được nhiều thời\ngian, tâm lực hơn cho việc trải nghiệm, tu dưỡng, tự nâng cao giá trị của\nbản thân mình. [3]\n\n(Nhóm biên soạn)\n\n\n[2a]: Luận điểm thứ\nnhất dựa trên các\nlí lẽ:\n– Thần tượng là gì?;\n– Hình mẫu như thế\nnào thì được xem là\nthần tượng?\n[*]: Quan niệm về\nthần tượng được\nnhìn từ nhiều góc độ\n(\"Thông thường...\",\n“Hiểu rộng và linh\nhoạt hơn...\") và\ndựa trên nhiều\nbằng chứng thực\ntế (“Chẳng hạn...\";\n“Tương tự...\").\n\n[2b]: Luận điểm thứ\nhai được triển khai\ntheo trình tự: lí lẽ –\nbằng chứng – lí lẽ.\n\n[2c]: Luận điểm thứ\nba triển khai theo\ntrình tự: lí lẽ – bằng\nchứng – lí lẽ.\n\n[3]: Khẳng định lại\ntầm quan trọng/ ý\nnghĩa của vấn đề, và\nhướng giải quyết. \n"
}