{
    "pageNumber": 57,
    "pageText": "Đó là cơ sở giúp bạn lựa chọn nội dung, cách viết cho phù hợp với mục đích viết\nvà đối tượng người đọc.\nThu thập tư liệu\nĐể viết được văn bản đáp ứng yêu cầu của đề bài, bạn hãy tự hỏi:\n• Vấn đề liên quan đến các khái niệm nào?\n• Xung quanh vấn đề nghị luận có những ý kiến, quan niệm khác biệt nào?\n• Việc giải quyết vấn đề có ích lợi gì và nên giải quyết thế nào?\nBước 2: Tìm ý và lập dàn ý\nTìm ý\nBạn nên tìm ý bằng cách nêu và trả lời một số câu hỏi dưới đây:\n• Vấn đề cần được khẳng định hay bác bỏ hoặc kết hợp khẳng định với bác bỏ?\nTừ các câu trả lời đầu tiên này, lại đặt các câu hỏi cụ thể hơn để phát triển ý. Chẳng\nhạn, tìm ý cho vấn đề ứng xử trên không gian mạng, trước hết bạn cần phân ra các\nkiểu ứng xử của cư dân mạng thành hai loại hành vi: hành vi đúng đắn, hợp pháp\nvà hành vi sai trái, quá khích, bất hợp pháp; với loại hành vi đúng thì khẳng định,\nvới hành vi sai thì cần bác bỏ. Nhưng từ đây bạn lại đặt và trả lời tiếp các câu hỏi:\nThế nào là hành vi đúng đắn, hợp pháp và ngược lại? Khi mọi người hành xử đúng đắn thì\ncó ích lợi gì cho cộng đồng? Có cách nào để tránh được những sai lầm, vi phạm luật pháp\ntrên không gian mạng?\n• Cần có ít nhất mấy luận điểm? Sắp xếp luận điểm theo trình tự nào?\n• Lí lẽ, bằng chứng nào cần có cho mỗi luận điểm?\nLập dàn ý\nBạn sắp xếp nội dung các phần mở bài, thân bài, kết bài; các luận điểm, lí lẽ và\nbằng chứng trong thân bài theo gợi ý trong mục Yêu cầu đối với kiểu bài (trang 54).\nTrong đó, cần tập trung phát triển dàn ý phần thân bài.\nVí dụ: Cũng với đề bài trên, nếu chọn vấn đề Quan niệm về thần tượng như ở ngữ\nliệu tham khảo trên đây, dàn ý phần thân bài có thể là:\n1. Luận điểm thứ nhất: Thần tượng là gì, một hình mẫu như thế nào thì được xem là\nthần tượng? hoặc: Xác định cách hiểu đúng về thần tượng. (Lí lẽ; bằng chứng)\n2. Luận điểm thứ hai: Vì sao có tình trạng ngộ nhận về thần tượng? hoặc:\nGiải thích lí do dẫn đến sự ngộ nhận về thần tượng. (Lí lẽ; bằng chứng)\n3. Luận điểm thứ ba: Chúng ta cần đến thần tượng để làm gì? hoặc: Mục đích\ncủa việc tìm kiếm thần tượng: không phải chỉ để nhìn ngắm, tôn thờ mà còn để tự\nvươn lên. (Lí lẽ; bằng chứng) \n 57 \n"
}