{
    "pageNumber": 60,
    "pageText": "## Lập dàn ý\n\nDàn ý của bài nói cơ bản cũng là dàn ý mà bạn đã chuẩn bị cho bài viết. Có thể chỉnh sửa lại dàn ý dùng cho phù hợp với bài nói của bạn.\n\n## Luyện tập\n\nBạn có thể luyện nói theo nhiều cách:\n* Tập trình bày với bạn cùng nhóm.\n* Thu hình, thu âm bài nói, sau đó xem lại, tự phân tích ưu, nhược điểm từng nội dung trình bày của mình để rút kinh nghiệm lần trình bày chính thức.\n\n## Bước 2: Trình bày bài nói\n\n* Khi trình bày, có thể dựa vào phần tóm tắt ý đã chuẩn bị từ trước. Có thể sử dụng những tờ giấy nhỏ để viết, ghi chú ngắn gọn, súc tích nội dung nói dưới dạng từ, cụm từ,... \n* Về trình tự, nên trình bày từ khái quát đến cụ thể; nêu các luận điểm, sau đó mới trình bày cụ thể từng luận điểm, nhằm giúp người nghe dễ dàng và chủ động hơn trong việc theo dõi phần trình bày.\n* Những nội dung đã trình bày trong phần viết ở trên mang đặc điểm của ngôn ngữ viết. Vì vậy, khi chuyển thành bài nói, nên lựa chọn những từ ngữ thích hợp của ngôn ngữ nói và quen thuộc với người nghe, tránh dùng ngôn ngữ viết và đọc lại bài viết.\n* Kết hợp sử dụng tranh ảnh, video clip, sơ đồ, số liệu, biểu bảng, điệu bộ sao cho phù hợp với nội dung bài nói.\n* Để thuận lợi trong việc tương tác với người nghe, nên chọn vị trí đứng thuận lợi nhất, có thể di chuyển trong lúc trình bày để tiếp cận khán giả ở nhiều vị trí khác nhau. Chú ý tương tác bằng mắt, giọng điệu, cần trình bày tự tin, nói rõ ràng, rành mạch, có cảm xúc. \n\n## Bước 3: Trao đổi, đánh giá\n\n### Trao đổi\n\n* **Trong vai trò là người nói:** Sau khi trình bày xong, hãy lắng nghe và ghi chép những câu hỏi hoặc ý kiến góp ý của các bạn về nội dung, hình thức bài trình bày; giải thích và làm rõ những điều các bạn chưa rõ hoặc có ý kiến khác với mình. Những ý kiến chưa được phản hồi trực tiếp, nếu cần, bạn có thể tiếp tục trao đổi sau buổi trình bày thông qua một số phương tiện như thư điện tử, tin nhắn, mạng xã hội,... \n* **Trong vai trò là người nghe:** Sau khi lắng nghe bài trình bày của bạn mình, bạn có thể nêu câu hỏi hoặc ý kiến góp ý cho bạn về nội dung, hình thức của bài trình bày. Cũng có thể yêu cầu bạn giải thích và làm rõ những điều mình chưa rõ hoặc có ý kiến khác với người trình bày. Dù trong vai người nói hay người nghe thì khi trao đổi, bạn cần tôn trọng các ý kiến khác biệt. \n"
}