{
    "pageNumber": 64,
    "pageText": "thất lục bát luân phiên ngắt dòng 7 - 7 - 6 - 8; các thể thơ 4 chữ, 5 chữ, 6 chữ, 7 chữ, 8 chữ,... đều có nhịp ngắt dòng riêng. Với thơ tự do, cách ngắt nhịp theo dòng rất đa dạng, bởi số tiếng trong mỗi dòng thơ không bị ràng buộc chặt chẽ.\nThứ đến, nhịp thơ còn toát ra từ cách ngắt nhịp trong từng dòng thơ, câu thơ. Ví dụ: thơ 7 chữ thường ngắt nhịp 4/3; thơ 5 chữ thường ngắt nhịp 2/3; việc thay đổi cách ngắt nhịp quen thuộc trong dòng thơ thường là có dụng ý: cũng là câu thơ lục bát nhưng cách ngắt nhịp khác nhau tạo nên hiệu quả khác nhau.\nTừ ngữ, hình ảnh trong thơ mang lại sức gọi cảm lớn, có khả năng chứa đựng nhiều tầng ý nghĩa. Hình ảnh trong thơ có thể được miêu tả trực quan, các hình thức láy, điệp làm cho đường nét, màu sắc trở nên lung linh, sống động; hoặc có thể gọi tả gián tiếp bằng liên tưởng, tưởng tượng, các biện pháp tu từ như so sánh, ẩn dụ, nhân hoá, hoán dụ,... làm cho cái vô hình trở nên hữu hình, ấn tượng, cái vô tri, vô giác trở nên có hồn và giàu ý nghĩa. Hình ảnh trong thơ luôn chứa đựng tâm hồn của nhà thơ.\n\n**Lỗi dùng từ và cách sửa**\nCó thể phân loại một số lỗi dùng từ như sau: \n• **Lỗi lặp từ**\n Ví dụ: Truyện thần thoại có rất nhiều yếu tố tưởng tượng kì thú nên em rất thích đọc truyện thần thoại. \n Cách sửa: Lược bỏ hoặc thay thế từ ngữ bị lặp bằng từ ngữ khác. Chúng ta có thể sửa câu trên như sau: *Truyện thần thoại có rất nhiều yếu tố tưởng tượng kì thú nên em rất thích đọc thể loại này.*\nLưu ý: Cần phân biệt lỗi lặp từ với biện pháp lặp từ để liên kết văn bản (phép lặp) hoặc để nhấn mạnh một nội dung nào đó (phép điệp).\n• **Lỗi dùng từ không đúng hình thức ngữ âm**\n Ví dụ: Anh ấy đã kịp thời khắc phục những thiếu xót của mình. \n Cách sửa: Sửa lại từ cho đúng với hình thức ngữ âm. Trong câu trên, chúng ta phải dùng từ “thiếu sót\". \n• **Lỗi dùng từ không đúng nghĩa** \n Ví dụ: Những kiến thức về thơ thầy giáo truyền tụng, chúng em đều rất hứng thú.\n Từ “truyền tụng\" thường dùng với ý nghĩa \"truyền miệng cho nhau với lòng ngưỡng mộ\". Trong trường hợp này, chúng ta không dùng từ “truyền tụng”. \n Cách sửa: Thay thế từ đúng nghĩa. Trong ví dụ trên, chúng ta thay từ \"truyền tụng\" bằng “truyền đạt”.\n• **Lỗi dùng từ không phù hợp với khả năng kết hợp**\n Ví dụ: Chúng tôi rất quan tâm vấn đề ô nhiễm môi trường.\n Trong ví dụ trên, từ \"quan tâm\" không thể kết hợp trực tiếp với “vấn đề ô nhiễm môi trường\" mà cần có thêm một quan hệ từ “đến” hoặc “tới\". \n Cách sửa: Thêm, bót, thay thế từ ngữ cho phù hợp với khả năng kết hợp của từ. Trong câu trên, chúng ta cần thêm từ “đến” hoặc “tới” sau từ \"quan tâm\": *Chúng tôi rất quan tâm đến vấn đề ô nhiễm môi trường.* \n"
}