{
    "pageNumber": 66,
    "pageText": "## Trước khi đọc\n\nHãy giới thiệu và chia sẻ cảm nhận về một cảnh đẹp của quê hương, đất nước mà bạn đã có dịp đến thăm hoặc biết qua sách vở.\n\n## Đọc văn bản\n\n1. Bầu trời cảnh Bụt¹\n\nThú Hương Sơn ao ước bấy lâu nay.\n\nKìa non non, nước nước, mây mây,\n\n“Đệ nhất động”² hỏi nơi đây có phải? 1\n\n5. Thỏ thẻ rừng mai chim cúng trái,\n\nLững lờ khe Yến³ cá nghe kinh.\n\nVẳng bên tai một tiếng chày kình,\n\nKhách tang hải giật mình trong giấc mộng.\n\nNày suối Giải Oan, này chùa Cửa Võng,\n\n10. Này hang Phật Tích, này động Tuyết Quynh.\n\nNhác trông lên ai khéo hoạ hình,\n\nĐá ngũ sắc long lanh như gấm dệt.\n\nThăm thẳm một hang lồng bóng nguyệt,\n\nChập chòn mấy lối uốn thang mây. 2\n\n15. Chừng giang sơn còn đợi ai đây,\n\nHay tạo hoá khéo ra tay xếp đặt.\n\nLần tràng hạt niệm “Nam mô Phật\",\n\nCửa từ bi công đức biết là bao!\n\nCàng trông phong cảnh càng yêu. 3\n\n(In trong _Việt Nam ca trù biên khảo_, Đỗ Bằng Đoàn và Đỗ Trọng Huề,\nNXB Thành phố Hồ Chí Minh, 1995; có tham khảo một số văn bản khác)\n \n¹ Cảnh Bụt: phong cảnh mang không khí riêng của xứ Phật, nơi tu hành.\n \n² Đệ nhất động: trên cửa động Hương Tích có khắc dòng chữ: “Nam thiên đệ nhất động\" (động số một của trời Nam),\ntương truyền là chữ của chúa Trịnh Sâm.\n\n³ Khe Yến: tức suối Yến, nằm trong quần thể Hương Sơn.\n\n⁴ Chày kình: chày giống hình con cá kình, dùng để đánh chuông.\n\n⁵ Khách tang hải: khách đến từ cõi trần tục. Thành ngữ đầy đủ: Tang điền thương hải (ruộng dâu biến thành biển xanh),\nchỉ cuộc đời biến thiên, thay đổi, thịnh suy khôn lường.\n\n⁶ Thang mây: lối đi lên Hương Sơn có mây phủ, gập ghềnh, uốn lượn giống như thang bằng mây.\n\n⁷ Tràng hạt: vòng chuỗi hạt các Phật tử thường lần từng hạt mỗi khi đọc kinh, niệm Phật.\n\n⁸ Cửa từ bi: cửa nhà Phật (thương yêu chúng sinh; thông cảm sâu sắc với nỗi khổ của chúng sinh).\n\n## Theo dõi\n\n1 Lưu ý tìm những từ ngữ diễn tả cảm xúc của chủ thể trữ tình khi đến Hương Sơn.\n\n## Tưởng tượng\n\n2 Bạn hình dung thế nào về phong cảnh Hương Sơn qua đoạn thơ này?\n\n## Theo dõi\n\n3. Chú ý số tiếng trong mỗi dòng, cách gieo vần, ngắt nhịp và cách kết thúc bài thơ. \n"
}