{
    "pageNumber": 76,
    "pageText": "• Khi tìm ý cho việc phân tích, đánh giá nét đặc sắc về hình thức nghệ thuật của\nmột bài thơ, bạn cần đặt và trả lời các câu hỏi phù hợp với đặc trưng thể loại của\nbài thơ ấy. Các câu hỏi có thể là: Bài thơ được sáng tác theo thể thơ nào, thể thơ ấy có\nnhững điểm gì đáng lưu ý? Các yếu tố hình thức như vần, nhịp, từ ngữ, hình ảnh, kết cấu\nbài thơ có gì đặc sắc và đã góp phần thể hiện chủ đề như thế nào?\nLập dàn ý\nXây dựng hệ thống luận điểm bằng cách chọn lọc, sắp xếp các ý đã tìm; lần lượt\nchi tiết hoá từng luận điểm.\nChẳng hạn, nếu chọn phân tích bài thơ Cảnh khuya (Hồ Chí Minh), thân bài có\nthể triển khai:\n1. Nét đặc sắc về chủ đề của bài thơ Cảnh khuya: Kết hợp hài hoà tình yêu thiên\nnhiên với trách nhiệm của vị lãnh tụ kháng chiến. (Lí lẽ và bằng chứng)\n2. Những nét đặc sắc về hình thức nghệ thuật của bài thơ Cảnh khuya:\nBố cục chặt chẽ, ngôn ngữ hàm súc, bút pháp gọi tả, so sánh độc đáo. (Lí lẽ và\nbằng chứng)\nMột ví dụ khác: Trong ngữ liệu tham khảo, khi phân tích, đánh giá Sức gọi tả\ncủa hình ảnh trong bài “Thu điếu”, luận điểm (lí lẽ và bằng chứng) được tác giả sắp xếp\nnhư sau:\n1. Ấn tượng về không gian “trong” và “lạnh” từ các hình ảnh: ao thu, mặt nước,\nthuyền câu (ở hai câu đề).\n2. Ân tượng về không gian tĩnh lặng từ các hình ảnh: “sóng biếc”, “lá vàng\".\n3. Ấn tượng về không gian cao rộng, thanh vắng từ các hình ảnh \"tầng mây”,\n\"ngõ trúc”; các tính từ “lơ lửng ..... xanh ngắt\", \"vắng teo\",...\nBước 3: Viết bài\n• Cách thức tiến hành viết bài như đã thực hiện khi viết bài nghị luận phân tích,\nđánh giá nội dung và nghệ thuật của một truyện kể (Bài 1).\n• Tập trung phân tích, đánh giá sức biểu cảm của các yếu tố hình thức nghệ thuật\ntrong bài thơ.\n• Nêu rõ ý kiến nhận xét, đánh giá của người viết về những nét đặc sắc của\ntác phẩm.\n• Làm sáng tỏ các ý kiến nhận xét, đánh giá về chủ đề và nghệ thuật bằng việc\ntrích dẫn các hình ảnh, chi tiết, biện pháp nghệ thuật tiêu biểu trong tác phẩm. \n"
}