{
    "pageNumber": 94,
    "pageText": "Để tiện lợi cho việc giao thương, người bán hàng trên chợ nổi có những lối rao hàng\n(còn gọi là “bẹo hàng”) dân dã, giản tiện mà thú vị.\n\nĐặc biệt là lối rao hàng bằng \"cây bẹo\". Người bán hàng dùng một cây sào tre dài,\ncắm dựng đứng trên ghe xuồng, rồi treo cao các thứ hàng hoá – chủ yếu là trái cây,\nrau củ - giúp khách nhìn thấy từ xa, boi xuồng đến, tìm đúng thứ cần mua. Buổi sáng,\nđến chợ nổi thấy nhô lên vô số những cây bẹo như những cột “ăng-ten” kì lạ di động\ngiữa sông: “cây bẹo” này treo vài ba trái khóm; \"cây bẹo\" kia treo lủng lẳng những\ncủ sắn, củ khoai; những cây bẹo khác lại treo dính chùm các loại trái cây vườn:\nchôm chôm, nhãn, bòn bon, vú sữa,... Khi cần “bẹo” nhiều mặt hàng hơn, thì\nhọ buộc thêm một cây sào ngang trên hai cây sào dựng đứng và treo buộc nhiều\nthức hàng trên cây sào ngang ấy. Lại có những chiếc ghe mà \"cây bẹo\" treo tấm lá\nlợp nhà: dấu hiệu cho biết người chủ muốn rao bán chính chiếc ghe đó, tấm lá lợp\ncó ý nghĩa giống như một cái biển rao bán nhà.\n\nĐó là những cách thu hút khách bằng mắt. Lại có những cách thu hút khách\nbằng tai. Các ghe bán hàng dạo chế ra cách “bẹo” hàng bằng âm thanh lạ tai của\nnhững chiếc kèn: Có kèn bấm bằng tay (loại kèn nhỏ, bằng nhựa), có kèn đạp bằng\nchân (loại kèn lón, còn gọi là kèn cóc). Ghe hàng len lỏi vào bến đậu của các ghe lón\nvới nhiều tiếng kèn khác nhau, làm cho khu chợ thêm rộn rã, xao động. Riêng các\ncô gái bán đồ ăn thức uống thì thường “bẹo hàng” bằng lời rao: Ai ăn chè đậu đen,\nnước dừa đường cát hôn...? Ai ăn bánh bò hôn...? Những tiếng rao mời mọc nơi chợ nổi,\nnghe sao mà lảnh lót, thiết tha!\n\n3. Dư âm chợ nổi\n\nĐã đi chợ nổi, khó mà quên được âm thanh ồn ào rất đặc trưng của chợ:\ntiếng tành tạch của ghe xuồng rẽ sóng, tiếng mặc cả, tiếng mời chào, í ới gọi nhau\nhối hả,... Và còn gì thư thái, dễ chịu hơn khi giữa tinh sương ngày mới, bạn được\ndập dềnh trên chiếc xuồng ba lá len lỏi giữa chợ họp trên sông đông vui, tấp nập,...\nhay được khoan khoái căng lồng ngực hít không khí trong lành của làn gió mang\nhương cây trái và sông nước miền Nam. Càng thú vị hơn, khi bạn được ngồi thảnh thơi\ntrên chiếc xuồng con tròng trành, vừa thưởng thức các món ăn thơm ngon đậm đà,\nvừa thoả sức ngắm nhìn những chiếc thuyền chở đầy cây trái đang lướt qua trước mắt.\nĐó quả là những trải nghiệm thật sự thú vị và khó quên ở chốn thương hồ.\n\n(Nhóm biên soạn tổng hợp từ Chợ nổi Đồng bằng sông Cửu Long của Nhâm Hùng,\nNXB Trẻ, 2009, tr. 36 – 55 và Chợ nổi – nét văn hoá sông nước miền Tây, Đài truyền hình Cần Thơ,\nhttps://canthotv.vn/cho-noi-va-van-hoa-song-nuoc-mien-tay/)\n\n1 Thương hồ: buôn bán trên sông nước.\n\n94 \n"
}