{
    "pageNumber": 99,
    "pageText": "III. Kết luận\n\nNhư vậy, từ nghiên cứu trên, có thể kết luận học sinh khối 10 trường Đ. K. vẫn quan tâm tới hò Nam Bộ, nhưng mức độ hứng thú của các bạn chưa cao.\n\nKết quả nghiên cứu này đặt ra vấn đề về tính cấp thiết của việc đưa hò Nam Bộ đến gần hơn với các bạn học sinh khối 10 trường Đ. K. nói riêng và các bạn trẻ nói chung, để tiếp thêm đam mê, khơi dậy niềm yêu thích ở giới trẻ đối với hò Nam Bộ. Có nhiều giải pháp để thực hiện điều đó như: giảng dạy về hò Nam Bộ trong nhà trường, quảng bá về hò Nam Bộ trên các phương tiện truyền thông, tổ chức các cuộc thi, ngày hội diễn xướng hò Nam Bộ,... Nghiên cứu về hiệu quả của các giải pháp này sẽ có những đóng góp thiết thực vào việc gìn giữ các giá trị văn hoá truyền thống của dân tộc qua các làn điệu dân ca, cụ thể là điệu hò Nam Bộ. [8]\n\nTÀI LIỆU THAM KHẢO [9]\n(Nhóm biên soạn)\n \n1. Phan Huy Lê (2018), Di sản văn hoá Việt Nam dưới góc nhìn lịch sử, NXB Đại học Quốc gia Hà Nội.\n2. Huyền Nga (2012), Cấu trúc dân ca người Việt, NXB Lao động.\n3. Hoàng Phê (2009), Từ điển tiếng Việt thông dụng, NXB Đà Nẵng.\n4. Trần Ngọc Thêm (2013), Văn hoá người Việt vùng Tây Nam Bộ, NXB Văn hoá – Văn nghệ.\n5. Lư Nhất Vũ – Lê Giang – Lê Anh Trung (2014), Đi tìm kho báu vô hình, NXB Văn hoá – Văn nghệ.\n\n[8]: Khái quát lại kết quả nghiên cứu, đề xuất giải pháp thay đổi và hướng nghiên cứu phát triển từ đề tài (nếu có).\n[9]: Sắp xếp tài liệu tham khảo theo tên tác giả, với cú pháp Tên tác giả (năm xuất bản), tên tài liệu, tên nhà xuất bản.\n\nĐối chiếu ngữ liệu tham khảo với tri thức về kiểu bài và cho biết:\n\n1. Bài viết trên có đáp ứng yêu cầu về bố cục của kiểu bài báo cáo kết quả nghiên cứu không?\n2. Nhan đề và phần Tóm tắt của bài báo cáo có đặc điểm gì?\n3. Xác định những câu hỏi cho thấy vấn đề nghiên cứu.\n4. Để tìm hiểu vấn đề mức độ quan tâm của các bạn học sinh khối 10 trường Đ. K. với hò Nam Bộ, các tác giả đã sử dụng phương pháp nghiên cứu khoa học nào?\n5. Phần trích dẫn và cước chú trong bài viết có chức năng gì? Cần chú ý điều gì khi trình bày trích dẫn và cước chú?\n6. Trong bài viết, các tác giả đã sử dụng những phương tiện hỗ trợ nào để trình bày kết quả nghiên cứu? Từ đó, bạn rút ra được bài học gì khi dùng các phương tiện hỗ trợ trong bài báo cáo kết quả nghiên cứu khoa học?\n7. Ở phần kết luận, các tác giả đã đề xuất hướng nghiên cứu tiếp theo phát triển từ bài báo cáo khoa học này. Hướng nghiên cứu ấy là gì? \n\n99 \n"
}