{
    "pageNumber": 10,
    "pageText": "Trong lịch sử, đã có rất nhiều mô hình về chuyển động của các thiên thể trên bầu trời,\nnhưng khi các công cụ thiên văn phát triển, các mô hình này đã không thể đáp ứng các\ndữ liệu quan sát được. Vào năm 1543, nhà bác học Nicolaus Copernicus (Ni-cô-lát\nCô-péc-ních) (1473 – 1543) đã đề xuất một mô hình mới là hệ nhật tâm mà các em\nđã được tìm hiểu trong Chuyên đề học tập Vật lí 10. Từ đó, rất nhiều các nghiên cứu\nliên quan đã được các nhà khoa học thực hiện. Điển hình là nhà bác học Tycho Brahe\n(Tai-kau Bra-hi) (1546 – 1601) đã quan sát sự chuyển động của các hành tinh mà mắt\nthường có thể nhìn thấy.\n\nDựa vào bộ dữ liệu của Brahe, đặc biệt là dữ liệu về chuyển động của Hoả Tinh quanh\nMặt Trời, Johannes Kepler đã xây dựng được ba định luật mô tả sự chuyển động của\ncác hành tinh vào khoảng thế kỉ XVII. Ba định luật Kepler được xem là một trong\nnhững kết quả mang tính đột phá và có đóng góp quan trọng đến sự phát triển của\nThiên văn học cũng như Vật lí như Định luật vạn vật hấp dẫn, Cơ học thiên thể,... Ba\nđịnh luật Kepler lần lượt được phát biểu như sau:\n– Định luật I: Tất cả các hành tinh chuyển động trên một quỹ đạo hình ellipse với\nMặt Trời ở vị trí tiêu điểm (Hình 1.5a).\n– Định luật II: Vectơ bán kính từ Mặt Trời tới hành tinh quét những diện tích bằng\nnhau trong những khoảng thời gian bằng nhau (Hình 1.5b).\n\n– Định luật III: Bình phương chu kì chuyển động của hành tinh xung quanh\nMặt Trời T tỉ lệ với lập phương của bán trục lớn quỹ đạo ellipse a (Hình 1.5c).\nT^2 / a^3 = 4π^2 / GM (1.3)\n\nvới M là khối lượng của hành tinh đang xét.\n\n## BÀI TẬP\n\n1. Giữa các vật có khối lượng luôn tồn tại lực hấp dẫn. Tại sao chúng ta không thể cảm nhận được\nlực hấp dẫn của những vật thông thường như bàn ghế, nhà cửa tác dụng lên chúng ta?\n\n2. Vào giữa trưa, lực hấp dẫn của Mặt Trời và Trái Đất tác dụng lên vật tại một vị trí xác định trên bề\nmặt Trái Đất theo hai hướng ngược nhau. Trong khi đó, vào nửa đêm, hai lực này lại cùng hướng.\nVậy khi sử dụng cân lò xo, có phải chỉ số khi cân vật lúc giữa trưa nhỏ hơn chỉ số khi cân vật vào\nvào lúc nửa đêm hay không? Vì sao?\n\n3. Xét hai quả cầu được đặt cách nhau 20 cm thì lực hấp dẫn giữa chúng có độ lớn 5.10^-7 N.\na) Xác định khối lượng của mỗi quả cầu biết rằng tổng khối lượng của chúng là 4 kg.\nb) Ta có thể quan sát thấy sự dịch chuyển lại gần nhau của hai quả cầu không? Tại sao? \n"
}