{
    "pageNumber": 16,
    "pageText": "Bài 3. CƯỜNG ĐỘ TRƯỜNG HẤP DẪN\n\nĐịnh nghĩa, biểu thức độ lớn cường độ trường hấp dẫn.\nMột số hiện tượng đơn giản về trường hấp dẫn.\nĐộ lớn của cường độ trường hấp dẫn tại mỗi vị trí ở gần bề mặt của Trái Đất, trong một\nphạm vi độ cao không lớn lắm, là hằng số.\n\n• Các nhà khoa học đã tính toán được rằng, xét cùng một vật, khi lần lượt đặt trên bề\nmặt của Mặt Trăng và Trái Đất thì độ lớn lực hấp dẫn do Mặt Trăng tác dụng lên vật chỉ\nbằng khoảng 17% độ lớn lực hấp dẫn do Trái Đất tác dụng lên vật. Ta có thể khẳng định\ntrường hấp dẫn của Mặt Trăng luôn yếu hơn Trái Đất hay không? Đại lượng nào đặc\ntrưng cho độ mạnh yếu của trường hấp dẫn tại một điểm xác định trong không gian?\n\n1 KHÁI NIỆM CƯỜNG ĐỘ TRƯỜNG HẤP DẪN\n\nXét một vật có khối lượng M đặt tại một vị trí xác định,\nvật sẽ sinh ra trường hấp dẫn trong không gian xung\nquanh vật. Khi đặt lần lượt các vật được gọi là các vật\nthử có khối lượng lần lượt là m₁, m2, m3,... vào một vị\ntrí xác định cách vật M một đoạn r không đổi, các vật\nthử sẽ chịu tác dụng bởi trường hấp dẫn của vật M.\nLực hấp dẫn F do vật M tác dụng lên các vật thử đặt tại\nđiểm đó có các đặc điểm sau:\n\n- Có cùng hướng.\n- Có độ lớn khác nhau.\n- Tỉ số F/m không đổi khi đặt các vật có khối lượng khác\nnhau m₁, m2, m3,... vào cùng một vị trí. Tỉ số này thay đổi\nkhi ta đặt cùng một vật có khối lượng m tại những vị trí\nkhác nhau.\n- Như vậy, tỉ số F/m không phụ thuộc vào khối lượng mà\nchỉ phụ thuộc vào vị trí của vật thử trong trường hấp dẫn,\ntỉ số F/m đặc trưng cho trường hấp dẫn tại điểm đang xét\nvề phương diện tác dụng lực và được gọi là cường độ\ntrường hấp dẫn.\n\ng = F/m (3.1)\n\n1. Đặt vật có khối lượng m vào\nmột vị trí xác định trong trường\nhấp dẫn do vật có khối lượng M\nsinh ra. Xác định tỉ số giữa độ\nlớn lực hấp dẫn do vật khối\nlượng M tác dụng lên vật khối\nlượng m. Tỉ số này có phụ thuộc\nvào giá trị m không?\n\n2. Dựa vào công thức (3.1) và định\nluật vạn vật hấp dẫn, hãy rút ra\ncác đặc điểm và biểu thức độ lớn\ncủa cường độ trường hấp dẫn. \n"
}