{
    "pageNumber": 21,
    "pageText": "- Định nghĩa thế hấp dẫn tại một điểm trong trường hấp dẫn, vận dụng phương trình\nφ = -GM/r trong trường hợp đơn giản.\n- Chuyển động của vệ tinh địa tĩnh và công thức tính tốc độ vũ trụ cấp I.\n\n• Theo thống kê của Liên minh các nhà khoa học (UCS), đến tháng 1 năm 2021,\ncó khoảng 6 542 vệ tinh đang quay xung quanh Trái Đất, trong đó khoảng 3 372\nvệ tinh đang hoạt động (Nguồn: https://www.ucsusa.org). Với điều kiện nào khi\nphóng vệ tinh để nó có thể bay xung quanh Trái Đất?\n\n**1 THẾ NĂNG HẤP DẪN CỦA MỘT VẬT TRONG TRƯỜNG HẤP DẪN**\n\n**Thế năng trọng trường**\nTa đã biết, khi xét một vị trí ở gần bề mặt của Trái Đất,\ntrong một phạm vi độ cao không lớn lắm, lực hấp dẫn\nđược xem gần đúng có phương thẳng đứng hướng xuống,\nthường được gọi là trọng lực.\n\nĐể nâng một vật lên một độ cao Δh với tốc độ không\nđổi và bỏ qua sức cản không khí, ta cần tác dụng vào\nvật một lực F cân bằng với trọng lực P = mg của vật.\nCông mà ta cần thực hiện là A = mg Δh, bằng về độ lớn\nnhưng ngược dấu với công do trọng lực tác dụng lên vật\nvà được chuyển hoá thành năng lượng dự trữ trong vật\ndưới dạng thế năng (thế năng trọng trường). Độ biến\nthiên thế năng trọng trường của vật luôn bằng về độ lớn\nnhưng ngược dấu với công của trọng lực trong quá trình\ndịch chuyển của vật.\n\n**Thế năng hấp dẫn**\nCông thức xác định thế năng trọng trường Wt = mgh\ntrong chương trình Vật lí 10 chỉ là công thức gần đúng.\nKhi vật thay đổi độ cao so với bề mặt Trái Đất, giá trị của\ng thay đổi theo công thức (3.3). Do đó, trong trường hợp\ntổng quát, ta không thể sử dụng công thức này để xác\nđịnh thế năng của vật trong trường hấp dẫn.\n\n1. Công của lực hấp dẫn do Trái Đất\ntác dụng lên một vật khi vật này\nchuyển động từ vị trí A đến vị trí\nB như trong Hình 4.1 phụ thuộc\nvào những đại lượng nào và có\nphụ thuộc vào hình dạng của\nquỹ đạo hay không?\n\nHình 4.1. Một vật chuyển động\ntừ vị trí A đến vị trí B trong trường\nhấp dẫn của Trái Đất\n\nWt = mgh\nφ = -GM/r \nA = mg Δh\nP = mg \n"
}