{
    "pageNumber": 35,
    "pageText": "## ƯU, NHƯỢC ĐIỂM CỦA BIẾN ĐIỆU BIÊN ĐỘ VÀ BIẾN ĐIỆU TẦN SỐ\n\n### ☘️ Biến điệu biên độ\n\nPhương pháp biến điệu biên độ có các ưu điểm nổi bật như: Cài đặt đơn giản, mạch tách sóng đơn giản với số ít thiết bị, máy nhận sóng đơn giản, có chi phí thấp, có thể truyền đi ở khoảng cách lớn (do được phản xạ ở tầng điện li của khí quyển). Tuy nhiên, phương pháp này cũng có những nhược điểm: Ít hiệu quả trong việc sử dụng điện năng, chiếm băng thông hẹp, bị ảnh hưởng nhiều bởi tiếng ồn, độ trung thực kém khi thông tin được tái tạo ở máy thu tín hiệu. \n\nMặc dù có những nhược điểm, nhưng cách biến điệu AM vẫn được sử dụng rộng rãi trong truyền thanh đối với sóng dài, sóng trung và sóng ngắn.\n\n### ☘️ Biến điệu tần số\n\nPhương pháp biến điệu tần số có các ưu điểm sau: Ít bị nhiễu bởi tiếng ồn và băng thông sóng FM bao phủ vùng tần số nghe được bởi tai người, cho âm thanh chất lượng cao hơn so với sóng AM. Một số nhược điểm của biến điệu tần số có thể kể: Sóng FM không bị phản xạ bởi tầng điện li nên chỉ được sử dụng với khoảng cách ngắn, thiết bị của truyền sóng FM như bộ nhận sóng và môi trường truyền phức tạp, giá cả cao.\n\nMột trong những ưu điểm quan trọng của sóng AM so với sóng FM trong viễn thông là sóng AM thường có tần số nhỏ hơn tần số của sóng FM nên dễ bị phản xạ ở tầng điện li nằm phía trên của lớp khí quyển, cách mặt đất khoảng từ 48 – 965 km và là môi trường chứa các hạt mang điện tích (ion). Sau khi bị phản xạ, sóng AM sẽ được thu nhận bởi máy thu tín hiệu ở khoảng cách xa đối với máy phát tín hiệu trên mặt đất. Trong khi đó, với tần số lớn hơn, sóng FM ít bị phản xạ ở tầng điện li mà đi xuyên qua để vào không gian bên ngoài. Hình 5.11 minh hoạ sự phản xạ của sóng AM và sự truyền qua của sóng FM ở tầng điện li.\n\n➡️ 7. Khi muốn nghe nhạc qua máy phát thanh (radio) với chất lượng âm thanh cao, ta thường nghe kênh AM hay FM? Vì sao?\n\n➡️ 8. Dựa vào Hình 5.11, cho biết khi sóng FM xuyên qua tầng điện li và đi vào không gian, làm cách nào để máy thu đặt tại mặt đất có thể nhận được tín hiệu sóng FM khi nó không phản xạ trở lại Trái Đất như sóng AM?\n\n➡️ 9. Nêu ưu điểm và nhược điểm của các phương pháp biến điệu AM, FM và lập bảng so sánh.\n"
}