{
    "pageNumber": 43,
    "pageText": "**Chuyên đề 3: MỞ ĐẦU VỀ ĐIỆN TỬ HỌC**\n\n**Bài 8. CẢM BIẾN VÀ BỘ KHUẾCH ĐẠI THUẬT TOÁN LÍ TƯỞNG**\n\n- Khái niệm và phân loại cảm biến (sensor), theo: nguyên tắc hoạt động, phạm vi sử dụng, hiệu quả kinh tế. \n- Một số ứng dụng chính của: cảm biến phi điện và analog, điện trở.\n- Nguyên tắc hoạt động của: điện trở thu (bước sóng) sáng (LDR), điện trở nhiệt.\n- Nguyên tắc hoạt động của cảm biến sử dụng điện trở phụ thuộc ánh sáng, điện trở nhiệt.\n- Tính toán cơ bản bộ khuếch đại thuật toán_op-amp lí tưởng.\n\n\n**Nhà thông minh (Smart Home) là nhà được thiết kế để người dùng có thể kiểm soát các chức năng như bảo mật, nhiệt độ, ánh sáng,... nhờ các thiết bị được điều khiển từ động.**\n\nMột trong các thiết bị đóng vai trò quan trọng để điều khiển tự động là các cảm biến. Vậy, cảm biến là gì và nguyên tắc hoạt động của chúng ra sao? Nếu tín hiệu từ cảm biến quá nhỏ, không đủ để hệ thống hoạt động thì phải xử lí như thế nào? \n\n**1 DỤ ÁN NGHIÊN CỨU**\n\n* Xây dựng ý tưởng dự án và quyết định chủ đề:\n\n- Mục đích:\nPhân loại một số cảm biến theo nguyên tắc hoạt động, phạm vi sử dụng và hiệu quả kinh tế (như cảm biến sử dụng điện trở nhiệt, cảm biến sử dụng điện trở phụ thuộc ánh sáng), tìm hiểu một số tính chất cơ bản của bộ khuếch đại thuật toán lí tưởng.\n\n- Vấn đề thực tiễn:\nVới sự phát triển của khoa học công nghệ hiện nay thì việc sử dụng các cảm biến cho các hoạt động trong cuộc sống là điều tất yếu. Việc lựa chọn cảm biến cho ứng mục tiêu là nhà của chúng ta một cách hiệu quả, vừa đảm bảo phù hợp với hiệu quả trong việc nghiên cứu kĩ thuật, vừa phù hợp với nhu cầu và khả năng kinh tế của người sử dụng. Hay thực hiện các hoạt động để cụ thể hóa các mục đích của dự án.\n\n\n1. Các hoạt động nào sau đây có thể sử dụng cảm biến? Chỉ ra loại cảm biến có thể sử dụng.\n   a) Bật đèn khi cường độ sáng của không gian xung quanh đèn giảm đến một giá trị đã được cài đặt trước.\n   b) Mở cửa sau khi xác nhận người đang đứng trước cửa thuộc danh sách được vào nhà.\n   c) Thông báo sự xuất hiện cháy nổ, khói, rò rỉ khí trong nhà.\n   d) Tưới là, tưới cây tự động.\n   e) Đồng hồ thông minh cho chạy bộ.\n   f) Mô tả mẹo gủi nước cho cây khi độ ẩm đất giảm đến một giá trị đã được cài đặt trước. \n"
}