{
    "pageNumber": 46,
    "pageText": "Cảm biến khoảng cách có một số ứng dụng:\n- Cảm biến khoảng cách sử dụng tia laser được sử dụng ở các cảng biển hoặc khu công nghiệp giúp các cần cẩu thực hiện việc bốc xếp container chính xác và không va chạm nhau, giúp xác định lượng chất rắn trong bồn chứa,...\n- Cảm biến khoảng cách sử dụng sóng siêu âm giúp đo mức chất lỏng, phát hiện vật cản (Hình 8.2),...\nCảm biến khoảng cách có giá khoảng vài chục nghìn đồng.\n\nCảm biến tốc độ\nCảm biến tốc độ là thiết bị cảm nhận và biến đổi tốc độ của một vật chuyển động thành tín hiệu điện.\nCảm biến tốc độ có thể hoạt động dựa vào một số nguyên lí sau:\n- Dựa vào hiện tượng cảm ứng điện từ: Khi cuộn dây di chuyển trong từ trường hoặc cho từ trường biến thiên thì trong cuộn dây xuất hiện một suất điện động có giá trị phụ thuộc vào tốc độ chuyển động. Từ giá trị của suất điện động, cảm biến sẽ xác định được tốc độ của vật đang xét.\n- Dựa vào hiệu ứng Doppler (Đốp-le): Thiết bị đo tốc độ sẽ phát sóng tới vật đang chuyển động, sau đó nhận sóng phản xạ từ vật. Từ sự chênh lệch tần số giữa sóng phản xạ và sóng tới mà có thể tính được tốc độ của vật.\n\nCảm biến tốc độ có một số ứng dụng sau:\n- Kiểm soát tốc độ xe: Cảm biến hoạt động dựa vào hiện tượng cảm ứng điện từ. Trong cảm biến có một nam châm gắn gần một bánh răng kim loại, khi bánh xe quay thì bánh răng sẽ chuyển động theo, lúc các răng đi qua nam châm sẽ tạo ra một dòng điện xoay chiều. Các tín hiệu điện được đọc thông qua số lượng các xung theo thời gian và chuyển thành tốc độ.\n- Máy xác định tốc độ từ xa (Hình 8.3): Dụng cụ đo tốc độ của vật thể chuyển động thông qua sóng radar hoặc tia laser. Với máy xác định tốc độ từ xa dùng sóng radar, tín hiệu được phát ra từ radar đi đến vật thể đang chuyển động, tốc độ được xác định từ việc đo khoảng cách tới vật hoặc đo tần số sóng phản xạ lại theo hiệu ứng Doppler.\nCảm biến tốc độ có giá khoảng vài trăm nghìn đồng.\n\n2. Vì sao cảm biến khoảng cách sử dụng sóng siêu âm có thể phát hiện được sản phẩm bị móp, méo hoặc nứt trên băng chuyền?\n3. Tìm hiểu đặc điểm của máy xác định tốc độ từ xa dùng tia laser và so sánh với máy xác định tốc độ dùng sóng radar. \n"
}