{
    "pageNumber": 47,
    "pageText": "CHUYÊN ĐỀ HỌC TẬP VẬT LÍ 11\n## Cảm biến gia tốc\n\nCảm biến gia tốc (Hình 8.4a) là thiết bị cảm nhận và biến\nđổi gia tốc của một vật chuyển động thành tín hiệu điện.\nCảm biến gia tốc có ba loại: áp điện, áp suất và điện dung.\nCảm biến gia tốc áp điện sử dụng hiệu ứng áp điện để cảm\nnhận sự thay đổi của gia tốc, được sử dụng phổ biến nhất\ntrong đo độ rung và độ xóc. Cảm biến gia tốc áp suất kém\nnhạy hơn nhiều so với cảm biến gia tốc áp điện và được sử\ndụng trong thử nghiệm va chạm xe. Cảm biến gia tốc điện\ndung cảm nhận sự thay đổi điện dung giữa các cấu trúc vi Cảm biến\nmô nằm bên cạnh thiết bị, khi xuất hiện một lực tạo ra gia\ntốc làm di chuyển một trong các cấu trúc này thì điện dung\ncủa hệ sẽ thay đổi và cảm biến gia tốc sẽ chuyển điện dung\nđó thành hiệu điện thế. Khối thu thập, xử lí số liệu được kết\nnối với cảm biến sẽ quy đổi giá trị hiệu điện thế này thành\ngiá trị gia tốc của vật chuyển động.\nCảm biến gia tốc có một số ứng dụng:\n- Sử dụng trong xe hơi để phát hiện tai nạn và điều khiển\nbung túi khí khi gia tốc vượt giới hạn an toàn (Hình 8.4b).\n- Giúp điện thoại nhận biết hướng của gia tốc trọng trường\nđể điều khiển xoay màn hình.\n- Giám sát tình trạng của máy móc bằng cách theo dõi sự\nrung động và thay đổi trong thời gian hoạt động của trục\ntrên ổ bi của các thiết bị quay.\n- Gắn trên các động vật (Hình 8.4c) giúp thu được dữ liệu\nvề hành vi của chúng.\nCảm biến gia tốc có giá từ vài trăm nghìn đến vài triệu đồng.\n\n## Cảm biến lực\n\nCảm biến lực (Hình 8.5a) là thiết bị cảm nhận và biến đổi\nlực thành tín hiệu điện.\nCó nhiều loại cảm biến đo lực, trong đó cảm biến áp điện\ncó cấu tạo dạng tấm mỏng chế tạo từ vật liệu áp điện (như\nthạch anh) với hai mặt được phủ hai lớp kim loại đóng vai\ntrò hai bản cực, hoạt động dựa vào hiệu ứng áp điện: dưới\ntác dụng của lực cơ học, tấm áp điện bị biến dạng làm xuất\nhiện trên hai bản cực các điện tích trái dấu, hiệu điện thế\nxuất hiện giữa hai bản cực tỉ lệ với lực tác dụng.\nCảm biến lực Load cell có cấu tạo là bốn điện trở mắc thành\ncầu điện trở, các điện trở này là những sợi dây kim loại\nmảnh có giá trị phụ thuộc vào lực tác dụng, được đặt trên\ntấm cách điện đàn hồi. Khi không có lực tác dụng lên thân\ngia tốc\na)\nTúi khí\nb)\nCảm biến gia tốc\nc)\nHình 8.4. Cảm biến gia tốc:\na) hình ảnh thực tế;\nb) được kết nối với vô lăng ô tô;\nc) được gắn trên cơ thể động vật\n\na)\nb)\nc)\nHình 8.5. Cảm biến lực:\na) hình ảnh thực tế;\nb) ứng dụng ở cân tải trọng ô tô;\nc) ứng dụng ở cân điện tử băng tải\n\n46 \n"
}