{
    "pageNumber": 53,
    "pageText": "CHUYÊN ĐỀ HỌC TẬP VẬT LÍ 11 \nBài 9. THIẾT BỊ ĐẦU RA\n- Nguyên tắc hoạt động của mạch op-amp – relay. \n- Nguyên tắc hoạt động của mạch op-amp – LED (light-emitting diode). \n- Nguyên tắc hoạt động của mạch op-amp – CM (calibrated meter). \n- Thiết kế một số mạch điện ứng dụng đơn giản có sử dụng thiết bị đầu ra.\n \nNgày nay, chất lượng cuộc sống được nâng cao nhờ sự phát triển của khoa học công nghệ. Trong đó, sự phát triển của ngành kĩ thuật điện tử vừa góp phần giải phóng sức lao động, vừa giảm sự phụ thuộc vào quá trình điều khiển của con người, mạch đóng ngắt đèn đường tự động là một ví dụ. Các mạch điện ứng dụng này sử dụng những thiết bị điện tử gì và hoạt động theo nguyên tắc nào? \n \n1 DỰ ÁN NGHIÊN CỨU \n* Xây dựng ý tưởng dự án và quyết định chủ đề: \n- Mục đích: Tìm hiểu nguyên tắc hoạt động của một số thiết bị đầu ra và thiết kế được một số mạch điện ứng dụng đơn giản có sử dụng thiết bị đầu ra. \n- Vấn đề thực tiễn: So với nhà bình thường thì nhà thông minh có độ an toàn, tiện nghi và tiết kiệm hơn là do hoạt động của các thiết bị diễn ra một cách tự động theo một chế độ cài đặt trước. Hãy thiết kế một mạch điện ứng dụng mạch op-amp – relay hay op-amp – LED để thực hiện một hoạt động tự động hoá cho ngôi nhà của bạn. \n* Lập kế hoạch thực hiện dự án: \n- Xác định rõ vấn đề cần nghiên cứu. \n- Chọn một hoạt động tự động hoá và tìm một mạch điện ứng dụng thực hiện hoạt động đó, gửi giáo viên hướng dẫn bản mạch điện để nhận được sự hỗ trợ về lí thuyết và thiết bị. \n- Tìm hiểu các linh kiện điện tử có trong mạch điện, cách đấu nối các linh kiện, chú ý trị số của các đại lượng để mạch hoạt động bình thường. \n- Lựa chọn các linh kiện, lắp ráp mạch điện và tiến hành kiểm tra hoạt động của mạch điện. \n- Viết báo cáo quá trình thực hiện dự án, trong đó cần nêu được những khó khăn và giải pháp khắc phục. \n* Báo cáo dự án: Báo cáo kết quả thực hiện dự án.\n \n1. Tìm hiểu tài liệu và trình bày ngắn gọn nguyên tắc hoạt động của một số thiết bị đầu ra. \n \n2. Hãy kể tên các linh kiện điện tử được sử dụng trong mạch đóng ngắt tự động. \n \n52 \n"
}