{
    "pageNumber": 7,
    "pageText": "## CHUYÊN ĐỀ HỌC TẬP VẬT LÍ 11\n\n**Ngoài ra**, Newton đã đặt ra một giả thiết táo bạo và giả\nthiết này tạo nên một bước ngoặt lớn trong khoa học khi\ncho rằng: lực hấp dẫn của Trái Đất tác dụng lên mọi vật\ncó cùng bản chất. Nghĩa là lực tương tác giữa Trái Đất và\nquả táo cũng hoàn toàn tương tự như lực tương tác giữa\nTrái Đất và Mặt Trăng hoặc các thiên thể khác.\n\n**Theo định luật III Newton**, lực do Trái Đất tác dụng lên\nvật phải bằng lực do vật tác dụng lên Trái Đất. Như vậy,\nlực này cần tỉ lệ thuận với khối lượng của Trái Đất và vật.\nNgoài ra, các tính toán của Newton cho thấy lực này tỉ lệ\nnghịch với khoảng cách từ tâm của Trái Đất đến tâm của\nvật. Do đó, ta có:\n**F = G (Mm/r^2)** *(1.1)*\n\nvới r là khoảng cách từ tâm Trái Đất đến tâm của vật; M\nvà m lần lượt là khối lượng của Trái Đất và vật; G là một\nhằng số tỉ lệ, được gọi là hằng số hấp dẫn, có giá trị được\nxác định từ thực nghiệm vào khoảng 6,67.10^-11 N.m².kg^-2.\n\n## 2 ĐỊNH LUẬT VẠN VẬT HẤP DẪN\n**Nội dung định luật**\nLực hấp dẫn giữa hai chất điểm tỉ lệ thuận với tích hai\nkhối lượng mA, mB của chúng và tỉ lệ nghịch với bình\nphương khoảng cách r giữa chúng.\n\n**F = G (mAmB/r^2)** *(1.2)*\n\nLực hấp dẫn do vật A tác dụng lên vật B có điểm đặt tại vật B, luôn có phương nằm trên đường nối\nAB, chiều hướng về vật A (Hình 1.2) và có độ lớn được xác định theo công thức (1.2).\n\n*(Hình 1.2. Biểu diễn lực hấp dẫn giữa hai chất điểm)*\n\n**Điều kiện áp dụng**\nBằng những tính toán của mình, Newton đã chỉ ra\nrằng định luật vạn vật hấp dẫn có thể được áp dụng\ncho tương tác giữa:\n\n**2. Nêu một số ví dụ những vật trong\nthực tế có thể xem gần đúng là\nnhững quả cầu đồng nhất.**\n\n## Giai thoại\n## về cây táo Newton\n\nNăm 1665 là năm gặt\nhái nhiều thành công của\nIsaac Newton ở tuổi 22,\nkhi ông phải ở nhà tại\nLincolnshire vì trường\nđại học ở Cambridge phải\nđóng cửa do dịch bệnh.\nTrong năm này, ông đã\nhoàn thiện các lí thuyết\nnổi tiếng của mình trong\nlĩnh vực cơ học và quang\nhọc. Đồng thời, ông tập\ntrung vào việc khảo sát\nchuyển động của Mặt\nTrăng xung quanh Trái\nĐất để từ đó rút ra được\nđịnh luật vạn vật hấp\ndẫn. Giai thoại cho rằng\nviệc nhìn thấy quả táo\nrơi xuống mặt đất khi\nđang ngồi dưới gốc cây\nđã giúp Newton nảy sinh\ný tưởng Trái Đất hút tất\ncả các vật về tâm của nó. \n"
}