{
    "pageNumber": 18,
    "pageText": "và đã nghiên cứu lai tạo thành công một số giống lúa cho năng suất cao,\nchất lượng tốt. Cùng với những ứng dụng tiến bộ kĩ thuật, Giáo sư – Bác sĩ Nông học\nLương Định Của đã đề xướng các mô hình canh tác “bờ vùng, bờ thửa”, “cấy nông\ntay thẳng hàng”, “đảm bảo mật độ” được hàng triệu nông dân áp dụng thành công\ntrên diện rộng, tạo ra một cuộc cách mạng trong nông nghiệp. Cuộc đời của nhà bác\nhọc nông dân Lương Định Của gắn liền với con đường lúa gạo Việt Nam. Suốt đời,\nông luôn lặng lẽ cần cù, sáng tạo nhằm tôn vinh hạt ngọc Việt. Năm 1952, theo lời\nhiệu triệu của Chủ tịch Hồ Chí Minh, cùng tiếng gọi của quê hương, Lương Định Của\nđã cùng vợ con rời Nhật Bản trở về Việt Nam với mong muốn dùng hết khả năng\ncủa mình để đóng góp vào sự phát triển của quê hương. Ông còn có công lớn\ntrong giáo dục, đào tạo nhiều thế hệ học trò trở thành cán bộ đầu ngành trong các\nlĩnh vực khoa học nông nghiệp.\nÔng được phong tặng danh hiệu Anh hùng Lao động năm 1967, được truy tặng\nHuân chương Lao động hạng Nhất năm 1975 và Giải thưởng Hồ Chí Minh về\nkhoa học công nghệ đợt I năm 1996. Kể từ sau ngày thống nhất đất nước năm 1975\nđến nay, cây lúa Việt Nam luôn đạt năng suất cao. Thành tựu này ngoài mồ hôi,\ncông sức của những người nông dân chân lấm tay bùn, còn có sự cống hiến trí tuệ\nvà tấm lòng của Giáo sư – Bác sĩ Nông học Lương Định Của.\n(Theo Trung tâm Thông tin thư viện Lương Định Của)\n\n- Em có suy nghĩ gì về cách làm việc của Giáo sư – Bác sĩ Nông học\nLương Định Của?\n– Theo em, thế nào là cần cù, sáng tạo trong lao động?\n\n2. Em hãy đọc thông tin sau và thực hiện yêu cầu\n\nPhó Giáo sư, Tiến sĩ Nguyễn Thị Hiệp\nsinh năm 1981, tại Thành phố Hồ Chí Minh.\nTừ nhỏ, cô đã chăm chỉ, chịu khó học tập.\nNăm 2007, cô đến Hàn Quốc nhờ khoản\nhọc bổng toàn phần nghiên cứu sinh tiến sĩ\nngành Khoa học Y khoa. Năm 2012, cô\nhoàn thành luận án tiến sĩ và trở về nước\ntham gia nghiên cứu, giảng dạy. Phó\nGiáo sư, Tiến sĩ Nguyễn Thị Hiệp hiện\nlà Trưởng Khoa Kĩ thuật Y sinh, Trường\nĐại học Quốc tế, Đại học Quốc gia\nThành phố Hồ Chí Minh.\n\nPhó Giáo sư, Tiến sĩ Nguyễn Thị Hiệp\n\nNăm 2016, với đề tài nghiên cứu những phát hiện mới trên việc biến đổi bề mặt\ncủa loại vật liệu Titanium làm cải thiện độ bám dính mô nha trong ngành nha khoa\nphục hồi, Tiến sĩ Nguyễn Thị Hiệp đã giành được Giải thưởng nghiên cứu cấp quốc\ngia do L'Oreal tài trợ và được Hội đồng Giải thưởng Khoa học L'Oréal – UNESCO \n"
}