{
    "pageNumber": 28,
    "pageText": "KHÁM PHÁ\n1. Em hãy đọc các thông tin sau và trả lời câu hỏi\n\n**Thông tin 1.**\n\nBáo cáo Gánh nặng Bệnh tật Toàn cầu (IMHE, 2017) đã chỉ ra các yếu tố nguy cơ gây tử vong và tàn tật tại Việt Nam, trong đó, ô nhiễm môi trường không khí đứng thứ 6, sau các nguyên nhân như cao huyết áp, đường huyết, hút thuốc và sử dụng rượu bia. Tình trạng ô nhiễm môi trường vẫn tiếp tục diễn biến phức tạp tại một số khu vực như: ô nhiễm môi trường nước ở một số đoạn sông chính chảy qua khu đô thị, các làng nghề; ô nhiễm không khí tại một số thành phố lớn, khu công nghiệp, khu vực sản xuất, kinh doanh; vấn đề tồn lưu hoá chất bảo vệ thực vật gây tác động tiêu cực đến môi trường đất. Ô nhiễm môi trường tiếp tục gây ảnh hưởng đến sức khoẻ cộng đồng, thiệt hại về kinh tế cũng như các vấn đề xã hội. Ô nhiễm môi trường có nguy cơ gây ảnh hưởng tiêu cực, lâu dài đến hệ sinh thái, có thể dẫn đến suy thoái và huỷ diệt.\n\n(Báo cáo Hiện trạng Môi trường Quốc gia giai đoạn 2016 – 2020, Bộ Tài nguyên và Môi trường, NXB Dân Trí, Hà Nội, 2021, tr. 53, 89)\n\n– Theo em, ô nhiễm môi trường gây ra hậu quả gì?\n\n– Theo em, vì sao phải bảo vệ môi trường?\n\n**Thông tin 2.**\n\n**Chân trời sáng tạo**\n\nNguồn tài nguyên thiên nhiên là một trong những nhân tố sản xuất cổ điển, những nguồn tài nguyên quan trọng nhất là đất đai, khoáng sản, đặc biệt là dầu mỏ, rừng và nguồn nước. Biển Việt Nam đa dạng các chủng loài có chất lượng cao, thêm vào đó, trữ lượng cá rất lớn. Việt Nam cũng có tới 3/4 diện tích là đồi núi, diện tích rừng che phủ hơn 30%. Mặc dù diện tích đất liền chỉ chiếm 1,35% diện tích thế giới, nhưng Việt Nam được thiên nhiên ưu đãi với hệ thống sông ngòi chằng chịt, nguồn nước ngọt của Việt Nam chiếm 2% tổng lượng dòng chảy của các sông trên thế giới. Ngoài ra, Việt Nam còn có các mỏ khoáng sản có giá trị trải dài từ Bắc đến Nam, với nguồn dầu mỏ và khí đốt dồi dào. Nguồn tài nguyên du lịch cũng rất phong phú, đa dạng, thu hút đông đảo du khách.\n\nTrên thực tế, việc khai thác tài nguyên của Việt Nam hiện còn nhiều bất cập, như: tình trạng sử dụng đất tăng mạnh, tài nguyên nước ngày càng bị lạm dụng, rừng tự nhiên bị khai thác lấy gỗ, trữ lượng cá cho hoạt động đánh bắt bị cạn kiệt \n \n28 \n"
}