{
    "pageNumber": 29,
    "pageText": "và tài nguyên khoáng sản ngày càng bị khai thác nhiều hơn. Nguồn tài nguyên\nthiên nhiên của Việt Nam hiện nay đang bị thu hẹp cả về số lượng và chất lượng.\nCác yếu tố như sự gia tăng dân số, tốc độ đô thị hoá, công nghiệp hoá đang\nkết hợp với nhau dẫn đến gia tăng ô nhiễm nguồn nước, ô nhiễm không khí\nđô thị, kiệt quệ tài nguyên thiên nhiên.\n(Theo Trần Bá Thọ, Vai trò của tài nguyên thiên nhiên đối với tăng trưởng kinh tế ở\nViệt Nam, Tạp chí Công Thương, ngày 8/5/2020)\nTheo em, môi trường và tài nguyên thiên nhiên đem lại lợi ích gì\ncho con người? Vì sao chúng ta cần bảo vệ môi trường và tài nguyên\nthiên nhiên?\n2. Em hãy đọc các thông tin và trường hợp sau để thực hiện yêu cầu\nThông tin\nTrích Luật Bảo vệ môi trường năm 2020\nĐiều 4. Nguyên tắc bảo vệ môi trường\n1. Bảo vệ môi trường là quyền, nghĩa vụ và trách nhiệm của mọi cơ quan,\ntổ chức, cộng đồng dân cư, hộ gia đình và cá nhân.\n5. Bảo vệ môi trường phải phù hợp với quy luật, đặc điểm tự nhiên, văn hoá,\nlịch sử, cơ chế thị trường, trình độ phát triển kinh tế – xã hội; thúc đẩy phát triển\nvùng đồng bào dân tộc thiểu số và miền núi.\n6. Cơ quan, tổ chức, cộng đồng dân cư, hộ gia đình và cá nhân được hưởng lợi\ntừ môi trường có nghĩa vụ đóng góp tài chính cho hoạt động bảo vệ môi trường;\ngây ô nhiễm, sự cố và suy thoái môi trường phải chi trả, bồi thường thiệt hại,\nkhắc phục, xử lí và chịu trách nhiệm khác theo quy định của pháp luật.\n7. Hoạt động bảo vệ môi trường bảo đảm không gây phương hại chủ quyền,\nan ninh và lợi ích quốc gia, gắn liền với bảo vệ môi trường khu vực và toàn cầu.\nĐiều 6. Các hành vi bị nghiêm cấm trong hoạt động bảo vệ môi trường\n1. Vận chuyển, chôn, lấp, đổ, thải, đốt chất thải rắn, chất thải nguy hại không\nđúng quy trình kĩ thuật, quy định của pháp luật về bảo vệ môi trường.\n2. Xả nước thải, xả khí thải chưa được xử lí đạt quy chuẩn kĩ thuật môi trường\nra môi trường.\n4. Gây tiếng ồn, độ rung vượt mức cho phép theo quy chuẩn kĩ thuật môi trường;\nxả thải khói, bụi, khí có mùi độc hại vào không khí.\n9. Che giấu hành vi gây ô nhiễm môi trường, cản trở, làm sai lệch thông tin,\ngian dối trong hoạt động bảo vệ môi trường dẫn đến hậu quả xấu đối với môi trường.\n12. Phá hoại, xâm chiếm trái phép di sản thiên nhiên. \n"
}