{
    "pageNumber": 30,
    "pageText": "**Trích Luật Lâm nghiệp năm 2017**\n\n**Điều 9. Các hành vi bị nghiêm cấm trong hoạt động lâm nghiệp**\n\n1. Chặt, phá, khai thác, lấn, chiếm rừng trái quy định của pháp luật. \n\n3. Săn, bắt, nuôi, nhốt, giết, tàng trữ, vận chuyển, buôn bán động vật rừng, thu thập mẫu vật các loài thực vật rừng, động vật rừng trái quy định của pháp luật.\n\n4. Huỷ hoại tài nguyên rừng, hệ sinh thái rừng, công trình bảo vệ và phát triển rừng.\n\n5. Vi phạm quy định về phòng cháy và chữa cháy rừng; phòng, trừ sinh vật gây hại rừng; quản lí các loài ngoại lai xâm hại; dịch vụ môi trường rừng.\n\n**Trích Luật Thuỷ sản năm 2017**\n\n**Điều 13. Bảo vệ nguồn lợi thuỷ sản**\n\n2. Tổ chức, cá nhân có trách nhiệm sau đây:\n\na) Thực hiện bảo vệ và khai thác thuỷ sản theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n\nb) Tạo đường di cư hoặc dành hành lang di chuyển cho loài thuỷ sản khi xây dựng mới, thay đổi hoặc phá bỏ công trình hoặc có hoạt động liên quan đến đường di cư của loài thuỷ sản.\n\nc) Dành hành lang cho loài thuỷ sản di chuyển khi khai thác thuỷ sản bằng nghề cố định ở các sông, hồ, đầm, phá.\n\n**Trích Luật Tài nguyên nước năm 2012**\n\n**Điều 9. Các hành vi bị nghiêm cấm**\n\n1. Đổ chất thải, rác thải, đổ hoặc làm rò rỉ các chất độc hại vào nguồn nước và các hành vi khác gây ô nhiễm, suy thoái, cạn kiệt nguồn nước.\n\n2. Xả nước thải, đưa các chất thải vào vùng bảo hộ vệ sinh khu vực lấy nước sinh hoạt; xả nước thải chưa qua xử lí hoặc xử lí chưa đạt tiêu chuẩn, quy chuẩn kĩ thuật vào nguồn nước.\n\n4. Đặt vật cản, chướng ngại vật, xây dựng công trình kiến trúc, trồng cây trái phép gây cản trở thoát lũ, lưu thông nước ở các sông, suối, hồ, kênh, rạch.\n\n**Trường hợp 1.**\n\nÔng X mua chiếc tàu có tổng dung tích trên 40 m³, máy nổ và các phụ tùng để hút cát từ lòng sông Y lên khoang tàu. Sau khi lắp ráp xong, ông X không đăng kí, đăng kiểm nhưng vẫn sử dụng để khai thác cát. Mặc dù chưa có giấy phép khai thác khoáng sản của cơ quan nhà nước có thẩm quyền nhưng ông X vẫn giao cho con rể là anh T quản lí, sử dụng tàu để hút cát, thậm chí anh T còn chưa có giấy phép điều khiển phương tiện giao thông đường thuỷ. \n"
}