{
    "pageNumber": 33,
    "pageText": "- Bảo vệ môi trường và tài nguyên thiên nhiên giúp cân bằng sinh thái và đảm bảo\ncho con người tồn tại trong môi trường trong lành, thuận lợi phát triển kinh tế,\nxã hội. Bảo vệ môi trường và tài nguyên thiên nhiên là bảo vệ chính chúng ta.\n– Quy định cơ bản của pháp luật về bảo vệ môi trường và tài nguyên thiên nhiên:\n+ Bảo vệ môi trường là quyền, nghĩa vụ và trách nhiệm của mọi cơ quan, tổ chức,\ncộng đồng dân cư, hộ gia đình và cá nhân.\n+ Bảo vệ môi trường phải gắn kết với phát triển kinh tế, quản lí tài nguyên và được\nxem xét, đánh giá trong quá trình thực hiện các hoạt động phát triển.\n+ Bảo vệ môi trường gắn kết hài hoà với an sinh xã hội, quyền trẻ em, bình đẳng giới,\nbảo đảm quyền mọi người được sống trong môi trường trong lành.\n+ Bảo vệ môi trường phải được tiến hành thường xuyên, công khai, minh bạch.\n+ Cơ quan, tổ chức, cộng đồng dân cư, hộ gia đình và cá nhân được hưởng lợi từ\nmôi trường có nghĩa vụ đóng góp tài chính cho hoạt động bảo vệ môi trường;\ngây ô nhiễm, sự cố và suy thoái môi trường phải chi trả, bồi thường thiệt hại,\nkhắc phục, xử lí và chịu trách nhiệm khác theo quy định của pháp luật.\n– Một số biện pháp bảo vệ môi trường và tài nguyên thiên nhiên:\n+ Nâng cao ý thức mọi người chung tay bảo vệ môi trường và tài nguyên thiên nhiên.\n+ Khai thác, sử dụng hợp lí và tiết kiệm nguồn tài nguyên thiên nhiên.\n+ Tuyên truyền, vận động mọi người tuân thủ quy định của pháp luật trong việc\nbảo vệ môi trường, tài nguyên thiên nhiên.\n– Học sinh có trách nhiệm bảo vệ môi trường và tài nguyên thiên nhiên bằng những\nviệc làm phù hợp với lứa tuổi như: không xả rác bừa bãi; hạn chế sử dụng túi ni lông,\nđồ nhựa; tiết kiệm điện, nước;... Đồng thời, phê phán, đấu tranh, góp ý với những\nhành vi gây ô nhiễm môi trường và phá hoại tài nguyên thiên nhiên (phá rừng,\nsăn bắt động vật trái phép,...).\n \n**LUYỆN TẬP**\n \n1. Em đồng tình hay không đồng tình với những ý kiến nào dưới đây? Vì sao?\n \na) Bảo vệ môi trường không chỉ cho thế hệ hôm nay mà còn góp phần bảo vệ cho\nthế hệ tương lai.\nb) Chỉ người lớn mới cần quan tâm đến việc bảo vệ môi trường và tài nguyên\nthiên nhiên.\nc) Tài nguyên thiên nhiên là vô tận nên không nhất thiết phải tiết kiệm.\n \n2. Em hãy cho biết hành vi nào dưới đây phù hợp với quy định của pháp luật về\nbảo vệ môi trường và tài nguyên thiên nhiên\n \na) Thu gom và chuyển rác thải sinh hoạt đến đúng nơi quy định.\nb) Xây dựng chuồng trại chăn nuôi quy mô hộ gia đình bảo đảm vệ sinh, không gây\nô nhiễm tiếng ồn. \n"
}