{
    "pageNumber": 42,
    "pageText": "## Trích xuất thông tin từ hình ảnh\n\n**Trường hợp:**\n\nTrong thời gian chờ toà án xử lí hôn, chồng chị H dùng vũ lực đuổi chị và các con ra khỏi nhà. Chị và hai người con phải đi ở nhờ trong một căn phòng nhỏ, tạm bợ của nhà người quen. Con út còn nhỏ lại hay bị ốm, cần người chăm sóc nên chị H không thể đi làm, trong khi đó, người cha thì rũ bỏ trách nhiệm, không quan tâm. Cuộc sống của ba mẹ con rất khó khăn, con lớn của chị có nguy cơ phải nghỉ học. Bản thân chị cũng bị bệnh nhưng không dám điều trị vì không có tiền.\n\n**Hình ảnh:**\n\n* Hình 3: Người chồng quát mắng vợ con \"Vợ với con toàn là đồ ăn hại!\"\n* Hình 4: Người vợ đưa tiền cho chồng \"Làm được bao nhiêu tiền, anh phải đưa hết cho tôi.\"\n\n**Thông tin:**\n\nBạo lực gia đình để lại những hậu quả nghiêm trọng cho cá nhân, gia đình và xã hội. \n\n* **Thứ nhất**, bạo lực gia đình gây ra sự tổn thương về thể xác và tinh thần đối với phụ nữ và tất cả các thành viên khác trong gia đình. Những hậu quả này chất thêm gánh nặng cho hệ thống y tế quốc gia. \n* **Thứ hai**, bạo lực gia đình tác động tiêu cực đến lực lượng lao động và do đó, cũng tác động đến hoạt động kinh tế của nạn nhân bạo hành. \n* **Thứ ba**, bạo lực gia đình tạo thêm áp lực cho hệ thống giáo dục vì nó tác động xấu đến sự phát triển thể chất, trí tuệ, đạo đức, ảnh hưởng nặng nề đến việc học tập, kĩ năng sống, hoà nhập của trẻ em. \n* **Thứ tư**, bạo lực gia đình còn gây thêm gánh nặng đối với các cơ quan tư pháp. Khi các hành vi bạo lực xảy ra, các cơ quan pháp luật phải vào cuộc điều tra, xét xử. Có rất nhiều vụ án là hậu quả của bạo lực gia đình tốn rất nhiều công sức, thời gian, nhân lực của Nhà nước.\n\n\n**Yêu cầu:**\n\n* **Em hãy chỉ ra những hình thức bạo lực gia đình được thể hiện trong các hình ảnh và thông tin trên.**\n    * **Bạo lực tinh thần:** Người chồng chửi mắng vợ con là \"đồ ăn hại\".\n    * **Bạo lực kinh tế:** Người chồng ép buộc vợ đưa hết tiền kiếm được.\n    * **Bạo lực thể chất:** Người chồng đuổi vợ con ra khỏi nhà. \n* **Em hãy chỉ ra tác hại của hành vi bạo lực gia đình trong thông tin và trường hợp trên.**\n    * **Tác hại về thể chất:**  Chị H bị bệnh nhưng không có tiền chữa trị. \n    * **Tác hại về tinh thần:**  Chị H và các con bị tổn thương về tinh thần.\n    * **Tác hại về kinh tế:**  Chị H không thể đi làm vì phải chăm sóc con nhỏ, gia đình lâm vào cảnh khó khăn. \n    * **Tác hại đến giáo dục:** Con của chị H có nguy cơ phải nghỉ học. \n"
}