{
    "pageNumber": 44,
    "pageText": "Điều 32. Góp ý, phê bình người có hành vi bạo lực gia đình trong cộng đồng dân cư\n1. Biện pháp góp ý, phê bình người có hành vi bạo lực gia đình trong cộng đồng\ndân cư được thực hiện đối với người từ đủ 18 tuổi trở lên trong các trường hợp\nsau đây:\na) Có hành vi bạo lực gia đình từ 02 lần trở lên trong thời gian 12 tháng mà chưa\nđến mức bị xử phạt vi phạm hành chính hoặc áp dụng biện pháp xử lí hành chính.\nb) Có hành vi bạo lực gia đình đã bị xử phạt vi phạm hành chính mà tiếp tục có\nhành vi bạo lực gia đình.\nĐiều 41. Xử lí vi phạm pháp luật về phòng, chống bạo lực gia đình\n1. Tổ chức, cá nhân có hành vi vi phạm pháp luật về phòng, chống bạo lực gia đình\nthì tuỳ theo tính chất, mức độ vi phạm mà bị xử lí kỉ luật, xử phạt vi phạm\nhành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải\nbồi thường theo quy định của pháp luật.\n2. Trường hợp người bị xử phạt vi phạm hành chính về hành vi vi phạm pháp\nluật về phòng, chống bạo lực gia đình là cán bộ, công chức, viên chức, người thuộc\nlực lượng vũ trang nhân dân thì người ra quyết định xử phạt có trách nhiệm thông\nbáo cho người đứng đầu cơ quan, tổ chức, đơn vị có thẩm quyền quản lí người đó.\n\nTrường hợp\nTrước đây, gia đình bạn V luôn vui vẻ, hạnh phúc. Một năm nay, do công việc\nkhó khăn nên bố của bạn V buồn bã, uống rượu nhiều hơn. Mỗi lần say, bố hay\nmắng chửi ba mẹ con bạn V. Tính tình của bố cũng thay đổi, dễ nổi nóng và cộc cằn\nhơn. Có lần, bố còn đánh mẹ đến mức phải nhập viện. Dù được mọi người góp\ný nhưng bố của bạn V không thay đổi, vẫn uống nhiều rượu và thường xuyên\nđánh đập vợ con. Không thể chịu đựng được sự chửi mắng và những trận đòn roi\nvô cớ từ chồng, mẹ bạn V đã bỏ nhà đi. Từ đó, hai anh em bạn V học hành sa sút\nhẳn. Đã vậy, bố bạn V còn bị mất việc làm, hai anh em bạn V có nguy cơ phải\nnghỉ học vì không có tiền đóng học phí.\n\n\nYêu cầu\n- Dựa vào thông tin, nhận diện hành vi vi phạm pháp luật của các chủ thể trong\ntrường hợp trên.\n- Em hãy nêu những quy định pháp luật khác về phòng, chống bạo lực gia đình.\n\n3. Em hãy đọc và sắp xếp các hành động sau theo trình tự trước, trong và sau khi\nxảy ra bạo lực gia đình\na) Lên tiếng phản đối người có hành vi bạo lực một cách phù hợp.\nb) Nhận diện nguy cơ xảy ra bạo lực để tìm đến chỗ an toàn.\nc) Xem xét mức độ tổn thương (nếu có) để liên hệ với các cơ sở y tế điều trị.\nd) Nhờ sự trợ giúp của người thân hoặc hàng xóm.\ne) Báo cho cơ quan chức năng tại địa phương hoặc gọi điện cho Tổng đài Quốc gia\nBảo vệ trẻ em 111.\n\n \n \n \n"
}