{
    "pageNumber": 47,
    "pageText": "**Trường hợp 2.**\n\nBạn N là học sinh lớp 8A. Mẹ của bạn N ở nhà làm nội trợ và chăm sóc ba người con. Bố của bạn N phải bươn chải đi làm từ sáng đến tối để kiếm tiền nuôi gia đình. Làm được bao nhiêu tiền, bố đều đưa hết cho mẹ của bạn N. Khi cần tiền, bố của bạn N hỏi xin mẹ nhưng hầu như lần nào mẹ cũng cằn nhằn, có lúc còn không chịu đưa tiền. Có những khoảng thời gian ít việc, thu nhập của bố giảm đi nhiều thì mẹ của bạn N thể hiện sự khó chịu và còn nói bố của bạn N là người vô dụng. Bố của bạn N cảm thấy rất áp lực, có lúc còn nghĩ đến việc li dị.\n\n**Yêu cầu**\n\nEm hãy phân tích tác hại của bạo lực gia đình đối với bạn Ph, bạn N và các thành viên trong gia đình của hai bạn.\n\n**3. Em hãy đọc các tình huống sau và trả lời câu hỏi**\n\n**Tình huống 1.**\n\nBạn X có em gái 2 tuổi. Vì công việc bận rộn nên mẹ thường để bạn X trông em. Em gái của bạn X khá hiếu động nên hay chạy nhảy, lục lọi khắp nhà. Có nhiều lần, em gái lục tung sách vở trên bàn học khiến bạn X rất tức giận. \n\nThời gian đầu, bạn X còn nhỏ nhẹ nói chuyện với em nhưng càng về sau thì bạn X càng khó chịu và thường xuyên la mắng em. Có lần, em làm vỡ chiếc hộp lưu niệm mà bạn X rất yêu quý nên bạn X đã dùng thước đánh mạnh vào tay em.\n\n**?**\n\n– Em nhận xét như thế nào về hành vi của bạn X?\n– Nếu là bạn thân của bạn X và biết chuyện này, em sẽ tư vấn cho bạn X như thế nào?\n\n**Tình huống 2.**\n\nKể từ khi bố mẹ li hôn, bạn P sống cùng với bố và dì là vợ mới của bố. Chiều nay, khi đang học bài, bạn P nhìn vào trong gương và thấy mặt mình có vết bầm tím. Cũng may là bạn P có mái tóc dài nên có thể che đi vết bầm để không ai biết. Đang hồi tưởng lại trận đòn ngày hôm qua thì có tiếng của dì từ dưới bếp vọng lên: “Lại học nữa. Ăn rồi suốt ngày học. Đã quét nhà chưa mà còn ngồi đó hả?”. Vừa nghe xong, bạn P liền đứng dậy để đi quét nhà trong khi còn rất nhiều bài tập chưa làm xong. Bạn P sợ nếu mình không làm theo lời dì ngay thì sẽ bị ăn đòn. Bạn P suy nghĩ sẽ gọi điện cho mẹ ruột của mình để chia sẻ nhưng lại sợ làm cho mẹ lo lắng. Bạn P rất buồn và không biết nên làm thế nào. \n"
}