{
    "pageNumber": 61,
    "pageText": "Ghi nhớ\n- Một số tai nạn vũ khí, cháy, nổ và các chất độc hại: bom, mìn nổ; bình gas nổ; nhiễm\nchất phóng xạ, chất độc da cam; nhiễm độc thuốc bảo vệ thực vật, thuỷ ngân;...\n– Nguy cơ dẫn đến tai nạn vũ khí, cháy, nổ và các chất độc hại:\n+ Tai nạn vũ khí: Cưa bom mìn, sử dụng vũ khí tự chế,...\n+ Tai nạn cháy, nổ: Để các đồ dễ bắt lửa sát các đồ tạo nhiệt, chập điện, sử dụng chất\nnổ trái phép, chất phóng xạ,...\n+ Ngộ độc thực phẩm: Sử dụng chất bảo quản, chất phụ gia thực phẩm; kim loại\nnặng lẫn trong thực phẩm; thực phẩm bị nấm mốc, ôi thiu;...\n– Hậu quả của tai nạn vũ khí, cháy, nổ và các chất độc hại: Ảnh hưởng đến sức khoẻ;\nthiệt hại tài sản gia đình, cá nhân, xã hội; ô nhiễm môi trường; chết người;...\n– Quy định cơ bản của pháp luật về phòng ngừa tai nạn vũ khí, cháy, nổ và các chất\nđộc hại:\n+ Cấm tàng trữ, vận chuyển, mua bán, sử dụng trái phép các loại vũ khí, các chất nổ,\nchất cháy, chất phóng xạ và chất độc hại.\n+ Chỉ những cơ quan, tổ chức, cá nhân được Nhà nước giao nhiệm vụ và cho phép\nmới được giữ, chuyên chở và sử dụng vũ khí, chất cháy, chất phóng xạ, chất độc hại.\n+ Cơ quan, tổ chức, cá nhân có trách nhiệm bảo quản, chuyên chở và sử dụng vũ\nkhí, cháy, nổ, chất phóng xạ, chất độc hại phải được huấn luyện về chuyên môn,\ncó đủ phương tiện cần thiết và luôn tuân thủ quy định về an toàn.\n– Trách nhiệm của công dân trong việc phòng ngừa tai nạn vũ khí, cháy, nổ và các\nchất độc hại:\n+ Tự giác tìm hiểu và thực hiện nghiêm chỉnh các quy định về phòng ngừa tai nạn\nvũ khí, cháy, nổ và các chất độc hại.\n+ Tuyên truyền, vận động bạn bè và mọi người xung quanh thực hiện tốt các\nquy định.\n+ Tố cáo những hành vi vi phạm hoặc xúi giục người khác vi phạm các quy\nđịnh trên.\n– Thực hiện các biện pháp phòng ngừa tai nạn vũ khí, cháy, nổ và các chất độc hại:\n+ Đối với tai nạn bom, mìn: Không cưa, đục, mở, tháo chốt.\n+ Đối với tai nạn phòng cháy, chữa cháy: Trang bị các phương tiện chữa cháy,\nkiểm tra, khắc phục kịp thời nguy cơ cháy, nổ.\n+ Đối với tai nạn ngộ độc thực phẩm: Thực hiện việc ăn chín, uống sôi, vệ sinh sạch\nsẽ; không sử dụng phẩm màu, hoá chất, phụ gia độc hại trong bảo quản, sản xuất\nvà chế biến thực phẩm.\n– Học sinh phải tích cực phòng ngừa và chủ động nhắc nhở, tuyên truyền người thân,\nbạn bè chủ động phòng ngừa tai nạn vũ khí, cháy, nổ và các chất độc hại.\n \n61 \n"
}