{
    "pageNumber": 67,
    "pageText": "**Trường hợp 1.**\n\nAnh M kí hợp đồng lao động với Công ty K với thời hạn ba năm. Trong\nquá trình lao động, anh M thường xuyên bị bên sử dụng lao động ngược đãi và có\nhành vi nhục mạ, làm ảnh hưởng đến sức khoẻ, nhân phẩm, danh dự. Anh M muốn\nđơn phương chấm dứt hợp đồng lao động với Công ty K.\n\n\n**Thông tin 3.**\n\n**Trích Bộ luật Lao động năm 2019**\n**Điều 143. Lao động chưa thành niên** \n\n1. Lao động chưa thành niên là người lao động chưa đủ 18 tuổi.\n2. Người từ đủ 15 tuổi đến chưa đủ 18 tuổi không được làm công việc hoặc\nlàm việc ở nơi làm việc quy định tại Điều 147 của Bộ luật này.\n\n**Điều 145. Sử dụng người chưa đủ 15 tuổi làm việc**\n\n1. Khi sử dụng người chưa đủ 15 tuổi làm việc, người sử dụng lao động phải\ntuân theo quy định sau đây:\n\na) Phải giao kết hợp đồng lao động bằng văn bản với người chưa đủ 15 tuổi và\nngười đại diện theo pháp luật của người đó.\nb) Bố trí giờ làm việc không ảnh hưởng đến thời gian học tập của người\nchưa đủ 15 tuổi.\n\nc) Phải có giấy khám sức khoẻ của cơ sở khám bệnh, chữa bệnh có thẩm quyền\nxác nhận sức khoẻ của người chưa đủ 15 tuổi phù hợp với công việc và tổ chức\nkiểm tra sức khoẻ định kì ít nhất một lần trong 06 tháng.\n\nd) Bảo đảm điều kiện làm việc, an toàn, vệ sinh lao động phù hợp với lứa tuổi.\n\n2. Người sử dụng lao động chỉ được tuyển dụng và sử dụng người từ đủ 13 tuổi\nđến chưa đủ 15 tuổi vào làm các công việc nhẹ theo quy định tại khoản 3 Điều 143\ncủa Bộ luật này.\n\n3. Người sử dụng lao động không được tuyển dụng và sử dụng người chưa đủ\n13 tuổi làm việc, trừ các công việc nghệ thuật, thể dục, thể thao nhưng không làm\ntổn hại đến sự phát triển thể lực, trí lực, nhân cách của người chưa đủ 13 tuổi và\nphải có sự đồng ý của cơ quan chuyên môn về lao động thuộc Uỷ ban nhân dân\ncấp tỉnh.\n\n4. Bộ trưởng Bộ Lao động – Thương binh và Xã hội quy định chi tiết Điều này.\n\n\n**Điều 146. Thời giờ làm việc của người chưa thành niên**\n\n1. Thời giờ làm việc của người chưa đủ 15 tuổi không được quá 04 giờ trong\n01 ngày và 20 giờ trong 01 tuần; không được làm thêm giờ, làm việc vào ban đêm.\n2. Thời giờ làm việc của người từ đủ 15 tuổi đến chưa đủ 18 tuổi không được\nquá 08 giờ trong 01 ngày và 40 giờ trong 01 tuần. Người từ đủ 15 tuổi đến chưa\nđủ 18 tuổi có thể được làm thêm giờ, làm việc vào ban đêm trong một số nghề, \n"
}