{
    "pageNumber": 69,
    "pageText": "3. Em hãy đọc thông tin, trường hợp sau và thực hiện yêu cầu\n**Thông tin**\nTrích Bộ luật Lao động năm 2019\nĐiều 21. Nội dung hợp đồng lao động\n1. Hợp đồng lao động phải có những nội dung chủ yếu sau đây:\na) Tên, địa chỉ của người sử dụng lao động và họ tên, chức danh của người giao kết hợp đồng lao động bên phía người sử dụng lao động.\nb) Họ tên, ngày tháng năm sinh, giới tính, nơi cư trú, số thẻ Căn cước công dân, Chứng minh nhân dân hoặc Hộ chiếu của người giao kết hợp đồng lao động bên phía người lao động.\nc) Công việc và địa điểm làm việc.\nd) Thời hạn của hợp đồng lao động.\nđ) Mức lương theo công việc hoặc chức danh, hình thức trả lương, thời hạn trả lương, phụ cấp lương và các khoản bổ sung khác.\ne) Chế độ nâng bậc, nâng lương.\ng) Thời giờ làm việc, thời giờ nghỉ ngơi.\nh) Trang bị bảo hộ lao động cho người lao động.\ni) Bảo hiểm xã hội, bảo hiểm y tế và bảo hiểm thất nghiệp.\nk) Đào tạo, bồi dưỡng, nâng cao trình độ, kĩ năng nghề.\n2. Khi người lao động làm việc có liên quan trực tiếp đến bí mật kinh doanh, bí mật công nghệ theo quy định của pháp luật thì người sử dụng lao động có quyền thoả thuận bằng văn bản với người lao động về nội dung, thời hạn bảo vệ bí mật kinh doanh, bảo vệ bí mật công nghệ, quyền lợi và việc bồi thường trong trường hợp vi phạm.\n3. Đối với người lao động làm việc trong lĩnh vực nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp thì tuỳ theo loại công việc mà hai bên có thể giảm một số nội dung chủ yếu của hợp đồng lao động và thoả thuận bổ sung nội dung về phương thức giải quyết trong trường hợp thực hiện hợp đồng chịu ảnh hưởng của thiên tai, hoả hoạn, thời tiết.\n4. Chính phủ quy định nội dung của hợp đồng lao động đối với người lao động được thuê làm giám đốc trong doanh nghiệp có vốn nhà nước.\n\n**Trường hợp**\nChị B làm việc tại Doanh nghiệp tư nhân H với vị trí kế toán. Thời gian gần đây, chị B có nhận thêm việc quyết toán thuế cho một số công ty khác và có kí hợp đồng lao động với họ. Anh A là đồng nghiệp của chị B cho rằng chị đã vi phạm pháp luật lao động về giao kết hợp đồng lao động. \n"
}