{
    "pageNumber": 7,
    "pageText": "## Trích xuất thông tin từ ảnh\n\n**2. Em hãy đọc các trường hợp sau và thực hiện yêu cầu**\n\n**Trường hợp 1.**\n\nLà du học sinh, vào dịp Tết cổ truyền, bạn N cùng nhóm bạn tổ chức các hoạt động Tết theo truyền thống của người Việt ngay tại xứ người như: gói bánh chưng, bánh tét; trang trí hoa mai, hoa đào; mặc trang phục áo dài;... Đối với bạn N, dù ở nơi đâu thì Việt Nam vẫn luôn trong trái tim mình.\n\n**Trường hợp 2.**\n\nHằng năm, cứ vào ngày 10 tháng 3 âm lịch, thầy và trò Trường Trung học cơ sở A lại háo hức tham gia các hoạt động Lễ Giỗ Tổ Hùng Vương như: dâng hương để tưởng nhớ các Vua Hùng đã có công dựng nước, tham gia các trò chơi dân gian,... Qua đó, học sinh biết trân trọng, tự hào về nguồn cội và có thêm động lực để cố gắng học tập tốt, góp phần xây dựng đất nước.\n\n**Trường hợp 3.**\n\nTrong cuộc thi hùng biện tiếng Anh do Trường Trung học cơ sở X tổ chức, bạn H cùng nhóm bạn hăng hái sưu tầm tư liệu, hình ảnh để chuẩn bị tham gia dự thi với đề tài hiếu học. Không chỉ tích cực tham gia dự thi, nhóm của bạn H còn đam mê tìm tòi, nghiên cứu khoa học và đã từng đạt giải thưởng cao.\n\n**Yêu cầu**\n\n- Em hãy cho biết những biểu hiện của lòng tự hào về truyền thống dân tộc qua việc làm của các nhân vật trong các trường hợp trên. \n- Em hãy kể những việc làm của bản thân và những người xung quanh trong việc thể hiện lòng tự hào về truyền thống của dân tộc Việt Nam.\n\n**Ghi nhớ**\n\n- Dân tộc Việt Nam có nhiều truyền thống đáng tự hào như: yêu nước, đoàn kết, hiếu thảo, tôn sư trọng đạo, hiếu học, nhân nghĩa, cần cù lao động,...\n- Những truyền thống tốt đẹp này có giá trị to lớn về văn hoá, lịch sử, xã hội và kinh tế, là nguồn lực quan trọng để phát triển đất nước, góp phần hình thành những phẩm chất tốt đẹp của người Việt Nam.\n- Tự hào về truyền thống của dân tộc được biểu hiện qua sự trân trọng, hãnh diện và giữ gìn, phát huy các giá trị tốt đẹp của truyền thống.\n- Học sinh cần tìm hiểu, tôn trọng, giữ gìn và phát huy các truyền thống tốt đẹp, góp phần xây dựng nền văn hoá Việt Nam “tiên tiến, đậm đà bản sắc dân tộc\". Đồng thời, cần phải phê phán, lên án, ngăn chặn những hành vi làm tổn hại đến truyền thống dân tộc.\n"
}