{
    "pageNumber": 71,
    "pageText": "– Quy định của pháp luật về lao động chưa thành niên: Cấm sử dụng người lao động từ đủ 15 tuổi đến chưa đủ 18 tuổi làm các công việc, ở các nơi làm việc theo quy định tại Bộ luật Lao động năm 2019. \n– Quy định của pháp luật về quyền và nghĩa vụ của người lao động: \n+ Quyền lao động của người lao động: làm việc; tự do lựa chọn việc làm, nơi làm việc, nghề nghiệp; học nghề, nâng cao trình độ chuyên môn; không bị phân biệt đối xử, cưỡng bức lao động, quấy rối tình dục tại công sở, nơi làm việc. \n+ Nghĩa vụ lao động của người lao động: thực hiện hợp đồng lao động; chấp hành kỉ luật lao động, nội quy lao động; thực hiện quy định của pháp luật về lao động, việc làm, giáo dục nghề nghiệp, bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp và an toàn, vệ sinh lao động. \n– Quy định của pháp luật về quyền và nghĩa vụ của người sử dụng lao động: \n+ Quyền của người sử dụng lao động: tuyển dụng, bố trí, quản lí, điều hành, giám sát lao động; khen thưởng và xử lí vi phạm kỉ luật lao động. \n+ Nghĩa vụ của người sử dụng lao động: thực hiện hợp đồng lao động, thoả ước lao động tập thể và thoả thuận hợp pháp khác; tôn trọng danh dự, nhân phẩm của người lao động. Thực hiện quy định của pháp luật về lao động, việc làm, giáo dục nghề nghiệp, bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp và an toàn, vệ sinh lao động. \n– Trách nhiệm học sinh phải tích cực, chủ động tham gia lao động ở gia đình, trường, lớp và cộng đồng. \n\n## LUYỆN TẬP \n\n1. **Em đồng tình hay không đồng tình với các ý kiến dưới đây? Vì sao?** \n\na) Lao động có vai trò quyết định sự tồn tại và phát triển của cá nhân. \nb) Người lao động bị hạn chế chọn việc làm và nơi làm việc. \nc) Người sử dụng lao động phải tôn trọng danh dự, nhân phẩm của người lao động. \nd) Người lao động chưa thành niên được làm tất cả các công việc và ở bất cứ nơi làm việc nào. \ne) Học sinh nên tích cực tham gia lao động ở gia đình, trường, lớp và cộng đồng. \n\n2. **Em hãy đọc nội dung sau để xây dựng và thực hiện bài thuyết trình trước lớp về vị trí, tầm quan trọng của lao động trong cuộc sống**\n\nLao động là nghĩa vụ thiêng liêng, là nguồn sống, nguồn hạnh phúc của chúng ta. Trong xã hội ta, không có nghề nào thấp kém, chỉ những kẻ lười biếng, ỷ lại mới đáng xấu hổ. Người nấu bếp, người quét rác cũng như thầy giáo, kĩ sư, nếu làm tròn trách nhiệm thì đều vẻ vang như nhau. Ai sợ khó, sợ khổ, muốn “ngồi mát ăn bát vàng”, người đó mới là kém vì không phải là người xã hội chủ nghĩa. \n_(Hồ Chí Minh toàn tập, tập XIII, NXB Chính trị Quốc gia, Hà Nội, 2011, tr. 69)_ \n"
}