{
    "pageNumber": 59,
    "pageText": "**2. Tìm câu chủ đề phù hợp thay cho **trong mỗi đoạn văn sau:\na.  **Liêm thích nhất là cây dừa xiêm.** Cây ổi quả ngọt giòn, vỏ xanh thẫm. Cây nhãn quả từng chùm,\ntrông như những viên bi màu xám. Cây mít quả có gai, thế mà khi chín,\nhương bay ngào ngạt khắp vườn. Quả lớn,\nquả bé gối đầu lên nhau, ngủ ngoan giữa trưa hè.\nb. **Vườn nhà em có rất nhiều loài chim.** Chim sâu lích rích trong vòm lá. Hoạ mi uống trọn giọt sương trong vắt\nđể giọng hát trong trẻo, véo von. Chèo bẻo kêu loách choách. Chìa vôi vừa\nhót ríu rít vừa nhảy nhót, xoè đuôi bạc lấp loáng nắng.\n\n**3. Viết đoạn văn (từ 4 đến 5 câu) tả một loài hoa mà em thích, trong\nđoạn văn có câu chủ đề.**\n\nViết\n\nEm thích nhất là hoa hồng nhung. Nó có màu đỏ thẫm, cánh hoa xếp thành nhiều lớp, mềm mại như nhung. Hương thơm của hoa hồng nhung nồng nàn, quyến rũ. Khi hoa nở rộ, trông nó thật kiêu sa và lộng lẫy. \n\n**Luyện tập viết đoạn văn nêu tình cảm, cảm xúc**\n\n**1. Đọc đoạn văn sau và thực hiện yêu cầu:**\n\nĐọc truyện “Hoa cúc áo” của nhà văn Trần Đức Tiến, em đặc biệt\nyêu thích nhân vật dế còm. Tuy vẻ ngoài không lộng lẫy như cúc áo,\nkhông có áo xanh váy đỏ như mấy chị cào cào, cũng không trí thức\nnhư cụ giáo cóc nhưng dế còm chính là một cư dân tốt bụng ở xóm Bờ\nGiậu. Đặc biệt, cậu chàng còn có tài sáng tác thơ.\nChỉ với ba khổ thơ xinh xắn, chàng dế tài ba vừa tả\nđược màu sắc, hương thơm của cúc áo, vừa vận\nđộng cư dân đồng ý cho nàng cúc áo đến cư ngụ\nở xóm Bờ Giậu. Theo lời cụ giáo cóc, dế còm rất\ngiỏi vì đưa được cả hộ khẩu vào thơ. Nhờ trí tưởng\ntượng phong phú và tài nhân hoá của nhà văn,\nkhông chỉ có dế còm mà thế giới loài vật hiện ra\ntrong câu chuyện sinh động biết bao. \n Nguyên Minh\n\na. Đoạn văn nêu cảm xúc về nhân vật **dế còm**.\n\nb. Người viết đã bày tỏ cảm xúc về những đặc điểm: **tốt bụng, có tài sáng tác thơ** của dế còm. \n\nc. Câu văn đầu tiên có tác dụng giới thiệu nhân vật được yêu thích. Câu văn cuối cùng có tác dụng khẳng định  thế giới loài vật hiện ra sinh động là nhờ tài năng của nhà văn. \n"
}