{
    "pageNumber": 101,
    "pageText": "Từ thế kỉ II đến thế kỉ X, vương quốc Chăm-pa trải qua ba vương triều. Các trung tâm quan trọng của vương quốc gắn với những vùng địa lí khác nhau của miền Trung. Cuối thế kỉ IX, lãnh thổ Chăm-pa mở rộng nhất, bao gồm toàn bộ vùng ven biển, trải dài từ dãy Hoành Sơn (Hà Tĩnh) ở phía bắc đến sông Dinh (Ninh Thuận) ở phía nam.\n| Cuối thế kỉ II                             | Đầu thế kỉ VIII                           | Cuối thế kỉ IX                               | Cuối thế kỉ X                     |\n| :------------------------------------------ | :------------------------------------------- | :----------------------------------------------- | :--------------------------------- |\n| Chăm-pa thành lập<br>Kinh đô:<br>Sin-ha-pu-ra <br>(Duy Xuyên,<br>Quảng Nam). | Dời kinh đô về phía nam. <br>Kinh đô:<br>Vi-ra-pu-ra<br>(Phan Rang,<br>Ninh Thuận). | Chuyển kinh đô về lại phía bắc. <br>Kinh đô:<br>In-đra-pu-ra <br>(Thăng Bình, <br>Quảng Nam). | Chuyển kinh đô về Vi-giay-a<br>(Bình Định). |\n\n20.2 Sơ đồ quá trình phát triển của vương quốc Chăm-pa từ thế kỉ II đến thế kỉ X\n## II. KINH TẾ VÀ TỔ CHỨC XÃ HỘI\n- Em hãy nêu những hoạt động kinh tế chính của cư dân vương quốc Chăm-pa. Hoạt động nào quan trọng nhất? Tại sao?\n- Dựa vào sơ đồ 20.4, em hãy cho biết: Xã hội Chăm-pa có những tầng lớp nào? Mô tả công việc của họ.\nHoạt động kinh tế chủ yếu của cư dân Chăm-pa là sản xuất nông nghiệp. Họ trồng lúa trên nhiều loại ruộng khác nhau ruộng trũng, ruộng cao, ruộng chua mặn,... Họ đã biết sử dụng công cụ lao động bằng sắt và sức kéo của trâu bò.\nChăm-pa nổi tiếng về các loại khoáng sản như vàng, bạc, hổ phách,... và nhiều lâm sản quý như ngà voi, sừng tê giác, nổi tiếng nhất là trầm hương. Vì vậy, dân cư còn sinh sống bằng nghề khai thác lâm sản.\nBiển giữ một vai trò quan trọng trong hoạt động kinh tế của Chăm-pa. Một bộ phận lớn dân cư sống bằng nghề đánh cá và trao đổi sản vật với thuyền buôn đến từ nước ngoài.\n20.3 Trầm hương, sản vật có giá trị cao, dùng làm cống phẩm và để buôn bán (Ảnh: Văn Thành Châu) \n"
}