{
    "pageNumber": 185,
    "pageText": "Rừng nhiệt đới là kiểu hệ sinh thái chuyển tiếp từ xavan cây bụi sang rừng rậm nhiệt đới\nẩm (hay rừng mưa nhiệt đới). Rừng nhiệt đới được chia thành nhiều tầng khác nhau với thảm\nthực vật được cấu tạo thành một chiều thẳng đứng từ mặt đất đến tán rừng. Mỗi tầng bao\ngồm các loài động, thực vật khác nhau, thích nghi với điều kiện sống ở riêng tầng đó. Rừng\nnhiệt đới có nhiều loại như rừng nhiệt đới gió mùa, rừng mưa nhiệt đới, rừng xen cây rụng lá,...\n\nRừng nhiệt đới gió mùa phân bố ở nơi có nhiệt độ trung bình tháng thấp nhất trên\n18°C, tổng lượng mưa trong năm từ 1000 – 2000 mm/năm. Rừng thường có 3 – 4 tầng cây.\nCác loài cây đặc trưng của rừng nhiệt đới là họ Vang, họ Đậu chiếm đa số thành phần\nloài. Trong rừng có nhiều cây dây leo và các loài động vật phong phú. Rừng nhiệt đới gió\nmùa phân bố rộng khắp trên thế giới, từ khu vực gió mùa Đông Nam Á đến phía đông\nTrung Mỹ, phía đông đảo Ma-đa-ga-xca (Madagascar), châu Đại Dương,...\n\nRừng mưa nhiệt đới phân bố ở nơi có khí hậu đặc trưng nóng, ẩm, lượng mưa trung bình\nnăm cao (trên 2000 mm). Rừng thường có 4 – 5 tầng cây, xuất hiện xung quanh đường Xích\nđạo, với những khu vực rộng lớn tại lưu vực sông A-ma-dôn (Amazon) ở Nam Mỹ, lưu vực\nsông Công-gô (Congo) ở Trung Phi, In-đô-nê-xi-a,...\n\n**Em có biết?**\n\nRừng khộp là một kiểu rừng xen cây rụng lá\nđặc trưng với các cây họ Dầu, lá rộng chiếm ưu thế\ntại Việt Nam và một số nước Đông Nam Á như Lào,\nCam-pu-chia (Cambodia), Thái Lan và Mi-an-ma\n(Myanmar). Tại Việt Nam, rừng khộp phân bố chủ\nyếu ở các tỉnh thuộc Tây Nguyên, Ninh Thuận và\nBình Thuận, tập trung ở độ cao từ 300 – 400 m so\nvới mực nước biển. Hiện nay, tại Việt Nam, duy nhất\nVườn quốc gia Yok Đôn (Yok Don) còn có rừng khộp,\nvới diện tích hơn 100 000 ha, chiếm hơn 80% diện\ntích vườn quốc gia. Đây cũng là nơi còn lưu giữ một\nsố diện tích rừng khộp nguyên sinh.\nHình 20.5. Vườn quốc gia Yok Đôn (Việt Nam)\n(Nguồn: Tạp chí Môi trường, Cơ quan ngôn luận của Tổng cục Môi trường)\n\n**LUYỆN TẬP – VẬN DỤNG**\n\n**Luyện tập**\n1. Em hãy kể tên một số loài sinh vật trên cạn và dưới nước mà em biết.\n2. Kể tên một số rừng nhiệt đới mà em biết.\n\n**Vận dụng**\nEm hãy sưu tầm các thông tin về một vườn quốc gia mà em biết để chúng\nminh sự đa dạng của động vật và thực vật. \n"
}