{
    "pageNumber": 6,
    "pageText": "CHƯƠNG\n3\nCẤU TẠO CỦA TRÁI ĐẤT.\nVỎ TRÁI ĐẤT\n* Cấu tạo của Trái Đất.\n* Các mảng kiến tạo.\n* Hiện tượng động đất, núi lửa.\n* Quá trình nội sinh và ngoại sinh\ntrong hiện tượng tạo núi.\n* Các dạng địa hình chính.\n* Khoáng sản.\nHƯỚNG DẪN SỬ DỤNG SÁCH\nTrang mở đầu chương\nGiới thiệu khái quát nội dung \ncủa chương với những hình \nảnh có tính gợi mở và định \nhướng nhận thức.\nYêu cầu cần đạt\nLà những yêu cầu cần đạt về\nkiến thức và kĩ năng sau khi \nhọc sinh học xong mỗi bài. \nHình thành kiến thức mới\nNội dung chính của bài học \nđược thể hiện thông qua \nkênh chữ và tư liệu.\nCác câu hỏi trong bài học \ngiúp các em định hướng nội \ndung kiến thức cần tìm hiểu. \nBài \n2 \nTHỜI GIAN TRONG LỊCH SỬ\nHọc xong bài này em sẽ:\n* Biết được một số khái niệm về \nthời gian trong lịch sử.\n* Biết được một số cách tính thời \ngian trong lịch sử: thập kỉ, thế \nkỉ, thiên niên kỉ, Bước Công \nnguyên, Công nguyên, âm lịch, \ndương lịch,...\nXác định thời gian xảy ra các sự kiện là một nguyên \ntắc cơ bản để biết và học lịch sử. Dựa vào đâu và bằng \ncách nào con người sáng tạo ra cách tính thời gian? \nTại sao có nhiều cách tính thời gian khác nhau?\nBài học này sẽ giúp em có một số kĩ năng quan trọng để \nhọc môn lịch sử: cách tính thời gian. \n1. ÂM LỊCH, DƯƠNG LỊCH\nDựa vào quan sát và tính toán, người \nxưa đã phát hiện quy luật di chuyển của \nMặt Trăng, Trái Đất, Mặt Trời để tính thời \ngian và làm ra lịch.\nÂm lịch là cách tính thời gian theo chu \nkì Mặt Trăng quay xung quanh Trái Đất. \nThời gian Mặt Trăng chuyển động hết một \nvòng quanh Trái Đất là một tháng.\nDương lịch là cách tính thời gian theo \nchu kì Trái Đất quay xung quanh Mặt Trời. \nThời gian Trái Đất chuyển động hết một \nvòng quanh Mặt Trời là một năm.\n2. “Mười năm chừng nào,\nMười sáu trăng treo…” \n(Đồng dao Việt Nam)\nNgười xưa sáng tạo ra lịch dựa trên \ncơ sở nào?\nCâu đồng dao trong tư liệu 2.1 thể \nhiện cách tính thời gian của người \nxưa theo âm lịch hay dương lịch? \nĐồng hồ Mặt Trời \n- Mở đầu\nDẫn dắt học sinh vào bài học \nbằng cách gợi mở những vấn \nđề các em có thể khám phá \ntrong từng bài. \n- Tư liệu hình và chữ, được \nsắp xếp theo thứ tự 1, 2, 3,... \nđứng trước là số bài (Ví dụ \ntư liệu ở bài 2 được đánh số \n2.1, 2.2, 2.3,...) là cơ sở để tổ \nchức các hoạt động học tập \ncho học sinh. \nChó Sáng tạo \nLuyện tập – Vận dụng \nLà các câu hỏi, bài tập, bài thực hành để học sinh \ncủng cố kiến thức, rèn luyện kĩ năng và sử dụng \nkiến thức, kĩ năng đã học nhằm nhìn nhận, đánh \ngiá, giải quyết những vấn đề trong thực tiễn có liên \nquan đến bài học. \nLUYỆN TẬP – VẬN DỤNG \nLuyện tập\n1. Hãy kể tên các thành phần chủ yếu của thủy quyển. \n2. Hãy tìm ví dụ cho thấy nước ngầm có tham gia vào vòng tuần hoàn lớn của nước. \nVận dụng \nNguồn nước ngọt hiện nay bị ô nhiễm nặng nề. Hãy tìm hiểu một số nguyên nhân \nlan ô nhiễm nguồn nước ngọt ở địa phương em. \nNhân vật \nlịch sử \nEm có biết \n(tuyến phụ) \nLà những thông \ntin hỗ trợ, bổ sung \nnhằm làm rõ hơn \nnội dung chính của \nbài học. \nEm có biết?\nTrên lục địa, nước ngầm nhiều hơn \ntất cả nước sông, hồ, đầm,… cộng lại. \nPhần lớn nước ngầm là do nước trên bề \nmặt đất thấm xuống. Công dụng quan \ntrọng nhất của nước ngầm là cung cấp \nnước cho sinh hoạt. Ngoài ra, nước \nngầm còn là nguồn cung cấp nước cho \nsản xuất nông nghiệp và công nghiệp. \nỐc-ta-vi-út Xê-da Ô-gút-xtút \n(Octavius Caesar Augustus), 63 TCN-14 \nỐc-ta-vi-út là người đã đưa \nLa Mã bước vào kỉ nguyên hoàng \nkim của quyền lực và thương mại ở \nĐịa Trung Hải. Vào thời kì Ốc-ta-vi-út, \nRô-ma (Rome) được xây dựng nguy \nnga, tráng lệ như lời tuyên bố của ông: \n“Ta đã nhận một Rô-ma bằng gạch và \nđể lại một Rô-ma bằng cẩm thạch”.\nNhân vật lịch sử\n(tuyến phụ) \nCung cấp thông \ntin về một số nhân \nvật có ảnh hưởng \nlớn đến tiến trình \nphát triển của lịch \nsử được giới thiệu \ntrong bài học. \n6 \n"
}