{
    "pageNumber": 83,
    "pageText": "1. Những chuyển biến về kinh tế\n\nTrồng lúa nước vẫn là ngành chính, một năm trồng hai vụ. Việc dùng cày và sử dụng sức kéo trâu bò đã phổ biến. Người dân đã biết đắp đê phòng lũ lụt và bảo vệ mùa màng. Ngoài ra, người dân còn chăn nuôi và trồng nhiều loại cây khác như cây ăn quả, cây dâu, cây bông.\n\nMột số nghề thủ công mới xuất hiện như làm giấy, khảm xà cừ, thuộc da, đúc tiền, đúc ngói, gạch cho xây dựng,... Kĩ thuật đúc đồng thời Đông Sơn tiếp tục được kế thừa và phát triển.\n\nCác sản phẩm nông nghiệp và thủ công nghiệp được trao đổi, buôn bán trong các chợ làng, chợ phiên. Nhiều tuyến đường giao thông được mở rộng. Các thương nhân Trung Quốc, Gia-va, Ấn Độ đến trao đổi, buôn bán. Chính quyền đô hộ nắm độc quyền về ngoại thương.\n\n2. Những chuyển biến về xã hội\n\nCác thành phần trong xã hội thay đổi căn bản so với thời Văn Lang, Âu Lạc. Tầng lớp trên của xã hội như Lạc tướng, Lạc hầu và sau này là hào trưởng người Việt có thế lực kinh tế và uy tín trong nhân dân nhưng vẫn bị chính quyền đô hộ chèn ép. \n\nNông dân công xã chịu ảnh hưởng nặng nề bởi chính sách cướp đoạt ruộng đất và tô thuế, nhiều người bị phá sản trở thành nông dân lệ thuộc hoặc nô tì.\n\nMâu thuẫn bao trùm trong xã hội là mâu thuẫn giữa nhân dân ta với chính quyền cai trị phương Bắc. Mỗi khi có điều kiện, người Việt lại đứng lên lật đổ ách đô hộ, thiết lập chính quyền tự chủ của riêng mình.\n\n| Thời Văn Lang, Âu Lạc     | Thời Bắc thuộc                    |\n| :--------------------------- | :---------------------------------- |\n| Vua                        | Quan lại đô hộ                    |\n| Lạc hầu, Lạc tướng, Bồ chính | Địa chủ Hán - Hào trưởng Việt   |\n| Nông dân công xã           | Nông dân công xã                |\n| Nô tì                     | Nông dân lệ thuộc - Nô tì       |\n\n16.4 Một mảnh khuôn đúc trống đồng Đông Sơn, thế kỉ IV – V, được tìm thấy ở khu di tích thành cổ Luy Lâu, Bắc Ninh.\n\n16.5 Trống đồng Đông Sơn, được tìm thấy ở làng Vạc, Nghệ An, thế kỉ I.\n\n16.6 Bảng mô tả cơ cấu xã hội thời Văn Lang, Âu Lạc và thời Bắc thuộc \n"
}