{
    "pageNumber": 92,
    "pageText": "## BÀI TẬP \n\nb) Theo em, bạn Tú đã dùng phương pháp nào trong các phương pháp sau để thu thập dữ liệu?\n \n| STT | Tên phương pháp |\n|---|---|\n| 1 | Quan sát trực tiếp |\n| 2 | Làm thí nghiệm |\n| 3 | Lập phiếu thăm dò |\n| 4 | Thu thập từ những nguồn có sẵn như sách, báo, Internet |\n \n**Nhận xét:** Có nhiều cách để thu thập dữ liệu như: thu thập từ các nguồn có sẵn, phỏng vấn, lập phiếu câu hỏi, quan sát, làm thí nghiệm,... Chúng ta cần tìm phương pháp phù hợp với lĩnh vực, mục đích cần thu thập.\n\n**Ví dụ 1.**\n\n| Dữ liệu về | Phương pháp có thể sử dụng |\n|---|---|\n| Địa lí, Lịch sử | Thu thập từ nguồn có sẵn |\n| Thực tiễn (môi trường, tài chính, y tế, giá cả thị trường) | Phỏng vấn, lập phiếu hỏi, thu thập từ nguồn có sẵn, Internet |\n| Mức độ hài lòng của công dân | Quan sát, phỏng vấn, lập phiếu khảo sát |\n\n**Thực hành 1.** Em hãy đề xuất phương pháp thu thập dữ liệu cho các vấn đề sau:\n\na) Sản lượng gạo và cà phê xuất khẩu của Việt Nam trong bốn năm gần nhất.\n\nb) Ý kiến của học sinh khối 8 về chất lượng bữa ăn bán trú.\n\n**Vận dụng 1.** Sử dụng phương pháp thích hợp để thu thập dữ liệu và lập bảng thống kê dân số các tỉnh Tây Nguyên: Kon Tum, Gia Lai, Đắk Lắk, Đắk Nông, Lâm Đồng.\n\n**Vận dụng 2.** Em hãy đề xuất phương pháp thu thập dữ liệu và lí giải về việc lấy ý kiến học sinh lớp em về địa điểm tham quan trong chuyến đi dã ngoại cuối học kì sắp tới.\n\n## 2. PHÂN LOẠI DỮ LIỆU THEO CÁC TIÊU CHÍ\n \n**Thông tin về 5 bạn học sinh trong câu lạc bộ cầu lông của trường Trung học cơ sở Quang Trung tham gia giải đấu của tỉnh được cho bởi bảng thống kê sau:**\n\n| Họ và tên | Khối | Chiều cao (cm) | Giới tính | Kĩ thuật phát cầu | Số nội dung thi đấu |\n|---|---|---|---|---|---|\n| Trần Văn Long | 9 | 165 | Nam | Tốt | 3 |\n| Nguyễn Trí Tín | 8 | 162 | Nam | Khá | 2 |\n| Lê Thị Thọ | 8 | 168 | Nữ | Tốt | 2 |\n| Nguyễn Thị Thuý | 7 | 160 | Nữ | Khá | 1 |\n| Lý Thành Anh | 6 | 140 | Nam | Trung bình | 2 | \n"
}