{
    "pageNumber": 93,
    "pageText": "a) Phân loại các dữ liệu trong bảng thống kê trên dựa trên hai tiêu chí định tính và định lượng.\nb) Trong số các dữ liệu định tính tìm được, dữ liệu nào có thể so sánh hơn kém?\nc) Trong số các dữ liệu định lượng tìm được, dữ liệu nào là số đếm?\n\n**Dữ liệu định tính được chia thành hai loại:**\n– Dữ liệu định danh là dữ liệu thể hiện cách gọi tên. Ví dụ: giới tính, màu sắc, nơi ở, nơi sinh,...\n– Dữ liệu biểu thị thứ bậc là dữ liệu thể hiện sự hơn kém. Ví dụ: mức độ hài lòng, trình độ tay nghề, khối lớp,...\n\n**Dữ liệu định lượng nhận giá trị thực và được chia thành hai loại:**\n– Loại rời rạc là dữ liệu chỉ nhận hữu hạn giá trị hoặc biểu thị số đếm. Ví dụ: cỡ giày, số học sinh, số ngày công, số vật nuôi,...\n– Loại liên tục là dữ liệu có thể nhận mọi giá trị trong một khoảng nào đó. Ví dụ: chiều dài, khối lượng, thu nhập, thời gian,...\n\n**Ví dụ 2. Cho các loại dữ liệu sau đây:**\n– Môn thể thao yêu thích của một số bạn học sinh lớp 8C: bóng đá, cầu lông, bóng chuyền,...\n– Chiều cao (tính theo cm) của một số bạn học sinh lớp 8C: 152,7; 148,5; 160,2;...\n– Xếp loại học tập của một số bạn học sinh lớp 8C: Tốt, Chưa đạt, Đạt, Khá,...\n– Điểm kiểm tra môn Toán của một số bạn học sinh lớp 8C: 5; 10; 8; 4; ...\n– Trình độ tay nghề của các công nhân trong phân xưởng A gồm các bậc: 1; 2; 3; 4; 5; 6; 7.\na) Tìm dữ liệu định tính và dữ liệu định lượng trong các dữ liệu trên.\nb) Trong số các dữ liệu định tính tìm được, dữ liệu nào có thể so sánh hơn kém?\nc) Trong số các dữ liệu định lượng tìm được, dữ liệu nào là rời rạc? Vì sao?\n\n**Giải**\na) Môn thể thao yêu thích và xếp loại học tập là các dữ liệu định tính.\nChiều cao, điểm kiểm tra môn Toán và trình độ tay nghề là các dữ liệu định lượng.\nb) Trong số các dữ liệu định tính tìm được, chỉ dữ liệu xếp loại học tập có thể so sánh hơn kém.\nc) Trong số các dữ liệu định lượng tìm được thì điểm kiểm tra môn Toán của học sinh là rời rạc vì nó chỉ nhận hữu hạn giá trị.\n\n**Thực hành 2. Cho các loại dữ liệu sau đây:**\n– Danh sách một số loại trái cây: cam, xoài, mít,...\n– Khối lượng (tính theo g) của một số trái cây: 240; 320; 1200; ...\n– Độ chín của trái cây: rất chín, vừa chín, hơi chín, còn xanh,...\n"
}