{
    "pageNumber": 10,
    "pageText": "II. MỘT SỐ LĨNH VỰC CỦA LỊCH SỬ VIỆT NAM\n1. Lịch sử văn hoá Việt Nam\na. Đối tượng và phạm vi nghiên cứu\nĐối tượng nghiên cứu của lịch sử văn hoá là toàn bộ đời sống văn hoá của dân tộc\n(các thành tựu, giá trị truyền thống, phong tục, tập quán, ngôn ngữ, văn học, nghệ thuật,\nlễ hội,...).\nPhạm vi nghiên cứu của lịch sử văn hoá là quá trình hình thành, phát triển đời sống vật\nchất, đời sống tinh thần, di sản văn hoá vật thể và phi vật thể của cộng đồng các dân tộc.\n\nEm có biết\n“Văn hoá là sự tổng hợp của mọi phương thức sinh hoạt cùng với biểu hiện của nó mà loài\nngười đã sản sinh ra nhằm thích ứng những nhu cầu đời sống và đòi hỏi của sự sinh tồn. Năm\nđiểm lớn xây dựng nền văn hoá dân tộc. 1 – Xây dựng tâm lí: tinh thần độc lập tự cường. 2 – Xây\ndựng luân lí: biết hi sinh mình, làm lợi cho quần chúng. 3 – Xây dựng xã hội: mọi sự nghiệp có liên\nquan đến phúc lợi của nhân dân trong xã hội. 4 – Xây dựng chính trị: dân quyền. 5 – Xây dựng\nkinh tế\".\n\n(Hồ Chí Minh Toàn tập, tập 3, NXB Chính trị Quốc gia – Sự thật, Hà Nội, 2011, trang 458)\nb. Khái lược tiến trình lịch sử văn hoá Việt Nam\nLịch sử văn hoá Việt Nam trải qua quá trình hình thành và phát triển gồm nhiều thời kì\nnối tiếp nhau và được phân chia thành sáu thời kì phát triển cơ bản:\n\n| Văn hoá thời kì tiền sử | Văn hoá thời kì dựng nước | Văn hoá thời kì Bắc thuộc | Văn hoá thời kì quân chủ độc lập | Văn hoá thời kì cận đại | Văn hoá thời kì hiện đại |\n|:---|:---|:---|:---|:---|:---|\nVăn hoá Việt Nam hình thành trên cơ sở nền kinh tế nông nghiệp và nghề luyện kim | Văn hoá Việt Nam tiếp thu và làm sâu sắc, phong phú thêm nhiều nội dung mới của văn hoá dân tộc | Văn hoá Việt Nam nêu cao phát triển mạnh mẽ trong quá trình giao lưu và tiếp biến với văn hoá phương Đông, phương Tây\nHình 1.8. Sơ đồ tiến trình của lịch sử văn hoá Việt Nam\nThời kì tiền sử, văn hoá có nguồn gốc bản địa của người Việt cổ, đã có những giao lưu\ntrong khu vực Đông Nam Á.\nThời kì dựng nước, tồn tại ba không gian văn hoá, tương ứng với ba quốc gia cổ đại: Văn\nLang - Âu Lạc, Chăm-pa và Phù Nam.\nThời kì Bắc thuộc, văn hoá Việt Nam vừa đề kháng mãnh liệt trước văn hoá Hán, chống\nđồng hoá và bảo tồn văn hoá dân tộc, vừa chủ động tiếp thu có chọn lọc văn hoá Trung Hoa. \n"
}