{
    "pageNumber": 19,
    "pageText": "I. DI SẢN VĂN HOÁ\n1. Khái niệm di sản văn hoá\na. Khái niệm\nDi sản văn hoá được hiểu là hệ thống những giá trị văn hoá vật chất và tinh thần,\nmang tính đặc trưng của một nền văn hoá cụ thể, được lưu giữ và trao truyền qua các\nthế hệ.\nTuy nhiên, không phải giá trị văn hoá nào của các thế hệ trước để lại cũng trở thành\ndi sản văn hoá. Di sản văn hoá phải trải qua sự “thẩm định của thời gian\", khẳng định các\ngiá trị tiêu biểu và tinh tuý, mang tính bền vững, được cộng đồng thừa nhận và được\nphân loại theo các tiêu chí quy định.\nb. Ý nghĩa của di sản văn hoá\nLuật Di sản văn hoá Việt Nam (năm 2013) khẳng định: “Di sản văn hoá Việt Nam là\ntài sản quý giá của cộng đồng các dân tộc Việt Nam và là một bộ phận của di sản văn hoá\nnhân loại, có vai trò to lớn trong sự nghiệp dựng nước và giữ nước của nhân dân ta\".\nCác giá trị của di sản văn hoá thể hiện trên các phương diện sau:\nGiá trị về khoa học, lịch sử, văn hoá: các di sản văn hoá là những “báu vật” mang thông\nđiệp của quá khứ, giúp con người nhận diện được quá khứ, kết nối quá khứ, hiện tại và\ntương lai. Các di sản thiên nhiên thường có những đặc điểm nổi bật về địa chất, sinh thái\nhoặc có giá trị đặc biệt về thẩm mĩ, được xem như những tác phẩm nghệ thuật tạo hình vĩ\nđại của \"mẹ thiên nhiên\".\n\nEm có biết\nChâu bản triều Nguyễn là khối tài liệu hành\nchính duy nhất còn lưu giữ được của một vương triều\nphong kiến, được viết bằng chữ Hán – Nôm. Đây là các\nvăn bản hành chính hình thành trong hoạt động quản\nlí nhà nước của triều Nguyễn (1802 – 1945), có bút tích\ncủa các hoàng đế phê duyệt bằng mực son. Tháng 5-2014,\nChâu bản triều Nguyễn được UNESCO ghi danh là di\nsản tư liệu thuộc Chương trình Kí ức thế giới Khu vực\nchâu Á – Thái Bình Dương.\nHình 2.2. Một trang Châu bản triều Nguyễn\n\nGiá trị về giáo dục: di sản văn hoá dân tộc phản chiếu trong đó trí tuệ và tâm hồn của\ncác thế hệ đi trước. Đó là nguồn tài nguyên tri thức vô tận để thực hiện mục tiêu giáo dục.\nThông qua giáo dục di sản sẽ hướng đến mục tiêu nâng cao nhận thức về di sản và thái độ\nvới di sản.\n\nNội dung giáo dục thế hệ trẻ về truyền thống, giá trị đạo đức và giữ gìn bản sắc văn hoá\ndân tộc không thể tách rời các di tích lịch sử, văn hoá. Các di sản văn hoá có thể là “pho sử sống” \n"
}