{
    "pageNumber": 20,
    "pageText": "ghi lại những thăng trầm của lịch sử dân tộc, là nơi ghi dấu những chiến công của các thế hệ\nđi trước trong công cuộc dựng nước và giữ nước.\nGiá trị về kinh tế: phần lớn các di sản văn hoá được khai thác để phát triển trong ngành\nkinh tế du lịch, được gọi là \"ngành công nghiệp không khói\". Hệ thống các điểm đến bao\ngồm những di sản tự nhiên, di sản văn hoá mang dấu ấn đặc trưng của mỗi dân tộc và mỗi\nvùng đất, luôn luôn thu hút du khách quốc tế và trong nước.\n\n**Em có biết**\nĐô thị cổ Hội An (Quảng Nam) là một điển hình\nđặc biệt về cảng thị truyền thống ở Đông Nam Á\nđược bảo tồn nguyên vẹn. Hội An lưu giữ một nền\nvăn hoá vật thể và phi vật thể rất đa dạng, phong\nphú. Năm 1999, UNESCO ghi danh Đô thị cổ Hội An\nlà Di sản văn hoá thế giới. Hội An là điểm đến hấp\ndẫn của du khách, thực sự trở thành nguồn lực phát\ntriển kinh tế – xã hội. Năm 2019, phố cổ Hội An được\nTạp chí Du lịch và Giải trí (Travel and Leisure) của\nMỹ bình chọn là thành phố du lịch tốt nhất thế giới.\nHình 2.3. Một góc phố cổ Hội An\n(Quảng Nam)\n\n**Em có biết**\nThánh Gióng là một nhân vật huyền\nthoại trong “Tứ bất tử” của người Việt, đã\nđược lịch sử hoá thành một nhân vật tín\nngưỡng, một anh hùng dân tộc. Hằng năm,\nHội Gióng ở đền Phù Đổng - nơi sinh Thánh\nGióng (xã Phù Đổng, huyện Gia Lâm, Hà Nội)\ndiễn ra từ ngày 7 – 9 tháng Tư (âm lịch) và ở\nđền Sóc – nơi Thánh hoá (xã Phù Linh, huyện\nSóc Sơn, Hà Nội) diễn ra từ ngày 6 – 8 tháng\nGiêng (âm lịch). Trong những ghi chép còn\nlại từ năm 1893, nhà nghiên cứu người Pháp\nG. Đuy-mu-ti-ê đã viết: “Hội Gióng còn đọng\nmãi trong tâm trí mỗi người giống như một\ntrong những cảnh tượng cảm động nhất mà\nchúng tôi chứng kiến ở vùng Bắc Kì. Liệu rằng ở\nchâu Âu già cổ của chúng ta, người dân có còn\ntự hào làm lễ kỉ niệm một sự kiện lịch sử đã diễn\nra hai nghìn ba trăm năm trước?\". Năm 2010,\nHội Gióng được UNESCO ghi danh là Di sản\nvăn hoá phi vật thể đại diện của nhân loại. \n\nGiá trị về gắn kết dân tộc: văn hoá và\ndi sản văn hoá là nền tảng tinh thần của\nmột quốc gia, kết tinh những giá trị của\ntruyền thống văn hoá dân tộc. Các di sản\nvăn hoá góp phần gắn kết dân tộc,\nthu hút tình cảm của người dân khi sống\nxa Tổ quốc hướng về quê hương, bản xứ.\nHình 2.4. Rước Thánh Gióng về Đền Gióng (Hà Nội) \n"
}