{
    "pageNumber": 21,
    "pageText": "Giá trị về hội nhập, giao lưu: trong thời kì hội nhập quốc tế, các di sản văn hoá vừa là hiện\nthân của bản sắc văn hoá dân tộc, vừa có giá trị lan toả, thúc đẩy quá trình giao lưu các nền văn hoá, góp phần làm phong phú văn hoá nhân loại.\nCác di sản quốc gia khi đạt được các tiêu chí sẽ được ghi danh là di sản văn hoá thế giới. Theo đó, tầm ảnh hưởng và giá trị của các di sản được nâng lên, trở thành niềm tự hào chung của toàn nhân loại.\n\n? 1. Em hiểu thế nào là di sản văn hoá?\n? 2. Hãy chọn một di sản văn hoá của quê hương em và nói về những giá trị tiêu biểu của di sản đó.\n\n2. Phân loại và xếp hạng di sản văn hoá\na. Phân loại di sản văn hoá\n\nTrong mỗi di sản có thể hàm chứa nhiều yếu tố về tự nhiên, con người, các giá trị, hình thái biểu hiện,... vì thế có nhiều cách để phân loại di sản văn hoá. Tuy nhiên, cách phân loại phổ biến là dựa theo hình thái biểu hiện của di sản văn hoá như cách phân loại của tổ chức UNESCO và Luật Di sản văn hoá Việt Nam.\n\n\n**PHÂN LOẠI DI SẢN VĂN HOÁ Ở VIỆT NAM**\n\n| Di sản văn hoá phi vật thể                                                                                                                                           | Di sản văn hoá vật thể                                                                                                                                                                                                           |\n|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Là sản phẩm tinh thần gắn với cộng đồng hoặc cá nhân, vật thể và không gian văn hoá liên quan; có giá trị lịch sử, văn hoá, khoa học, thể hiện bản sắc của cộng đồng; không ngừng được tái tạo và được lưu truyền từ thế hệ này sang thế hệ khác bằng hình thức truyền miệng, truyền nghề, trình diễn và các hình thức khác.                                | Là sản phẩm vật chất có giá trị lịch sử, văn hoá, khoa học, bao gồm di tích lịch sử - văn hoá, danh lam thắng cảnh, di vật, cổ vật, bảo vật quốc gia.                                                                                                  |\n| Di sản văn hoá phi vật thể bao gồm tiếng nói, chữ viết; ngữ văn dân gian; nghệ thuật trình diễn dân gian; tập quán xã hội và tín ngưỡng; lễ hội truyền thống; nghề thủ công truyền thống; tri thức dân gian. | Di sản văn hoá vật thể là cái hữu hình, chứa đựng những hồi ức sống động của quá khứ, là bằng chứng vật chất của các nền văn hoá, văn minh. Vì vậy, các di sản văn hoá vật thể tồn tại theo quy luật vận động của thời gian, không thể \"bất biến\", chịu sự tác động của các nhân tố bên ngoài. | \n"
}