{
    "pageNumber": 45,
    "pageText": "Nhà nước Đại Việt thời Lý – Trần được xây dựng trên nền tảng kinh tế chủ đạo là\nnông nghiệp với vai trò của làng xã được coi trọng. Một mặt, nhà nước trung ương luôn\ntăng cường kiểm soát làng xã thông qua chính sách quản lí dân đinh, ruộng đất, thuế khoá\nvà binh dịch, đặt chức Xã quan để quản lí, mặt khác lại thừa nhận tính tự trị, tự quản của\nlàng xã, nhất là thừa nhận sự tồn tại phổ biến của chế độ ruộng đất công của làng xã và\nduy trì quan hệ gắn kết, hoà hợp giữa nhà nước với làng xã.\n? Theo em, vì sao lại khẳng định bộ máy nhà nước thời Lý – Trần mang tính chất\nquân chủ quý tộc?\nb. Nhà nước quân chủ thời Lê sơ\nNhà Lê sơ hoàn thiện mô hình nhà nước quân chủ chuyên chế quan liêu. Đó là mô hình\ntập trung cao độ quyền lực vào tay vua theo quan điểm Nho giáo. Từ thời Lê Thánh Tông,\nchức Tướng quốc (Tể tướng) đầu triều và một số chức danh đại thần (Đại Hành khiển,\nĐại Tư mã) bị bãi bỏ, quyền lực của quý tộc tôn thất bị hạn chế.\nEm có biết\nTrong 38 năm ở ngôi (1460 – 1497), vua Lê Thánh Tông đã ban bố nhiều chính sách tiến bộ\nnhằm hoàn thiện bộ máy hành chính, pháp luật, quan chế, kinh tế, văn hoá, giáo dục, khoa cử,\nvận dụng Nho giáo để xây dựng thể chế, khiến Đại Việt đạt nhiều thành tựu văn minh rực rỡ.\n“Vua sáng lập chế độ, văn vật khả quan, mở mang đất đai, cõi bờ khá rộng, thực là bậc vua anh\nhùng tài lược, dẫu Vũ Đế nhà Hán, Thái Tông nhà Đường cũng không thể hơn được.”\n(Đại Việt sử ký toàn thư, tập II, NXB Khoa học Xã hội, Hà Nội, 2009, trang 487)\nỞ trung ương, chức năng, nhiệm vụ của Lục bộ (Lại, Lễ, Hộ, Hình, Binh, Công) được\nquy định rõ ràng. Nhà vua cho đặt thêm Lục tự để giúp việc cho Lục bộ, đặt Lục khoa\nđể theo dõi, giám sát Lục bộ về chuyên môn. Bộ máy chính quyền địa phương được thiết\nlập đồng bộ và thống nhất theo bốn cấp: đạo (còn gọi là thừa tuyên), phủ, huyện, xã,\nnhằm chống lại xu hướng cát cứ. Chức Xã quan đổi thành Xã trưởng, đặt thêm chức\nThôn trưởng giúp nhà nước quản lí các hoạt động của làng xã (thu thuế, hộ khẩu,\ndân đinh, trật tự trị an,...). Tính tự trị, tự quản của làng xã bị thu hẹp. \n"
}