{
    "pageNumber": 46,
    "pageText": "## Nội dung:\n\n**Em có biết**\n\nNăm 1471, vua Lê Thánh Tông ban dụ Hiệu định quan chế: “Đồ bản đất đai ngày nay rộng rãi so với trước đã khác nhau xa. Ta cần phải tự mình giữ quyền chế tác, hết đạo biến thông. Ở trong kinh quân vệ nhiều thì đặt năm phủ chia giữ; chính sự bộn thì đặt sáu bộ cùng làm. Ba ty cấm binh thủ ngự là để sẵn sàng nanh vuốt ruột gan, sáu ty để xét hạch trăm quan, sáu tự để thừa hành việc vặt, Ty Thông Chính Sứ để tuyên đức trên, thấu tình dưới. Ngự Sử án sát để bẻ việc xấu của các quan, xét ẩn tình của dân chúng. Ở bên ngoài thì 13 thừa tuyên chia giữ mọi phương diện. Đô ty và Thủ ngự thì chống giữ những nơi xung yếu. Các chức coi phủ, châu, huyện là để gần dân. Các chức coi đồn điền, sở, quan ải là để lo phòng thủ. Các chức thường phải lo liên hệ lẫn nhau... Như thế là cốt để cho các chức lớn nhỏ cùng ràng buộc nhau, nặng nhẹ cùng giữ gìn nhau, quyền uy không bị chuyên riêng, lẽ phải của nước không đến lung lay...\"\n\n_(Phan Huy Chú, Lịch triều hiến chương loại chí, tập 1, NXB Giáo dục, Hà Nội, 2006, trang 573)_\n\n\n**?** Qua nội dung bài học và “Dụ hiệu định quan chế của vua Lê Thánh Tông năm 1471\", em có nhận xét gì về đặc điểm và tính chất của bộ máy nhà nước thời Lê sơ?\n\n**c. Nhà nước quân chủ thời Nguyễn**\n\nBộ máy nhà nước quân chủ chuyên chế được củng cố, hoàn thiện và mang tính tập quyền cao độ. Nho giáo giữ vị trí độc tôn trong xã hội. Các cơ quan giúp việc cho vua ở trung ương được tổ chức tinh gọn, trực tiếp giúp việc cho vua là Văn thư phòng (từ năm 1829 đổi gọi là Nội các) và Tứ trụ triều đình gồm bốn vị điện Đại học sĩ bàn việc quân quốc trọng sự (từ năm 1834 đổi gọi là Cơ mật viện), có cơ chế giám sát chặt chẽ để hạn chế lạm quyền và lộng quyền. Các cơ quan giám sát gồm: Tam pháp ty, Đại lí tự và Đô sát viện do vua trực tiếp điều khiển có nhiệm vụ giám sát từ trung ương tới địa phương.\n\n**Hình 3.4:** Sơ đồ bộ máy nhà nước thời Lê sơ \n\n**Hình 3.5:** Mũ thượng triều (có tên là mũ Cửu Long Thông thiên) của vua nhà Nguyễn \n"
}