{
    "pageNumber": 56,
    "pageText": "2. Hiến pháp năm 1946\n- Ngay sau khi thành lập Nhà nước Việt Nam Dân chủ Cộng hoà, ngày 20 – 9 – 1945, Chính phủ lâm thời đã ra sắc lệnh thành lập Ban Dự thảo Hiến pháp do Chủ tịch Hồ Chí Minh làm Trưởng ban. Ban Dự thảo Hiến pháp đã nhận được nhiều đóng góp ý kiến của các tầng lớp nhân dân. Ngày 9 – 11 – 1946, tại kì họp thứ hai, Quốc hội khoá I đã thông qua bản Hiến pháp năm 1946.\n- Hiến pháp năm 1946 gồm Lời nói đầu, 7 chương, 70 điều. Nội dung chính của Hiến pháp quy định về chính thể dân chủ cộng hoà; quy định nghĩa vụ và quyền lợi của công dân; quy định cơ cấu tổ chức bộ máy nhà nước gồm các cơ quan Nghị viện nhân dân, Chính phủ, Hội đồng Nhân dân, Uỷ ban Hành chính và Toà án.\n- Hiến pháp năm 1946 là sự ghi nhận thành quả của Cách mạng tháng Tám năm 1945, ghi nhận quyền bình đẳng và nghĩa vụ công dân và hiến định cơ cấu hệ thống chính trị của nước Việt Nam Dân chủ Cộng hoà.\n- Hiến pháp năm 1946 là bản hiến pháp đầu tiên trong lịch sử Việt Nam. Đây là bản hiến pháp dân chủ và tiến bộ. Lần đầu tiên ở Việt Nam và Đông Nam Á, một nhà nước dân chủ nhân dân được thành lập. Lần đầu tiên trong lịch sử Việt Nam, hình thức chính thể cộng hoà được xác lập, nhân dân Việt Nam được đảm bảo quyền tự do, dân chủ.\n\n3. Hiến pháp năm 1992\n- Hiến pháp năm 1992 được gọi là hiến pháp trong thời kì đầu của tiến trình đổi mới, đã tạo cơ sở chính trị – pháp lí quan trọng cho việc thực hiện công cuộc đổi mới ở Việt Nam.\n\n*Em có biết*\n- Nội dung Hiến pháp năm 1946 được xây dựng trên ba nguyên tắc:\n + Đoàn kết toàn dân, không phân biệt giống nòi, giai cấp, tôn giáo.\n + Đảm bảo quyền tự do dân chủ.\n + Thực hiện chính quyền mạnh mẽ và sáng suốt của nhân dân.\n- Hiến pháp năm 1992 được Quốc hội phê chuẩn ngày 4-11-1992. Hiến pháp gồm Lời nói đầu, 12 chương, 147 điều. Nội dung quy định: Về chế độ chính trị, kinh tế, văn hoá, xã hội, quốc phòng và an ninh, quyền và nghĩa vụ cơ bản của công dân; về cơ cấu, nguyên tắc tổ chức và hoạt động của các cơ quan nhà nước, thể chế hoá mối quan hệ giữa Đảng lãnh đạo, nhân dân làm chủ, nhà nước quản lí. \n"
}