{
    "pageNumber": 59,
    "pageText": "BẢNG THUẬT NGỮ\n\n**Chế định:** Nghĩa rộng là những yếu tố cấu thành cơ cấu pháp lí của thực tại xã hội; nghĩa hẹp là tổng thể các quy phạm, quy tắc của một vấn đề pháp lí. \n\n**Di tích:** dấu vết còn lại của một thời kì lịch sử đã qua.\n\n**Độc bản:** (trong nghĩa của hiện vật độc bản) là vật quý, chỉ có một bản duy nhất.\n\n**Đại học sĩ:** chức quan cao cấp trên cả Thượng thư.\n\n**H**\n\n**Hiệu định quan chế:** cải cách, sắp xếp lại chế độ quan lại.\n\n**Hành khiển:** chức quan đại thần có vị trí rất quan trọng (chỉ dưới Tể tướng). Chức quan này chỉ có trong chế độ quan lại Việt Nam từ thời Lý đến thời vua Lê Thánh Tông.\n\n**Hội điển:** còn gọi là đại điển, là sách ghi chép những quy định pháp luật, lễ nghi của triều đình phong kiến.\n\n**Hoàng thành:** cung điện nhà vua có tường thành bao quanh bảo vệ.\n\n**K**\n\n**Khu dự trữ sinh quyển:** khu vực hệ sinh thái bờ biển hoặc trên cạn, giúp thúc đẩy các giải pháp điều hoà việc bảo tồn sự đa dạng sinh học với việc phát triển bền vững khu vực đó.\n\n**L**\n\n**Lục bộ:** sáu cơ quan phụ trách sáu lĩnh vực quan trọng trong bộ máy chính quyền trung ương thời quân chủ, gồm: Bộ Lại (phụ trách quan lại), Bộ Lễ (Phụ trách lễ nghi, văn hoá, ngoại giao), Bộ Hộ (phụ trách quản lí đất đai, dân cư), Bộ Binh (phụ trách quân đội, quốc phòng), Bộ Hình (phụ trách pháp luật, hoạt động xét xử), Bộ Công (phụ trách các công trình công cộng, đền đài, đê điều, kho tàng, hầm mỏ).\n\n**Lục khoa:** sáu cơ quan ở trung ương, có nhiệm vụ theo dõi, giám sát hoạt động của lục bộ, được gọi tên theo sáu bộ.\n\n**Lục tự:** sáu cơ quan giúp việc cho lục bộ, gồm Đại lí tự (xét xử các vụ trọng án, sau đó gửi lên Bộ Hình), Thái thường tự (phụ trách thi hành nghi lễ, chăm sóc đền miếu, lăng tẩm, âm nhạc), Quang lộc tự (phụ trách cung cấp và nấu rượu, đồ lễ phục vụ các buổi tế lễ, yến tiệc), Thái bộc tự (phụ trách trông coi xe, ngựa cho hoàng tộc), Hồng lô tự (phụ trách phần nghi lễ trong các buổi yến tiệc tiếp sứ đoàn nước ngoài, xướng danh tân khoa trong các kì thi đình), Thường bảo tự (phụ trách văn phòng, coi giữ ấn triện, sao chép sắc chỉ, dụ vua ban). \n\n**M**\n\n**Mộc bản:** là những tấm ván gỗ có khắc chữ hoặc hình vẽ để in thành sách hoặc tranh (sách chữ Nôm in bằng mộc bản). \n\n**N**\n\n**Ngự sử:** chức quan chuyên việc can gián vua, giám sát và hạch tội các quan trong triều.\n\n**Nội các:** cơ quan văn phòng lập năm 1829, dưới triều vua Minh Mạng, có nhiệm vụ giúp vua giải quyết các công việc về văn thư; soạn thảo các bản phúc đáp; sao lục, phát giao công văn; coi giữ ấn tín, long bài, châu bản, ngự chế thi văn,...\n\n**Ngụ binh ư nông:** gửi quân đội về nông thôn, quân lính thay nhau ba tháng luyện tập, ba tháng tham gia sản xuất nông nghiệp.\n\n**Q**\n\n**Quân chủ:** chính thể quân chủ là hình thức nhà nước, trong đó người đứng đầu nhà nước (vua, hoàng đế, quốc vương) được thiết lập theo nguyên tắc cha truyền con nối.\n\n**T**\n\n**Tập ấm:** cha truyền con nối (kế tục chức tước, địa vị đời này qua đời khác).\n\n**Thánh địa:** nơi thờ cúng, tế lễ linh thiêng của tôn giáo. \n\n**Tứ trụ triều đình:** còn gọi là tứ trụ Đại học sĩ, là bốn chức quan cao cấp thời phong kiến, có từ thời Hậu Lê và phát triển trong thời Nguyễn, gồm: Cần chánh điện Đại học sĩ, Văn minh điện Đại học sĩ, Võ hiển điện Đại học sĩ và Đông các điện Đại học sĩ. \n\n**Ty Thông chính sử:** một cơ quan độc lập ở chính quyền trung ương, chuyên trách việc tấu chương trong ngoài, chuyển đạt giấy tờ của triều đình xuống và nhận đơn tấu lên vua. \n"
}