{
    "pageNumber": 31,
    "pageText": "Thời kì Hùng Vương gắn liền với buổi đầu dựng nước và giữ nước của dân tộc\nta. Những truyền thuyết kể về thời kì này là: Con Rồng cháu Tiên; Sự tích trầu cau;\nThánh Gióng; Bánh chưng, bánh giầy; Sơn Tinh, Thuỷ Tinh;...\n\nTruyền thuyết con Rồng cháu Tiên\n\nLạc Long Quân giống Rồng và Âu Cơ giống Tiên kết duyên vợ chồng. Âu Cơ sinh ra\nbọc trăm trứng, nở trăm con. Sau đó, năm mươi người con theo Âu Cơ lên núi, năm mươi\nngười con theo Lạc Long Quân xuống biển, chia nhau trị vì các nơi.\n\nNgười con cả theo Âu Cơ lên núi được chọn làm vua, lấy hiệu là Hùng Vương, đặt tên\nnước là Văn Lang, đóng đô ở Phong Châu (Phú Thọ ngày nay). Các đời vua sau đều gọi là\nHùng Vương.\n\n(Theo Nguyễn Đổng Chi, Kho tàng truyện cổ tích Việt Nam,\nNXB Giáo dục, Hà Nội, 2000)\n\nTruyền thuyết Thánh Gióng\n\nĐời Vua Hùng thứ sáu, ở làng Phù Đổng (huyện Gia Lâm, Hà Nội ngày nay) có một cậu\nbé tên là Gióng. Cậu bé lên ba tuổi mà vẫn chưa biết nói, biết cười. Lúc bấy giờ, giặc Ân\nxâm lược nước ta, nhà vua sai sứ giả tìm người tài đánh giặc. Sứ giả đi đến làng Phù Đổng\nthì kì lạ thay, cậu bé bỗng cất tiếng nói: “Mẹ mời sứ giả vào đây\". Cậu bảo sứ giả về tâu với\nvua sắm một con ngựa sắt, một cái roi sắt và một tấm áo giáp sắt để đánh giặc.\n\nSau hôm đó, cậu bé lớn nhanh như thổi, cơm ăn mấy cũng không no, áo mặc mấy\ncũng không vừa. Giặc đến, vừa lúc sứ giả mang ngựa sắt, roi sắt và áo giáp sắt đến, cậu\nbé vươn vai biến thành tráng sĩ đánh tan quân giặc. Đánh giặc xong, tráng sĩ cởi bỏ áo\ngiáp sắt, cưỡi ngựa bay về trời. Vua nhớ công ơn, phong là Phù Đổng Thiên Vương và lập\nđền thờ ngay ở quê nhà. Hiện nay vẫn còn đền thờ ở làng Phù Đổng, tục gọi là làng Gióng.\n(Theo Nguyễn Đổng Chi, Kho tàng truyện cổ tích Việt Nam,\nNXB Giáo dục, Hà Nội, 2000)\n\nLuyện tập\nVẽ sơ đồ thể hiện các công trình kiến trúc chính trong Quần thể Khu\ndi tích Đền Hùng.\n\nVận dụng\nEm hãy viết một đoạn văn ngắn trình bày cảm nghĩ của em về công lao\ncủa các Vua Hùng và truyền thống dân tộc qua Lễ hội Giỗ Tổ Hùng Vương.\n"
}