{
    "pageNumber": 58,
    "pageText": "Vùng Duyên hải miền Trung kéo dài và\nhẹp ngang. Phía đông Duyên hải miền Trung\nlà một vùng biển rộng lớn, trong đó có hai\nquần đảo Hoàng Sa và Trường Sa; phía tây giáp\nvới Lào và vùng Tây Nguyên. Phía bắc giáp với\nvùng Đồng bằng Bắc Bộ, vùng Trung du và\nmiền núi Bắc Bộ; phía nam giáp vùng Nam Bộ.\n2. Đặc điểm thiên nhiên\na) Địa hình\nQuan sát hình 2 và đọc thông tin, em hãy:\n– Xác định trên lược đồ dãy núi Trường Sơn, dãy núi Bạch Mã, đèo Hải Vân.\n-\n– Nêu tên các đồng bằng ở vùng Duyên hải miền Trung.\nVùng Duyên hải miền Trung có địa hình đa dạng. Ở phía tây là miền đồi núi, phía\nđông là dải đồng bằng nhỏ, hẹp và không liên tục do bị chia cắt bởi các dãy núi\nđâm ngang ra biển. Vùng có các đồng bằng quan trọng như Thanh – Nghệ – Tĩnh,\nBình - Trị - Thiên, Nam - Ngãi, Bình – Phú, Khánh Hoà, Ninh Thuận, Bình Thuận,...\nVen biển thường có các cồn cát, bờ biển có nhiều vũng, vịnh.\nb) Khí hậu\nDựa vào bảng số liệu và thông tin, em hãy:\n– Liệt kê các tháng có nhiệt độ trung bình dưới 20°C ở thành phố Vinh. So sánh\nnhiệt độ trung bình năm của hai thành phố Vinh và Nha Trang.\n– Nêu đặc điểm khí hậu của vùng Duyên hải miền Trung.\n-\nNhiệt độ trung bình của thành phố Vinh và thành phố Nha Trang \n| Thành phố | Tháng 1 | Tháng 2 | Tháng 3 | Tháng 4 | Tháng 5 | Tháng 6 | Tháng 7 | Tháng 8 | Tháng 9 | Tháng 10 | Tháng 11 | Tháng 12 | Nhiệt độ trung bình năm |\n|---|---|---|---|---|---|---|---|---|---|---|---|---|---|\n| Vinh | 18 | 18 | 20 | 24 | 28 | 29 | 30 | 29 | 27 | 24 | 22 | 19 | 24 |\n| Nha Trang | 24 | 25 | 26 | 28 | 29 | 29 | 29 | 29 | 28 | 27 | 26 | 25 | 27 |\n\n(Đơn vị: °C)\n\nVùng Duyên hải miền Trung có khí hậu nóng, mưa nhiều vào mùa thu – đông.\nPhía bắc dãy Bạch Mã mưa nhiều và mùa mưa đến sớm hơn, mùa đông lạnh và\nẩm do chịu ảnh hưởng trực tiếp bởi gió mùa Đông Bắc qua biển. Phía nam dãy\nBạch Mã quanh năm nắng nóng, càng về phía nam mưa ít hơn, mùa mưa ngắn.\nVùng Duyên hải miền Trung chịu nhiều ảnh hưởng của bão và gió phơn Tây Nam,...\n\nEm có biết?\nBán đảo Hòn Gốm (Khánh Hoà)\ncó điểm cực Đông (Mũi Đôi) trên\nđất liền của nước ta. Nơi đây có\ntiềm năng phát triển du lịch. \n"
}