{
    "pageNumber": 4,
    "pageText": "LỜI NÓI ĐẦU\nCác em học sinh thân mến!\nBên cạnh nội dung giáo dục cốt lõi, trong mỗi năm học, các em yêu thích\nkhoa học tự nhiên sẽ được chọn học một số chuyên đề học tập. Mục tiêu của\ncác chuyên đề bao gồm: Mở rộng, nâng cao kiến thức hoá học đáp ứng yêu cầu\nphân hoá sâu ở cấp trung học phổ thông; Tăng cường rèn luyện kĩ năng thực hành,\nhoạt động trải nghiệm thực tế làm cơ sở giúp các em hiểu rõ hơn các quy trình\nkĩ thuật, công nghệ thuộc các ngành nghề liên quan đến hoá học; Tìm hiểu sâu hơn\nvai trò của hoá học trong đời sống thực tế, những ngành nghề có liên quan đến hoá\nhọc để các em có cơ sở định hướng nghề nghiệp sau này cũng như có khả năng để\ngiải quyết những vấn đề liên quan đến hoá học và tiếp tục tự học hoá học suốt đời.\nSách Chuyên đề học tập Hoá học 12 sẽ giới thiệu 3 chuyên đề sau:\nChuyên đề 1. Cơ chế phản ứng trong hoá hữu cơ: Giới thiệu khái quát về\ncơ chế phản ứng và một số cơ chế phản ứng trong hoá hữu cơ: Cơ chế thế gốc S\n(vào carbon no của alkane), cơ chế cộng electrophile A (vào liên kết đôi C=C\ncủa alkene), cơ chế thế electrophile S (vào nhân thơm), cơ chế thế nucleophile\nS , S  (phản ứng thuỷ phân dẫn xuất halogen), cơ chế cộng nucleophile A \n(vào liên kết đôi C=O của hợp chất carbonyl). Kiến thức nâng cao này giúp các em\ngiải thích được sự tạo thành sản phẩm và hướng của một số phản ứng hoá học hữu cơ.\nE\nR\nN\n1\n2\nChuyên đề 2. Trải nghiệm, thực hành hoá học vô cơ: Dựa trên cơ sở kiến thức\nhoá học, các em được tìm hiểu quy trình thủ công tái chế kim loại hoặc tìm hiểu một\nsố ngành nghề liên quan đến hoá học tại địa phương; công nghiệp silicate; vấn đề\nxử lí nước sinh hoạt và thực hiện được thí nghiệm xử lí làm giảm độ đục và màu\ncủa mẫu nước sinh hoạt.\nChuyên đề 3. Một số vấn đề cơ bản về phức chất: Tìm hiểu khái niệm cơ bản\nvề phức chất; liên kết và cấu tạo của phức chất; vai trò và ứng dụng của phức chất,\nbao gồm vai trò của một số phức chất sinh học: chlorophyll, heme B, vitamin B12, ...\nvà ứng dụng của phức chất trong tự nhiên, y học, đời sống và sản xuất, hoá học.\nĐây là cuốn sách thuộc bộ sách Chân trời sáng tạo của Nhà xuất bản Giáo dục\nViệt Nam. Sách được biên soạn theo định hướng phát triển phẩm chất và năng lực\nngười học, giúp các em không ngừng sáng tạo trước thế giới tự nhiên rộng lớn,\nđồng thời tạo cơ hội cho các em vận dụng kiến thức vào cuộc sống hằng ngày.\nCác tác giả hi vọng cuốn sách Chuyên đề học tập Hoá học 12 sẽ là người bạn\nđồng hành hữu ích cùng các em khám phá thế giới tự nhiên dưới góc độ hoá học,\nvận dụng kiến thức, kĩ năng hoá học vào thực tiễn và định hướng nghề nghiệp\ncho tương lai.\n\nCÁC TÁC GIẢ\n\n3 \n"
}