{
    "pageNumber": 9,
    "pageText": "Trong cơ thể người, dưới các điều kiện khác nhau, gốc tự do có thể được hình thành,\nbao gồm: gốc tự do có lợi và có hại. Gốc tự do có lợi trong cơ thể như nitric oxide (NO),\ntham gia điều hoà nhiều chức năng sinh lí quan trọng như điều hoà huyết áp, ức chế\ntiểu cầu, phản ứng viêm, dẫn truyền thần kinh. Các gốc tự do có hại trong cơ thể như hydrogen\nperoxide (HOO˚), hydroxyl (HO) đẩy nhanh quá trình lão hoá tự nhiên của cơ thể, gây ra các\nbệnh như Alzheimer, các chứng mất trí nhớ, tắc động mạch, Parkinson và đục thuỷ tinh thể.\n\n• Độ bền tương đối của các gốc tự do phụ thuộc vào cấu trúc của chúng.\n• Trong cơ thể, gốc tự do có thể có lợi hoặc có hại.\n\n**Chất chống oxi hoá**\n\nChất chống oxi hoá ngăn cản, kìm hãm hoặc khử các gốc tự do. Chúng có thể phản ứng\nvới gốc tự do tạo thành chất ít hoạt động hơn. Chất chống oxi hoá quan trọng trong\ncơ thể người là glutathione, vitamin E và vitamin C. Các loại vitamin này có trong nhiều\nloại thức ăn và đóng vai trò quan trọng đối với cơ thể.\n\n**Tìm hiểu về carbocation**\n\nKhác với các cation vô cơ, carbocation là những tiểu phân trung gian\nkhông bền, chúng chỉ sinh ra tức thời trong quá trình phản ứng\nrồi biến đổi thành hợp chất bền hơn.\n\n\nH₃C⁺   >  H₃C⁺   >   H⁺   > H⁺\n               │                │         │\n               CH₃             H         H\n              \n*Hình 1.2. Độ bền tương đối của một số carbocation*\n\n\nĐộ bền của carbocation phụ thuộc vào cấu trúc của chúng.\nCarbocation chứa nguyên tử carbon mang điện tích dương\nliên kết với càng nhiều nhóm alkyl thì càng bền.\n\nCarbocation là tiểu phân trung gian kém bền. Độ bền tương đối\ncủa carbocation thường tăng khi bậc của nguyên tử carbon\nmang điện tích dương tăng.\n\n\n**5. Phân biệt carbocation bậc III, bậc II và bậc I.**\n\nSo sánh độ bền của\ncác carbocation sau:\n\nH₃C⁺  >  H₃C⁺  >  CH₃⁺ ;\n     │       │        │ \n     CH₃      H       CH₃\n    (1)     (2)     (3)\n\nH₃C⁺CH₂ \n     │\n     H₃C\n\n"
}