{
    "pageNumber": 105,
    "pageText": "## Bài 19 VIỆT NAM TỪ NĂM 1976 ĐẾN NĂM 1991\n\n**Học xong bài này, em sẽ:**\n\n- Trình bày được sự thống nhất đất nước về mặt Nhà nước, cuộc đấu tranh bảo vệ Tổ quốc ở vùng biên giới\nTây Nam và vùng biên giới phía Bắc trong những năm 1975 – 1979, đấu tranh bảo vệ chủ quyền biển đảo.\n- Nêu được tình hình chính trị, kinh tế, xã hội Việt Nam trong những năm 1976 - 1985.\n- Mô tả được đường lối Đổi mới của Đảng và Nhà nước ta, giải thích được nguyên nhân, nêu được kết quả\nvà ý nghĩa của công cuộc Đổi mới trong giai đoạn 1986 - 1991.\n- Đánh giá được thành tựu và hạn chế trong việc thực hiện đường lối Đổi mới.\n\n\nChiếc cầu Hiền Lương vắt ngang trên dòng sông Bến Hải ở vĩ tuyến 17 có hai màu xanh\n– vàng, vì trong thời kì chiến tranh, khi phía bờ Bắc sơn màu xanh thì phía bờ Nam sơn lại\nmàu vàng. Sau ngày 30 – 4 – 1975, lịch sử đã sang trang, đất nước thống nhất, chiếc cầu\nhai màu trở thành di tích. Từ năm 1975 đến năm 1991, dưới sự lãnh đạo của Đảng, nhân dân\ncả nước đã chung tay xây dựng và bảo vệ Tổ quốc như thế nào?\n\n**1. Hoàn thành thống nhất đất nước về mặt Nhà nước**\n\nDựa các tư liệu 19.1, 19.2 và thông tin trong bài, hãy nêu những sự kiện liên\nquan đến việc hoàn thành thống nhất đất nước về mặt Nhà nước. Tại sao việc\nthống nhất đất nước về mặt Nhà nước lại có ý nghĩa quan trọng?\n\nSau ngày 30 – 4 – 1975, đất nước Việt Nam\nđã thống nhất về lãnh thổ, song trên thực\ntế vẫn còn tồn tại hai Chính phủ: Chính phủ\nViệt Nam Dân chủ Cộng hoà ở miền Bắc và\nChính phủ Cách mạng lâm thời Cộng hoà\nmiền Nam Việt Nam ở miền Nam. Trước yêu\ncầu của lịch sử, việc thống nhất đất nước về\nmặt Nhà nước đã được tiến hành thông qua\nHiệp thương chính trị thống nhất hai miền\n(21 – 11 – 1975) và bầu cử Quốc hội (25 – 4 – 1976).\n**19.1**\n“Thống nhất đất nước vừa là nguyện\nvọng tha thiết bậc nhất của đồng bào cả\nnước,... Thống nhất đất nước tạo ra sức\nmạnh mới, những thuận lợi mới để phát\ntriển kinh tế, văn hoá và củng cố quốc\nphòng. Thống nhất đất nước càng tăng\ncường ảnh hưởng của Việt Nam trên trường\nquốc tế.\n\n(Dẫn theo Nghị quyết Hội nghị lần thứ 24 của\nBan Chấp hành Trung ương Đảng Lao động\nViệt Nam, 29 – 9 – 1975)\n\n103\n"
}