{
    "pageNumber": 113,
    "pageText": "2. Xu hướng hình thành trật tự thế giới mới vào đầu thế kỉ XXI\n? Hãy trình bày xu hướng hình thành trật tự thế giới mới vào đầu thế kỉ XXI.\nTại sao Mỹ không thể tiếp tục duy trì trật tự thế giới đơn cực?\nBước sang thế kỉ XXI, tình hình thế giới có những biến động phức tạp, ảnh hưởng đến\nxu hướng hình thành trật tự thế giới.\nSáng ngày 11 – 9 – 2001, tổ chức khủng bố An Kê-đa (Al Qaeda) đã tấn công vào toà\ntháp đôi của Trung tâm Thương mại thế giới và trụ sở của Bộ Quốc phòng Mỹ gây ra thiệt\nhại nặng nề về người và của. Cho rằng chính quyền Áp-ga-ni-xtan (Afghanistan) và I-rắc\n(Iraq) dung dưỡng các thế lực khủng bố, từ năm 2001, Mỹ đã trực tiếp tiến hành chiến\ntranh can thiệp vào hai nước này. Hành động của Mỹ đã phản ánh tham vọng thiết lập\ntrật tự thế giới đơn cực.\n- Chiến tranh và khủng hoảng tài chính 2008 – 2009 làm suy giảm sức mạnh kinh tế -\nquân sự của Mỹ.\n\n20.2 “Đã đến lúc các quốc gia, khu vực phải\nđưa ra quyết định của mình. Họ phải lựa chọn\nđứng về phía chúng ta hoặc đứng về phía bọn\nkhủng bố. Kể từ ngày hôm nay, bất kì quốc gia\nnào tiếp tục che giấu và hỗ trợ khủng bố sẽ bị\nnước Mỹ xem như kẻ thừ\".\n(Tổng thống G. U. Bu-sơ (George W. Bush)\nphát biểu về sự kiện 11 – 9 trước Quốc hội Mỹ,\nngày 20 – 9 – 2001)\n\n20.3 Toà nhà Trung tâm Thương mại\nthế giới ở Niu Oóc lúc 9 giờ sáng\nngày 11-9-2001\nKhoảng 3.000 người đã chết\ntrong vụ khủng bố.\n\nTừ thập niên thứ hai của thế kỉ XXI đến nay, xu hướng hình thành trật tự thế giới\nđa cực dẫn được thể hiện rõ với nhiều trung tâm cạnh tranh với nhau. Trung Quốc\n\"trỗi dậy” mạnh mẽ về kinh tế, quân sự, thực hiện chiến lược “Vành đai, con đường” nhằm\ntạo ra hệ thống kinh tế mới lấy Trung Quốc làm trung tâm. Nga cố gắng khôi phục vị thế\ncường quốc hàng đầu thế giới, thực hiện các động thái nhằm chống lại xu hướng mở rộng\nvề phía đông của NATO. Liên minh châu Âu trở thành một lực lượng đủ sức cạnh tranh\nvới các cường quốc. Ấn Độ, Nhật Bản cũng tham gia vào quá trình cạnh tranh quyền lực.\n111"
}