{
    "pageNumber": 115,
    "pageText": "## Bài 21 LIÊN BANG NGA VÀ NƯỚC MỸ\n## TỪ NĂM 1991 ĐẾN NAY\n\n**Học xong bài này, em sẽ:**\n\n* Nêu được tình hình chính trị, kinh tế của Liên bang Nga và nước Mỹ từ năm 1991\nđến nay.\n\nSau Chiến tranh lạnh, Liên bang Nga và nước Mỹ cùng tiến vào thế giới mới trên hai nền tảng chính trị và kinh tế\nkhác nhau. Nhưng trong một thế giới toàn cầu hoá, nhiều biến động, liên đới trên nhiều phương diện, từ năm 1991\nđến nay, tình hình chính trị, kinh tế của hai quốc gia này đã phát triển ra sao?\n\n### 1. Tình hình chính trị, kinh tế của Liên bang Nga từ năm 1991 đến nay\n?\n– Hãy nêu những nét chính về tình hình chính trị, kinh tế của Liên bang Nga từ sau khi Liên Xô tan rã (1991) đến nay.\n\n– Dựa vào tư liệu 21.2, hãy nêu nhận xét về tốc độ tăng trưởng kinh tế của Liên bang Nga giai đoạn 1991 – 2021.\n\n**a) Tình hình chính trị**\n\nSau khi Liên Xô tan rã (1991), Liên bang Nga kế thừa địa vị pháp lí của Liên Xô trong quan hệ quốc tế. Tháng 12 – 1993, Hiến pháp mới được ban hành, quy định thể chế Tổng thống Liên bang. Tuy nhiên, nước Nga phải đối mặt với tình trạng xung đột sắc tộc căng thẳng, nổi bật là phong trào li khai của vùng Tréc-xni-a (Chechnya). Tình hình chính trị Nga dần ổn định vào những năm đầu thế kỉ XXI.\n\n\n**Nhân vật lịch sử**\n\n**V. Pu-tin (1952)**\n\nVla-đi-mia Pu-tin (Vladimir Putin) xuất thân là một sĩ quan tình báo KGB của Liên Xô. Năm 1999, V. Pu-tin thay B. En-xin trở thành Tổng thống Liên bang Nga và hiện nay (2023) vẫn đang nắm giữ vị trí này. Ông mong muốn khôi phục vị thế cường quốc hàng đầu thế giới của Nga.\n\n\n**b) Tình hình kinh tế**\n\nSau năm 1991, Tổng thống B. En-xin đã tiến hành cải tổ nền kinh tế Nga theo hướng kinh tế thị trường tự do. Tuy nhiên, việc tư nhân hoá ồ ạt đã làm cho nền kinh tế Nga rối loạn. Trong giai đoạn 1991 – 1995, tốc độ tăng trưởng bình quân hằng năm của GDP luôn là số âm. Từ năm 1996, nền kinh tế Nga bắt đầu phục hồi. Dưới thời kì Tổng thống Pu-tin (từ năm 2000), kinh tế Nga ổn định, tăng trưởng. Tuy nhiên, quy mô của kinh tế Nga chưa đủ để trở thành nền kinh tế mạnh, phụ thuộc nhiều vào xuất khẩu nguyên, nhiên liệu. \n\n**113**\n"
}