{
    "pageNumber": 116,
    "pageText": "| 1991 | 1996 | 1997 | 2000 | 2008 | 2018 | 2019 | 2020 | 2021 | \n|:----:|:----:|:----:|:----:|:----:|:----:|:----:|:----:|:----:|\n| -5,0 | -3,8 | 1,4 | 10,0 | 5,2 | 2,8 | 2,2 | -2,7 | 4,7 | \n\n2. Tình hình chính trị, kinh tế của nước Mỹ từ năm 1991 đến nay\nDựa vào thông tin trong bài và các tư liệu 21.3, 21.4, 21.5, hãy nêu những nét chính về tình hình chính trị, kinh tế của nước Mỹ từ năm 1991 đến nay. \n\na) Tình hình chính trị\nĐầu những năm 90 của thế kỉ XX, Mỹ vẫn là siêu cường với nền kinh tế đứng đầu thế giới nên tình hình chính trị khá ổn định. Đảng Cộng hoà và Đảng Dân chủ giữ vai trò chính trong hoạt động tranh cử Tổng thống, bầu cử Quốc hội,... Các Tổng thống Mỹ tập trung đề ra các chính sách để cải cách, thúc đẩy tăng trưởng kinh tế, an sinh xã hội, giải quyết mối đe doạ toàn cầu,... Một số khủng hoảng chính trị vẫn xảy ra khuyến cáo Chính phủ Mỹ phải thay đổi, cải tổ đáp ứng nhu cầu phát triển của xã hội. \nTuy nhiên, từ năm 1991 đến năm 2021, một số sự kiện xảy ra làm ảnh hưởng nhiều đến tình hình chính trị nước Mỹ như vụ rò rỉ các tài liệu mật (2010), chiếm giữ trụ sở Quốc hội (2021),... những vụ xả súng giết người hàng loạt, biểu tình chống phân biệt chủng tộc, chống tự do sử dụng vũ khí, trong đó nghiêm trọng nhất là vụ tấn công của lực lượng khủng bố vào Trung tâm Thương mại thế giới ở thành phố Niu Oóc và Lầu Năm Góc vào ngày 11 - 9 - 2001.\n\n21.3 Đám đông trong vụ bạo loạn chiếm giữ trụ sở Quốc hội Mỹ vào ngày 6 - 1 - 2021\n\nNhân vật lịch sử: Bin Clin-tơn (Bill Clinton)\nBin Clin-tơn là Tổng thống thứ 42 của Mỹ, thuộc Đảng Dân chủ. Trong 8 năm cầm quyền (1993 – 2001) của ông, Mỹ được hưởng nhiều hoà bình và thịnh vượng về kinh tế hơn so với thời gian trước đó. Ngày 11 – 7 – 1995, Tổng thống Bin Clin-tơn tuyên bố chính thức bình thường hoá quan hệ ngoại giao với Việt Nam, mở ra một thời kì mới trong quan hệ Việt – Mỹ.\n\nĐô-nan Trăm (Donald Trump)\nĐô-nan Trăm xuất thân là một tỉ phú, đồng thời là Tổng thống thứ 45 của Mỹ (2017 – 2021), đại diện cho Đảng Cộng hoà. Các chính sách của ông gây nhiều tranh cãi như chiến tranh thương mại với Trung Quốc, bức tường Mê-hi-cô ngăn người vượt biên,... \n"
}