{
    "pageNumber": 119,
    "pageText": "Nhật Bản là một trong các trung tâm kinh tế – tài chính của thế giới. Nền kinh tế của quốc gia này lâm vào suy thoái vào cuối thế kỉ XX nhưng bắt đầu tăng trưởng trở lại từ năm 2000 đến nay.\n\nSau khi trải qua khủng hoảng kinh tế tài chính châu Á năm 1997, kinh tế Hàn Quốc khôi phục, phát triển mạnh và vững chắc.\n\nDo tác động của dịch bệnh Covid-19, nền kinh tế Trung Quốc tăng trưởng ở mức thấp, Nhật Bản và Hàn Quốc có mức tăng trưởng âm vào năm 2020 nhưng nhanh chóng phục hồi vào năm 2021.\n\nHiện nay, chiến lược phát triển kinh tế của các nước Đông Bắc Á là tập trung vào ngành kinh tế công nghệ cao, áp dụng công nghệ xanh – sạch.\n\nb) Tình hình xã hội\n\nTừ năm 1991 đến nay, tình hình xã hội Trung Quốc, Nhật Bản, Hàn Quốc có điều gì đáng chú ý? Dựa vào tư liệu 22.3, hãy xác định nét đặc trưng của xã hội Nhật Bản hiện đại.\n\nNền kinh tế thịnh vượng đã tạo ra sự ổn định xã hội, thu nhập của người dân tăng nhanh, các chương trình phúc lợi được mở rộng,... Trong xu thế toàn cầu hoá hiện nay, xã hội của các nước Đông Bắc Á đã chứng tỏ được những giá trị văn hoá truyền thống, mang những nét đặc trưng riêng của cộng đồng.\n\n22.1 \"Chúng ta (Trung Quốc) sẽ thúc đẩy quá trình công nghiệp hoá theo hướng mới và tiến nhanh hơn để tăng cường sức mạnh của Trung Quốc trong sản xuất, chất lượng sản phẩm, hàng không vũ trụ, giao thông vận tải, không gian mạng và phát triển kĩ thuật số. Chúng ta sẽ (...) chuyển sang sản xuất cao cấp hơn, thông minh hơn và xanh hơn\". \n_(Báo cáo của Tổng Bí thư Tập Cận Bình tại Đại hội XX của Đảng Cộng sản Trung Quốc (2022))_\n\n22.2 Biểu đồ tốc độ tăng trưởng GDP hằng năm của Trung Quốc, Nhật Bản, Hàn Quốc giai đoạn 1991 -2021\n\n22.3 Xen-đai (Sendai), Nhật Bản ngày 22-3-2011\n\nTấm bảng trong hình “Vui lòng xếp hàng ở cuối. Một số sản phẩm có thể không còn khi đến lượt bạn\". Hình ảnh người Nhật trật tự và kiên nhẫn xếp hàng nhận hàng cứu trợ sau trận động đất tháng 3 – 2011 làm cả thế giới khâm phục.\n\n## Biểu đồ tốc độ tăng trưởng GDP hằng năm\n| Năm | Trung Quốc | Nhật Bản | Hàn Quốc |\n|---|---|---|---|\n| 1991 | 10.8 | 3.5 | 9.3 |\n| 1997 | 9.2 | 1 | 6.2 |\n| 2000 | 8.5 | 2.8 | 8.8 |\n| 2008 | 9.7 | 3 | 2.9 |\n| 2018 | 6.7 | 0.6 | 2.9 |\n| 2019 | 6 | -0.2 | 2.2 |\n| 2020 | 2.2 | -4.5 | -0.7 |\n| 2021 | 8.1 | 1.7 | 4.1 |\n"
}