{
    "pageNumber": 12,
    "pageText": "Sau khi hoàn thành khôi phục kinh tế,\ntháng 12 – 1925, Đại hội lần thứ XIV của Đảng\nBôn-sê-vích đã xác định đường lối và nhiệm vụ\ncơ bản để thực hiện công nghiệp hoá xã hội\nchủ nghĩa, đặt trọng tâm phát triển công nghiệp\nnặng, đưa Liên Xô từ nước nông nghiệp trở\nthành nước công nghiệp, xoá bỏ hoàn toàn nền\nkinh tế nông nghiệp nhỏ với các hộ gia đình cá thể\nchuyển sang nền kinh tế tập thể lớn. Trải qua\ncác kế hoạch 5 năm lần thứ nhất (1928 – 1932) và\n5 năm lần thứ hai (1933 – 1937), Liên Xô đạt được\nnhiều thành tựu trên mọi lĩnh vực, trở thành\ncường quốc công nghiệp đứng đầu châu Âu và\nđứng thứ hai trên thế giới (sau Mỹ).\n\n\n| Lĩnh vực | Thành tựu | \n|---|---|\n| Công nghiệp | Công nghiệp nặng của Liên Xô đứng thứ nhất châu Âu và đứng hàng thứ hai trên thế giới, vượt Anh, Pháp, Đức (1937). |\n| Kinh tế | - Thành công trong tập thể hoá nông nghiệp với hai hình thức chủ yếu là nông trang tập thể và nông trường quốc doanh. <br> - Cơ giới hoá thành công trong sản xuất nông nghiệp. |\n| Giáo dục | Xoá bỏ nạn mù chữ, phổ cập giáo dục Tiểu học trên toàn quốc và giáo dục Trung học cơ sở ở các thành phố, khoa học tự nhiên và khoa học xã hội phát triển. |\n| Xã hội | - Xoá bỏ các giai cấp bóc lột, thành lập khối liên minh công – nông vững chắc, nền tảng của xã hội Xô viết. <br> - Xây dựng thành công nền văn hoá mới xã hội chủ nghĩa, đạt được nhiều thành tựu trên các lĩnh vực văn học, nghệ thuật. |\n\n**Nhân vật lịch sử**\n\n- G. Xta-lin (J. Stalin) (1879-1953)\n\nNăm 1917, sau Cách\nmạng tháng Mười Nga\nthành công, Xta-lin là Dân\nuỷ (Bộ trưởng) trong Chính\nphủ phụ trách vấn đề dân\ntộc. Vào năm 1922, ông\nđược bầu làm Tổng Bí thư\ncủa Đảng Bôn-sê-vích.\nXta-lin được ghi nhận có\nvai trò quan trọng trong\nsự nghiệp xây dựng và bảo\nvệ Nhà nước Liên Xô, đồng\nthời cũng bị phê phán về\nmột số sai lầm trong thời\ngian cầm quyền.\n\n1.5 Tượng công – nông liên minh (1936),\nbiểu tượng cho sự lớn mạnh của nước Nga Xô viết\ngiai đoạn 1918-1945 \n"
}