{
    "pageNumber": 120,
    "pageText": "Tuy nhiên, tình hình xã hội của các nước cũng tồn tại nhiều thách thức cần giải quyết. Tốc độ tăng trưởng nhanh của kinh tế Trung Quốc là nguyên nhân dẫn đến sự phân hoá giàu nghèo sâu sắc. Trong khi đó, dân số già, tỉ lệ kết hôn và sinh con thấp đã đặt ra gánh nặng về thiếu hụt nguồn lực lao động, an sinh xã hội ở Nhật Bản. Thanh niên Hàn Quốc khó tìm việc làm do môi trường cạnh tranh xã hội khốc liệt. Tham nhũng là vấn đề nan giải của Trung Quốc và Hàn Quốc.\n| Quốc gia | 1991 | 2021 |\n|---|---|---|\n| Trung Quốc | 333,1 | 12 556,3 |\n| Nhật Bản | 28 915 | 39 312,7 |\n| Hàn Quốc | 7 637 | 34 997,8 | \n\n2. Quá trình phát triển của ASEAN từ năm 1991 đến nay\n- Hãy nêu các sự kiện quan trọng đánh dấu quá trình phát triển của ASEAN từ năm 1991 đến nay.\n- Tại sao Tuyên bố về ứng xử của các bên ở Biển Đông (DOC) là một thành tựu quan trọng của tiến trình hợp tác khu vực?\n\nNhận thức được vận mệnh chung của các quốc gia trong cùng một khu vực, từ một nhóm các quốc gia Đông Nam Á vốn bị chia rẽ bởi chiến tranh, ASEAN đã phát triển thành một trong những tổ chức khu vực quan trọng, có uy tín và thành công trên thế giới. \nNăm 1995, Việt Nam gia nhập ASEAN đã mở đường cho việc xây dựng một ASEAN thống nhất. Đặc biệt, việc hình thành Cộng đồng ASEAN vào năm 2015 với ba trụ cột về an ninh – chính trị, kinh tế và văn hoá – xã hội đã nâng tiến trình hợp tác và liên kết khu vực lên tầm cao mới vì hoà bình, hợp tác và cùng phát triển thịnh vượng. Đến nay, ASEAN là ngôi nhà chung gắn bó hơn 650 triệu người dân của 11 quốc gia Đông Nam Á có bản sắc văn hoá đa dạng, một cộng đồng kinh tế lớn thứ 5 thế giới, một khu vực thương mại tự do chiếm 30% số dân thế giới và 32% GDP toàn cầu.\n- Việt Nam gia nhập ASEAN.\n- Lào, Mi-an-ma gia nhập ASEAN. Thông qua “Tầm nhìn ASEAN 2020\".\n- Cam-pu-chia gia nhập ASEAN.\n- Việt Nam lần dầu tổ chức thế vận hội khu vực (SEA Games).\n- Thông qua kế hoạch xây dựng ba trụ cột trong hợp tác.\n- Cộng dồng ASEAN được thành lập.\n“Sông núi không còn chia cắt mà gắn kết chúng ta trong hữu nghị và hợp tác” (Tầm nhìn ASEAN 2020)\n22.5 Những mốc quan trọng trong quá trình phát triển của ASEAN từ năm 1991 đến nay\n"
}