{
    "pageNumber": 132,
    "pageText": "## Gia tăng dân số và cơ cấu dân số\n**a) Gia tăng dân số** \n\nDựa vào bảng 1.1 và thông tin trong bài, hãy nhận xét tình hình gia tăng dân số của nước ta.\n\n\nBảng 1.1. Quy mô dân số và tỉ lệ gia tăng dân số Việt Nam, giai đoạn 1999 – 2021\n\n| Năm | Quy mô dân số (triệu người) | Tỉ lệ gia tăng dân số (%) |\n|---|---|---|\n| 1999 | 76,5 | 1,51 |\n| 2009 | 86,0 | 1,06 |\n| 2019 | 96,5 | 1,15 |\n| 2021 | 98,5 | 0,94 |\n\n(Nguồn: Tổng cục Thống kê, năm 2000, 2010, 2020 và 2022)\n\nViệt Nam là một nước đông dân, với quy mô dân số đứng thứ 3 Đông Nam Á (sau In-đô-nê-xi-a, Phi-líp-pin) và thứ 15 thế giới (năm 2021). Dân số Việt Nam có sự gia tăng khác nhau qua các giai đoạn. \n\nTrong vài thập kỉ gần đây, tỉ lệ gia tăng dân số có xu hướng giảm dần; tuy nhiên, số dân vẫn có sự gia tăng về quy mô và mỗi năm tăng thêm khoảng 1 triệu người. Tỉ lệ gia tăng dân số có sự khác biệt giữa các vùng, giữa thành thị và nông thôn.\n\n**b) Cơ cấu dân số**\n\nDựa vào các bảng 1.2, 1.3 và thông tin trong bài, hãy nhận xét và giải thích sự thay đổi về cơ cấu dân số theo tuổi và theo giới tính của dân cư nước ta.\n\n\n– Cơ cấu dân số theo tuổi\n\nViệt Nam có cơ cấu dân số trẻ với tỉ lệ người ở nhóm tuổi 15 – 64 chiếm tỉ trọng lớn nhất, mang lại cơ hội lớn để tận dụng nguồn nhân lực có chất lượng cho tăng trưởng kinh tế và phát triển bền vững của đất nước. Tuy nhiên, số dân từ 65 tuổi trở lên tăng dần tỉ trọng, dấu hiệu dân số nước ta có xu hướng già hoá. Điều này sẽ tác động đến hầu hết các lĩnh vực của đời sống xã hội (thị trường lao động, nhu cầu về các hàng hoá, dịch vụ, an sinh xã hội và chăm sóc sức khoẻ cho người cao tuổi,...).\n\nBảng 1.2. Cơ cấu dân số theo nhóm tuổi ở nước ta, giai đoạn 1999 - 2021\n\n(Đơn vị: %)\n| Nhóm tuổi | 1999 | 2009 | 2019 | 2021 | \n|---|---|---|---|---|\n| Từ 0 – 14 tuổi | 33,1 | 24,5 | 24,3 | 24,1 |\n| Từ 15 – 64 tuổi | 61,1 | 69,1 | 68,0 | 67,6 |\n| Từ 65 tuổi trở lên | 5,8 | 6,4 | 7,7 | 8,3 |\n\n(Nguồn: Tổng cục Thống kê, năm 2000, 2010, 2020 và 2022)\n"
}