{
    "pageNumber": 136,
    "pageText": "## 2. Quần cư thành thị và quần cư nông thôn\n\n**Dựa vào bảng 2.2, hãy trình bày sự khác biệt giữa quần cư thành thị và quần cư nông thôn ở nước ta.**\n\nQuá trình công nghiệp hoá, hiện đại hoá và các Chương trình mục tiêu quốc gia xây dựng nông thôn mới, Chương trình hành động về nông nghiệp, nông dân, nông thôn đã thúc đẩy quá trình phát triển kinh tế – xã hội nông thôn, làm thay đổi đặc điểm quần cư thành thị và nông thôn.\n\n**Bảng 2.2. Một số đặc điểm của quần cư thành thị và quần cư nông thôn nước ta**\n\n| Đặc điểm       | Quần cư thành thị                                        | Quần cư nông thôn                                            |\n|----------------|----------------------------------------------------------|-------------------------------------------------------------------|\n| Mật độ dân số | Có mật độ cao, dân cư tập trung đông.                  | Mật độ dân số thấp, dân cư phân tán hơn quần cư thành thị. |\n| Chức năng,    | Hoạt động kinh tế, xã hội; trong đó, công nghiệp và dịch vụ là chủ đạo. | Hoạt động kinh tế, xã hội. Phát triển nông nghiệp, lâm nghiệp, thuỷ sản; công nghiệp và dịch vụ; trong đó, nông nghiệp vẫn là chủ đạo.       |\n| hoạt động   |                                                         |                                                                   |\n| kinh tế       |                                                         |                                                                   |\n| Cấu trúc      | Các điểm quần cư thông thường là các khu đô thị, chung cư,... ở đơn vị hành chính thị trấn, phường, thị xã, quận, thành phố. | Các điểm quần cư tập trung thành các thôn, ấp, bản, làng,... ở đơn vị hành chính cấp xã, huyện.                    |\n\n**Em có biết?**\n\nTính đến tháng 12 - 2021, hệ thống đô thị toàn quốc có 869 đô thị, trong đó có 2 đô thị loại đặc biệt, 22 đô thị loại I, 32 đô thị loại II, 48 đô thị loại III, 91 đô thị loại IV và 674 đô thị loại V.\n\n_(Nguồn: Bộ Xây dựng, Báo cáo kết quả thực hiện nhiệm vụ năm 2021, phương hướng, nhiệm vụ trọng tâm năm 2022 ngành Xây dựng, năm 2021)_\n\n**Luyện tập – Vận dụng**\n\n**Luyện tập**\n\nDựa vào hình 2, hãy xác định trên bản đồ các địa phương có mật độ dân số trên 1 000 người/km². Giải thích nguyên nhân.\n\n**Vận dụng**\n\nĐịa phương em sinh sống là thành thị hay nông thôn? Hãy tìm hiểu và viết báo cáo ngắn về các đặc điểm của loại hình quần cư đó. \n"
}