{
    "pageNumber": 144,
    "pageText": "Hiện nay, để đáp ứng được các tiêu chuẩn về sản phẩm thuỷ sản của các thị trường\nthế giới, ngành thuỷ sản nước ta chú trọng ứng dụng khoa học công nghệ trong sản xuất\nnhư truy xuất nguồn gốc; đánh bắt theo thẻ xanh IUU; nuôi hữu cơ, phối hợp nuôi lồng bè,\nao hồ,...\n\n4. Vấn đề phát triển nông nghiệp xanh\n\nDựa vào thông tin trong bài, hãy cho biết phát triển nông nghiệp xanh\ncó ý nghĩa quan trọng như thế nào đối với nước ta.\n\nHiện nay, việc lạm dụng quá mức phân bón, thuốc trừ sâu trong sản xuất nông nghiệp\ngây ra những tổn hại về môi trường. Trong khi đó, nền nông nghiệp xanh giúp:\n– Nâng cao tính cạnh tranh của nông nghiệp, tạo sản phẩm có lợi cho sức khoẻ người\ntiêu dùng, áp dụng tiêu chuẩn sản xuất bền vững như VietGAP, GlobalGAP,... phát triển\ncác sản phẩm có chỉ dẫn địa lí, truy xuất nguồn gốc rõ ràng,...\n\n\n- Phát triển công nghệ xử lí và tái sử dụng phụ phẩm, phế thải như bã mía, thân ngô,\nchất thải hữu cơ trong chăn nuôi, vụn gỗ,... vừa cung cấp thức ăn cho vật nuôi, vừa\nchuyển hoá chất thải làm phân bón hữu cơ,...\n\n- Sử dụng hiệu quả và tiết kiệm năng\nlượng, bảo vệ các nguồn tài nguyên\nthiên nhiên và giảm ô nhiễm môi trường\nnhư tưới nước tiết kiệm, bón phân và\nphun thuốc thông minh, sử dụng giống\ncây trồng và vật nuôi có khả năng chống\nchịu sâu bệnh, thời tiết khắc nghiệt,...\n\n- Đảm bảo phát triển nông nghiệp\nbền vững trên cả ba trụ cột kinh tế – xã hội –\nmôi trường.\n\nEm có biết?\nNông nghiệp xanh là nông nghiệp\nsản xuất áp dụng đồng bộ các quy trình,\ncông nghệ sử dụng hợp lí, tiết kiệm vật tư\nđầu vào cho sản xuất nông nghiệp,\nsử dụng hiệu quả các nguồn tài nguyên\nthiên nhiên.\n(Nguồn: Quyết định số: 1658/QĐ-TTg\nngày 01 ngày 10 tháng 2021)\nLuyện tập – Vận dụng\nLuyện tập\nEm hãy vẽ sơ đồ thể hiện các nhân tố chính ảnh hưởng tới sự phân bố và phát triển\nnông nghiệp nước ta.\n\nVận dụng\nSưu tầm thông tin và hình ảnh về một trong những ngành nông nghiệp, lâm nghiệp,\nthuỷ sản ở nước ta.\n\n142 \n"
}