{
    "pageNumber": 146,
    "pageText": "## Bài 6 CÔNG NGHIỆP\n\n**Học xong bài này, em sẽ:**\n\n- Phân tích được vai trò của một trong các nhân tố quan trọng ảnh hưởng đến sự phát triển và phân bố công nghiệp.\n- Trình bày được sự phát triển và phân bố của một trong các ngành công nghiệp chủ yếu.\n- Giải thích được tại sao cần phát triển công nghiệp xanh.\n\n**Công nghiệp là ngành kinh tế đóng vai trò quan trọng ở nước ta. Sự phát triển và phân bố của ngành công nghiệp chịu ảnh hưởng bởi nhiều nhân tố khác nhau như điều kiện tự nhiên và tài nguyên thiên nhiên, kinh tế - xã hội. Nước ta phát triển các ngành công nghiệp chủ yếu nào? Vì sao nước ta hướng đến phát triển công nghiệp xanh?**\n\n**1. Các nhân tố ảnh hưởng đến sự phát triển và phân bố công nghiệp**\n\n*Dựa vào thông tin trong bài, hãy phân tích vai trò của một trong các nhân tố ảnh hưởng đến sự phát triển và phân bố công nghiệp ở nước ta.*\n\n**a) Điều kiện tự nhiên và tài nguyên thiên nhiên**\n\n- **Khoáng sản:** Nước ta có nguồn khoáng sản phong phú, đa dạng với hơn 60 loại khác nhau. Một số loại khoáng sản có trữ lượng đáng kể như than đá, dầu mỏ, khí tự nhiên,... có ý nghĩa chiến lược và là nguồn lực để quy hoạch, phát triển công nghiệp.\n\n- **Sinh vật:** Nước ta có nguồn lợi tài nguyên rừng, sinh vật phong phú, đa dạng là nguồn nguyên liệu dồi dào để phát triển công nghiệp chế biến. \n\n- **Nguồn nước:** Nước ta có mạng lưới sông ngòi dày đặc với trữ lượng thuỷ điện lớn trên hệ thống sông Hồng, hệ thống sông Srêpôk, hệ thống sông Đồng Nai,... là điều kiện phát triển thuỷ điện. Ngoài ra, sông ngòi còn là nguồn cung cấp nước cho một số ngành công nghiệp. Nguồn nước nóng, nước khoáng đa dạng và phân bố ở nhiều nơi như Quang Hanh (Quảng Ninh), Bình Châu (Bà Rịa – Vũng Tàu), Thanh Tân (Thừa Thiên Huế), Đảnh Thạnh (Khánh Hoà), Vĩnh Hảo (Bình Thuận),... tạo điều kiện phát triển ngành công nghiệp sản xuất nước khoáng, nước tinh khiết.\n\n- **Khí hậu:** Nước ta có khí hậu nhiệt đới ẩm gió mùa đem lại nguồn năng lượng tái tạo dồi dào như năng lượng gió, năng lượng mặt trời,... Khí hậu cũng tạo ra tính thời vụ trong sản xuất nông nghiệp, từ đó có tác động đến sự phát triển ngành công nghiệp chế biến nông sản.\n\n- **Vị trí địa lí:** Những nơi có vị trí thuận lợi như gần cảng biển, đường giao thông huyết mạch, các đô thị lớn (Thành phố Hồ Chí Minh, Hà Nội, Hải Phòng),... có nền công nghiệp phát triển mạnh và tập trung phân bố nhiều cơ sở sản xuất công nghiệp.\n\nTuy nhiên, phần lớn các mỏ khoáng sản có quy mô nhỏ, chủ yếu thuận lợi cho phát triển công nghiệp địa phương; nhiều loại khoáng sản được khai thác đã suy giảm đáng kể về trữ lượng nên đòi hỏi ngành công nghiệp nước ta phải thay đổi để phù hợp với nguồn nguyên liệu mới.\n\n**b) Điều kiện kinh tế – xã hội**\n\n- **Dân cư và lao động:** Nước ta có dân số đông tạo ra thị trường tiêu thụ rộng lớn, thúc đẩy sự phát triển của nhiều ngành công nghiệp. \n"
}