{
    "pageNumber": 151,
    "pageText": "sản xuất trang phục nước ta\nrất đa dạng, gồm hai phân\nngành chính là dệt và sản xuất\ntrang phục.\nCông nghiệp dệt, sản xuất\ntrang phục thường phân bố ở\ncác đô thị lớn, nơi có nguồn\nlao động dồi dào và thị trường\ntiêu thụ rộng lớn như Hà Nội,\nBảng 6.5. Một số sản phẩm công nghiệp chủ yếu\ncủa công nghiệp dệt, sản xuất trang phục ở nước ta,\ngiai đoạn 2005 - 2021\n2005 2010\nSản phẩm\n2015 2021\nSợi (triệu tấn)\n0,2\n0,8 1,9\n3,5\nVải (triệu m²)\n560,8 1 176,9 1525,6 2 520,7\nQuần áo (triệu cái) 1156,4 2 604,5 4 320,0 5 539,5\n(Nguồn: Tổng cục Thống kê, năm 2006, 2016 và 2022)\nNam Định, Đà Nẵng, Thành Phố Hồ Chí Minh, Biên Hoà,...\n3. Vấn đề phát triển công nghiệp xanh\nZA\nDựa vào thông tin trong bài, hãy giải thích tại sao cần phát triển\ncông nghiệp xanh ở nước ta hiện nay.\nCông nghiệp xanh là nền công nghiệp thân thiện với môi trường, sản xuất ra các\nsản phẩm thân thiện với môi trường, giúp cho các điều kiện của môi trường tốt hơn.\nViệc phát triển công nghiệp xanh giúp tái sử dụng các chất thải, sử dụng tiết kiệm, hiệu\nquả năng lượng và nguồn tài nguyên thiên nhiên khác, hạn chế sử dụng hoá chất độc hại\nbằng cách sử dụng các công nghệ tiên tiến để khắc phục và kiểm soát ô nhiễm môi trường.\nỞ Việt Nam, công nghiệp xanh cần được chú trọng để giải quyết được một số vấn đề\nđang tồn tại trong quá trình phát triển như:\nGiảm thiểu tác động tiêu cực từ ô nhiễm môi trường (không khí, nước, đất), chất\nthải công nghiệp và biến đổi khí hậu.\n– Ứng phó với những rủi ro trong công nghiệp; xúc tiến quá trình chuyển hoá xanh,\nhướng đến phát triển bền vững. trời sáng tạo\nân\n– Tiết kiệm chi phí đầu vào, nhiên liệu trong sản xuất công nghiệp.\nĐảm bảo công bằng xã hội trong sử dụng các nguồn tài nguyên liên quan đến\nngành công nghiệp.\nLuyện tập – Vận dụng\nLuyện tập\n1. Nêu ví dụ về một nhân tố ảnh hưởng đến sự phát triển và phân bố công nghiệp ở\nnước ta.\n2. Lập bảng tóm tắt tình hình phát triển và phân bố của một ngành công nghiệp chủ yếu\nở nước ta hiện nay.\nVận dụng\nSưu tầm thông tin và trình bày tình hình phát triển một ngành công nghiệp ở địa phương\nem đang sinh sống.\n149\n"
}