{
    "pageNumber": 157,
    "pageText": "**a) Bưu chính**\n\nBưu chính bao gồm các hoạt động nhận, vận chuyển thư tín, bưu phẩm, hàng hoá, tài liệu,... Ở nước ta, ngành bưu chính ngày càng phát triển. Mạng lưới bưu chính rộng khắp với hơn 930 bưu điện, hơn 14 000 điểm phục vụ, đảm bảo mỗi xã có một điểm phục vụ. Doanh thu hoạt động bưu chính đạt 26,8 nghìn tỉ đồng (năm 2021).\n\nCác loại hình dịch vụ ngày càng đa dạng và hoạt động ngành bưu chính dẫn nâng cao chất lượng nhờ cải tiến công nghệ, tăng cường tự động hoá và tin học hoá.\n\n**b) Viễn thông**\n\nViễn thông gồm các hoạt động gửi, truyền, nhận và xử lí số liệu, hình ảnh, âm thanh,... bằng các thiết bị điện tử.\n\nViễn thông là ngành có sự phát triển nhanh chóng, doanh thu ngành viễn thông đạt khoảng 316,4 nghìn tỉ đồng (năm 2021). Mạng viễn thông không ngừng nâng cao chất lượng nhờ việc tăng cường ứng dụng công nghệ hiện đại theo hướng chuyển đổi số. Mạng lưới viễn thông phân bố rộng khắp, đặc biệt là điện thoại và internet. \n\nNăm 2021, Việt Nam có một số trạm thông tin vệ tinh, 6 tuyến cáp quang biển quốc tế góp phần nâng cao năng lực viễn thông quốc tế và trong nước. \n\nHiện nay, các dịch vụ viễn thông như thư điện tử, trò chuyện trực tuyến, thương mại điện tử,... ngày càng mở rộng và phát triển, ứng dụng trong nhiều lĩnh vực của đời sống, thúc đẩy quá trình chuyển đổi số nhằm nâng cao hiệu quả, tiện ích và chất lượng hoạt động các ngành kinh tế. \n\n**4. Thương mại và du lịch**\n\n**a) Thương mại**\n\n*Dựa vào thông tin trong bài, hãy phân tích một số xu hướng phát triển mới trong ngành thương mại.*\n\nCác hoạt động thương mại ở nước ta có vai trò quan trọng, góp phần thúc đẩy sản xuất, nâng cao đời sống người dân và tăng cường quan hệ hợp tác trong nước, quốc tế. Thương mại ở nước ta phát triển phát triển với nhiều xu hướng mới:\n\n**Hình 8.3. Số thuê bao internet băng rộng cố định ở Việt Nam, giai đoạn 2005 - 2021 (Nguồn: Tổng cục Thống kê, năm 2013 và 2022)**\n \n | Năm | Triệu thuê bao |\n |---|---|\n | 2005 | 0,2 |\n | 2010 | 3,6 |\n | 2015 | 7,6 |\n | 2021 | 19,3 |\n \n \n"
}