{
    "pageNumber": 158,
    "pageText": "--- OCR Start ---\n– Nội thương\n+ Các cơ sở bán lẻ hiện đại ngày càng mở rộng: tổng mức bán lẻ hàng hoá và doanh thu dịch vụ tiêu dùng trao đổi qua siêu thị, trung tâm thương mại, cửa hàng tiện lợi tăng dần giá trị và tỉ trọng trong phân phối bán lẻ hàng hoá trên thị trường.\n+ Quy hoạch hợp lí, đổi mới mô hình hoạt động các chợ đầu mối và truyền thống: sắp xếp, nâng cấp các chợ đầu mối trên phạm vi cả nước và chợ truyền thống tại các địa phương đáp ứng nhu cầu thông thương, tiêu thụ hàng hoá của người dân, phù hợp với từng vùng, miền.\n+ Hạ tầng thương mại được đầu tư phát triển đồng bộ, đa dạng, từng bước hiện đại hoá, áp dụng công nghệ số hoá trong quản lí, khai thác, vận hành.\n+ Thương mại điện tử phát triển nhanh: các hoạt động mua bán, trao đổi hàng hoá và dịch vụ bằng phương tiện điện tử có kết nối internet ngày càng phổ biến.\n+ Gia tăng thu hút đầu tư, liên kết với doanh nghiệp nước ngoài trong lĩnh vực thương mại.\n\n– Ngoại thương\n+ Phát triển xuất khẩu, nhập khẩu bền vững: hướng đến xuất khẩu, nhập khẩu các sản phẩm có giá trị gia tăng, có hàm lượng khoa học – công nghệ; các sản phẩm kinh tế xanh góp phần nâng cao vị thế quốc gia trong chuỗi giá trị toàn cầu.\n+ Thị trường xuất khẩu ngày càng được mở rộng: đẩy mạnh khai thác các thị trường lớn, yêu cầu sản phẩm chất lượng cao như Liên minh châu Âu, Hoa Kỳ, Nhật Bản,...; mở rộng sang các thị trường còn tiềm năng như Liên bang Nga, Ấn Độ, châu Phi, Trung Đông, Mỹ La tinh,...\n+ Thị trường nhập khẩu có sự chuyển dịch về cơ cấu: giảm tỉ trọng nhập khẩu từ các thị trường công nghệ thấp, công nghệ trung gian, tăng tỉ trọng nhập khẩu từ các thị trường công nghệ nguồn.\n\nb) Du lịch\n\nDựa vào thông tin trong bài, hãy phân tích một số xu hướng phát triển mới trong ngành du lịch ở nước ta. \n\nDu lịch là ngành có sự phát triển mạnh từ những năm 90 của thế kỉ XX, đem lại nguồn thu lớn cho nền kinh tế. Hiện nay, ngành du lịch nước ta đang hướng đến việc trở thành ngành kinh tế mũi nhọn, tạo động lực thúc đẩy sự phát triển các ngành và lĩnh vực khác, góp phần đẩy mạnh xuất khẩu tại chỗ thông qua du lịch gắn với một số xu hướng chủ yếu sau:\n\n– Đẩy mạnh phát triển du lịch bền vững: đảm bảo hài hoà giữa phát triển du lịch đồng thời vẫn duy trì được sự toàn vẹn về văn hoá, xã hội; góp phần bảo vệ môi trường, đa dạng sinh học và sự phát triển của các hệ sinh thái. \n\n156 \n--- OCR End ---"
}