{
    "pageNumber": 166,
    "pageText": "Lai Châu (1 200 MW), Thác Bà (108 MW), Tuyên Quang (342 MW),... không chỉ cung cấp \nđiện năng hoà vào mạng lưới điện quốc gia mà còn góp phần phát kiến kinh tế – xã hội \ncủa vùng và cả nước. Các nhà máy nhiệt điện chạy bằng than như Sơn Động (220 MW) ở \nBắc Giang, Na Dương (110 MW) ở Lạng Sơn, Cao Ngạn (100 MW) ở Thái Nguyên,... cũng \nđang đóng góp vào sản xuất điện năng cho vùng. Ngoài ra, với tiềm năng về nguồn năng \nlượng mới, việc sản xuất điện từ nguồn năng lượng mới như điện mặt trời cũng được \nvùng chú trọng đầu tư và phát triển trong tương lai. \nCông nghiệp khai khoáng: Vùng có nhiều khoáng sản thuận lợi cho phát triển \ncông nghiệp khai khoáng. Các cơ sở công nghiệp khai khoáng của vùng như a-pa-tít \n(Lào Cai), than đá (Lạng Sơn, Thái Nguyên), đá vôi xi măng (Sơn La),... \nNgoài ra, nhiều ngành công nghiệp khác như sản xuất, chế biến thực phẩm; vật liệu \nxây dựng; khai thác và chế biến lâm sản;... cũng đang được đầu tư phát triển trong vùng. \n\nc) Dịch vụ\nDựa vào thông tin trong bài, hãy kể tên các ngành dịch vụ nổi bật của vùng \nTrung du và miền núi Bắc Bộ. \n\nCác ngành dịch vụ của vùng Trung du và miền núi Bắc Bộ khá đa dạng. Trong đó, \ndu lịch và xuất khẩu, nhập khẩu là những hoạt động kinh tế nổi bật của vùng. \nDu lịch: Hoạt động du lịch của vùng có nhiều điều kiện phát triển dựa trên tài nguyên \ndu lịch tự nhiên và văn hoá. Những địa điểm du lịch văn hoá như Đền Hùng (Phú Thọ), \nĐiện Biên Phủ (Điện Biên), Pác Bó (Cao Bằng), Tân Trào (Tuyên Quang),... những điểm du \nlịch sinh thái, nghỉ dưỡng như Sa Pa (Lào Cai), Ba Bể (Bắc Kạn),... là những địa điểm thu hút \nđông đảo khách du lịch. \nHoạt động xuất khẩu, nhập khẩu: Hoạt động xuất khẩu, nhập khẩu ở vùng Trung du \nvà miền núi Bắc Bộ đang ngày càng phát triển. Vùng xuất khẩu nhiều nông, lâm sản \nnổi tiếng như chè, vải thiều, gỗ, sản phẩm từ gỗ,... và một số sản phẩm công nghiệp. \nĐồng thời, vùng cũng nhập khẩu máy móc, thiết bị để phục vụ cho phát triển kinh tế. \nVùng có các cửa khẩu như Hữu Nghị (Lạng Sơn), Lào Cai (Lào Cai), Tây Trang (Điện Biên),... \nlà cửa ngõ để xuất khẩu hàng hoá cho nhiều tỉnh, thành phố ở nước ta. \n\nLuyện tập – Vận dụng\nLuyện tập\n1. Hãy tóm tắt đặc điểm phân hoá thiên nhiên giữa Đông Bắc và Tây Bắc ở vùng Trung du \nvà miền núi Bắc Bộ. \n2. Lấy ví dụ chứng minh ngành du lịch là thế mạnh của vùng Trung du và miền núi Bắc Bộ. \nVận dụng\nSưu tầm thông tin và trình bày về một dân tộc sinh sống ở vùng Trung du và miền núi Bắc Bộ.\n164 \n"
}