{
    "pageNumber": 17,
    "pageText": "- Tại I-ta-li-a, vào tháng 3 - 1919, Mút-xô-li-ni thành lập \"Các nhóm chiến đấu\". Tháng 11 – 1921, Đảng Quốc gia phát xít được thành lập, Mút-xô-li-ni trở thành lãnh tụ của Đảng Phát xít và một năm sau trở thành Thủ tướng I-ta-li-a. Chế độ phát xít bắt đầu được thiết lập ở đất nước này.\n- Tại Đức, năm 1933, Hít-le lãnh đạo Đảng Công nhân quốc gia xã hội chủ nghĩa Đức (gọi tắt là Đảng Quốc xã) trở thành Thủ tướng Đức. Ngay sau khi nắm quyền, Hít-le đã buộc tất cả những đảng phái đối lập giải thể và bắt tất cả những người chống đối vào trại tập trung.\n- Năm 1936, liên minh phát xít Đức – I-ta-li-a ra đời. Hít-le công khai mục tiêu \"chinh phục một không gian sinh tồn mới ở phía đông cho người dân Đức” và “bài trừ Do Thái\". Chế độ phát xít đã bộc lộ đầy đủ bản chất của nó.\n\n|         |                                                                                                                   |         |                                                                                                           |\n| :------ | :-------------------------------------------------------------------------------------------------------------------- | :------ | :------------------------------------------------------------------------------------------------------------ |\n| 1920   | Hít-le thành lập Đảng Quốc xã Đức.                                                                                | 1933    | - Hít le nắm quyền. <br> - Mở trại tập trung.                                                        |\n| 1921   | Đảng Phát xít I-ta-li-a thành lập.                                                                                  | 1936    | - Ban hành dạo luật \"bài Do Thái\". <br> - Thiết lập Trục phát xít Béc-lin - Rô-ma.                      |\n| 1922   | Mút-xô-li-ni nắm quyền, thiết lập chế độ phát xít tại I-ta-li-a.                                                    | 1939    | Ban hành luật tham gia tổ chức thanh niên lít-lc.                                                   |\n\n2.6 Những sự kiện chính trong quá trình hình thành chủ nghĩa phát xít ở châu Âu\n\n4. Nước Mỹ giữa hai cuộc chiến tranh thế giới (1918 – 1939)\n\n– Hãy trình bày những nét chính về tình hình nước Mỹ trong giai đoạn 1918-1939.\n– Tình hình chính trị - xã hội của nước Mỹ được thể hiện như thế nào qua tư liệu 2.8?\n\nSau Chiến tranh thế giới thứ nhất, Mỹ bước vào thời kì phồn vinh, kinh tế đạt mức tăng trưởng cao, trở thành quốc gia tư bản giàu mạnh nhất. Dù vậy, tình trạng bất công xã hội, thất nghiệp, thu nhập thấp và phân biệt chủng tộc đối với người da đen vẫn thường xuyên xảy ra. Năm 1921, Đảng Cộng sản Mỹ ra đời, tham gia vào đời sống chính trị ở Mỹ.\n"
}