{
    "pageNumber": 172,
    "pageText": "4. Vị thế của Thủ đô Hà Nội\n\nDựa vào thông tin trong bài, hãy phân tích vị thế của Thủ đô Hà Nội.\n\nHà Nội là Thủ đô của nước Cộng hoà xã hội chủ nghĩa Việt Nam, là trung tâm chính trị - hành chính quốc gia; trung tâm giao dịch quốc tế, kinh tế, văn hoá, giáo dục hàng đầu của cả nước với lịch sử phát triển hơn 1 000 năm.\n\nNăm 2021, Hà Nội có quy mô kinh tế lớn, chiếm 41,8% GRDP của vùng Đồng bằng sông Hồng và khoảng 12,6% GDP cả nước. Cơ cấu kinh tế của Hà Nội đa dạng, đang chuyển dịch theo hướng công nghiệp hoá, hiện đại hoá và hội nhập nền kinh tế thế giới.\n\nHà Nội là trung tâm thương mại lớn của vùng Đồng bằng sông Hồng và cả nước với các hoạt động nội thương, ngoại thương diễn ra sôi động.\n\nHà Nội cũng là trung tâm khoa học công nghệ hàng đầu của cả nước. Đây là nơi tập trung các trường đại học, viện nghiên cứu, các trung tâm khoa học công nghệ và các doanh nghiệp nghiên cứu, chuyển giao, ứng dụng khoa học công nghệ tiên tiến vào sản xuất. Với những lợi thế trên, Hà Nội đang là địa bàn trọng điểm về thu hút đầu tư các ngành công nghệ, dịch vụ của cả nước.\n\nHà Nội hiện nay là trung tâm, động lực phát triển của vùng Đồng bằng sông Hồng, vùng động lực phía Bắc.\n\n? Em có biết?\nVùng động lực phía Bắc\n(Hà Nội – Hải Phòng – Quảng Ninh)\n\nPhát triển vùng động lực phía Bắc, bao gồm Thành phố Hà Nội và các địa bàn cấp huyện dọc theo trục quốc lộ 5 và quốc lộ 18 qua các tỉnh Bắc Ninh, Hưng Yên, Hải Dương, thành phố Hải Phòng và tỉnh Quảng Ninh, trong đó Thành phố Hà Nội là cực tăng trưởng. Xây dựng vùng động lực phía Bắc đi đầu trong phát triển nguồn nhân lực chất lượng cao, khoa học, công nghệ, đổi mới sáng tạo, kinh tế số, xã hội số; phát huy vai trò là trung tâm kinh tế, văn hoá, giáo dục, đào tạo, y tế, khoa học, công nghệ, đổi mới sáng tạo của quốc gia. Phát triển một số ngành dịch vụ hiện đại, chất lượng cao; các ngành công nghiệp chế biến, chế tạo có hàm lượng công nghệ cao, giá trị gia tăng lớn, tham gia sâu vào chuỗi giá trị toàn cầu; trung tâm kinh tế biển với các ngành vận tải và dịch vụ cảng biển, du lịch biển đảo và công nghiệp đóng tàu.\n\n(Nguồn: Nghị quyết 81/2023/QH15 ngày 09 tháng 01 năm 2023)\n\n5. Sự phát triển và phân bố kinh tế\na) Khái quát chung\n\nDựa vào hình 11.3 và thông tin trong bài, hãy trình bày khái quát sự phát triển kinh tế vùng Đồng bằng sông Hồng.\n\n170\nHình 11.3. Cơ cấu GRDP (theo giá hiện hành) của vùng Đồng bằng sông Hồng, năm 2010 và 2021\n(Đơn vị: %)\n(Nguồn: Tổng cục Thống kê, năm 2011 và 2022)\nNĂM 2010 NĂM 2021\n• Nông nghiệp, lâm nghiệp, thuỷ sản\n• Công nghiệp và xây dựng\n• Dịch vụ\n- Thuế sản phẩm trừ trợ cấp sản phẩm\n 13,3  9,0  5,5\n 29,2  42,1  9,8\n 48,5  42,6\n"
}