{
    "pageNumber": 173,
    "pageText": "Đồng bằng sông Hồng là vùng kinh tế quan trọng của cả nước. Tổng sản phẩm của\nvùng tăng nhanh, đến năm 2021 chiếm hơn 30% GDP của cả nước. Cơ cấu kinh tế của\nvùng đang chuyển dịch tích cực theo hướng công nghiệp hoá, hiện đại hoá.\n\nb) Tình hình phát triển và phân bố các ngành kinh tế\nNông nghiệp, lâm nghiệp và thuỷ sản\n? Dựa vào hình 11.4 và thông tin trong bài, hãy trình bày:\n- Tình hình phát triển và phân bố ngành nông nghiệp.\n- Tình hình phát triển và phân bố ngành lâm nghiệp.\n- Tình hình phát triển và phân bố ngành thuỷ sản của vùng Đồng bằng sông Hồng.\n\nBảng 11.2. Sản lượng lúa, thuỷ sản và số lượng lợn\ncủa vùng Đồng bằng sông Hồng, giai đoạn 2010 - 2021\n| Năm  |  2010 | 2015 | 2021 |\n|:-----:|:----:|:----:|:----:|\n| Sản lượng lúa (triệu tấn) | 6,8 | 6,7 | 6,0 | \n| Sản lượng thuỷ sản (triệu tấn) | 0,6 | 0,8 | 1,2 |\n|  Số lượng lợn (triệu con) | 7,3 | 7,2 | 4,8 |\n\n(Nguồn: Tổng cục Thống kê, năm 2011, 2016 và 2022)\nNông nghiệp: Đồng bằng sông Hồng là vùng trọng điểm sản xuất lương thực -\nthực phẩm thứ hai của cả nước, sau vùng Đồng bằng sông Cửu Long. Trong những năm\ngần đây, diện tích trồng lúa giảm do chuyển đổi đế mục đích sử dụng đất. Trong vùng đã\nhình thành các vùng lúa chất lượng cao (Nam Định, Thái Bình,...). Vùng có thế mạnh về\nsản xuất cây thực phẩm nhất là rau vụ đông, cây ăn quả tập trung ở Hà Nội, Hải Dương,\nHưng Yên, Bắc Ninh, Vĩnh Phúc,... \n\nNgành chăn nuôi được chú trọng phát triển, vật nuôi chính là lợn, chiếm khoảng 20%\ncả nước và đàn gia cầm chiếm 25% cả nước (năm 2021). Các tỉnh, thành phố nuôi nhiều\nlợn và gia cầm là Hà Nội, Thái Bình, Nam Định,... \n\nHiện nay, vùng đang phát triển nông nghiệp theo hướng sinh thái bền vững, hình thành\ncác cụm liên kết sản xuất, chế biến, tiêu thụ nông sản gắn với doanh nghiệp, hợp tác xã.\nThuỷ sản: Nuôi trồng và khai thác thuỷ sản của vùng phát triển nhanh, đặc biệt là nuôi\ntrồng do hiệu quả kinh tế cao. Năm 2021, vùng chiếm 12,6% diện tích và chiếm 17,4%\nsản lượng thuỷ sản nuôi trồng cả nước. Nuôi trồng thuỷ sản tập trung ở các bãi bồi,\nvịnh biển, bãi triều và diện tích mặt nước sông, hồ. Thuỷ sản khai thác chiếm 9,1% sản lượng\nkhai thác cả nước (năm 2021). Quảng Ninh, Hải Phòng, Nam Định,... là những địa phương\nkhai thác và nuôi trồng nhiều thuỷ sản. \n\nLâm nghiệp: cũng được chú trọng phát triển qua việc thực hiện bảo vệ và trồng rừng\nở vùng đồi núi, rừng ngập mặn và rừng phòng hộ ven biển. \n171 \n"
}