{
    "pageNumber": 182,
    "pageText": "Về phân bố sản xuất, ở Bắc Trung Bộ đã hình thành nên các khu công nghiệp như:\nHoàng Mai (Nghệ An), Phú Bài (Thừa Thiên Huế),...; các khu kinh tế cửa khẩu như: Lao Bảo\n(Quảng Trị), Cầu Treo (Hà Tĩnh),...; các khu kinh tế ven biển như: Đông Nam Nghệ An\n(Nghệ An), Vũng Áng (Hà Tĩnh),... và các vùng sản xuất nông nghiệp tập trung.\n\n**b) Phát triển nông nghiệp, lâm nghiệp**\n\n*Dựa vào hình 13.3 và thông tin trong bài, hãy phân tích sự phát triển và\nphân bố nông nghiệp, lâm nghiệp ở Bắc Trung Bộ.*\n\n– **Nông nghiệp**\nSản xuất nông nghiệp\nBắc Trung Bộ được đầu tư\ntheo chiều sâu, đẩy mạnh\nthâm canh, tăng năng\nsuất. Dải đồng bằng ven\nbiển các tỉnh Thanh Hoá,\nNghệ An, Hà Tĩnh trở thành\nnhững nơi sản xuất lúa\nchủ yếu.\n\nMột số cây công nghiệp\nhàng năm như lạc, mía,...\nđược trồng với diện tích\nkhá lớn trên các vùng đất\ncát pha ven biển chủ yếu\nở Thanh Hoá, Nghệ An và\nHà Tĩnh. Cây công nghiệp\nlâu năm như hồ tiêu, cao su, chè,...; cây ăn quả như cam, bưởi,... trồng nhiều ở khu vực gò đồi.\nChăn nuôi trâu, bò được phát triển mạnh, đặc biệt là đàn bò sữa ở Thanh Hoá, Nghệ An.\n\n– **Lâm nghiệp**\nLâm nghiệp là ngành có thế mạnh phát triển ở Bắc Trung Bộ. Năm 2021, diện tích\nđất có rừng chiếm 57,4% tổng diện tích tự nhiên, cao hơn trung bình cả nước. Hoạt động\nbảo vệ rừng được tích cực triển khai, cấm khai thác rừng tự nhiên, thành lập các khu bảo\ntồn, đẩy mạnh trồng rừng phòng hộ đầu nguồn và rừng phòng hộ chắn gió, chắn cát\nbay ven biển,... Hoạt động khai thác, chế biến kết hợp với trồng và tu bổ rừng được chú\ntrọng, đặc biệt ở khu vực đồi núi phía tây của vùng. Lâm nghiệp ngày càng phát triển nhờ\nmở rộng mô hình nông lâm kết hợp, canh tác trên đất dốc, đem lại lợi ích kinh tế và góp phần\nphòng chống thiên tai.\n\n| Năm |  Bắc Trung Bộ | Cả nước|\n|---|---|---|\n|2005| 366,5 | 480,9|\n| 2010 | 382,8 | 513,4|\n| 2015 | 413,1 | 546,2|\n| 2021 | 400 | 490,3|\n*Hình 13.4. Sản lượng lương thực có hạt bình quân\ntheo đầu người của Bắc Trung Bộ và cả nước,\ngiai đoạn 2000 - 2021*\n*(Nguồn: Tổng cục Thống kê, năm 2006, 2013 và 2022)* \n"
}