{
    "pageNumber": 183,
    "pageText": "c) Phát triển du lịch\nBắc Trung Bộ có tiềm năng lớn trong phát triển du lịch nhờ vị trí thuận lợi và nguồn\ntài nguyên du lịch hấp dẫn, đặc sắc.\n- Các tài nguyên du lịch tự nhiên có giá trị nổi bật như hệ thống hang động\n(Phong Nha – Kẻ Bàng), bãi biển đẹp (Sầm Sơn, Cửa Lò, Thiên Cầm,...), các khu dự trữ\nsinh quyền, vườn quốc gia với hệ sinh thái đa dạng (Tây Nghệ An, Bến En),... Bên cạnh đó,\nhệ thống di tích lịch sử, kiến trúc nghệ thuật, âm nhạc, ẩm thực, các lễ hội, làng nghề,\nphong tục tập quán,... phong phú và đa dạng, tạo nguồn tài nguyên du lịch văn hoá có\ngiá trị đặc sắc như Thành nhà Hồ, Quần thể Di tích Cố đô Huế, Nhã nhạc cung đình Huế,\nlễ hội Điện Hòn Chén, làng nghề đúc đồng Trà Đúc,...\nTrong những năm qua, du lịch Bắc Trung Bộ đã có những bước phát triển nhanh,\nđóng góp cho sự phát triển kinh tế, mở rộng giao lưu, hợp tác với các vùng trong nước\nvà quốc tế. Năm 2021, số lượt khách nội địa đến Bắc Trung Bộ đạt hơn 7,5 triệu lượt và\ndoanh thu du lịch lữ hành đạt khoảng 127 tỉ đồng. Với xu thế mở cửa và hội nhập, du lịch\nBắc Trung Bộ ngày càng phát triển mạnh mẽ.\n \nd) Phát triển kinh tế biển, đảo\nBắc Trung Bộ giàu tiềm năng để phát triển kinh tế biển, đảo với đường bờ biển dài,\nnhiều vịnh biển, các bãi biển đẹp và vùng biển có nhiều bãi cá, tôm.\n Các hoạt động khai thác và nuôi trồng hải sản, giao thông vận tải biển, du lịch biển,\nkhai thác khoáng sản biển,... ngày càng phát triển.\n– Ngành khai thác và nuôi trồng hải sản: Hoạt động khai thác và nuôi trồng hải sản có\nsản lượng ngày càng tăng nhờ áp dụng khoa học công nghệ vào sản xuất như công nghệ\nsản xuất giống, công nghệ nuôi tiên tiến; phát triển nghề cá xa bờ, các trung tâm nghề cá\nvà dịch vụ hậu cần nghề cá ở Nghệ An, Quảng Bình.\n- Giao thông vận tải biển: Dọc bờ biển Bắc Trung Bộ đã hình thành các cảng biển liên\nvùng, quốc tế như cảng Thanh Hoá, cảng Nghệ An, cảng Hà Tĩnh, cảng Thừa Thiên Huế,...\ngắn với sự hình thành và phát triển của các khu kinh tế ven biển.\n- Khai thác khoáng sản biển: Vùng có tiềm năng về cát thuỷ tinh ở Quảng Bình,\nQuảng Trị; ti-tan ở Hà Tĩnh. \n"
}