{
    "pageNumber": 186,
    "pageText": "**Bài 15 DUYÊN HẢI NAM TRUNG BỘ**\n\n**Học xong bài này, em sẽ:**\n\n- Trình bày được đặc điểm về vị trí địa lí và phạm vi lãnh thổ của Duyên hải Nam Trung Bộ.\n- Phân tích được đặc điểm tự nhiên và tài nguyên thiên nhiên, các thế mạnh và hạn chế chính.\n- Trình bày được sự phân bố dân cư, dân tộc.\n- Phân tích được những chuyển biến trong sự phát triển và phân bố kinh tế của Duyên hải Nam Trung Bộ.\n- Phân tích được sự phát triển của một số ngành kinh tế thế mạnh của Duyên hải Nam Trung Bộ.\n- Trình bày được vùng kinh tế trọng điểm miền Trung.\n\n**1. Vị trí địa lí và phạm vi lãnh thổ**\n *Duyên hải Nam Trung Bộ là bộ phận lãnh thổ nằm trong vùng kinh tế Bắc Trung Bộ và duyên hải miền Trung, có tiềm năng phát triển kinh tế – xã hội nhờ những thuận lợi nhất định về vị trí địa lí, điều kiện tự nhiên và tài nguyên thiên nhiên. Tuy nhiên, Duyên hải Nam Trung Bộ cũng chịu ảnh hưởng của một số thiên tai như hạn hán, sa mạc hoá, bão,... Hiện nay, kinh tế của Duyên hải Nam Trung Bộ đang có những chuyển biến như thế nào? Tình hình phát triển một số ngành kinh tế thế mạnh ra sao?*\n \n*Dựa vào hình 15.1 và thông tin trong bài, hãy trình bày đặc điểm vị trí địa lí và phạm vi lãnh thổ của Duyên hải Nam Trung Bộ.*\n\nDuyên hải Nam Trung Bộ gồm thành phố Đà Nẵng và 7 tỉnh: Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hoà, Ninh Thuận, Bình Thuận với diện tích tự nhiên là 44,6 nghìn km², chiếm gần 13,5% diện tích cả nước (năm 2021). Duyên hải Nam Trung Bộ có vùng biển rộng lớn với nhiều đảo và quần đảo đóng vai trò quan trọng về kinh tế và quốc phòng như: quần đảo Hoàng Sa (Đà Nẵng), quần đảo Trường Sa (Khánh Hoà), đảo Lý Sơn (Quảng Ngãi), đảo Phú Quý (Bình Thuận),...\n\nDuyên hải Nam Trung Bộ có lãnh thổ kéo dài theo chiều bắc nam, hẹp theo chiều tây đông, tiếp giáp với Bắc Trung Bộ, Tây Nguyên, Đông Nam Bộ và nước láng giềng Lào. Duyên hải Nam Trung Bộ đóng vai trò là cầu nối giữa các vùng phía bắc và phía nam đất nước, là cửa ngõ ra biển của các tỉnh Tây Nguyên và Lào.\n\n**2. Đặc điểm điều kiện tự nhiên và tài nguyên thiên nhiên**\n*Dựa vào hình 15.1 và thông tin trong bài, hãy phân tích:\n- Đặc điểm tự nhiên và tài nguyên thiên nhiên của Duyên hải Nam Trung Bộ.\n- Các thế mạnh và hạn chế chính về điều kiện tự nhiên, tài nguyên thiên nhiên của Duyên hải Nam Trung Bộ.*\n\nĐịa hình và đất: Phía tây Duyên hải Nam Trung Bộ chủ yếu là đồi núi với đất feralit, thuận lợi để trồng cây công nghiệp, trồng rừng; phía đông là dải đồng bằng nhỏ, hẹp bị chia cắt bởi các dãy núi đâm ra sát biển với đất phù sa và cát pha.\n184 \n"
}