{
    "pageNumber": 188,
    "pageText": "**Khí hậu:** Duyên hải Nam Trung Bộ có khí hậu nhiệt đới ẩm gió mùa với hai mùa mưa và khô rõ rệt. Đầu mùa hạ có gió Tây Nam khô nóng, đặc biệt khu vực Ninh Thuận, Bình Thuận, các tỉnh này có lượng mưa thấp nhất Việt Nam (695 mm/năm); mùa mưa vào mùa thu đông.\n\n**Biển, đảo:** Duyên hải Nam Trung Bộ có bờ biển dài, nhiều vũng vịnh nước sâu, nhiều đảo và quần đảo thuận lợi xây dựng các cảng biển; các bãi tắm đẹp như Non Nước (Đà Nẵng), Mũi Né (Bình Thuận),... tạo ưu thế phát triển du lịch biển; vùng biển rộng, nhiều bãi tôm, bãi cá, có hai ngư trường là quần đảo Hoàng Sa – quần đảo Trường Sa và Ninh Thuận – Bình Thuận – Bà Rịa – Vũng Tàu, đầm phá lớn thuận lợi phát triển nuôi trồng và đánh bắt thuỷ sản; dọc bờ biển có nhiều cánh đồng muối lớn như Sa Huỳnh (Quảng Ngãi), Cà Ná (Ninh Thuận),...\n\n**Nước:** các sông của Duyên hải Nam Trung Bộ ngắn, dốc, có tiềm năng thuỷ điện và cung cấp nước cho sản xuất. Bên cạnh đó, còn có một số mỏ nước khoáng có giá trị như Vĩnh Hảo (Bình Thuận), Thạch Bích (Quảng Ngãi), Đảnh Thạnh (Khánh Hoà),...\n\n**Sinh vật:** Năm 2021, Duyên hải Nam Trung Bộ có hơn 2,4 triệu ha rừng, tỉ lệ che phủ khoảng 50,4%, đa dạng sinh học cao với nhiều vườn quốc gia và khu dự trữ sinh quyền thế giới: Sông Thanh, Cù lao Chàm (Quảng Nam); Phước Bình (Ninh Thuận); Núi Chúa (Ninh Thuận);...\n\n**Khoáng sản:** Khoáng sản phổ biến gồm ti-tan (Bình Thuận), dầu khí (gần đảo Phú Quý, Bình Thuận), muối biển,... là cơ sở cung cấp nguyên liệu để phát triển công nghiệp.\n\nTuy nhiên, điều kiện tự nhiên của Duyên hải Nam Trung Bộ còn một số hạn chế như: biến đổi khí hậu làm gia tăng các thiên tai như hạn hán và sa mạc hoá, ảnh hưởng tới hoạt động sản xuất và đời sống của người dân; đất dễ bị rửa trôi, ít thuận lợi cho phát triển nông nghiệp,...\n\n**3. Đặc điểm phân bố dân cư, dân tộc**\n\nNăm 2021, Duyên hải Nam Trung Bộ có số dân hơn 9,4 triệu người, chiếm 9,6% số dân cả nước; mật độ dân số trung bình khoảng 211 người/km².\n\nPhân bố dân cư, dân tộc có sự phân hoá theo không gian và đan xen giữa các dân tộc. Vùng đồng bằng ven biển phía đông dân cư tập trung đông đúc, là nơi sinh sống chủ yếu của người Kinh và người Chăm. Vùng đồi núi phía tây có mật độ dân số thấp, phân bố nhiều dân tộc như Xơ Đăng, Cơ Ho, Raglai, Hrê, Giẻ Triêng,...\n\nPhân bố dân cư có sự thay đổi theo thời gian do quá trình đô thị hoá và phát triển kinh tế. Tỉ lệ dân thành thị tăng (chiếm 40,7% số dân năm 2021). Duyên hải Nam Trung Bộ hình thành chuỗi đô thị lớn với mật độ dân số cao như Đà Nẵng, Quy Nhơn, Nha Trang,... \n"
}