{
    "pageNumber": 194,
    "pageText": "## Bài 16 THỰC HÀNH: PHÂN TÍCH ẢNH HƯỞNG CỦA HẠN HÁN VÀ SA MẠC HOÁ ĐỐI VỚI PHÁT TRIỂN KINH TẾ – XÃ HỘI Ở VÙNG KHÔ HẠN NINH THUẬN – BÌNH THUẬN\n\n**Học xong bài này, em sẽ:**\n\nSử dụng sơ đồ tư duy để phân tích được ảnh hưởng của nạn hạn hán và sa mạc hoá đối với sự phát triển kinh tế – xã hội ở vùng khô hạn Ninh Thuận – Bình Thuận.\n\n**Yêu cầu**\n\nDựa vào sơ đồ dưới đây, hãy:\n- Phân tích ảnh hưởng của nạn hạn hán và sa mạc hoá đối với phát triển kinh tế – xã hội ở vùng khô hạn Ninh Thuận – Bình Thuận.\n- Đề xuất giải pháp khắc phục những ảnh hưởng của nạn hạn hán và sa mạc hoá đối với phát triển kinh tế – xã hội ở vùng khô hạn Ninh Thuận – Bình Thuận.\n\n**Em có biết?**\n\nHạn hán: Hiện tượng thiếu nước nghiêm trọng xảy ra trong thời gian dài do không có mưa và cạn kiệt nguồn nước.\n\nSa mạc hoá: Sự suy thoái đất đai tại các vùng khô hạn, bán khô hạn, vùng ấm nửa khô hạn, do các nguyên nhân khác nhau như thay đổi khí hậu, kể cả hoạt động của con người gây ra.\n\n(Nguồn: Công ước chống sa mạc hoá của Liên hợp quốc, năm 1992)\n\n|                           | Ảnh hưởng tới xã hội | Ảnh hưởng tới kinh tế  |\n|---------------------------|:-----------------------:|:---------------------------:|\n| **Hạn hán**             | - Thiếu nước sinh hoạt.<br> - Sức khỏe giảm sút, dịch bệnh xuất hiện do khô hạn kéo dài.<br> - Đói nghèo, thiếu lương thực vì năng suất sản xuất thấp.<br> - Phát sinh các vấn đề xã hội về sử dụng nước. | - Thiếu nước sản xuất.<br> - Phát sinh sâu bệnh làm giảm năng suất cây trồng, vật nuôi.<br> - Tăng chi phí xây dựng hệ thống tưới tiêu.<br> - Tăng nguy cơ cháy rừng.<br> - Giảm khả năng lưu thông đường thuỷ.<br> - Giảm năng suất thuỷ điện, thiếu hụt năng lượng.<br> - Tăng chi phí làm mát các nhà xưởng. |\n| **Sa mạc hoá**          | - Suy thoái nguồn nước mặt và nước ngầm gây cạn kiệt nước sinh hoạt.<br> - Phá huỷ môi trường sinh kế của người dân, dẫn đến di cư tự phát.<br> - Xuất hiện dịch bệnh và thiếu lương thực. | - Thiếu nước sản xuất.<br> - Đất bị thoái hoá làm giảm diện tích canh tác nông nghiệp.<br> - Hiện tượng cát bay tàn phá cây trồng, vật nuôi.<br> - Môi trường thuỷ sinh bị thu hẹp.<br> - Hư hỏng các công trình, cơ sở hạ tầng.  |\n\n**Hình 16. Sơ đồ ảnh hưởng của hạn hán và sa mạc hoá đối với sự phát triển kinh tế – xã hội ở vùng khô hạn Ninh Thuận – Bình Thuận** \n"
}