{
    "pageNumber": 20,
    "pageText": "Em có biết?\nGiới quân phiệt Nhật Bản không thiết lập\nmột hệ thống chính quyền mới mà chỉ khôi\nphục truyền thống kiểm soát của quân đội\ntrong Chính phủ. Thay vì có một lãnh đạo\nđộc tài như Mút-xô-li-ni hay Hít-le, Hoàng đế\nNhật Bản được chọn để trở thành biểu tượng\ncủa quyền lực nhà nước. Điều này sẽ giúp\ncho giới quân phiệt Nhật giành được sự ủng\nhộ của quần chúng. Điểm giống nhau giữa\nquân phiệt Nhật và phát xít ở châu Âu là theo\nđuổi chủ nghĩa dân tộc cực đoan và tham\nvọng bành trướng, xâm lược.\nHoàng đế Hi-rô-hi-tô (Hirohito) duyệt binh\n2. Phong trào giải phóng dân tộc ở Trung Quốc, Ấn Độ và khu vực Đông Nam Á\n– Hãy nêu những nét chính về phong trào giải phóng dân tộc ở Trung Quốc,\nẤn Độ và khu vực Đông Nam Á.\n– Dựa vào tư liệu 3.4, hãy cho biết M. Gan-đi (M. Gandhi) đã có hành động gì để\nchống lại đạo luật hà khắc của thực dân Anh đối với người dân Ấn Độ. Tại sao có thể\ngọi hành động của ông là “bất bạo động”?\nDưới tác động của Cách mạng tháng Mười Nga (1917), hậu quả của Chiến tranh thế giới\nthứ nhất (1918) và những chuyển biến kinh tế – xã hội trong nước, phong trào đấu tranh\ngiải phóng dân tộc ở nhiều nước châu Á có những bước tiến mới.\nỞ Trung Quốc, phong trào Ngũ tứ (bùng nổ ngày \n4 – 5 – 1919) lan rộng, tạo điều kiện cho chủ nghĩa Mác – \nLê-nin (Marx - Lenin) được truyền bá rộng rãi. Năm 1921, \nĐảng Cộng sản Trung Quốc ra đời, lãnh đạo nhân dân phối \nhợp cùng với Quốc dân đẳng tiến hành chiến tranh xoá \nbỏ các thế lực quân phiệt cát cứ. Năm 1927, do những bất \nđồng không thể hoà giải, liên minh Quốc – Cộng tan vỡ, \ncuộc nội chiến Quốc – Cộng bùng phát. Trước hành động \nmở rộng xâm lược của Nhật Bản, năm 1937, Đảng Cộng \nsản và Quốc dân đảng đình chiến, thành lập Mặt trận \ndân tộc thống nhất chống Nhật.\nEm có biết?\nPhong trào Ngũ tứ (còn\ngọi là Ngũ tứ vận động) là \nmột phong trào đấu tranh \nrộng lớn của sinh viên, \nhọc sinh, trí thức, công \nnhân, thị dân Trung Quốc. \nPhong trào nổ ra vào ngày \n4 – 5 nên gọi là phong trào \nNgũ tứ. \n3.3 Sinh viên biểu tình tại Quảng trường \nThiên An Môn vào ngày 4 – 5 – 1919 \n3000 sinh viên phản đối quyết định của Hội nghị \nVéc-xai (Versailles, 1919) về chuyển giao đặc quyền \ncủa nước Đức ở tỉnh Sơn Đông cho Nhật Bản. \nHọ giương cao khẩu hiệu \"Trung Quốc của người \nTrung Quốc\". \n18 \n"
}