{
    "pageNumber": 200,
    "pageText": "Cây công nghiệp lâu năm: Tây Nguyên là vùng chuyên canh cây công nghiệp lâu năm\nlớn của nước ta. Cà phê là cây công nghiệp quan trọng của vùng, đứng đầu cả nước về\ndiện tích, sản lượng và được trồng nhiều nhất ở tỉnh Đắk Lắk. Chè được trồng chủ yếu\ntrên các cao nguyên cao ở Lâm Đồng và Gia Lai. Cao su được trồng nhiều ở các tỉnh\nGia Lai và Đắk Lắk. Một số cây công nghiệp lâu năm khác như hồ tiêu, điều,... được trồng\nnhiều ở Gia Lai, Đắk Lắk, Đắk Nông,...\nCây ăn quả: Tây Nguyên có nhiều cây ăn quả như sầu riêng, bơ, chuối,... được trồng ở\nhầu hết các tỉnh trong vùng.\nb) Lâm nghiệp\nDựa vào thông tin trong bài, hãy trình bày tình hình phát triển và phân bố\nlâm nghiệp ở vùng Tây Nguyên.\nKhai thác và chế biến gỗ: vùng Tây Nguyên chú trọng gắn khai thác với chế biến gỗ.\nNăm 2021, tổng sản lượng gỗ khai thác của vùng là 753,7 nghìn m³. Đắk Lắk là tỉnh có\nsản lượng gỗ khai thác lớn nhất (379 nghìn m³).\nBảng 17.2. Sản lượng gỗ khai thác và diện tích rừng trồng mới\ncủa vùng Tây Nguyên, giai đoạn 2010 – 2021\nNăm\n 2010 2012 2015 2018 2021\nSản lượng gỗ khai thác (nghìn m³)\n546,7 615,3 601,9 685,7 753,7\nDiện tích rừng trồng mới (nghìn ha)\n17,4\n10,9 10,2 13,8 19,0\n *(Nguồn Tổng cục Thống kê, năm 2011 và 2022)\nTrồng rừng, khoanh nuôi và bảo vệ rừng: vùng chú trọng phục hồi, bảo vệ và phát triển\nrừng gắn với bảo tồn đa dạng sinh học; kết hợp khai thác với trồng mới, khoanh nuôi,\ngiao khoán bảo vệ rừng. Năm 2021, tổng diện tích rừng trồng mới của vùng đạt 19 nghìn ha.\nGia Lai là tỉnh có diện tích rừng trồng mới lớn nhất (8 nghìn ha).\nc) Công nghiệp sản xuất điện và công nghiệp khai khoáng\nDựa vào hình 17.2 và thông tin trong bài, hãy:\n- Kể tên các nhà máy thuỷ điện ở vùng Tây Nguyên.\n- Trình bày tình hình phát triển và phân bố công nghiệp khai khoáng ở\nvùng Tây Nguyên.\nCông nghiệp sản xuất điện: Tây Nguyên có trữ năng thuỷ điện lớn thứ hai cả nước\n(sau vùng Trung du và miền núi Bắc Bộ). Nhiều nhà máy thuỷ điện được xây dựng trên\nhệ thống sông Sê San (laly, Sê San 3,...); hệ thống sông Srêpôk (Srêpôk 3, Đrây H'ling,...);\nhệ thống sông Đồng Nai (Đồng Nai 3, Đồng Nai 4,...). Nhà máy thuỷ điện có công suất lớn \n198\n"
}