{
    "pageNumber": 214,
    "pageText": "b) Hạn chế\nMùa khô kéo dài cùng với tác động của biến đổi khí hậu dẫn đến tình trạng thiếu\nnước ngọt cho sản xuất và sinh hoạt vào mùa khô, làm gia tăng xâm nhập mặn ở các vùng\ncửa sông, ven biển lấn sâu vào trong đất liền.\n3. Đặc điểm dân cư và một số vấn đề xã hội\na) Đặc điểm dân cư\nDựa vào hình 21.2 và thông tin trong bài, hãy phân tích đặc điểm dân cư\ncủa vùng Đồng bằng sông Cửu Long.\nĐồng bằng sông Cửu Long là vùng\nđông dân với hơn 17,4 triệu người (năm 2021),\nchiếm 17,7% số dân cả nước, đứng thứ ba\nsau vùng Đồng bằng sông Hồng và Đông\nNam Bộ. Gia tăng dân số của vùng ở mức\nthấp với tỉ lệ gia tăng tự nhiên khoảng\n0,55% năm 2021.\nĐồng bằng sông Cửu Long có cơ cấu\ndân số trẻ với tỉ lệ dân số trong độ tuổi\nlao động chiếm khá cao, cung cấp nguồn\nnhân lực dồi dào. Tuy nhiên, hiện nay cơ\ncấu dân số của vùng đang có sự chuyển\ndịch theo hướng già hoá, tỉ lệ dân số từ\n0 đến 14 tuổi giảm, tỉ lệ dân số từ 65 tuổi\ntrở lên có xu hướng tăng.\nBảng 21.1. Cơ cấu dân số theo nhóm\ntuổi ở vùng Đồng bằng sông Cửu Long,\nnăm 2009 và 2021\n(Đơn vị: %)\nNhóm tuổi\n2009\n2021\nTừ 0 – 14 tuổi\n23,7\n21,6\nTừ 15 – 64 tuổi\n70,3\n69,4\nTừ 65 tuổi trở lên\n6,0\n9,0\n(Nguồn: Tổng cục Thống kê,\nnăm 2010 và 2022)\nMật độ dân số trung bình ở vùng Đồng bằng sông Cửu Long là 426 người/km²\n(năm 2021). Dân cư tập trung khá đông ven sông Tiền, sông Hậu. Vùng có tỉ lệ dân thành\nthị còn thấp, chỉ đạt khoảng 26,4% (năm 2021).\nVùng là nơi sinh sống của các dân tộc: Kinh, Khơ-me, Hoa, Chăm,...\nb) Một số vấn đề xã hội\nDựa vào thông tin trong bài, hãy phân tích một số vấn đề xã hội của vùng\nĐồng bằng sông Cửu Long.\nGiáo dục đào tạo của vùng đạt được nhiều thành tựu, tỉ lệ dân số từ 15 tuổi trở lên\nbiết chữ đạt 93,9% (năm 2021). Chất lượng cuộc sống của người dân trong vùng ngày\ncàng được cải thiện. Tuổi thọ trung bình tăng từ 74,1 tuổi (năm 2010) lên 75 tuổi (năm\n2021); thu nhập bình quân đầu người đạt gần 4 triệu đồng/người/tháng (năm 2021).\n212 \n"
}