{
    "pageNumber": 215,
    "pageText": "Vùng là nơi cư trú của nhiều thành phần dân tộc tạo nên nét đặc sắc về văn hoá như\nđờn ca tài tử, nghệ thuật cải lương, múa bóng rỗi, lễ hội truyền thống (Cầu ngư, Oóc Om Boóc,\nChôl Chnăm Thmây,...) cùng với nhiều kinh nghiệm trong sản xuất nông nghiệp.\n4. Sự phát triển và phân bố một số ngành kinh tế thế mạnh\na) Nông nghiệp, lâm nghiệp, thuỷ sản\n?\nDựa vào hình 21.3 và thông tin trong bài, hãy trình bày tình hình phát\ntriển và phân bố nông nghiệp, lâm nghiệp, thuỷ sản của vùng Đồng bằng\nsông Cửu Long.\nNăm 2021, nông nghiệp, lâm nghiệp, thuỷ sản chiếm hơn 32,0% GRDP của vùng.\nNgành có tốc độ phát triển nhanh.\n- Nông nghiệp: đóng vai trò quan trọng trong sự phát triển kinh tế vùng Đồng bằng\nsông Cửu Long.\nCây lương thực: Đồng bằng sông Cửu Long cung cấp hơn 55% sản lượng lúa gạo và\n80% lượng gạo xuất khẩu của cả nước (năm 2021), năng suất lúa luôn cao hơn trung bình\ncả nước. Lúa gạo được trồng nhiều ở các tỉnh: Kiên Giang, An Giang, Long An, Đồng Tháp,\nSóc Trăng, Cần Thơ, Trà Vinh,... Vùng sản xuất gạo đặc sản với nhiều giống lúa chất lượng\ncao như ST 24, ST 25, nàng thơm Chợ Đào,...\nBảng 21.2. Diện tích, sản lượng cây lương thực có hạt và lúa\nở vùng Đồng bằng sông Cửu Long, giai đoạn 2010 - 2021\nNăm\nDiện tích\nCây lương thực\ncó hạt\nTrong đó\nLúa\nSản lượng (triệu tấn)\nCây lương thực\ncó hạt\nTrong đó\nLúa\n2010\n3,9\n3,9\n21,7\n21,5\n2015\n4,3\n4,3\n25,8\n25,5\n2021\n3,9\n3,8\n24,4\n24,3\n(Nguồn: Tổng cục Thống kê, năm 2011, 2016 và 2022)\nCây ăn quả: Đồng bằng sông Cửu Long là vùng trồng cây ăn quả lớn nhất cả nước,\nchiếm hơn 33,3% diện tích cây ăn quả cả nước (năm 2021). Cây ăn quả trồng nhiều ở\ncác tỉnh trong vùng, đặc biệt ở Long An, Đồng Tháp, Tiền Giang, Vĩnh Long, Hậu Giang,\nCần Thơ,... Một số sản phẩm đã xây dựng được thương hiệu và được cấp chỉ dẫn\nđịa lí như xoài cát Hoà Lộc, vú sữa Lò Rèn Vĩnh Kim (Tiền Giang), sầu riêng Ri 6 (Vĩnh Long),...\nVùng có cơ cấu vật nuôi đa dạng, trong đó chăn nuôi lợn, vịt phát triển mạnh với\nquy mô lớn.\n213\n"
}