{
    "pageNumber": 217,
    "pageText": "Hiện nay ngành nông nghiệp, lâm nghiệp, thuỷ sản của vùng đang phát triển theo\nhướng phát triển hàng hoá chất lượng cao, áp dụng công nghệ tiên tiến trong sản xuất\nlúa, kết hợp với thương mại, dịch vụ logistics để nâng cao giá trị nông sản.\n\n**b) Công nghiệp**\n\nCơ cấu ngành công nghiệp của vùng Đồng bằng sông Cửu Long phát triển gắn với\nthế mạnh đặc trưng của vùng.\n\n- Công nghiệp sản xuất, chế biến thực phẩm: chiếm tỉ trọng cao nhất trong tổng giá trị\nsản xuất công nghiệp và tốc độ tăng trưởng cao, sản phẩm chủ yếu là cá tra phi lê, tôm\nvà mực đông lạnh,... Ngoài ra, còn phát triển công nghiệp chế biến sản phẩm hoa quả,\nxay xát lúa gạo,...\n\n- Công nghiệp sản xuất điện: Các nhà máy nhiệt điện khí: Cà Mau (1 500 MW), Ô Môn 1,\n2, 3, 4 (3 810 MW); nhiệt điện than: Sông Hậu 1 (1 200 MW), Duyên Hải (3 178 MW) là\nnhững nhà máy nhiệt điện lớn ở Đồng bằng sông Cửu Long. Ngoài ra, vùng còn phát triển\nđiện gió ở Bạc Liêu, Sóc Trăng, Trà Vinh và điện mặt trời ở Hậu Giang, An Giang.\n\n- Công nghiệp dệt, sản xuất trang phục; sản xuất giày, dép: Luôn giữ mức tăng trưởng\ncao, đem lại giá trị kinh tế và giải quyết việc làm cho người lao động; phân bố ở hầu hết\ncác tỉnh, thành phố của vùng.\n\nCác khu công nghiệp của vùng tập trung nhiều ở hai bên bờ sông Tiền, sông Hậu và\nkhu vực ven biển.\n\n**c) Dịch vụ**\n\nNgành dịch vụ chiếm tỉ trọng cao nhất trong cơ cấu GRDP của vùng (hơn 35,0% năm 2021).\n\n- Giao thông vận tải: Vận tải đường thuỷ có nhiều lợi thế, mang tính liên tỉnh và quốc tế,\nkhối lượng hàng hoá vận chuyển đường thuỷ của vùng chiếm hơn 29,6% cả nước (năm\n2021). Các tuyến đường thuỷ Sài Gòn – Kiên Lương (kênh Lấp Vò), Sài Gòn – Tiền Giang\n(kênh Chợ Gạo), Sài Gòn – Cà Mau (kênh Xà No),... kết hợp với các cảng biển là đầu mối\nkết nối giao thương như cảng Bến Tre, cảng Kiên Giang, cảng Cà Mau,... Vận tải đường bộ\ncủa vùng cũng được đầu tư với đường cao tốc Thành phố Hồ Chí Minh – Trung Lương,\nquốc lộ 1, quốc lộ 50, quốc lộ 60,... \n"
}