{
    "pageNumber": 224,
    "pageText": "bước phát triển nhanh trong ngành đóng tàu Việt Nam. Dịch vụ hàng hải (hệ thống hậu\ncần và các dịch vụ hàng hải, dịch vụ trên bờ) nhằm đáp ứng nhu cầu cho phát triển toàn\ndiện về kinh tế – xã hội và an ninh quốc phòng.\n\nPhát triển tổng hợp giao thông vận tải biển góp phần thúc đẩy sự phát triển kinh\ntế, giải quyết việc làm, thúc đẩy sự phát triển các ngành kinh tế khác, tăng thu nhập cho\nngười dân, thể hiện vị thế của Việt Nam trên thế giới,... Nước ta cần đầu tư hơn nữa cơ sở\nhạ tầng và cơ sở vật chất kĩ thuật, tăng cường đội tàu biển có trọng tải lớn,... để thúc đẩy\nviệc phát triển tổng hợp giao thông vận tải biển.\n\n- Khai thác dầu khí và các tài nguyên, khoáng sản biển khác\n\nNước ta có tiềm năng dầu khí phân bố trong 6 bồn trầm tích và hoạt động khai thác\ndầu khí được duy trì tại các mỏ ở thềm lục địa phía Nam. Ngoài ra, vùng biển nước ta có\ntrữ lượng muối lớn và dọc theo bờ biển có nhiều bãi cát chứa ô-xít ti-tan có giá trị xuất\nkhẩu như Vân Hải (Quảng Ninh), Cam Ranh (Khánh Hoà),... Bên cạnh đó, tiềm năng tài\nnguyên nước biển cũng rất lớn với các dạng năng lượng biển như: băng cháy, năng lượng\nthuỷ triều, năng lượng sóng,...\n\nNăm 2021, nước ta khai thác trong nước 9,1 triệu tấn dầu thô và 7,4 tỉ m3 khí tự nhiên.\nNgành công nghiệp hoá dầu ở Dung Quất (Quảng Ngãi), Nghi Sơn (Thanh Hoá) cung cấp\ncác sản phẩm từ dầu, chất dẻo, sợi tổng hợp,... Công nghiệp chế biến khí cũng phát triển\nở Cà Mau, Phú Mỹ (Bà Rịa – Vũng Tàu),... để phục vụ cho sản xuất điện, phân đạm, khí công\nnghệ cao, kết hợp với xuất khẩu khí tự nhiên và khí hoá lỏng. Hoạt động sản xuất muối và\nô-xít ti-tan cũng được chú trọng phát triển.\n\nViệc khai thác và chế biến khoáng sản biển đã thúc đẩy sự phát triển ngành công\nnghiệp khai khoáng, tạo nguồn xuất khẩu có giá trị,... Tuy nhiên, trong quá trình khai thác\ncần chú ý bảo vệ môi trường biển và quan tâm đến việc khai thác bền vững nguồn tài\nnguyên, nhất là tài nguyên tái tạo trên biển.\n\n- Du lịch biển, đảo\n\nViệt Nam có nguồn tài nguyên du lịch biển, đảo phong phú. Dọc bờ biển Việt Nam\ncó nhiều bãi biển đẹp như Mỹ Khê (Đà Nẵng), Nha Trang (Khánh Hoà),... Hệ thống các đảo\ncó giá trị cho phát triển du lịch như Cát Bà (Hải Phòng), Phú Quý (Bình Thuận), Côn Đảo\n(Bà Rịa – Vũng Tàu), Phú Quốc (Kiên Giang),... Vùng biển nước ta nằm trong khu vực khí hậu\nnhiệt đới gió mùa, tạo điều kiện cho phát triển du lịch quanh năm, nhất là các tỉnh phía Nam.\n\nTrong những năm qua, ngành du lịch biển, đảo ở Việt Nam đã có sự tăng trưởng\nnhanh, nhiều dịch vụ và loại hình du lịch biển, đảo được đưa vào khai thác để thu hút\nnhiều khách du lịch trong, ngoài nước. Sự phát triển của ngành du lịch biển, đảo tạo thế\nmạnh trong phát triển các ngành kinh tế biển, đảo; đảm bảo an sinh xã hội và góp phần\nbảo vệ môi trường biển, đảo nước ta.\n\nNgoài ra, nước ta đã hình thành các khu kinh tế ven biển; phát triển các ngành năng\nlượng tái tạo và các ngành kinh tế biển, đảo mới,... \n\n222 \n"
}