{
    "pageNumber": 237,
    "pageText": "2. Biến đổi khí hậu và biện pháp ứng phó với biến đổi khí hậu ở hai vùng\nchâu thổ sông Hồng và sông Cửu Long\na) Biểu hiện của biến đổi khí hậu\n?\nDựa vào bảng 2.1, bảng 2.2 và thông tin trong bài, hãy:\n– Cho biết dưới ảnh hưởng của biến đổi khí hậu, nhiệt độ và lượng mưa thay đổi như\nthế nào ở hai vùng châu thổ sông Hồng và sông Cửu Long.\n– Trình bày các biểu hiện của hiện tượng thời tiết cực đoan, mực nước biển dâng ở hai\nvùng châu thổ sông Hồng và sông Cửu Long.\n– Thay đổi nhiệt độ và lượng mưa\nBiến đổi khí hậu làm nhiệt độ\ntrung bình năm ở hai vùng châu thổ\ntăng khoảng 0,2°C/thập kỉ. Đặc biệt\nnhững năm gần đây, từ năm 2011 đến\nnăm 2018 nền nhiệt tăng mạnh nhất,\nlên tới 0,4°C.\nMức tăng của nhiệt độ trung bình\ncũng khác nhau giữa các thời điểm\ntrong năm.\nEm có biết?\nChâu thổ sông Hồng và sông Cửu Long\nlà hai trong số những vùng chịu rủi ro cao và\ndễ bị tổn thương do biến đổi khí hậu. Theo\nUỷ ban liên Chính phủ về biến đổi khí hậu thuộc\nLiên hợp quốc, vùng châu thổ sông Cửu Long\nlà một trong ba châu thổ trên thế giới được xếp\nvào nhóm cực kì nguy cấp do biến đổi khí hậu.\nSo với châu thổ sông Hồng, châu thổ sông Cửu Long\nbị hạn hán và xâm nhập mặn nặng nề hơn.\n(Nguồn: Bộ Tài nguyên và Môi trường,\nKịch bản biến đổi khí hậu Việt Nam, năm 2020)\nBảng 2.1. Gia tăng nhiệt độ và thay đổi lượng mưa giữa các thời điểm khác nhau\ntrong năm ở hai vùng châu thổ sông Hồng và sông Cửu Long,\ngiai đoạn 1958 - 2018 \n| Vùng | Tháng 12 - tháng 2 | Tháng 3 - tháng 5 | Tháng 6 - tháng 8 | Tháng 9 – tháng 11 | \n|---|---|---|---|---|\n| Gia tăng nhiệt độ (°C) |  |  |  |  |\n| Châu thổ sông Hồng | 0,9 | 0,9 | 0,7 | 1,2 |\n| Châu thổ sông Cửu Long | 1,1 | 0,8 | 0,9 | 1,1 |\n| Thay đổi lượng mưa (%) |  |  |  |  |\n| Châu thổ sông Hồng | + 13,8 | + 2,7 | - 0,9 | - 27,1 |\n| Châu thổ sông Cửu Long | + 97,4 | + 7,5 | + 2,5 | + 3,8 |\n(Nguồn: Bộ Tài nguyên và Môi trường, Kịch bản biến đổi khí hậu Việt Nam, năm 2020)\nGhi chú: (+): giá trị tăng\n(-): giá trị giảm\nBiến đổi khí hậu làm lượng mưa trung bình năm ở hai vùng châu thổ có xu hướng\ntăng nhẹ với mức tăng 2,1% (giai đoạn 1958 – 2018) và biến động theo mùa. \n\n235 \n"
}