{
    "pageNumber": 245,
    "pageText": "Việt Nam cũng đã ban hành nhiều văn bản pháp luật khẳng định chủ quyền của\nViệt Nam đối với các vùng biển và các đảo, quần đảo ở Biển Đông.\nNăm 1977, Việt Nam tuyên bố về lãnh hải, vùng tiếp giáp, vùng đặc quyền về kinh tế\nvà thềm lục địa. Năm 1982, tuyên bố xác định đường cơ sở thẳng ven bờ lục địa. Từ khi\nphê chuẩn Công ước năm 1982 (năm 1994),\nViệt Nam đã ban hành nhiều văn bản pháp\nluật khẳng định chủ quyền biển đảo, như:\nLuật Biên giới quốc gia, Luật Biển Việt Nam,\nLuật Hàng hải Việt Nam, Luật Cảnh sát Biển Việt\nNam,... Đặc biệt, với Luật Biển Việt Nam năm\n2012, lần đầu tiên Việt Nam có văn bản luật\nquy định đầy đủ chế độ pháp lí của các vùng\nbiển, đảo thuộc chủ quyền, quyền chủ quyền\nvà quyền tài phán của Việt Nam đúng với quy\nđịnh của Công ước năm 1982.\n\n3.8\n\"Vùng biển Việt Nam bao gồm nội thuỷ,\nlãnh hải, vùng tiếp giáp lãnh hải, vùng đặc\nquyền kinh tế và thềm lục địa thuộc chủ quyền,\nquyền chủ quyền và quyền tài phán quốc gia\ncủa Việt Nam, được xác định theo pháp\nluật Việt Nam, điều ước quốc tế về biên giới\nlãnh thổ mà nước Cộng hoà xã hội chủ nghĩa\nViệt Nam là thành viên và phù hợp với Công\nước của Liên hợp quốc về Luật Biển năm 1982\"\n(Trích Điều 3, Luật Biển Việt Nam năm 2012)\n\n\n3.9\n**Nội dung chủ yếu của nguyên tắc chiếm hữu thật sự trong luật pháp quốc tế**\nTheo Định ước Béc-lin (1885) và Tuyên bố của Viện Pháp luật quốc tế Lau-xăng (Lausanne) (1888) nội\ndung chủ yếu của nguyên tắc chiếm hữu thật sự trong luật pháp quốc tế bao gồm:\n1. Việc xác lập chủ quyền lãnh thổ phải do Nhà nước tiến hành;\n2. Sự chiếm hữu phải được tiến hành một cách hoà bình trên một vùng lãnh thổ vô chủ hoặc là\ntrên một vùng lãnh thổ đã bị từ bỏ bởi một quốc gia đã làm chủ nó trước đó. Việc sử dụng vũ lực để\nxâm chiếm là hành động phi pháp;\n3. Quốc gia chiếm hữu phải thực thi chủ quyền của mình ở những mức độ cần thiết, tối thiểu\nthích hợp với các điều kiện tự nhiên và dân cư trên vùng lãnh thổ đó;\n4. Việc thực thi chủ quyền phải liên tục, hoà bình.\n\n\n2. **Vai trò chiến lược của biển đảo Việt Nam**\n\n? \nHãy nêu vai trò chiến lược của biển đảo trong việc khẳng định và bảo vệ\nchủ quyền, các quyền và lợi ích hợp pháp của Việt Nam ở Biển Đông.\n\nViệt Nam giáp với Biển Đông ở ba phía (đông, nam và tây nam), có đường bờ biển dài\nkhoảng 3 260 km, cùng với đó là hàng ngàn đảo, quần đảo lớn nhỏ khác nhau. Do đó, đối\nvới Việt Nam, biển đảo có vai trò quan trọng về chính trị, an ninh, quốc phòng, giao thông\nhàng hải và kinh tế, đặc biệt là đối với việc khẳng định và bảo vệ chủ quyền, các quyền và\nlợi ích hợp pháp của Việt Nam ở Biển Đông.\n\nBiển đảo từ xưa đến nay được ví như sân trước, cửa ngõ quốc gia. Các vùng biển, đảo\nvà quần đảo hợp thành phòng tuyến bảo vệ phía đông của Tổ quốc. Quần đảo Hoàng Sa,\nquần đảo Trường Sa và hàng nghìn đảo lớn, nhỏ không chỉ là những \"cột mốc chủ quyền\"\ncủa Việt Nam trên Biển Đông, mà còn thuận lợi cho việc xây dựng các trạm thông tin,\nkiểm soát không lưu, hàng hải, trạm dừng chân và tiếp nhiên liệu cho tàu thuyền,... Điều\nnày giúp Việt Nam kiểm soát, làm chủ và khai thác tốt nguồn lợi từ các vùng biển và thềm\nlục địa của mình.\n\n243 \n"
}