{
    "pageNumber": 248,
    "pageText": "| Thuật ngữ  |  Giải thích  |  Trang  |\n|---|---|---|\n| Đô thị hoá | quá trình phát triển đô thị với một số biểu hiện đặc trưng là tăng quy mô dân số và diện tích đô thị. | 151, 166, 168, 169, 186, 201, 203, 204, 226, 228, 229, 230, 231, 232 |\n| Đổi mới | được thực hiện tại Việt Nam từ tháng 12 – 1986, công cuộc Đổi mới được tiến hành trên mọi mặt, nhằm xác định con đường đi lên chủ nghĩa xã hội đúng đắn, có hiệu quả nhằm giữ vững ổn định chính trị, phát triển kinh tế, nâng cao đời sống toàn diện của nhân dân, bảo vệ độc lập dân tộc và đi theo con đường xã hội chủ nghĩa đã lựa chọn. | 103, 108, 109, 120, 121, 122 |\n| Đông Dương Đại hội | phong trào đấu tranh công khai, rộng lớn dưới hình thu thập \"dân nguyện, đưa yêu sách đòi Chính phủ Pháp thực hiện quyền tự do, dân chủ cho nhân dân Đông Dương trong những năm 1936-1938. | 35 |\n| Giới tuyến quân sự | đường dùng làm ranh giới lập khu phi quân sự nhằm cách li các lực lượng vũ trang đối địch. | 84 |\n| Kinh tế thị trường | nền kinh tế sản xuất hàng hoá phục vụ cho thị trường tự do hay có điều tiết (dưới chế độ xã hội chủ nghĩa). | 113 |\n| Phát xít (chủ nghĩa) | một phong trào chính trị để cao chủ nghĩa dân tộc cực đoan, sùng bái người lãnh đạo, tước bỏ mọi quyền dân chủ, sử dụng quân đội, cảnh sát để trấn áp người dân trong nước, thực hiện chính sách đối ngoại hiếu chiến, xâm lược. Tại châu Âu, chế độ phát xít được thiết lập ở I-ta-li-a và Đức trong những năm 20, 30, nửa đầu thập niên 40 của thế kỉ XX. | 12, 13, 14, 15, 20, 24, 25, 35, 43, 52 |\n| Thị trường chứng khoán | (còn gọi là sàn chứng khoán) là một phần của hệ thống tài chính, nơi phát hành, giao dịch các chứng khoán như cổ phiếu, trái phiếu và các công cụ tài chính khác. Hoạt động này được thực hiện chủ yếu tại sở giao dịch chứng khoán hoặc thông qua các công ty môi giới chứng khoán. | 13, 14, 16 |\n| Toàn cầu hoá | bắt đầu từ những năm 1980, toàn cầu hoá là xu thế liên kết chặt chẽ và phụ thuộc lẫn nhau giữa các quốc gia trên các phương diện kinh tế, văn hoá, khoa học - công nghệ,... | 113, 116, 117, 123, 125, 126 |\n| Trật tự thế giới | tình trạng quan hệ, tương quan so sánh lực lượng, sức mạnh, quyền lực giữa các quốc gia (\"cực\") hay nhóm quốc gia trong giai đoạn lịch sử nhất định nhằm duy trì quan hệ giữa các quốc gia theo những tiêu chuẩn, luật lệ chung. | 110, 111, 112 |\n| Trật tự hai cực I-an-ta | được hình thành sau Hội nghị I-an-ta năm 1945 và kết thúc vào năm 1991. Đặc trưng của giai đoạn này là hai siêu cường Liên Xô và Mỹ đối đầu nhau về ý thức hệ và quân sự, kinh tế, văn hoá,... Thế giới bị phân chia thành hai phe: phe xã hội chủ nghĩa do Liên Xô đứng đầu và phe tư bản chủ nghĩa do Mỹ lãnh đạo. | 110 |\n| Vệ quốc đoàn | tồn tại từ ngày 2 – 9 – 1945 đến ngày 22 - 5 - 1946. Sau Cách mạng tháng Tám, Chủ tịch Hồ Chí Minh đổi tên Việt Nam Giải phóng quân thành Vệ quốc đoàn, với hàm ý \"lực lượng bảo vệ Tổ quốc\". | 70, 76 |\n| 246 |  |  | \n"
}