{
    "pageNumber": 29,
    "pageText": "5.1 \"... khắp xứ Nam Kỳ đã làm lễ an táng theo quốc lễ và khắp nước đã tổ chức lễ truy điệu nhà chí sĩ... Tất cả học sinh, sinh viên đều để tang cụ. Trước phong trào yêu nước của toàn dân, bọn thực dân Pháp sợ hãi, bắt đầu phản công lại. Chúng cấm học sinh để tang và tổ chức lạc quyên. Chúng cấm tổ chức các lễ truy điệu,... Để phản đối lại, học sinh đã bãi khoá....\n(Hồ Chí Minh toàn tập, tập 2, NXB Chính trị quốc gia, Hà Nội, 2011, trang 246)\n5.2 Đám tang Phan Châu Trinh (hình chụp ngày 4 - 4 - 1926) \n\n\n**2. Phong trào công nhân**\n*Dựa vào hình 5.3, hãy nêu những nét chính trong phong trào đấu tranh của công nhân từ năm 1919 đến năm 1929.*\n|   |   |   |\n|---|---|---|\n| Công nhân, thuỷ thủ tàu Sác-ne (Charner) ở cảng Hải Phòng đòi tăng lương. | Đấu tranh của công nhân nhà máy xi măng Hải Phòng, nhà máy sợi Nam Định, nhà máy rượu Hà Nội. | Đấu tranh của công nhân nhà máy sợi Nam Định, các đồn điền Phú Riềng (nay thuộc tỉnh Bình Phước),... |\n| 1919 | 1923 - 1924 | 1926 - 1927 |\n| Viên chức các sở công thương ở Bắc Kỳ và 600 công nhân thợ nhuộm Sài Gòn – Chợ Lớn bãi công. | Công nhân xưởng Ba Son ở cảng Sài Gòn bãi công. | Đấu tranh của công nhân nhà máy sửa chữa xe lửa Trường Thi (Vinh),... |\n| 1922 | 1925 | 1928 - 1929 |\n*5.3 Những cuộc đấu tranh tiêu biểu của công nhân từ năm 1919 đến năm 1929*\n\nTừ năm 1919, phong trào đấu tranh của công nhân chủ yếu diễn ra dưới hình thức bãi công, đòi việc làm, tăng lương, trong đó, tiêu biểu là cuộc bãi công của thợ máy xưởng đóng tàu Ba Son (cảng Sài Gòn). Dưới sự lãnh đạo của Công hội đỏ, công nhân bãi công ngăn cản tàu chiến Pháp chở lính qua đàn áp phong trào cách mạng ở Trung Quốc. Thắng lợi của cuộc bãi công chứng tỏ giai cấp công nhân Việt Nam đã bắt đầu đấu tranh có tổ chức và có mục đích chính trị rõ ràng.\n\n**3. Sự ra đời và hoạt động của các tổ chức cách mạng**\n? Hãy trình bày những nét chính trong hoạt động của tổ chức Việt Nam Quốc dân đảng và tổ chức Tân Việt Cách mạng đảng. Theo em, tại sao Việt Nam Quốc dân đảng đã không thể thành công?\n\nTừ những hội đoàn yêu nước xuất hiện trong phong trào đấu tranh công khai, những đảng phái chính trị dần dần được thành lập. Tiêu biểu là Việt Nam Quốc dân đảng (1927) có tiền thân từ nhà xuất bản Nam đồng thư xã; Tân Việt Cách mạng đảng (1928) có tiền thân từ Hội Phục Việt. \n"
}