{
    "pageNumber": 33,
    "pageText": "2. Sự thành lập Đảng Cộng sản Việt Nam\n\n?\n-\nDựa vào sơ đồ 6.6 và thông tin trong bài, hãy trình bày quá trình thành\nlập Đảng Cộng sản Việt Nam. Tại sao sự kiện này có ý nghĩa quan trọng\nđối với lịch sử dân tộc?\n– Đọc tư liệu 6.8 và thông tin trong bài, hãy rút ra nhận xét của em về vai trò của\nNguyễn Ái Quốc trong quá trình thành lập Đảng Cộng sản Việt Nam.\n\nCuối tháng 3 – 1929, một số hội viên Hội Việt Nam Cách mạng Thanh niên ở Bắc Kỳ thành\nlập chi bộ cộng sản đầu tiên tại Việt Nam. Chi bộ đã xúc tiến cuộc vận động thành lập một\nđảng cộng sản ở Việt Nam. Trên cơ sở của Hội Việt Nam Cách mạng Thanh niên và Tân Việt\nCách mạng đảng, ba tổ chức cộng sản nối tiếp nhau ra đời vào nửa sau năm 1929.\n\nSự ra đời của ba tổ chức cộng sản đã thúc đẩy phong trào cách mạng Việt Nam phát\ntriển, tuy nhiên quá trình hoạt động riêng lẻ, tranh giành ảnh hưởng và công kích lẫn\nnhau, dẫn đến phong trào cách mạng có nguy cơ bị chia rẽ. Trước tình hình đó, với cương\nvị là phái viên của Quốc tế Cộng sản, đầu năm 1930, Nguyễn Ái Quốc đã tổ chức hội\nnghị hợp nhất các tổ chức cộng sản thành một đảng duy nhất, lấy tên là Đảng Cộng sản\nViệt Nam. Hội nghị cũng đã thông qua Chính cương vắn tắt, Sách lược vắn tắt, Điều lệ vắn tắt\ncủa Đảng do Nguyễn Ái Quốc soạn thảo. Đó là Cương lĩnh chính trị đầu tiên của Đảng\nCộng sản Việt Nam.\n\n| Tháng 6 đến tháng 9 – 1929                                      | 24 - 2 - 1930                                                       |\n| :---------------------------------------------------------------- |:---------------------------------------------------------------------|\n| Xuất hiện 3 tổ chức cộng sản:                                | Đông Dương Cộng sản liên đoàn                                 |\n| * Đông Dương Cộng sản đảng,                                  | gia nhập Đảng Cộng sản Việt Nam.                               |\n| * An Nam Cộng sản đảng                                        |                                                                    |\n| * và Đông Dương Cộng sản liên đoàn.                         |                                                                    |\n\n| Chi bộ Cộng sản đầu tiên                                     | Hội nghị thành lập                                                 |\n| :---------------------------------------------------------------- |:---------------------------------------------------------------------|\n| ở Việt Nam được thành lập.                                   | Đảng Cộng sản Việt Nam.                                       |\n| Tháng 3 – 1929                                                 | 6 - 1 đến 7 - 2 - 1930                                              |\n\n6.6 Quá trình thành lập Đảng Cộng sản Việt Nam\n\n**Em có biết?**\n\nĐại hội đại biểu toàn quốc lần thứ III\ncủa Đảng (1960) quyết định lấy ngày 3-2\nhằng năm là ngày kỉ niệm thành lập Đảng.\n\n6.7 Các thành viên tham dự Hội nghị thành lập\nĐảng Cộng sản Việt Nam ở Cửu Long,\nHương Cảng, Trung Quốc (tranh vẽ của\nPhan Kế An, Bảo tàng Hồ Chí Minh)\n"
}