{
    "pageNumber": 37,
    "pageText": "## 2. Phong trào dân chủ 1936 - 1939\n- **Dựa vào thông tin trong bài, hãy xây dựng một đường thời gian về diễn biến chính của phong trào dân chủ giai đoạn 1936 – 1939. Đọc tư liệu 7.8 và thông tin trong bài, hãy rút ra ý nghĩa của phong trào.**\n- **Những bằng chứng lịch sử nào cho thấy phong trào đã huy động thành công sức mạnh của đông đảo quần chúng nhân dân?**\n\n**Đường thời gian diễn biến chính của phong trào dân chủ 1936-1939:**\n\n- **7/1935**: Đại hội VII của Quốc tế Cộng sản đề ra chủ trương thành lập Mặt trận nhân dân ở các nước\n- **1936:** \n    - Mặt trận nhân dân Pháp thắng cử vào Nghị viện và lên cầm quyền. \n    - Đảng Cộng sản Đông Dương thành lập Mặt trận Dân tộc phản đế Đông Dương.\n- **1938:** Mặt trận Dân tộc phản đế Đông Dương đổi tên thành Mặt trận Dân chủ Đông Dương.\n- **1936 - 1938:** Diễn ra hàng trăm cuộc bãi công, bãi thị, đấu tranh của công nhân, nông dân, tiểu thương thành thị.\n- **1 - 5 - 1938:** Phong trào Đông Dương Đại hội và cuộc mít tỉnh kỷ niệm ngày Quốc tế Lao động với hơn 2 vạn người tham gia tại khu Đấu xảo (Hà Nội). \n- **1937:** Đấu tranh nghị trường xuất hiện lần đầu tiên ở Việt Nam và giành được thắng lợi trong kỳ tranh cử vào Viện Dân biểu ở Trung Kỳ.\n- **1938:** Đạt thắng lợi trong kỳ tranh cử vào Viện Dân biểu ở Bắc Kỳ.\n\n\n**Ý nghĩa của phong trào:**\nPhong trào đã tập hợp lực lượng chống phát xít và nguy cơ chiến tranh, chống chế độ phản động thuộc địa, đòi tự do, dân chủ, cơm áo và hoà bình.\n\n**Bằng chứng cho thấy phong trào đã huy động thành công sức mạnh của đông đảo quần chúng nhân dân:**\n\n- Hàng trăm cuộc bãi công, bãi thị, đấu tranh của công nhân, nông dân, tiểu thương thành thị từ năm 1936 đến năm 1938.\n-  Hơn 2 vạn người tham gia phong trào Đông Dương Đại hội và cuộc mít tinh kỷ niệm ngày Quốc tế Lao động 1-5-1938.\n- Đấu tranh nghị trường lần đầu tiên xuất hiện ở Việt Nam và giành được nhiều thắng lợi trong các kì tranh cử vào Viện Dân biểu năm 1937 (ở Trung Kỳ), năm 1938 (ở Bắc Kỳ).\n\n**Nhân vật lịch sử tiêu biểu:** \nNguyễn An Ninh - người phát động phong trào Đông Dương Đại hội, được Đảng Cộng sản Đông Dương ủng hộ. \n"
}