{
    "pageNumber": 39,
    "pageText": "Bài 8 CÁCH MẠNG THÁNG TÁM NĂM 1945\n\nChiều ngày 2-9-1945, tại Quảng trường Ba Đình, Chủ tịch Hồ Chí Minh đọc bản “Tuyên ngôn Độc lập\", khai sinh ra nước Việt Nam Dân chủ Cộng hoà. Đó là thành quả của Cách mạng tháng Tám – một cuộc cách mạng vĩ đại, vĩnh viên đi vào lịch sử dân tộc như một mốc son chói lọi. Bài học sẽ giúp chúng ta tìm hiểu tiến trình cách mạng đã diễn ra như thế nào? Nguyên nhân thắng lợi và ý nghĩa của cuộc cách mạng là gì?\n\n*Chủ tịch Hồ Chí Minh đọc bản Tuyên ngôn Độc lập (2 – 9-1945)*\n\nHọc xong bài này, em sẽ:\n- Nêu được tình hình Việt Nam dưới ách thống trị của Pháp – Nhật Bản.\n- Nhận biết được sự chuẩn bị của nhân dân Việt Nam tiến tới khởi nghĩa giành chính quyền: chuyển hướng chiến lược của Đảng Cộng sản Đông Dương; sự ra đời của Mặt trận Việt Minh; cao trào kháng Nhật cứu nước.\n- Trình bày được diễn biến chính của Cách mạng tháng Tám năm 1945 và sự ra đời của nước Việt Nam Dân chủ Cộng hoà.\n- Nêu được nguyên nhân thắng lợi, ý nghĩa lịch sử của Cách mạng tháng Tám năm 1945 và đánh giá được vai trò của Đảng Cộng sản Đông Dương trong Cách mạng tháng Tám năm 1945.\n\n1. Việt Nam dưới ách thống trị của Pháp – Nhật Bản\n- Dựa vào các tư liệu 8.2, 8.3, 8.4 và thông tin trong bài, hãy nêu những nét chính của tình hình Việt Nam dưới ách thống trị của Pháp và Nhật Bản.\n- Quan sát tư liệu 8.1, hãy giải thích thế nào là tình cảnh “một cổ hai tròng\" mà nhân dân ta phải chịu đựng.\n \n Tháng 9 – 1939, Chiến tranh thế giới thứ hai bùng nổ, thực dân Pháp ở Đông Dương thủ tiêu các quyền lợi dân sinh, dân chủ, giải tán các hội ái hữu, bắt giam những người yêu nước. Chính quyền thuộc địa thực thi chính sách “kinh tế chỉ huy”, kiểm soát gắt gao hàng hoá, ấn định giá cả, tăng thuế cũ, thêm thuế mới, giảm lương, tăng giờ làm,...\n\nNgày 22 – 9 – 1940, Nhật Bản xâm lược Việt Nam, thực dân Pháp nhanh chóng đầu hàng, đẩy nhân dân Việt Nam vào tình cảnh “một cổ hai tròng\". Cuộc sống của đại bộ phận nhân dân, kể cả tầng lớp trí thức, tư sản dân tộc đều bị đẩy đến “bước đường cùng\". Đặc biệt, việc cưỡng bức nông dân nhổ lúa, hoa màu trồng cây công nghiệp phục vụ nhu\n \n37\n"
}