{
    "pageNumber": 43,
    "pageText": "17 - 8 - 1945, Đại hội Quốc dân được triệu tập ở Tân Trào. Đại hội tán thành chủ trương Tổng khởi nghĩa, thông qua 10 chính sách của Việt Minh, cử ra Uỷ ban Dân tộc giải phóng Việt Nam.\n\n8.10 Chiếm Bắc Bộ Phủ – khởi nghĩa ở Hà Nội ngày 19 - 8 - 1945\n\n| 14 - 8 - 1945 | 18 - 8 - 1945 | 23 - 8 - 1945 | 28 - 8 - 1945 |\n|---|---|---|---|\n| Nhiều xã, huyện ở Bắc Bộ và Trung Bộ bắt đầu khởi nghĩa. | Bốn tỉnh đầu tiên giành chính quyền: Bắc Giang, Hải Dương, Hà Tĩnh, Quảng Nam. | Giành chính quyền ở Huế. | Hai tỉnh cuối cùng là Đồng Nai Thượng, Hà Tiên giành chính quyền. |\n| 16 - 8 - 1945 | 19 - 8 - 1945 | 25 - 8 - 1945 |\n| Giải phóng quân tiến về giải phóng thị xã Thái Nguyên. | Giành chính quyền ở Hà Nội. | Giành chính quyền ở Sài Gòn. |\n\n8.11 Diễn biến chính Tổng khởi nghĩa tháng Tám năm 1945\n\nNgày 2 - 9 - 1945, tại Quảng trường Ba Đình (Hà Nội), Hồ Chí Minh thay mặt Chính phủ lâm thời đọc bản Tuyên ngôn Độc lập, tuyên bố với nhân dân cả nước và toàn thế giới về sự ra đời của nước Việt Nam Dân chủ Cộng hoà. \n\n8.12 \"Chúng tôi – Chính phủ lâm thời của nước Việt Nam Dân chủ Cộng hoà – trịnh trọng tuyên bố với thế giới rằng: Nước Việt Nam có quyền hưởng tự do và độc lập, và sự thực đã thành một nước tự do và độc lập. Toàn thể dân tộc Việt Nam quyết đem tất cả tinh thần và lực lượng, tính mạng và của cải để giữ vững quyền tự do, độc lập ấy\". \n(Trích Tuyên ngôn Độc lập, 1945)\n\n4. Nguyên nhân thắng lợi, ý nghĩa lịch sử của Cách mạng tháng Tám năm 1945\n\n? – Đọc tư liệu 8.9, 8.13 và thông tin trong bài, hãy nêu nguyên nhân thắng lợi và rút ra ý nghĩa lịch sử của Cách mạng tháng Tám năm 1945.\n– Theo em, Đảng Cộng sản Đông Dương có vai trò như thế nào trong Cách mạng tháng Tám năm 1945?\n\na) Nguyên nhân thắng lợi\n\nThắng lợi của Cách mạng tháng Tám năm 1945 trước hết là do Đảng Cộng sản Đông Dương, đứng đầu là Hồ Chí Minh lãnh đạo, đã đề ra đường lối cách mạng đúng đắn, có quá trình chuẩn bị trong suốt 15 năm và chớp thời cơ phát động quần chúng \n"
}