{
    "pageNumber": 49,
    "pageText": "Bài 10 LIÊN XÔ VÀ CÁC NƯỚC ĐÔNG ÂU\nTỪ NĂM 1945 ĐẾN NĂM 1991\n\nHọc xong bài này, em sẽ:\n- Trình bày được tình hình chính trị,\nkinh tế, xã hội, văn hoá của Liên Xô và\nĐông Âu từ năm 1945 đến năm 1991.\n- Giải thích được sự sụp đổ của chế độ\nxã hội chủ nghĩa ở Liên Xô và Đông Âu.\n\nTrong thời kì Chiến tranh lạnh bao trùm lên\ncả thế giới, Liên Xô và các nước Đông Âu đã\nphát triển như thế nào về chính trị, kinh tế, xã hội,\nvăn hoá? Sự sụp đổ của cả hệ thống vào năm 1991\nliệu có phải là hệ quả của quá trình phát triển đó?\n\n1. Tình hình Liên Xô từ năm 1945 đến năm 1991\n?  – Hãy vẽ sơ đồ tư duy thể hiện những nét chính về tình hình chính trị,\nkinh tế, xã hội, văn hoá của Liên Xô từ năm 1945 đến năm 1991. Dựa\nvào tư liệu 10.1 và 10.2, hãy nêu nhận xét về sự phát triển của công nghiệp ở Liên Xô.\n– Liên Xô đã sụp đổ như thế nào? Hãy giải thích lí do của sự sụp đổ đó.\n \na) Tình hình Liên Xô từ năm 1945 đến nửa đầu\nthập niên 80\nTình hình chính trị\nSau Chiến tranh thế giới thứ hai, Liên Xô tiến\nhành bầu cử Xô viết các cấp, thực hiện các biện\npháp nhằm củng cố, tăng cường vai trò lãnh đạo\ntoàn diện của Đảng Cộng sản, phát triển nền dân\nchủ xã hội chủ nghĩa. Bộ máy nhà nước trung ương\nvề cơ bản đến năm 1991 bao gồm: các Xô viết đại\nbiểu nhân dân (cơ quan lập pháp); Hội đồng Bộ\ntrưởng (cơ quan hành pháp); Toà án và trọng tài,\nviện kiểm sát (cơ quan tư pháp). Ngoài ra, còn có\ncác tổ chức chính trị xã hội đại diện cho các tầng\nlớp nhân dân như Công đoàn, Đoàn Thanh niên,...\n\nTrong lĩnh vực đối ngoại, Liên Xô thực hiện\nchính sách bảo vệ hoà bình thế giới, ủng hộ phong\ntrào giải phóng dân tộc, giúp đỡ các nước xã hội\nchủ nghĩa, trở thành trụ cột trong phe xã hội chủ\nnghĩa đối phó với Mỹ và phương Tây trong Chiến\ntranh lạnh.\nEm có biết?\nLiên Xô là chỗ dựa cho phong\ntrào hoà bình trên thế giới.\nTháng 8 – 1957, đại hội Thanh\nniên và Sinh viên thế giới vì hoà\nbình lần thứ VI được tổ chức tại\nMát-xcơ-va thu hút 34 000 người\ncủa 130 quốc gia tham gia. Bức\nvẽ \"Chim bồ câu” năm 1957, biểu\ntượng cho hoà bình của danh\nhoạ Pi-cát-xô (Pablo Picasso)\nđược vẽ nhân sự kiện này. \n"
}