{
    "pageNumber": 52,
    "pageText": "b) Chế độ xã hội chủ nghĩa khủng hoảng, tan rã ở Liên Xô (nửa sau thập niên 80\nđến năm 1991)\n\nVào thập niên 80, nền kinh tế Liên Xô\nbắt đầu gặp khó khăn, phải lệ thuộc nhiều\nvào dầu mỏ. Chính sách phát triển kinh tế\nkhông đồng bộ, tập trung cho công nghiệp\nnặng đã dẫn đến công nghiệp nhẹ không\nsản xuất đủ hàng tiêu dùng cho người dân.\nBên cạnh đó, nền nông nghiệp sản xuất\nkhông đủ lương thực cho cả người và gia\nsúc. Hậu quả là Liên Xô phải xuất khẩu một\nlượng lớn dầu mỏ và các nguyên liệu thiết\nyếu để có ngoại tệ mạnh nhập lương thực\nvà hàng tiêu dùng.\n\nVào cuối thập niên 80 của thế kỉ XX,\ngiá dầu trên thị trường thế giới sụt giảm\nmạnh, đẩy nền kinh tế Liên Xô rơi vào khủng hoảng. Nợ nước ngoài gia tăng, đời sống\nnhân dân gặp khó khăn, xã hội bất ổn. Tình trạng tham nhũng, hối lộ, thiếu dân chủ,\nvi phạm pháp chế có điều kiện bùng phát đấy Liên Xô vào tình trạng khủng hoảng\ntoàn diện.\n\nNăm 1985, M. Goóc-ba-chốp (M. Gorbachev) nắm quyền lãnh đạo Đảng, thực hiện\ncải tổ toàn diện về kinh tế và chính trị ở Liên Xô. Năm 1990, ông trở thành Tổng thống\nđầu tiên của Liên Xô. Tuy nhiên, công cuộc cải tổ thất bại đã đẩy Liên Xô rơi vào tình trạng\nkhủng hoàng, rối loạn.\n\n**10.7 Tình hình thu nhập\nquốc dân ở Liên Xô**\n\nThu nhập quốc dân từ năm 1940 đến năm\n1950 tăng 64%. Dù vậy, mức sống người dân\nvào đầu năm 1950 rất thấp, tình hình được cải\nthiện dần từ giữa những năm 1950. Trong giai\nđoạn 1960 - 1970, thu nhập cá nhân ở Liên Xô\ntăng trung bình hằng năm là 6%. Đến những\nnăm 1986 - 1988, thu nhập quốc dân chỉ còn\ntăng ở mức thấp (năm 1988 là 4,4%); từ năm 1989\nbắt đầu giảm và năm 1990 giảm tới 10%.\n(Tổng hợp từ Nguyễn Quốc Hùng – Nguyễn Thị Thư,\nNước Nga từ nguyên thuỷ đến hiện đại,\nSđd, trang 507, 547, 583-584, 624)\n\n\n**10.8 Lược đồ Cộng đồng các quốc gia độc lập (SNG), năm 1991**\n\n*Cộng đồng các quốc gia\nđộc lập (SNG)*\n*Bê-la-rút*  Tên quốc gia\n\n*Các nước khác*\n*Biên giới quốc gia*\n"
}