{
    "pageNumber": 62,
    "pageText": "## Tình hình kinh tế Mỹ La-tinh sau khi giành độc lập:\n- Xây dựng và phát triển kinh tế, đạt được nhiều thành tựu nhưng nhìn chung phát triển không ổn định.\n- Đầu những năm 1980, các nước lâm vào suy thoái, khủng hoảng, nợ nước ngoài tăng cao, lạm phát,...\n- Người dân thường xuyên phải đối mặt với tình trạng khan hiếm hàng hoá, giá cả cao, thất nghiệp, khoảng cách giàu nghèo trong xã hội ngày càng lớn. Di cư tìm việc làm luôn là vấn đề ở các quốc gia này.\n## Nền kinh tế các nước Mỹ La-tinh:\n- Thường chỉ dựa vào một ngành chủ chốt. \n - Ví dụ: Vê-nê-du-ê-la và Mê-hi-cô dựa vào dầu mỏ; Cô-lôm-bi-a (Colombia) và các quốc gia Trung Mỹ dựa vào cà phê.\n- Thu nhập quốc gia bị lệ thuộc nhiều vào giá các sản phẩm này tăng hoặc giảm trên thị trường thế giới, khiến nền kinh tế thiếu ổn định.\n\n## Cách mạng Cu-ba và công cuộc xây dựng chủ nghĩa xã hội:\n\n**Bảng niên biểu về các sự kiện chính của cách mạng Cu-ba (1953-1959)**\n| Năm | Sự kiện |\n|---|---|\n| 1952 | Ba-ti-xta thiết lập nền độc tài tàn bạo, tham nhũng. |\n| 26-7-1953 | Phi-đen Cát-xtơ-rô lãnh đạo 135 thanh niên tấn công pháo đài Môn-ca-đa, mở ra thời kì đấu tranh vũ trang. |\n| 1956 | Phi-đen Cát-xtơ-rô cùng các đồng chí trở về Cu-ba tiến hành chiến tranh du kích. |\n| 1959 | Cách mạng Cu-ba thắng lợi, lật đổ chế độ độc tài Ba-ti-xta. |\n\n**Thái độ người dân khi Chính quyền Ba-ti-xta bị lật đổ, cách mạng Cu-ba thắng lợi**: Ủng hộ, vui mừng.\n\n**Công cuộc xây dựng chủ nghĩa xã hội ở Cu-ba**: \n- **Đánh giá**: Đạt được nhiều thành tựu.\n- **Thành tựu đáng chú ý nhất**: Nâng cao đời sống nhân dân.\n- **Lí do**:  Cu-ba đã thực hiện nhiều chính sách an sinh xã hội,  phát triển giáo dục, y tế, xóa nạn mù chữ.\n\n## Phi-đen Cát-xtơ-rô (1926-2016)\n- Sinh ra trong gia đình chủ đồn điền mía.\n- Tốt nghiệp Cử nhân Luật năm 1950.\n- Ứng cử vào Quốc hội Cu-ba vào năm 1952. \n- Lãnh đạo nhân dân Cu-ba lật đổ nền độc tài Ba-ti-xta (1959). \n- Lãnh đạo nhân dân Cu-ba xây dựng chế độ xã hội chủ nghĩa. \n"
}