{
    "pageNumber": 64,
    "pageText": "Bài 13 MỘT SỐ NƯỚC Ở CHÂU Á\nTỪ NĂM 1945 ĐẾN NĂM 1991\nHọc xong bài này, em sẽ:\n- Giới thiệu được những nét\nchính về Nhật Bản, Trung\nQuốc, Ấn Độ từ năm 1945\nđến năm 1991.\n- Trình bày được cuộc đấu\ntranh giành độc lập dân tộc\nvà quá trình phát triển của\ncác nước Đông Nam Á, sự\nhình thành và phát triển của\nHiệp hội các quốc gia Đông\nNam Á (ASEAN).\nSau Chiến tranh thế giới thứ hai, châu Á đã thay đổi\nrất nhiều. Chủ nghĩa thực dân phương Tây lần lượt sụp đổ\ntrước chủ nghĩa dân tộc gia tăng và các đảng chính trị mới\ngiành được ảnh hưởng. Chiến tranh lạnh cũng tràn vào khu\nvực này, chi phối quá trình chuyển đổi từ chế độ thuộc địa\nsang thời kì độc lập, tự chủ ở châu Á, đặc biệt là Đông Nam Á.\nVậy, từ năm 1945 đến năm 1991, Nhật Bản, Trung Quốc và\nẤn Độ đã phát triển như thế nào? Những chặng đường nào\nmà các quốc gia Đông Nam Á đã vượt qua để hướng tới\nmột tương lai chung?\n\n1. Các nước Nhật Bản, Trung Quốc, Ấn Độ\na) Nhật Bản\nDựa vào tư liệu 13.1, 13.2 và thông tin trong bài, hãy trình bày những\nnét chính về tình hình Nhật Bản giai đoạn 1945 – 1991. Những thay đổi\ncủa Nhật Bản hơn 20 năm sau Chiến tranh thế giới thứ hai được thể hiện như thế nào\nqua tư liệu 13.2?\n\nSau Chiến tranh thế giới thứ hai, Nhật\nBản là quốc gia bại trận, bị quân đội Mỹ\nchiếm đóng (1945 – 1952), kinh tế bị tàn\nphá, tình trạng thất nghiệp, tình trạng thiếu\nlương thực – thực phẩm tràn lan, lạm phát\ntăng cao.\nDưới chế độ quân quân của Mỹ, Nhật\nBản tiến hành các cải cách dân chủ như:\nthực hiện cải cách ruộng đất (1946 – 1949);\nxoá bỏ chủ nghĩa quân phiệt; trừng trị các\ntội phạm chiến tranh; giải tán lực lượng vũ trang; ban hành Hiến pháp mới (năm 1946)\nchuyển Nhật Bản từ xã hội chuyên chế sang xã hội dân chủ. Kinh tế dần khôi phục vào đầu\nthập niên 1950 và bước vào giai đoạn phát triển “thần kì” (1960-1973), nhanh chóng vượt\nqua các nước Tây Âu, đứng thứ hai trong thế giới tư bản và trở thành một trong ba trung\ntâm kinh tế tài chính thế giới. Tuy nhiên, do tác động của khủng hoảng năng lượng thế\ngiới, từ năm 1973, kinh tế Nhật Bản đan xen giữa phát triển và những đợt suy thoái ngắn.\n\n| Năm | 1955 | 1960 | 1965 | 1970 |\n|---|---|---|---|---|\n| Tỷ yên | 8.37 | 16.01 | 32.87 | 73.34 |\n*13.1 Biểu đồ tốc độ tăng trưởng GDP của Nhật Bản\ngiai đoạn 1955 - 1970* \n\n62\n"
}