{
    "pageNumber": 69,
    "pageText": "Sau khi giành được độc lập, các nước Đông Nam Á tiến hành xây dựng và phát triển đất nước.\nBảng 13.7. Tình hình kinh tế – xã hội của các nước Đông Nam Á giai đoạn 1945 - 1991 \n| Kinh tế | - Nền kinh tế của các nước Đông Nam Á (trừ Xin-ga-po) đều dựa vào sản xuất nông nghiệp là chính.\n- Cơ sở hạ tầng để phát triển kinh tế còn nghèo nàn, lạc hậu. \n- Một số nước còn lệ thuộc kinh tế vào các nước lớn. \n- Từ cuối những năm 70 của thế kỉ XX, nền kinh tế của một số nước có chuyển biến mạnh mẽ và đạt tỉ lệ tăng trưởng cao. |\n|---|---|\n| Xã hội | - Một số quốc gia như Mi-an-ma (Myanmar), In-đô-nê-xi-a, Phi-líp-pin và Thái Lan có sự mâu thuẫn sắc tộc, tôn giáo. \n- Từ thập niên 80 của thế kỉ XX, tương đối ổn định. |\n**Nhân vật lịch sử**\n**Lý Quang Diệu (1923 - 2015)**\nÔng là một chính khác hàng đầu của khu vực Đông Nam Á theo tinh thần tự cường của dân tộc và để cao những giá trị truyền thống châu Á. Lý Quang Diệu được mệnh danh là \"người cha của đất nước Xin-ga-po hiện đại” vì đã tổ chức lãnh đạo cuộc đấu tranh giành độc lập ở Xin-ga-po và có công đưa Xin-ga-po trở thành một quốc gia phát triển bậc nhất ở châu Á. \n\nb) Sự hình thành và phát triển của Hiệp hội các quốc gia Đông Nam Á (ASEAN) từ khi thành lập đến năm 1991 \n\nTrong xu thế khu vực hóa trở nên phổ biến với sự ra đời của nhiều tổ chức khu vực ở các châu lục khác nhau trên thế giới, ngày 8 - 8 - 1967, Hiệp hội các quốc gia Đông Nam Á (ASEAN) được thành lập tại Băng Cốc (Thái Lan) với sự tham gia của 5 nước: Thái Lan, In-đô-nê-xi-a, Ma-lai-xi-a, Xin-ga-po, Phi-líp-pin. Năm 1984, Bru-nây trở thành thành viên thứ 6 của ASEAN. \n\nNăm 1976, đánh dấu một mốc quan trọng của tổ chức ASEAN với sự ra đời của Hiệp ước thân thiện và hợp tác, gọi tắt là Hiệp ước Ba-li (Bali). Hiệp ước xác định những nguyên tắc cơ bản của tổ chức: tôn trọng chủ quyền và toàn vẹn lãnh thổ; không can thiệp vào công việc nội bộ của nhau; không sử dụng vũ lực hoặc đe dọa bằng vũ lực giữa các nước; giải quyết các tranh chấp bằng biện pháp hòa bình; hợp tác phát triển có hiệu quả về kinh tế, xã hội, văn hóa. \n"
}