{
    "pageNumber": 70,
    "pageText": "## 13.8 Tuyên bố Băng Cốc\n\n1. Thúc đẩy sự tăng trưởng kinh tế, tiến bộ xã hội và phát triển văn hoá trong khu vực thông qua các nỗ lực chung trên tinh thần bình đẳng, hợp tác nhằm tăng cường cơ sở cho một cộng đồng các quốc gia Đông Nam Á hoà bình và thịnh vượng;\n2. Thúc đẩy hoà bình và ổn định khu vực bằng việc tôn trọng công lí và nguyên tắc luật pháp trong quan hệ giữa các quốc gia trong vùng và tuân thủ các nguyên tắc của Hiến chương Liên hợp quốc;...\n\n*(Tuyên bố Hội nghị Bộ trưởng Ngoại giao ASEAN kí tại Băng Cốc (Thái Lan), 8-8-1967)*\n\nCơ cấu tổ chức chưa được cụ thể hoá, hợp tác khu vực lỏng lẻo, chưa có tiếng nói trên trường quốc tế, “là thời kì xây dựng lòng tin và học cách hoà giải\".\n\n## 13.9 Đại diện năm quốc gia kí Tuyên bố thành lập ASEAN, 8-8-1967\n\nASEAN bắt đầu phát triển hợp tác kinh tế. Thành lập phòng thương mại và công nghiệp ASEAN, Uỷ ban hợp tác về tài chính, tiền tệ, ngân hàng,... Năm 1991, đưa ra mục tiêu: biến Đông Dương từ chiến trường thành thị trường.\n\n| 1967                 | 1976             | 1992                               |\n|----------------------|-------------------|------------------------------------|\n| ASEAN thành lập.    | Hiệp ước Ba-li. | Việt Nam, Lào tham gia Hiệp ước Ba-li. |\n\n## 13.10 Tiến trình hợp tác kinh tế của ASEAN giai đoạn 1967-1991\n\n## Luyện tập – Vận dụng \n### Luyện tập - Chân trời sáng tạo\n\n1. Hãy xác định điểm nổi bật trong tình hình Nhật Bản, Trung Quốc, Ấn Độ và các nước thuộc khu vực Đông Nam Á trong giai đoạn 1945 - 1991.\n2. Hãy hoàn thành đường thời gian về lịch sử khu vực Đông Nam Á giai đoạn 1945 - 1991 theo mẫu dưới đây. Sau đó, em hãy chọn một sự kiện mà em cho là quan trọng và giải thích lí do.\n\n| 1945 | 1954 | 1967 | 1991 |\n|------|------|------|------|\n| ?    | ?    | ?    | ?    |\n\n### Vận dụng\n\nQuan sát lá cờ ASEAN dưới đây kết hợp tìm kiếm thông tin trên internet, hãy giải thích và nêu ý nghĩa các biểu tượng được thể hiện trên lá cờ. \n"
}