{
    "pageNumber": 81,
    "pageText": "Ngày 16 - 9 - 1950,\nchiến dịch Biên giới bắt\nđầu bằng đợt tấn công vào\ncứ điểm Đông Khê. Sau\n2 ngày, Đông Khê bị tiêu\ndiệt, quân Pháp ở Cao Bằng\nbị cô lập, hệ thống phòng\nthủ Đường số 4 bị chia cắt.\nĐể cứu nguy cho biên giới,\nPháp thực hiện cuộc hành\nquân đánh lên Thái Nguyên\nnhưng cũng bị đánh bại.\nPhối hợp với mặt trận\nBiên giới, quân ta đánh\nmạnh ở Tây Bắc, Đường số 6,\ngiải phóng thị xã Hoà Bình.\nNgày 22 – 10 – 1950, quân\nPháp rút khỏi thị xã Cao Bằng\nvà Đường số 4.\nChiến dịch Biên giới\nkết thúc thắng lợi, khu vực\nbiên giới từ Cao Bằng tới Đình Lập rộng 40000 km² được giải phóng, căn cứ địa Việt Bắc\nđược mở rộng, nối liền với Trung Quốc và các nước xã hội chủ nghĩa. Cuộc kháng chiến\nchống Pháp chuyển sang giai đoạn mới: Việt Nam giành thế chủ động trên chiến trường\nchính Bắc Bộ.\n\n\n15.10 | Quân đội Việt Nam tiến vào giải phóng Đông Khê\nNhân vật | Trần Cừ\nlịch sử | (1920-1950)\n | Trần Cừ chỉ huy Đại đội 336 trong trận\n | chiến Đông Khê. Rạng sáng 17 – 9 – 1950, Đại\n | đội trưởng Trần Cừ tổ chức đánh thẳng vào\n | hầm chỉ huy của Pháp, quyết tâm phải “nhổ\n | đồn\" trước khi trời sáng để giảm thương vong.\n | Dưới hoả lực dữ dội của giặc, người đại đội trưởng quả cảm ấy đã\n | lấy thân mình lấp lỗ châu mai, tạo thuận lợi cho đồng đội tiến lên\n | giành thắng lợi.\n\n## Chân trời sáng tạo\n\n**Luyện tập - Vận dụng**\n\n*Luyện tập*\n\nHãy hoàn thành bảng thống kê các chiến thắng lớn về quân sự của Việt Nam trong giai\nđoạn đầu (1946 - 1950) của cuộc kháng chiến chống thực dân Pháp theo mẫu dưới đây:\n| Thời gian | Tên chiến thắng | Mục tiêu | Kết quả | Ý nghĩa |\n|---|---|---|---|---|\n| ? | ? | ? | ? | ? |\n\n*Vận dụng*\n\nLịch sử hào hùng những ngày kháng chiến chống Pháp luôn có trong kí ức của cả dân\ntộc. Tìm hiểu thêm thông tin từ những người sống quanh em hoặc từ phương tiện thông\ntin đại chúng, hãy viết lại một sự kiện có liên quan đến kháng chiến chống Pháp giai\nđoạn từ năm 1946 đến năm 1950 dưới hình thức bức thư (khoảng 300 chữ) gửi cho bạn\ncủa em. \n"
}