{
    "pageNumber": 82,
    "pageText": "Bài 16 CUỘC KHÁNG CHIẾN CHỐNG THỰC DÂN PHÁP KẾT THÚC THẮNG LỢI (1951 – 1954) \n**Học xong bài này, em sẽ:** \n- Mô tả được những thắng lợi tiêu biểu của Việt Nam trên các mặt trận quân sự, kinh tế, văn hoá, ngoại giao trong giai đoạn 1951 – 1954.\n- Nêu được ý nghĩa lịch sử, nguyên nhân thắng lợi của cuộc kháng chiến chống thực dân Pháp (1945-1954).\nHình ảnh diễn tả dòng người gia nhập chiến trường lên Điện Biên Phủ tham gia chiến dịch xe đạp thồ thực phẩm cho chiến sĩ biểu tượng cho sức mạnh toàn dân tham gia kháng chiến - sức mạnh làm nên một “Điện Biên Phủ chấn động địa cầu” kết tinh những thắng lợi trong suốt 9 năm kháng chiến trường kì, gian khổ. \n* **Điện Biên Phủ** - “Điện Biên Phủ” đã trở thành niềm tự hào của nhiều thế hệ dân tộc Việt Nam? \nVì sao cụm từ “Điện Biên Phủ - Việt Nam” đã trở thành biểu tượng của tinh thần bất khuất, đấu tranh chống áp bức trên thế giới lúc bấy giờ?\n1. Kháng chiến “toàn diện”. Những thắng lợi trên mặt trận chính trị, kinh tế, văn hoá, giáo dục \n- Hãy trình bày những thắng lợi trên mặt trận chính trị, kinh tế, văn hoá, giáo dục của Việt Nam trong giai đoạn 1951 – 1953.\n- Em có đồng ý với quan điểm cho rằng: \"Tầm vóc vĩ đại của cuộc kháng chiến toàn dân đã tạo nên tăng cho một thời kì mới của Việt Nam sau chiến thắng Điện Biên Phủ”? \nSau chiến thắng Biên giới thu – đông năm 1950, Quân đội nhân dân Việt Nam tiếp tục giành những thắng lợi quan sự quan trọng, liên tiếp trong các chiến dịch Hòa Bình, Tây Bắc (1951 – 1952), Thượng Lào (1953)… Lực lượng kháng chiến của Việt Nam ngày càng lớn mạnh. \nTháng 2 - 1951, Đại hội đại biểu lần thứ II của Đảng Cộng sản Đông Dương được họp ở Chiêm Hóa, Tuyên Quang đã quyết định đổi tên Đảng lào động Đông Dương thành Đảng Lao động Việt Nam. \n**16.1** Chiến dịch Hồ Chí Minh đã đánh dấu bằng trí, \nnếu như tiêu biểu miêu tả sức mạnh Việt Nam: “Tự lực cánh sinh và tự do, độc lập hai bon cán cân Mỹ giới thanh a thức, độc lập hoan toàn, veto bồi hóa bình thế giới”. \n"
}