{
    "pageNumber": 92,
    "pageText": "Ngày 7 - 2 - 1965, đế quốc Mỹ mở rộng \nchiến tranh phá hoại ra miền Bắc. Nhân \ndân miền Bắc vừa trực tiếp chống chiến \ntranh phá hoại (1965 - 1968), vừa đảm bảo \nchi viện cho miền Nam chống Mỹ. \n 17.8 Bộ đội miền Bắc vào chi viện cho \n miền Nam trên một đoạn đường \n Trường Sơn thuộc công binh \n khu 4 đảm nhiệm, những ngày mới \n mở đường \n2. Các thắng lợi quân sự tiêu biểu của quân dân miền Nam giai đoạn \n1954 - 1965 \n- Dựa vào tư liệu 17.9 và thông tin trong bài, hãy mô tả lại phong trào \nĐồng khởi ở Bến Tre (lực lượng tham gia, mục đích, kết quả). \n– Quân dân miền Nam từng bước đánh bại chiến lược “Chiến tranh đặc biệt” \ncủa Mỹ ở miền Nam như thế nào? \nSau Hiệp định Giơ-ne-vơ về Đông Dương (1954), Mỹ đã bộc lộ rõ âm mưu can thiệp sâu \nvào miền Nam Việt Nam, dựng lên Chính quyền tay sai Việt Nam Cộng hoà do Ngô Đình \nDiệm làm Tổng thống. Trong những năm 1955 - 1959, Chính quyền Ngô Đình Diệm phá \nbỏ Hiệp định Giơ-ne-vơ, từ chối tổng tuyển cử, thi hành chính sách \"tố cộng”, “diệt cộng” \nvà \"đạo luật 10-59\", tăng cường khủng bố, đàn áp nhân dân. Trước tình hình đó, Hội nghị \nTrung ương lần thứ 15 của Đảng (1 - 1959) xác định con đường cơ bản của cách mạng \nmiền Nam là khởi nghĩa giành chính quyền về tay nhân dân bằng đấu tranh chính trị \nlà chủ yếu, kết hợp với đấu tranh vũ trang của của nhân nhân dân dân đánh đổ ách thống trị của \nMỹ - Diệm. \n\na) Phong trào Đồng khởi (1959 - 1960) \nPhong trào Đồng khởi của nhân dân \nmiền Nam bắt đầu từ những cuộc nổi dậy \nlẻ tẻ ở Vĩnh Thạnh (Bình Định), Bác Ái (Ninh \nThuận), Trà Bồng (Quảng Ngãi) (1959). \nĐặc biệt, ngày 17 - 1 - 1960, nhân dân 3 \nxã thuộc huyện Mỏ Cày, tỉnh Bến Tre với \n\"đội quân tóc dài\" làm nòng cốt, đã nổi dậy \nđánh đồn bốt, phá thế kìm kẹp, làm chủ \nnhiều xã, ấp, lập Uỷ ban nhân dân tự quản \nvà lực lượng vũ trang nhân dân,... Từ Bến \nTre, phong trào lan rộng khắp miền Nam, \ngiải phóng một vùng rộng lớn, liên hoàn. \nPhong trào Đồng khởi đã đánh dấu bước \n90 \n17.9 Một cuộc biểu tình của \"đội quân tóc dài\" \nở Bến Tre\n ĐỀ QUỐC MỸ CÚT KHỎI \nMIỀN NAM VIỆT NAM \n"
}