{
    "pageNumber": 93,
    "pageText": "phát triển của cách mạng miền Nam chuyển từ thế giữ gìn lực lượng sang thế tiến công.\nNgày 20 – 12 – 1960, Mặt trận Dân tộc Giải phóng miền Nam Việt Nam ra đời.\nb) Miền Nam chống chiến lược “Chiến tranh đặc biệt\" của Mỹ (1961-1965)\nSau thất bại trong phong trào Đồng khởi (1959 – 1960), Mỹ đề ra chiến lược\n\"Chiến tranh đặc biệt\" – một hình thức chiến tranh xâm lược thực dân mới được tiến hành\nbằng quân đội tay sai, do “cố vấn” Mỹ chỉ\nhuy, dựa vào vũ khí, trang bị kĩ thuật,\nphương tiện chiến tranh của Mỹ.\nLực lượng quân đội Sài Gòn tăng nhanh\ntừ 170000 quân (giữa năm 1961) lên tới\n560000 quân (cuối năm 1964), được trang\nbị vũ khí Mỹ, sử dụng phổ biến chiến thuật\nmới như \"trực thăng vận\", \"thiết xa vận\".\nBắt đầu từ năm 1961, cùng với những\ncuộc hành quân càn quét vào các chiến\nkhu của cách mạng miền Nam, quân đội\nSài Gòn tiến hành dồn dân lập \"ấp chiến\nlược\" để tách dân khỏi cách mạng, tiến tới\n\"nắm dân”, “bình định\" miền Nam.\nDưới ngọn cờ đoàn kết của Mặt trận\nDân tộc Giải phóng miền Nam Việt Nam do\nĐảng lãnh đạo, quân Giải phóng miền Nam\ncùng với nhân dân kiên trì đẩy mạnh đấu\ntranh chính trị ở thành thị và nông thôn,\nkết hợp với phong trào phá ấp chiến lược\nvà mở các trận phản công chống địch\ncàn quét.\n17.10 Chiến thuật \"trực thăng vận\", \"thiết xa vận\"\nEm có biết?\nVới chiến thuật \"trực thăng vận\", \"thiết\nxa vận”, Mỹ có thể dùng trực thăng đưa\nquân đội Sài Gòn tấn công vào bất cứ\nvùng rừng núi hiểm trở hay bưng biển,\nsông rạch nào một cách nhanh chóng và\nbất ngờ, dùng thiết giáp M113 có vỏ thép\nchống đạn, chạy được trên cả địa hình\nvùng trũng lầy lội. Trong khi đó, du kích và\nquân giải phóng của ta mới chỉ được trang\nbị súng bộ binh nhẹ.\n16 000\n13 800\n12 700\n12 000\n8 000\n8.000\n4 000\n 0\n1962\n1964\n- Năm\n1965\n17.11 Biểu đồ số ấp chiến lược bị quân dân\nmiền Nam phá trong chiến lược\n\"Chiến tranh đặc biệt\" (1961 – 1965)\n17.12 Nhân dân Tuy Hoà, Phú Yên phá \"ấp chiến lược\"\ntrở về làng, năm 1962\n91\n--- Biểu đồ số ấp chiến lược bị quân dân\nmiền Nam phá trong chiến lược\n\"Chiến tranh đặc biệt\" (1961 – 1965)\n\n| Năm | Số ấp chiến lược bị phá |\n|---|---|\n| 1962 | 8 000 |\n| 1964 | 12 700 |\n| 1965 | 13 800 | \n"
}