{
    "pageNumber": 98,
    "pageText": "\"Lam Sơn – 719\". Hơn 4 vạn quân Mỹ và \nquân đội Sài Gòn buộc phải rút chạy khỏi \nĐường 9 – Nam Lào. \nBước vào năm 1972, Bộ Chính trị quyết \nđịnh mở cuộc tấn công chiến lược vào \nQuảng Trị, lấy Quảng Trị làm hướng tiến \ncông chủ yếu rồi phát triển rộng khắp chiến \ntrường miền Nam. Từ tháng 3 đến tháng \n6 – 1972, quân Giải phóng chọc thủng ba \nphòng tuyến mạnh nhất của quân đội \nSài Gòn là Quảng Trị, Tây Nguyên và Đông \nNam Bộ. Cuối tháng 6 – 1972, Chính quyền Ních-xơn dốc toàn lực, đầy quân đội Sài Gòn tái \nchiếm thị xã Đông Hà (Quảng Trị). Quân đội nhân dân Việt Nam đã anh dũng chiến đấu 81 \nngày đêm giữ thành cổ từ ngày 28 – 6 đến 16 – 9 – 1972. \nCuộc Tiến công chiến lược năm 1972 đã làm xoay chuyển cục diện chiến trường, \ngiáng một đòn nặng nề vào chiến lược “Việt Nam hoá chiến tranh” của Mỹ. Để cứu vãn \nnguy cơ thất bại hoàn toàn của chiến lược, Ních-xơn ngoan cố tiếp tục viện trợ cho quân \nđội Sài Gòn và ném bom trở lại miền Bắc. \n\nEm có biết? \nNgày 15 - 9 - 1972, Đại tướng Võ Nguyên \nGiáp điện vào mặt trận, lệnh cho các chiến sĩ \nquân giải phóng rút khỏi thành cổ: “Cán bộ \nchiến sĩ ta rất dũng cảm, nhiệm vụ đã hoàn \nthành. Lịch sử chống ngoại xâm, giữ thành \nlâu như thế, ông cha ta ít làm\". Hơn 4000 anh \nhùng liệt sĩ đã anh dũng chiến đấu, nằm lại \nthành cổ Quảng Trị, bên dòng sông Thạch Hãn. \n(Viện Lịch sử quân sự, Tổng kết tác chiến bảo vệ \nthành cổ Quảng Trị, NXB Quân đội nhân dân, \nHà Nội, 2006, trang 127) \n\n2. Miền Bắc vừa chiến đấu chống chiến tranh phá hoại, vừa sản xuất và \nlàm nghĩa vụ hậu phương (1965 - 1973) \n\n– Nhân dân miền Bắc đã giành được thắng lợi trong hai cuộc chiến tranh \nphá hoại của đế quốc Mỹ như thế nào? \n– Hãy trình bày vai trò hậu phương lớn của miền Bắc đối với miền Nam. \nTừ năm 1965 – 1972, đế quốc Mỹ đã hai lần phát động chiến tranh phá hoại miền Bắc \nnhằm phá tiềm lực kinh tế - quốc phòng, ngăn chặn chi viện từ bên ngoài vào miền Bắc \nvà từ miền Bắc vào miền Nam. \n\n96\n\n18.7 Bộ đội giải phóng quân chiến đấu giữ thành cổ \nQuảng Trị mùa hè năm 1972\nTẠI ĐÂY, THÀNH CỔ QUẢNG TRỊ KIÊN CƯỜNG, ĐỘI QUÂN SINH VIÊN \nVIỆT NAM ĐÃ ANH DŨNG CHIẾN ĐẤU LỰC LƯỢNG XÂM LƯỢC \nMỸ VÀ THÔNG NHẤT TỔ QUỐC. NHIỀU NGƯỜI TRONG SỐ HỌ ĐÃ \nHY SINH OANH LIỆT. \nCÁC ANH SỐNG MÃI TRONG LÒNG ĐẤT NƯỚC, NHÂN DÂN VIỆT \nNAM ĐỒNG ĐỘI THÂN YÊU. \nĐài chứng tích sinh viên – chiến sĩ hi sinh ở thành cổ \nQuảng Trị mùa hè 1972\n"
}