{
    "pageNumber": 17,
    "pageText": "bản ghi nhớ,... về hợp tác khai thác Biển Đông, như hợp tác trong khai thác tài nguyên\nthiên nhiên, hợp tác trong giao thông vận tải biển, hợp tác trong bảo vệ chủ quyền và\nan ninh quốc phòng.\n\na) Hợp tác trong khai thác tài nguyên thiên nhiên\n\nHợp tác trong khai thác tài nguyên thiên nhiên là sự hợp tác giữa các quốc gia trong\nthăm dò hoặc khai thác các nguồn tài nguyên ở các vùng, khu vực chứa tài nguyên thiên\nnhiên mà một trong hai hoặc cả hai quốc gia có đặc quyền khai thác do nằm trong đường\nbiên giới biển hoặc vùng chồng lấn giữa quốc gia đó với quốc gia khác. Một số hợp tác\ntrong khai thác tài nguyên thiên nhiên phổ biến gồm: hợp tác trong khai thác thuỷ sản,\nkhoáng sản, nguồn năng lượng tái tạo, tài nguyên du lịch biển,...\n\n– Hợp tác trong khai thác thuỷ sản\n\nGiữa các nước Đông Nam Á có chung Biển Đông đã thực hiện các hợp tác đa phương,\ntiêu biểu như sự tham gia Diễn đàn tham vấn thuỷ sản Đông Nam Á (AFCF). Đây là diễn\nđàn thường niên với mục tiêu giúp các nước thành viên trong Hiệp hội các quốc gia\nĐông Nam Á (ASEAN) sử dụng hiệu quả nguồn lợi thuỷ sản thông qua các biện pháp\nquản lí nghề cá hiệu quả như chống khai thác bất hợp pháp, thúc đẩy các biện pháp thực\nhành thuỷ sản bền vững.\n\nNgoài các hợp tác đa phương còn có các hợp tác song phương giữa các nước có\nchung Biển Đông. Việt Nam đã thực hiện kí kết 4 điều ước quốc tế và 17 thoả thuận quốc\ntế về các lĩnh vực liên quan đến nghề cá và hợp tác trên biển với các nước trong và ngoài\nkhu vực, như Hiệp định về vùng nước lịch sử giữa Việt Nam và Cam-pu-chia (năm 1982);\nHiệp định về phân định ranh giới trên biển trong vịnh Thái Lan giữa Việt Nam và Thái Lan\n(năm 1997); Hiệp định hợp tác nghề cá trong vịnh Bắc Bộ giữa Việt Nam và Trung Quốc\n(năm 2000); Hiệp định hợp tác nghề cá giữa Việt Nam và Phi-líp-pin (năm 2010);... \n\n– Hợp tác trong khai thác dầu khí và các tài nguyên khoáng sản biển khác\n \nDầu mỏ và khí tự nhiên là nguồn tài nguyên khoáng sản có giá trị kinh tế cao của một\nsố quốc gia ven Biển Đông. Các hợp tác trong khai thác dầu khí đa dạng, bao gồm các hợp\ntác song phương và đa phương. Dưới đây là một số hợp tác cụ thể:\n\n+ Hợp tác giữa Ma-lai-xi-a và Thái Lan: ngày 21 – 2 – 1979, Ma-lai-xi-a và Thái Lan đã\nkí Bản ghi nhớ về vấn đề khai thác chung dầu khí tại vùng biển chồng lấn trong khu vực\nBiển Đông.\n\n+ Hợp tác giữa Việt Nam và Ma-lai-xi-a: ngày 5 – 6–1992, Việt Nam và Ma-lai-xi-a đã kí\nBản thoả thuận (MOU) về hợp tác thăm dò khai thác chung vùng biển chồng lấn.\n\n+ Hợp tác giữa Việt Nam và In-đô-nê-xi-a: ngày 26 – 6 – 2003, sau 25 năm đàm phán,\nViệt Nam và In-đô-nê-xi-a đã kí Hiệp định phân định thềm lục địa chồng lấn giữa hai nước.\n\n+ Hợp tác giữa Việt Nam, Phi-líp-pin và Trung Quốc: ngày 14 – 3 – 2005, tại Ma-ni-la\n(Manila – Phi-líp-pin) đã diễn ra lễ kí thoả thuận 3 bên về khảo sát địa chấn biển chung\ntrong khu vực thoả thuận tại Biển Đông.\n \n+ Hợp tác giữa Phi-líp-pin và Trung Quốc: ngày 21 – 11 – 2018, chính phủ Phi-líp-pin\nvà Trung Quốc đã kí Bản ghi nhớ về việc hợp tác khai thác dầu khí chung ở Biển Đông. \n"
}