{
    "pageNumber": 18,
    "pageText": "Để ứng phó các sự cố tràn dầu trên Biển Đông, giữa Việt Nam, Thái Lan và Cam-pu-chia\nđã hợp tác nghiên cứu, xây dựng Quy trình sử dụng chất phân tán trong ứng phó sự cố\ntràn dầu trên biển.\n\nNgoài hợp tác trong khai thác\ndầu mỏ và khí tự nhiên, một số\nquốc gia còn hợp tác trong nghiên\ncứu và khai thác các loại tài nguyên\nkhoáng sản khác, tiêu biểu là hợp\ntác trong khai thác băng cháy, như\nhợp tác nghiên cứu băng cháy giữa\nTrung Quốc – Hoa Kỳ ở Biển Đông.\n\n– Hợp tác trong khai thác năng\nlượng tái tạo\n\nHợp tác trong khai thác năng\nlượng tái tạo đang là xu hướng mới\ntại Biển Đông. Một số hợp tác như\nhợp tác trong khai thác điện gió\nngoài khơi ở tỉnh Bình Thuận giữa Việt Nam và Đan Mạch, hợp tác trong khai thác điện\nngoài khơi ở tỉnh Bà Rịa – Vũng Tàu giữa Việt Nam và Pháp, hợp tác trong nghiên cứu tiềm\nnăng điện sóng biển giữa Việt Nam và Hoa Kỳ,...\n\n– Hợp tác trong khai thác tài nguyên du lịch biển\nTrong những năm qua, các quốc gia có chung Biển Đông đã đạt được một số hợp tác\ntrong khai thác tài nguyên du lịch biển, như Việt Nam đã kí kết thoả thuận, bản ghi nhớ\nvới Phi-líp-pin và Xin-ga-po về phát triển du lịch tàu biển; Việt Nam kí kết hợp tác phát triển\nhành lang ven biển phía nam giữa các tỉnh Cà Mau, Kiên Giang với Cam-pu-chia và Thái Lan.\n- Hợp tác trong bảo vệ tài nguyên biển \n\nHợp tác bảo vệ nguồn tài nguyên biển cũng được nhiều quốc gia có chung Biển Đông\nquan tâm nhằm hạn chế sự cạn kiệt và suy thoái tài nguyên biển. Tiêu biểu như Việt Nam\nvà Trung Quốc đã kí Bản ghi nhớ về triển khai hợp tác thả giống và bảo vệ nguồn lợi thuỷ sản\nở vịnh Bắc Bộ (năm 2017). Các nước thành viên ASEAN cũng đã xây dựng cơ chế tham\ngia hợp tác biển của ASEAN, như Tuyên bố của Lãnh đạo Cấp cao ASEAN về Chống rác\nthải trên biển và Khung hành động nhằm xử lí vấn nạn rác thải, Sáng kiến lập Mạng lưới\nASEAN về chống đánh bắt cá trái phép, không khai báo và không theo quy định (IUU),...\n\nCác hợp tác này có vai trò quan trọng, vừa khai thác tiềm năng dầu khí, thuỷ sản vừa\ngóp phần duy trì sự hoà bình, hữu nghị giữa các nước có vùng biển chồng lấn.\nb) Hợp tác trong phát triển giao thông vận tải\n\nVận tải đường biển đóng vai trò quan trọng đối với các quốc gia ven bờ Biển Đông\ncũng như các quốc gia có quyền lợi liên quan đến Biển Đông.\n\nCác quốc gia Đông Nam Á có chung Biển Đông đã tham gia các diễn đàn đa phương\ntại ASEAN như Hội nghị quan chức cấp cao giao thông vận tải ASEAN (STOM); Hội nghị\nBộ trưởng giao thông vận tải ASEAN (ATM).\n \nÔ cửa tri thức\nBăng cháy\nBăng cháy có tên khoa học là Na-tu-rô Hai-đơ-rát\n(natural hydrate). Đây một trong những nhiên liệu hoả\nthạch dồi dào nhất thế giới. Một mét khối băng cháy\ntương đương với khoảng 160 ㎡ khí tự nhiên thông\nthường. Ở Biển Đông, băng cháy phân bố chủ yếu ở\nnhững tầng địa chất sâu. So với dầu mỏ và khí tự nhiên\nthì băng cháy là nhiên liệu thân thiện với môi trường\nvì chứa ít chất gây ô nhiễm. Đây là một trong những\nnguồn năng lượng thay thế dầu mỏ và khí tự nhiên trong\ntương lai.\n(Nguồn: Nikkei, 2021)"
}