{
    "pageNumber": 19,
    "pageText": "Các quốc gia có chung Biển Đông cũng đã kí các hiệp định hợp tác song phương\ntrong phát triển giao thông vận tải biển như hợp tác giữa Việt Nam với Trung Quốc thông\nqua Hiệp định về tàu thuyền đi lại tại khu vực đi lại tự do ở cửa sông Bắc Luân. Ngoài ra,\ncòn có sự hợp tác song phương giữa các nước có chung Biển Đông với các nước, khu vực\nkhác trên thế giới như các nước Tây Âu, Trung Đông, Ấn Độ, Hàn Quốc, Nhật Bản, Ô-xtrây-li-a\n(Australia) và Niu Di-len (New Zealand),...\n\nNhìn chung, các hợp tác trong phát triển giao thông vận tải khá đa dạng, gồm các hợp\ntác đa phương và song phương. Các hợp tác này góp phần gia tăng sự an toàn, an ninh về\nhàng hải trên Biển Đông, thúc đẩy hội nhập kinh tế quốc tế của các nước ven bờ Biển Đông.\n\nc) Hợp tác trong bảo vệ chủ quyền và an ninh quốc phòng\n\nSự hợp tác trong bảo vệ chủ\nquyền và an ninh quốc phòng giữa\ncác nước có chung Biển Đông là\ncần thiết, nhằm giữ vững hoà bình,\nổn định trong khu vực để các quốc\ngia cùng phát triển. Các hợp tác cụ\nthể trong lĩnh vực này gồm hợp tác\ntrong xây dựng Bộ Quy tắc ứng xử\nở Biển Đông và hợp tác trong các\nhoạt động an ninh quốc phòng\ntrên biển.\n\n- Hợp tác trong xây dựng Bộ\nQuy tắc ứng xử ở Biển Đông\n\n+ Ngày 4-11-2002, tại Hội nghị Cấp cao ASEAN lần thứ 8 ở Phnôm Pênh (Cam-pu-chia),\ncác nước ASEAN và Trung Quốc thống nhất Tuyên bố về ứng xử của các Bên ở Biển Đông\n(DOC).\n\n+ Ngày 6 – 8 – 2017, trong khuôn khổ Hội nghị Bộ trưởng ngoại giao ASEAN lần thứ 50\n(AMM – 50) tại Ma-ni-la (Phi-líp-pin), Bộ trưởng ngoại giao các nước ASEAN và Trung Quốc\nchính thức đưa ra dự thảo khung Bộ Quy tắc ứng xử ở Biển Đông (còn gọi là dự thảo\nkhung COC).\n\n– Các hiệp định và biên bản ghi nhớ\n\n+ Hiệp định hợp tác quốc phòng (DCA) giữa Việt Nam và Xin-ga-po.\n+ Hiệp định hợp tác giữa Xin-ga-po, In-đô-nê-xi-a và Ma-lai-xi-a nhằm tiến hành tập\ntrận chung trên biển và phối hợp tuần tra hàng hải tại eo Ma-lắc-ca (Malacca).\n+ Biên bản ghi nhớ (MOU) về hợp tác quốc phòng giữa Việt Nam và Phi-líp-pin, năm 2010.\n\nQuan hệ quốc phòng song phương và đa phương không ngừng được mở rộng và\nphát triển. Điều này góp phần quan trọng trong việc gìn giữ an ninh quốc phòng của các\nnước trong khu vực. Các hợp tác về quốc phòng, an ninh, vấn đề về chủ quyền của một số\nquốc gia trên Biển Đông cần tìm được sự đồng thuận chung.\n\n**Ô cửa tri thức**\n\n**Tuyên bố về ứng xử của các Bên\nở Biển Đông**\n\nTuyên bố về ứng xử của các Bên ở Biển Đông (DOC)\nđược kí kết ngày 4 – 11 – 2002 trong Hội nghị Cấp cao\nASEAN lần thứ 8 diễn ra tại Phnôm Pênh (Cam-pu-chia).\nĐây là văn kiện chính trị đầu tiên mà ASEAN và\nTrung Quốc đạt được có liên quan đến vấn đề ở\nBiển Đông. DOC có ý nghĩa quan trọng đối với việc\nduy trì hoà bình, an ninh, ổn định, hợp tác và thịnh\nvượng ở khu vực.\n(Nguồn: Bộ Ngoại giao Việt Nam, 2022)\n"
}