{
    "pageNumber": 26,
    "pageText": "Việt Nam có tài nguyên du lịch tự nhiên đa dạng, phong phú với hơn 125 bãi biển, 200 hang động, gần 250 nguồn nước khoáng nóng, 34 vườn quốc gia (năm 2020),... và các di sản thiên nhiên thế giới được UNESCO ghi danh. Bên cạnh đó, nước ta trải qua hàng nghìn năm dựng nước và giữ nước nên những giá trị truyền thống, văn hoá rất đa dạng. Nước ta có hơn 41 000 di tích, trong đó có hơn 9 000 di tích được xếp hạng cấp quốc gia, 9 000 lễ hội và hơn 110 bảo tàng trong cả nước (năm 2020). Đặc biệt, Việt Nam còn có nhiều di sản văn hoá thế giới, là lợi thế lớn trong việc thu hút du khách, thúc đẩy sự phát triển ngành du lịch. \n\nII. MỘT SỐ LOẠI HÌNH DU LỊCH PHỔ BIẾN VÀ XU HƯỚNG PHÁT TRIỂN DU LỊCH TRÊN THẾ GIỚI \n\n1. Một số loại hình du lịch phổ biến \n\n? Dựa vào các bảng 2.1, 2.2 và thông tin trong bài, hãy: \n- Cho biết một số loại hình du lịch phổ biến trên thế giới. \n- Trình bày tình hình hoạt động du lịch ở Việt Nam. \n\nLoại hình du lịch là hình thức phân nhóm hoạt động du lịch theo một hoặc một số tiêu chí nhất định, nhằm phục vụ nhu cầu khác nhau của du khách. Có nhiều cách phân loại hoạt động du lịch thành các loại hình du lịch. Mỗi cách đều có ý nghĩa riêng trong công tác tổ chức hoạt động du lịch. Trong đó, phổ biến là cách phân loại theo phương tiện di chuyển và theo mục đích chuyến đi. \n\na) Phân loại theo phương tiện di chuyển \n\nCách phân loại loại hình du lịch theo phương tiện di chuyển dựa trên phương tiện giao thông chủ yếu của khách du lịch được sử dụng trong chuyến đi. Theo đó, hoạt động du lịch được phân chia thành du lịch đường bộ, du lịch đường sắt, du lịch đường thuỷ (sông, biển), du lịch đường hàng không. Hiện nay, trên thế giới, loại hình giao thông vận tải đường bộ và đường hàng không chiếm tỉ trọng lớn về số lượt khách du lịch quốc tế đến. Trong đó, tỉ trọng khách du lịch tham gia loại hình du lịch đường hàng không gia tăng qua các năm. \n\n\nÔ cửa tri thức \n\nDi sản thế giới tại Việt Nam \n\nTính đến năm 2021, nước ta có 8 di sản thể giới, gồm 2 di sản tự nhiên (Vịnh Hạ Long, Vườn quốc gia Phong Nha - Kẻ Bàng), 5 di sản văn hoá (Hoàng thành Thăng Long, Thành Nhà Hồ, Quần thể di tích Cố đô Huế, Thánh địa Mỹ Sơn, Phố cổ Hội An), 1 di sản hỗn hợp (Quần thể danh thắng Tràng An). \n\n(Nguồn: UNESCO, 2022) \n"
}