{
    "pageNumber": 27,
    "pageText": "Bảng 2.1. Cơ cấu lượt khách du lịch quốc tế đến phân theo loại hình giao thông vận tải\ntrên thế giới, giai đoạn 2005 - 2019\n(Đơn vị: %)\nNăm\n2005\n2010\n2015\n2019\nLoại hình du lịch\nĐường bộ (đường ô tô)\n43,0\n41,0\n39,0\n35,0\nĐường sắt\n5,0\n2,0\n2,0\n1,0\nĐường thuỷ\n7,0\n6,0\n5,0\n5,0\nĐường hàng không\n45,0\n51,0\n54,0\n59,0\n(Nguồn: UNWTO, 2006, 2011, 2016, 2020)\nb) Phân loại theo mục đích chuyến đi\nCách phân loại loại hình du lịch theo mục đích chuyến đi dựa trên mục đích chính\ntrong chuyến đi của du khách. Theo cách phân loại này, mục đích chuyến đi được phân\nthành hai nhóm:\n- Du lịch công vụ và kinh doanh: mục đích chính của du khách theo loại hình du lịch\nnày là thực hiện các công việc chung của tổ chức hoặc thực hiện các công việc kinh doanh\ncá nhân, như tham dự hội nghị, hội thảo, triển lãm thương mại, mua bán hàng hoá nhằm\nthu lợi nhuận,... Loại hình du lịch này thường phát triển ở các đô thị lớn.\n-\nDu lịch cá nhân: loại hình này gồm tất cả các mục đích của khách du lịch không nằm\ntrong loại hình du lịch công vụ và kinh doanh. Các loại hình du lịch trong nhóm này gồm:\n+ Nghỉ lễ, nghỉ dưỡng, giải trí: khách du lịch thực hiện chuyến đi nhằm mục đích\nnghỉ lễ, tham quan các điểm du lịch, tham dự các hoạt động thể thao, vui chơi, giải trí,...\nLoại hình du lịch này thường phát triển ở những nơi có tài nguyên du lịch tự nhiên và\nvăn hoá đa dạng, đặc sắc. \n+ Thăm thân nhân: du khách thực hiện chuyến đi chủ yếu nhằm mục đích thăm bạn bè,\nngười thân hoặc tham dự các sự kiện do họ tổ chức.\n+ Giáo dục và đào tạo: khách du lịch thực hiện chuyến đi chủ yếu nhằm học tập,\nnghiên cứu, trao đổi học thuật trong thời gian ngắn.\n+ Chăm sóc sức khoẻ và y tế: du khách thực hiện chuyến đi nhằm chăm sóc sức khoẻ,\nchữa bệnh. Một số quốc gia châu Á phát triển loại hình du lịch này như Hàn Quốc, Xin-ga-po,\nThái Lan,...\n+ Tâm linh: khách du lịch thực hiện chuyến đi chủ yếu nhằm mục đích tham dự các\nhoạt động tôn giáo, tín ngưỡng. Loại hình du lịch này gắn với các địa điểm là nơi phát tích\ncủa các tôn giáo hoặc các địa điểm linh thiêng.\n+ Mua sắm: du khách thực hiện chuyến đi nhằm mục đích mua hàng, phục vụ nhu\ncầu cá nhân hoặc làm quà tặng. Loại hình du lịch này phát triển ở các đô thị lớn, các khu\nvực cửa khẩu.\n+ Quá cảnh: khách du lịch tạm dừng ở một quốc gia và đi du lịch trong khi chờ\nphương tiện giao thông đưa tới một quốc gia khác. Loại hình du lịch này thường phát triển\nở các đầu mối giao thông vận tải, ở những đô thị lớn.\n\n27 \n"
}