{
    "pageNumber": 7,
    "pageText": "Lưu vực sông Mê Công\ncó sự đa dạng sinh học cao,\nchỉ xếp sau lưu vực sông\nA-ma-dôn (Amazon). Nơi\nđây có khoảng 20 000 loài\nthực vật, 430 loài động vật\ncó vú, 1 200 loài chim, hơn\n1 000 loài cá. Trong lưu vực\nsông Mê Công phát triển\nrừng rậm nhiệt đới thường\nxanh, rừng cây rụng lá theo\nHình 1.2. Cảnh quan sông Mê Công giữa biên giới Thái Lan và Lào\nmùa, rừng đước,... Rừng là\nmôi trường sống cho các loài động, thực vật, cung cấp thực phẩm, dược liệu, vật liệu\nxây dựng,... và là không gian sinh kế của người dân địa phương. \nNgoài tài nguyên nước và sinh vật, lưu vực sông Mê Công còn có các tài nguyên khác\nphục vụ cho phát triển kinh tế – xã hội như tài nguyên đất, tài nguyên khoáng sản. \nc) Dân cư và xã hội\nLưu vực sông Mê Công có hơn 65 triệu người (năm 2018). Một số khu vực với địa hình\ntương đối bằng phẳng, thuận lợi cho định cư. Các đô thị đông dân trong khu vực là Viêng Chăn\n(Lào), Phnôm Pênh (Cam-pu-chia), Cần Thơ (Việt Nam),... Lưu vực sông Mê Công cũng là\nnơi sinh sống của hơn 100 dân tộc. Các dân tộc có lịch sử phát triển lâu đời, đa dạng về\nvăn hoá. Đây là điều kiện thuận lợi để phát triển du lịch, song cũng đặt ra vấn đề trong hợp\ntác bảo vệ và khai thác hiệu quả nguồn tài nguyên của lưu vực sông. \nd) Hoạt động kinh tế\nCác hoạt động kinh tế trên lưu vực sông Mê Công\nkhá đa dạng, dựa trên lợi thế về điều kiện tự nhiên\nvà tài nguyên thiên nhiên. \nTrong nông nghiệp: người dân ở lưu vực sông\nMê Công đã canh tác lúa nước từ lâu đời. Hơn 10 triệu ha\nđất nông nghiệp ở hạ nguồn sông Mê Công được\nsử dụng để sản xuất lúa gạo (chiếm hơn 80% diện\ntích đất sản xuất nông nghiệp). Ngày nay, nhiều nơi\ncanh tác 2 – 3 vụ/năm. Lượng nước sử dụng cho\ntưới tiêu trong nông nghiệp khoảng 22 tỉ m³/năm.\nThái Lan và Việt Nam là các quốc gia dẫn đầu khu\nvực về sản xuất lúa gạo.\n- Ô cửa tri thức\nHồ Tôn-lê Sáp\nHồ Tôn-lê Sáp (Tonle Sap)\ncòn gọi là Biển Hồ – một khúc\ncủa sông Tôn-lê Sáp, thuộc\nlãnh thổ Cam-pu-chia. Đây là\nhồ lớn nhất trên lưu vực sông\nMê Công, có vai trò quan trọng\ntrong điều tiết nước cho vùng\nhạ lưu.\n(Nguồn: UNDP, 2020) \n \n7 \n"
}