{
    "pageNumber": 10,
    "pageText": "Sự kiện đầu tiên được các nhà vật lí gọi là “khủng hoảng vùng tử ngoại (ultraviolet catastrophe)\".\nTrong quá trình nghiên cứu về bức xạ của vật đen tuyệt đối (một vật có khả năng hấp thụ tất\ncả các sóng điện từ chiếu đến nó), các kết quả tính toán bằng lí thuyết điện từ cho kết quả\nhoàn toàn sai lệch so với kết quả thực nghiệm ở vùng bước sóng tử ngoại. Ngoài ra, các tính\ntoán lí thuyết còn đưa ra một kết quả vô lí khi cho rằng năng lượng của vật đen tuyệt đối là\nvô cùng.\n\nVào thế kỉ XVII, nhà vật lí Christiaan Huygens\n(Krít-ti-an Huy-ghen-xơ) (1629 – 1695) đã giải thích thành\ncông hiện tượng nhiễu xạ ánh sáng khi cho rằng bản chất\ncủa ánh sáng là sóng. Tuy nhiên, khi nghiên cứu sâu lí thuyết\nvề sóng ánh sáng, các nhà vật lí đã đặt trong giả thuyết về\nmột môi trường để ánh sáng truyền đi gọi là ether (ê-te),\ntương tự như môi trường không khí có thể truyền sóng âm.\nCác nhà vật lí cho rằng Trái Đất chuyển động trong môi\ntrường ether giả định đứng yên. Do đó, tốc độ của ánh sáng\nphụ thuộc vào tốc độ tương đối giữa Trái Đất và ether\n(Hình 1.6). Từ đó, các nhà vật lí đã dành rất nhiều công\nsức để tìm ra bằng chứng về sự tồn tại của môi trường\nether. Trong nỗ lực giải quyết bài toán này, nhà vật lí\nAlbert Michelson (An-be Mai-ken-xơn) (1852 – 1931)\nđã xây dựng giao thoa kế, sau này được đặt tên là\ngiao thoa kế Michelson để cùng với Edward Morley\n(Ét-quợt Mo-lây) (1838 – 1923) thực hiện thí nghiệm đo\ntốc độ ánh sáng và xác định môi trường ether giả định.\nTuy nhiên, các thí nghiệm của Michelson với độ chính xác\nngày càng cao luôn cho ra kết quả “âm”, nghĩa là cho thấy\ntốc độ truyền ánh sáng trong cùng một môi trường là một\nhằng số, hoàn toàn không phụ thuộc vào môi trường ether.\nNhư vậy, thí nghiệm Michelson đã khai tử sự tồn tại của\nether. Có nhiều giả thuyết được đưa ra để giải thích kết\nquả phủ định của thí nghiệm Michelson, nhưng không\ncó một lí giải nào được chấp nhận. Từ đó, vấn đề về môi\ntrường truyền sóng ánh sáng vẫn chưa được giải quyết một\ncách triệt để.\n\nHai cuộc khủng hoảng ở cuối thế kỉ XIX của Vật lí là động\nlực chính thúc đẩy các nhà vật lí tiếp tục tìm tòi, khám phá,\ndẫn đến sự ra đời của Vật lí hiện đại với hai trụ cột chính\nmang tính chất đột phá đó là lí thuyết cơ học lượng tử và\nlí thuyết tương đối.\n\n10 \n"
}