{
    "pageNumber": 11,
    "pageText": "## Sự ra đời của Vật lí hiện đại\n\nNhững thập niên đầu của thế kỉ XX chứng kiến sự phát triển vũ bão của Vật lí lượng tử với những đóng góp của rất nhiều nhà vật lí, cả về lí thuyết lẫn thực nghiệm. Trong đó, nổi bật nhất là Louis de Broglie (Lu-i Đơ Brơi) (1892 – 1987), Erwin Schrödinger (O-quin Srô-đin-gơ) (1887 – 1961), Paul Dirac (Pau Đi-rắc) (1902 – 1984) và Werner Heisenberg (Quơ-nơ Hai-xen-béc) (1901 – 1976), đã xây dựng thành công cơ học lượng tử mô tả thế giới vi mô (phân tử, nguyên tử, hạt nhân và các hạt cơ bản), nơi mà lí thuyết cổ điển không còn được nghiệm đúng.\n\nĐể giải thích kết quả thí nghiệm của Michelson, Hendrik Lorentz (Hen-rích Lo-ren-xơ) (1853 – 1928) đã đưa ra một giả thuyết về sự co kích thước của các vật chuyển động trong ether dựa vào các phép biến đổi toán học mang tên ông. Bên cạnh đó, Henri Poincaré (Hen-ri Po-ăng-ca-rê) (1854-1912) cũng đã mở rộng nguyên lí tương đối của Galileo Galilei trong cơ học ra các hiện tượng vật lí khác. Đến năm 1905, Albert Einstein (An-be Anh-xtanh) đã công bố công trình nghiên cứu về thuyết tương đối hẹp trong một bài báo khoa học với tiêu đề “Về điện động lực học của các vật thể chuyển động”. Một trong những thành công đặc biệt quan trọng của thuyết tương đối hẹp là việc dự đoán sự tương đương của khối lượng m và năng lượng E, như được thể hiện trong công thức tương đương khối lượng – năng lượng E = mc², với c là tốc độ ánh sáng trong chân không. Thuyết tương đối hẹp của Albert Einstein đã giúp cho các nhà vật lí mô tả chính xác những tính chất động lực học của các vật chuyển động với tốc độ xấp xỉ tốc độ ánh sáng trong chân không. Bên cạnh đó, Albert Einstein cũng đã đề xuất thuyết tương đối rộng, được gọi là thuyết hấp dẫn của Einstein, vào năm 1916. Trong thuyết tương đối rộng, Einstein cho rằng trường hấp dẫn làm cho không – thời gian bị uốn cong (Hình 1.7). Ngoài ra, Einstein cũng đã có những tính toán dự đoán về sự tồn tại và tính chất của sóng hấp dẫn mà mãi đến năm 2016 mới được kiểm chứng bằng thực nghiệm.\n\nCó thể nói, Vật lí lượng tử và lí thuyết tương đối chính là hai trụ cột trong sự hình thành và phát triển của Vật lí hiện đại cũng như những ngành khoa học khác. Laser, hệ thống định vị dẫn đường GPS, máy tính lượng tử đều là những ứng dụng quan trọng của hai lí thuyết này, đóng vai trò quan trọng trong sự phát triển của khoa học, công nghệ, cũng như sự phát triển kinh tế, xã hội loài người. \n\n**Hình 1.7**: Không – thời gian bị uốn cong bởi trường hấp dẫn của Trái Đất \n"
}