{
    "pageNumber": 16,
    "pageText": "**2 VẬT LÍ NANO**\n> **Đối tượng nghiên cứu của Vật lí nano**\nVật lí nano là lĩnh vực nghiên cứu liên ngành trong Vật lí, được hình thành vào thế kỉ XX. Vật lí nano nghiên cứu vật chất hay các thiết bị có kích thước từ 1 tới 100 nm. Ở kích thước này, các nguyên tắc vật lí và hoá học đã biết không thể được áp dụng để giải thích các hiện tượng quan sát được một cách chính xác.\nVật lí nano có thể được chia thành hai ngành nhỏ hơn là khoa học nano và công nghệ nano. Khoa học nano nghiên cứu các tính chất vật lí, hoá học đặc biệt của các loại vật liệu ở cấp độ nanômét. Ví dụ, ống nano carbon được tạo từ graphene (Hình 2.5) bởi một lớp các nguyên tử 12C có độ cứng hơn thép khoảng 100 lần nhưng lại rất nhẹ và có tính chất dẫn điện tốt. Trong khi đó, công nghệ nano tập trung triển khai những thành tựu của khoa học nano vào thực tế.\n> **Một số ứng dụng của Vật lí nano**\nCác thành tựu của Vật lí nano đã góp phần không nhỏ trong sự phát triển kinh tế xã hội. Các công nghệ nano có thể giúp giảm kích thước các linh kiện điện tử hay thiết bị lưu trữ thông tin của máy tính, các thiết bị giải trí, đồng thời tăng hiệu suất sử dụng năng lượng. Ngoài ra, vật liệu nano siêu nhẹ, siêu bền có thể được sử dụng để chế tạo xe, máy bay hay phục vụ may mặc. Trong lĩnh vực y tế, các robot được chế tạo với kích thước nano (Hình 2.6) với mục đích mang thuốc tiêu diệt chính xác tế bào ung thư hoặc tác nhân gây bệnh, hạn chế những ảnh hưởng tiêu cực đến các tế bào khoẻ mạnh ở xung quanh.\nBên cạnh việc nghiên cứu Vật lí nano bằng phương pháp thực nghiệm, ngày nay, các mô phỏng hay tính toán lí thuyết cũng được thực hiện trên các hệ siêu máy tính để dự đoán sự tồn tại của các tính chất ưu việt của các loại vật liệu nano mới trước mỗi thí nghiệm.\nSự phát triển mạnh mẽ của Vật lí nano nói riêng và công nghệ nano nói chung đang đòi hỏi nguồn nhân lực lớn. Nhân lực của ngành Vật lí nano không chỉ có thể làm trong các phòng thí nghiệm mà còn có thể tham gia vào rất nhiều lĩnh vực nghề nghiệp khác như công nghệ vật liệu, công nghệ y sinh, công nghệ sản xuất hàng tiêu dùng (thực phẩm, mỹ phẩm, đồ gia dụng,...).\n**Hình 2.5.** Ống nano carbon được tạo thành bằng việc uốn cong một lớp vật liệu graphene\n**Hình 2.6.** Robot có kích thước nano\n**3. Nêu một số ví dụ khác về ứng dụng của công nghệ nano trong đời sống.**\nTìm hiểu ứng dụng của công nghệ nano trong chế tạo pin và thiết bị lưu trữ năng lượng. \n16\n"
}