{
    "pageNumber": 20,
    "pageText": "Như đã tìm hiểu ở Bài 1, sự ra đời của cơ học lượng tử đã giải quyết những hạn chế của Vật lí cổ điển ở cấp độ vi mô, do đó cơ học lượng tử là một ứng cử viên để giải quyết những hạn chế của máy tính và lí thuyết thông tin hiện tại. Từ thập niên 1970, những ý tưởng đầu tiên về việc áp dụng cơ học lượng tử vào nghiên cứu các quá trình tính toán trên máy tính và lí thuyết thông tin xuất hiện cùng với những kĩ thuật kiểm soát các hệ lượng tử được phát triển đã đặt những viên gạch đầu tiên cho Vật lí tính toán lượng tử (Hình 2.13). Ngày nay, Vật lí tính toán lượng tử là một lĩnh vực nghiên cứu quan trọng và có nhiều tiềm năng ứng dụng vào thực tế của Vật lí hiện đại.\n\nCác đối tượng nghiên cứu tiêu biểu của Vật lí tính toán lượng tử là: \n- Nghiên cứu các thuật toán và xây dựng các thư viện lập trình tính toán cho máy tính lượng tử. \n– Nghiên cứu chế tạo mạch lượng tử, các cổng logic lượng tử, bộ nhớ lượng tử, bit lượng tử (qubit – quantum bit) và các bộ mô phỏng lượng tử để xây dựng máy tính lượng tử. \n\n## Một số ứng dụng của Vật lí tính toán lượng tử\n\nTrong lĩnh vực công nghệ cảm biến: Độ nhạy của trạng thái lượng tử có thể được khai thác để phát triển các công nghệ cảm biến mới dựa vào khả năng phát hiện ánh sáng, điện từ, trọng lực và từ trường. Nhờ đó, các nhà quan trắc có thể dự đoán được mối nguy từ lòng đất bằng cách đo trọng lực, xe hơi có thể “cảm nhận” được các vật thể nằm tại những góc khuất hoặc bị che bởi sương mù, hoặc có thể sử dụng để chẩn đoán những dấu hiệu của bệnh tim với độ chính xác cao hơn rất nhiều phương pháp điện tâm đồ hiện nay. \n\nTrong lĩnh vực đo lường: Vật lí tính toán lượng tử đã giúp hoàn chỉnh hệ thống đo lường khi đưa ra khái niệm mới về kilôgam tiêu chuẩn theo hằng số Planck (Plăng) khi dựa vào mối liên hệ cơ bản giữa khối lượng và năng lượng. Định nghĩa mới này đã thay thế định nghĩa cũ chưa hoàn hảo (Hình 2.15). 1 kg lượng tử là một đại lượng bất biến kể từ khi công bố vào năm 2019 cho đến khi vũ trụ kết thúc. \n\nVật lí tính toán lượng tử cũng có nhiều đóng góp trong việc phát minh ra những thiết bị, dụng cụ quen thuộc với chúng \n\n**Hình 2.13**. Vi xử lí được tạo bởi 53 qubits trong máy tính lượng tử được phát triển bởi Google vào năm 2019 \n\n**Hình 2.14**. Máy tính lượng tử do Google tuyên bố đã chế tạo thành công năm 2019 \n\n**Hình 2.15**. 1 kg tiêu chuẩn trước ngày 20/5/2019\n\nVào tháng 10 năm 2019, công ty Google tuyên bố đạt được “uy quyền lượng tử\" khi đã chế tạo thành công máy tính lượng tử (Hình 2.14) có thể được sử dụng để giải quyết một vấn đề mất đến 10000 năm trên một siêu máy tính cổ điển chỉ trong khoảng 200 giây. \n"
}