{
    "pageNumber": 21,
    "pageText": "ta như máy vi tính, điện thoại thông minh, các thiết bị bán\ndẫn, laser, công nghệ chụp cộng hưởng từ (MRI - Magnetic\nResonance Imaging), hay công nghệ vật liệu, quang học\nlượng tử,...\nMặc dù đây là một lĩnh vực nghiên cứu tương đối non trẻ,\nVật lí tính toán lượng tử đã và đang thu hút được sự quan tâm\nkhông chỉ của các nhà vật lí và mà còn của các công ty công\nnghệ hàng đầu trên thế giới. Do đó, lĩnh vực này đang thu hút\nnhân lực chất lượng cao và cơ hội việc làm trong tương lai rất\nrộng mở.\n\nTìm hiểu về khái niệm 1 kg trước và sau ngày 20/5/2019.\n\n⑤ VẬT LÍ VẬT CHẤT NGƯNG TỤ\nĐối tượng nghiên cứu của Vật lí vật chất ngưng tụ\nVật lí vật chất ngưng tụ tập trung nghiên cứu các hiện tượng\nvật lí phức hợp gây ra bởi tương tác giữa các hạt trong một\nhệ nhiều hạt ở cấp độ vi mô lẫn vĩ mô. Các đối tượng nghiên\ncứu của Vật lí vật chất ngưng tụ rất đa dạng từ chất lỏng,\nchắt rắn, chất khí, plasma, cho đến các phân tử sinh học\n(biomolecules),... Ngày nay, Vật lí vật chất ngưng tụ là một\ntrong những hướng nghiên cứu chủ đạo, sôi động của Vật lí\nhiện đại và là động lực thúc đẩy mạnh mẽ sự phát triển của\nnhững lĩnh vực khác. Hướng nghiên cứu này có thể kết hợp\nvới nghiên cứu hoá học, khoa học vật liệu, công nghệ nano\nđể tạo ra những vật liệu với những tính chất đặc biệt như vật\nliệu từ tính, vật liệu siêu dẫn nhiệt độ cao, các loại polymer\ncó tính chất vật lí và hoá học đặc biệt. Nổi bật trong lĩnh vực\nvật lí vật chất ngưng tụ là hướng nghiên cứu về ngưng tụ\nBose-Einstein (BEC) (Hình 2.16) và các hệ nguyên tử siêu\nlạnh với nhiều ứng dụng quan trọng cho công nghệ lượng\ntử trong tương lai.\nMột số đối tượng nghiên cứu của Vật lí vật chất ngưng tụ:\n- Nghiên cứu hiệu ứng ngưng tự Bose-Einstein để chế tạo\nbit lượng tử (qubit) và laser nguyên tử (atom laser) từ các hệ\nnguyên tử siêu lạnh phục vụ cho các nghiên cứu về máy tính\nlượng tử và các công nghệ đo lường chính xác cao.\n- Nghiên cứu liên ngành với hoá học, công nghệ nano,...\nvề các tính chất điện và từ của các loại vật liệu, cấu trúc của\nmạng tinh thể để chế tạo những vật liệu mới với những tính\nchất ưu việt như ống nano carbon, graphene,...\n7. Thế nào là vật chất ngưng tụ?\nNêu những hiểu biết của em về\nứng dụng của vật chất ngưng tụ\ntrong thực tiễn.\nHình 2.16. Hình ảnh mô tả phân\nbố vận tốc của các nguyên tử khí\n87Rb trong thí nghiệm xác nhận sự\ntồn tại của BEC\n21 \n"
}