{
    "pageNumber": 22,
    "pageText": "- Nghiên cứu về vật liệu bán dẫn phục vụ ngành điện – điện tử và ngành công nghiệp về bán dẫn như chế tạo vi xử lí trung tâm của máy tính, vi mạch điện tử,...\n\n- Những dự đoán của Bose và Einstein đã được kiểm chứng bằng thực nghiệm vào năm 1995 tại Đại học Colorado Boulder, khi các nhà vật lí thực nghiệm đã lần đầu tiên quan sát được trạng thái BEC của khoảng 2 000 nguyên tử ⁸⁷Rb trong khoảng 15 giây. Nhiệt độ của khối khí rubidium trong thí nghiệm trên vào khoảng 170 nK.\n\n**Một số ứng dụng của Vật lí ngưng tụ Bose-Einstein**\n\nTrong lĩnh vực đo lường độ chính xác cao: Trạng thái BEC là cơ sở quan trọng để các nhà vật lí phát triển công nghệ laser nguyên tử siêu lạnh, phục vụ cho công nghệ đo đạc yêu cầu độ phân giải cao về mặt không gian.\n\nTrong lĩnh vực thông tin lượng tử và máy tính lượng tử: Nhờ vào sự phát triển của công nghệ giam giữ và điều khiển nguyên tử siêu lạnh, điển hình là mạng quang học (Hình 2.17), các nhà vật lí có thể kiểm soát và trích xuất tính chất lượng tử của từng nguyên tử (Hình 2.18). Điều này đóng vai trò vô cùng quan trọng trong việc tạo ra các bộ mô phỏng lượng tử (quantum simulators) trong nghiên cứu chế tạo máy tính lượng tử, phục vụ cho ngành công nghệ thông tin lượng tử.\n\nNhân lực ngành Vật lí ngưng tụ Bose-Einstein có nhiều cơ hội việc làm tại các viện nghiên cứu khoa học, phòng nghiên cứu và phát triển các công ty liên quan đến vật chất ngưng tụ với những ứng dụng trong lĩnh vực công nghiệp bán dẫn và vật liệu tiên tiến. \n\nHình 2.17. Mạng quang học (Nguồn: nist.gov)\n\nHình 2.18. Ảnh chụp các nguyên tử bị giam trong mạng quang học (Nguồn: nature.com)\n\n**Trình bày ngắn gọn hiểu biết của em về hiện tượng siêu dẫn.**\n\nTìm hiểu và trình bày sơ lược về máy tính lượng tử được chế tạo bởi Google vào năm 2019 và Trung Quốc vào năm 2021.\n\n**BÀI TẬP**\n\n1. Tìm hiểu về hệ thống phân loại mức độ an toàn của laser và thiết kế bảng các quy tắc an toàn khi sử dụng laser.\n\n2. Tìm hiểu những giới hạn của máy tính hiện tại và những ưu điểm vượt trội của máy tính lượng tử.\n"
}