{
    "pageNumber": 28,
    "pageText": "5 ỨNG DỤNG CỦA VẬT LÍ TRONG CƠ KHÍ, TỰ ĐỘNG HOÁ\n \n**Một số ứng dụng của Vật lí trong cơ khí, tự động hoá**\n\nTừ thời kì cổ đại và trung đại, kĩ thuật cơ khí đã vận dụng\nnhững nguyên lí cơ học của Khoa học tự nhiên mà sau này\ntách ra thành Vật lí. Trong khu vực Cận Đông cổ đại (khu\nvực Trung Đông hiện nay), các loại máy cơ đơn giản gồm\nbánh xe và trục quay, đòn bẩy, mặt phẳng nghiêng, ròng rọc,\nđai ốc và nêm đã được phát minh. Lĩnh vực cơ khí trong\nmột vài thiên niên kỉ trước Công nguyên cũng có những\ntiến bộ với sự ra đời của máy sử dụng sức nước, cối xay sử\ndụng nước ở Ba Tư (khu vực Iraq và Iran ngày nay).\n\nVào thế kỉ XVII – XVIII, những đột phá trong Vật lí đã được\nứng dụng vào trong lĩnh vực cơ khí như: đồng hồ bấm giờ\nchính xác đầu tiên vào năm 1657, máy hơi nước của James\nWatt tạo nền tảng cho cuộc cách mạng công nghiệp lần thứ\nnhất tại nước Anh. Như vậy, lĩnh vực cơ khí đòi hỏi những\nhiểu biết nền tảng về cơ học, nhiệt động lực học, khoa học\nvật liệu để thiết kế và sản xuất các thiết bị máy móc được sử\ndụng trong nhiều lĩnh vực của cuộc sống.\n\nTrong cuộc cách mạng công nghiệp lần thứ tư, cơ khí tự\nđộng hoá dựa trên nền tảng robotic, công nghệ chế tạo cảm\nbiến đang ngày càng xuất hiện phổ biến trong các chuỗi\ncung ứng sản xuất và đời sống như: dây chuyền sản xuất tự\nđộng ô tô (Hình 3.12a), dây chuyền sản xuất tự động cơm\nhộp (Hình 3.12b), hoặc cao cấp hơn là hệ thống tự lái của\nô tô (Hình 3.13). Nền tảng của cơ khí tự động hoá chính\nlà công nghệ cảm biến và những thuật toán máy tính, là\nnền tảng cho trí thông minh nhân tạo, giúp máy móc có\nthể tự vận hành, tự học tập với những hành vi thông minh\nnhư loài người. Ngoài ra, xu hướng sử dụng robot trí tuệ\nnhân tạo thay thế con người trong việc sửa chữa các trạm vũ\ntrụ và khám phá không gian vũ trụ cũng đã dần được hình\nthành và phát triển với mô hình đầu tiên (Robonaut) đã\nđược NASA phát triển vào những năm đầu của thế kỉ XXI\n(Hình 3.14).\n\nNgày nay, các dây chuyền sản xuất tự động hoá và máy móc\ncơ khí chính xác cao trong các nhà máy đều cần nhân lực\nam hiểu về Vật lí để điều khiển. Ngoài ra, các công ty công\nnghệ luôn cần nguồn nhân lực chất lượng cao có hiểu biết\nvề Vật lí để phát triển những công nghệ mới.\n\n6. Trình bày vai trò của Vật lí trong\nviệc phát triển công nghệ tự\nđộng hoá.\n\n**Mô tả và phân tích những ví dụ cho thấy kiến thức vật lí được sử dụng trong\ncông nghệ ô tô tự lái.** \n"
}