{
    "pageNumber": 3,
    "pageText": "## LỜI NÓI ĐẦU\nCác em học sinh, quý thầy, cô giáo và phụ huynh thân mến!\n\nVật lí được biết đến như là một trong những ngành Khoa học tự nhiên xuất hiện sớm nhất trong lịch sử loài người. Vật lí nghiên cứu sự vận hành của vật chất, năng lượng cấu thành vũ trụ và sự tương tác giữa chúng. Những kiến thức vật lí đã, đang và sẽ có tác động mạnh mẽ vào sự phát triển của mọi lĩnh vực trong cuộc sống, công nghệ, khoa học kĩ thuật. Môn Vật lí ở cấp Trung học phổ thông góp phần trang bị cho các em học sinh những kiến thức nền tảng, giúp các em hiểu biết hơn về thế giới tự nhiên, có khả năng vận dụng kiến thức vào thực tiễn và hiểu rõ hơn về sự bảo vệ và phát triển thế giới tự nhiên một cách bền vững.\n\nTrong Chương trình giáo dục phổ thông 2018, Vật lí là môn học lựa chọn thuộc nhóm môn Khoa học tự nhiên (Vật lí, Hoá học, Sinh học) và được coi là một phân nhánh định hướng nghề nghiệp, tiếp nối sự tích hợp trong môn Tự nhiên và Xã hội, Khoa học ở cấp Tiểu học và Khoa học tự nhiên ở cấp Trung học cơ sở. \n\nBên cạnh sách giáo khoa Vật lí 10, sách **Chuyên đề học tập Vật lí 10** gồm 3 chuyên đề mang đến cho các em những tri thức liên quan đến lịch sử phát triển của Vật lí, các lĩnh vực nghiên cứu và ứng dụng của Vật lí trong một số ngành nghề hiện nay và trong tương lai; hướng dẫn các em xác định được vị trí một số chòm sao quan trọng trên bản đồ sao, giải thích được một số đặc điểm của chuyển động nhìn thấy của Mặt Trời, Mặt Trăng, Kim tinh và Thuỷ tinh trên nền trời sao, giải thích được một số hiện tượng thiên văn như nhật thực, nguyệt thực, thuỷ triều; giúp các em nhận thức được sự cần thiết cũng như vai trò của Vật lí trong việc bảo vệ môi trường.\n\nMỗi chuyên đề được chia thành một số bài học, mỗi bài học gồm một chuỗi các hoạt động nhằm hình thành năng lực cho học sinh bao gồm: khởi động, khám phá, luyện tập, vận dụng, mở rộng và cuối mỗi bài học sẽ có hệ thống bài tập giúp học sinh rèn luyện và tự đánh giá kết quả học tập của mình.\n\nSách **Chuyên đề học tập Vật lí 10** thuộc bộ sách giáo khoa Chân trời sáng tạo của Nhà xuất bản Giáo dục Việt Nam. Sách được biên soạn dựa trên định hướng phát triển phẩm chất và năng lực người học.\n\nRất mong nhận được sự góp ý của quý thầy, cô giáo, phụ huynh và các em học sinh để sách ngày càng hoàn thiện hơn.\n\n**Các tác giả** \n"
}