{
    "pageNumber": 49,
    "pageText": "Sau pha cực đại, Mặt Trăng dần di chuyển ra khỏi vùng sáng do Mặt Trời chiếu lên Trái Đất, đĩa tối do Mặt Trăng in lên Mặt Trời nhỏ dần. Khi đĩa tối của Mặt Trăng ra khỏi Mặt Trời thì nhật thực kết thúc. Ở vùng bóng mờ (vị trí B hoặc C trong Hình 6.4a và 6.4b), ta chỉ quan sát được nhật thực một phần. Pha toàn phần của nhật thực thường diễn ra trong khoảng thời gian rất ngắn. Nhật thực toàn phần diễn ra lâu nhất từng được quan sát kéo dài khoảng 7 phút.\n\nVào năm 2019, tại Malaysia đã xảy ra hiện tượng nhật thực và được chụp lại (Hình 6.6). Em hãy cho biết hình ảnh này thuộc kiểu nhật thực nào. Tại sao em biết?\nHình 6.6. Nhật thực được quan sát thấy vào năm 2019 tại Malaysia\n\nEm hãy thiết kế mô hình đơn giản minh hoạ cơ chế xảy ra hiện tượng nhật thực.\nGiải thích hiện tượng nhật thực\nMặt Trăng được Mặt Trời chiếu sáng. Do kích thước Mặt Trời lớn hơn Mặt Trăng rất nhiều và cả hai thiên thể đều có dạng hình cầu nên bóng của chúng có dạng hình nón. Khi Mặt Trời, Mặt Trăng và Trái Đất thẳng hàng, đồng thời Mặt Trăng ở vị trí giữa Mặt Trời và Trái Đất thì hiện tượng nhật thực có thể xảy ra.\nMặt Trăng nhỏ hơn nhiều so với Mặt Trời nhưng che khuất được Mặt Trời là vì sự đồng dạng giữa chúng: tỉ lệ giữa bán kính Mặt Trăng (r) và bán kính Mặt Trời (r) xấp xỉ tỉ lệ giữa khoảng cách giữa Trái Đất – Mặt Trăng (a) và Trái Đất – Mặt Trời (as) như trong Hình 6.7 và được xác định bởi: \nr/r = a/a (6.1)\n\nDo quỹ đạo chuyển động của Trái Đất quanh Mặt Trời và quỹ đạo chuyển động của Mặt Trăng quanh Trái Đất đều có dạng elip nên khoảng cách từ Trái Đất đến Mặt Trời và từ Trái Đất đến Mặt Trăng có lúc gần, lúc xa. Do đó, góc trông Mặt Trăng  δ  trong quá trình nhật thực có lúc lớn hơn hoặc có lúc bé hơn góc trông Mặt Trời  δ , khi xét cùng một vị trí trên Trái Đất (Hình 6.8).\n\nHình 6.7. Minh hoạ sự đồng dạng giữa Mặt Trăng và Mặt Trời đối với người quan sát trên Trái Đất\n\nHình 6.8. Điều kiện quan sát được nhật thực toàn phần và nhật thực hình khuyên\n\n4. Thông qua tìm hiểu thông tin trên sách, báo và internet, hãy cho biết nhật thực có thể xảy ra tối đa bao nhiêu lần trong năm và vào những thời điểm nào. \n"
}