{
    "pageNumber": 59,
    "pageText": "là do chất thải từ các nhà máy, xí nghiệp, khu công nghiệp,\nxe ô tô và xe máy,... Tình trạng ô nhiễm môi trường nước ở\nViệt Nam cũng rất nghiêm trọng: Theo báo cáo công tác\nbảo vệ môi trường năm 2020, có khoảng 3 650 triệu m³\nnước thải sinh hoạt, hơn 144 triệu m³ nước thải chăn\nnuôi, hơn 1 524,85 triệu m³ nước thải nuôi trồng thuỷ sản.\nNgoài ra, vẫn còn khoảng 10% nước thải y tế chưa được\nthu gom và xử lí.\n\nNgoài ra, ta cũng cần quan tâm đến một số yếu tố quan\ntrọng ảnh hưởng có tác động rất lớn đến môi trường như:\n\n• Biến đổi khí hậu: Trong những thập kỉ gần đây, vấn đề biến\nđổi khí hậu được xem như “báo động đỏ” cho toàn nhân loại.\nGần đây nhất, Báo cáo thứ sáu của Uỷ ban liên Chính phủ về\nbiến đổi khí hậu Liên hợp quốc (IPCC) vào tháng 8/2021 chỉ\nra rằng: nhiệt độ bề mặt toàn cầu trong giai đoạn 2011 – 2020\ncao hơn 1,09 °C so với giai đoạn 1850 – 1900; trong 5 năm\nqua, Trái Đất có nhiệt độ nóng nhất kể từ năm 1850; mức\nđộ dâng nước biển gần đây tăng nhanh gấp ba lần so với giai\nđoạn 1901 – 1971. Các đợt nắng nóng đã trở nên thường\nxuyên hơn và gay gắt hơn từ những năm 1950, trong khi\ncác hiện tượng lạnh quá mức ít xảy ra hơn và ít khắc nghiệt\nhơn. Hoạt động phát triển kinh tế – xã hội của con người là\nnguyên nhân chính khiến các sông băng dần biến mất trên\ntoàn cầu kể từ những năm 1990 và khiến Bắc Cực, Nam Cực\nthu nhỏ (Hình 7.2).\n\n• Phát triển dân số: Dân số thế giới hiện nay khoảng 7,9 tỉ\nngười với tốc độ gia tăng trung bình hằng năm vào khoảng\n1,05%, tức là mỗi năm tăng thêm khoảng 81 triệu người\n(Hình 7.3). Điều này gây áp lực rất lớn lên nguồn tài nguyên\nthiên nhiên vốn có giới hạn trên Trái Đất. Dân số tăng đồng\nnghĩa với những yêu cầu về thức ăn, nước, nhà ở, y tế, năng\nlượng, giao thông,... tăng mạnh. Đồng thời, dân số đông có\nthể dẫn đến rủi ro mức độ cao cho sự phát triển của dịch\nbệnh như đại dịch COVID-19 từ cuối năm 2019.\n\nKể tên một số chiến dịch bảo vệ môi trường mà em biết? Chia sẻ trải nghiệm hoặc dự định của\nem về việc tham gia vào những chiến dịch có ý nghĩa quan trọng này.\n\n2 BẢO VỆ MÔI TRƯỜNG\n\n➡️  Sự cần thiết phải bảo vệ môi trường\n\nVì mục đích hướng đến sự phát triển bền vững của nhân loại,\nta cần phải đảm bảo hình thành được: môi trường bền vững,\nxã hội bền vững và kinh tế bền vững.\n\n• Môi trường bền vững: Duy trì sự cân bằng giữa việc khai\nthác nguồn tài nguyên thiên nhiên và bảo vệ môi trường\ntự nhiên.\n\n4. Phân tích sự cần thiết của việc\nbảo vệ môi trường. \n"
}