{
    "pageNumber": 60,
    "pageText": "• Xã hội bền vững: Phát triển công bằng xã hội, tạo điều kiện để mọi người đều có cơ hội\nphát triển bản thân và có điều kiện sống ngày một nâng cao.\n• Kinh tế bền vững: Đảm bảo sự phát triển của hệ thống kinh tế trong mối quan hệ hài hoà\nvới bảo vệ tài nguyên, môi trường và ứng phó với biến đổi khí hậu.\nDo môi trường có những chức năng cơ bản như: cung cấp nơi sống cho con người, cung cấp\nnguyên liệu và năng lượng nên việc bảo vệ môi trường có tầm quan trọng ảnh hưởng không\nnhững đến từng cá nhân mà còn đến xã hội và toàn thể nhân loại.\n\n**Các chiến lược quốc tế để bảo vệ môi trường**\nDo tính chất quan trọng của việc bảo vệ môi trường, các nước trên\nthế giới đã đề ra rất nhiều chiếc lược quốc gia, quốc tế như:\n• Văn bản quốc tế đầu tiên về môi trường là tuyên ngôn Stockholm\nnăm 1972. Từ đó, số điều luật và cơ quan về môi trường đã tăng\nđáng kể trên thế giới. Vào năm 1972, trên thế giới chỉ có ba nước\nban hành luật quốc gia về môi trường là Na Uy, Thuỵ Điển và Mỹ.\nĐến năm 2017, hầu hết các nước, trong đó có Việt Nam, đã ban\nhành các luật liên quan đến bảo vệ môi trường (Hình 7.4). Điều này\nđã giúp làm chậm lại hoặc thậm chí đảo ngược tình thế của sự suy\nthoái môi trường ở nhiều nước.\n• Đồng thời, các hiệp ước quốc tế và các ngày thế giới về môi\ntrường ở phạm vi toàn cầu cũng được tăng lên đáng kể như: Ngày\nTrái Đất (ngày 22/4, bắt đầu từ năm 1970 để nâng cao nhận thức và\ngiá trị của môi trường tự nhiên của Trái Đất), Chương trình Môi\ntrường Liên hợp quốc (1972), Giao thức Montreal (1987), Ngày\nMôi trường Thế giới (ngày 5/6, bắt đầu từ năm 1990, để người dân\ntrên toàn thế giới cùng tham gia các hoạt động khác nhau nhằm\nbảo vệ môi trường), Hội nghị thượng đỉnh Trái Đất Liên hợp quốc\n(1992), Danh sách đỏ Liên minh bảo tồn Quốc tế IUCN (1994) và\ngần đây nhất là Hiệp ước Paris (2017) về môi trường đã quy tụ số\nnước kí kết lớn nhất là 197 nước.\n• Ngoài ra, còn có các hiệp ước đa phương và song phương cùng\nnhằm mục đích trao đổi và hỗ trợ nhau trong việc bảo vệ môi trường.\n\n5. Hãy nhận xét về việc các\nchính phủ ở các nước kể\ncả Việt Nam tham gia\nvào hành động bảo vệ\nmôi trường (Hình 7.4).\n\n**Hình 7.4.**\nCác nước có luật bảo vệ môi trường trên thế giới (được thể hiện bằng màu xanh)\n(Nguồn: Liên hợp quốc)\n\n**Tìm hiểu và trình bày hiểu biết của em về “Ngày Trái Đất\".**\n"
}