{
    "pageNumber": 62,
    "pageText": "Bên cạnh đó, mỗi cá nhân cũng phải có những hành động cụ thể, góp phần vào việc bảo vệ môi trường như: \n- Phân loại rác thải phục vụ cho việc xử lí rác thải đạt hiệu quả cao nhất (Hình 7.5). \n- Tiết kiệm điện, tăng cường sử dụng nguồn năng lượng sạch và thân thiện với môi trường.\n- Tăng cường sử dụng phương tiện giao thông công cộng để hạn chế khí thải. \n- Hạn chế sử dụng hoá chất trong công, nông nghiệp cũng như hạn chế sử dụng chất thải nhựa trong đời sống hằng ngày. \n- Tăng cường trồng cây gây rừng để hấp thụ carbon dioxide và cung cấp nguồn khí oxygen cho không khí. \n\n**Hãy sáng tạo một câu khẩu hiệu để phát động phong trào bảo vệ môi trường ở trường em.**\n\n**Hãy tái chế rác thải nhựa thành một vật dụng mà em có thể dùng trong học tập.**\n\n**Vấn nạn rác thải nhựa ở Việt Nam**\n\nTheo Ngân hàng Thế giới (WB), Việt Nam là 1 trong 5 nước dẫn đầu thế giới về số lượng rác thải nhựa đổ ra đại dương. Các số liệu về giao dịch thương mại cho thấy, trong những năm gần đây Việt Nam vẫn dựa chủ yếu vào nguồn nhập khẩu phế liệu nhựa và giấy để làm nguyên liệu cho ngành công nghiệp tái chế. \n\nTheo tính toán, nếu khoảng 10% lượng chất thải nhựa và túi nylon không được tái sử dụng mà thải bỏ hoàn toàn thì lượng chất thải nhựa và túi nylon thải bỏ ở Việt Nam xấp xỉ 2,5 triệu tấn/năm. Đó cũng là lí do khiến Việt Nam bị xếp thứ 17 trong 109 quốc gia có mức độ ô nhiễm rác thải nhựa lớn trên thế giới (theo Chương trình Môi trường Liên hợp quốc). \n\n\n**BÀI TẬP**\n\n1. Sáng ngày 29/06/2021, Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh tổ chức gặp gỡ báo chí thông tin về chương trình “Triệu cây xanh – Vì một Việt Nam xanh\". \n    a) Trình bày ý nghĩa của việc trồng cây đối với việc bảo vệ môi trường. \n    b) Em sẽ tham gia chương trình này như thế nào? \n\n2. Phân loại rác sinh hoạt tại nguồn. \n    a) Có bao nhiêu loại rác sinh hoạt? Em cho ví dụ mỗi loại rác này. \n    b) Tại sao chúng ta cần phải thực hiện cách phân loại này? Gia đình em có thường xuyên phân loại rác sinh hoạt ở nhà không? Có những khó khăn, thuận lợi gì? \n\n3. Tìm hiểu về mô hình “Nông nghiệp không chất thải\" ở Việt Nam và trình bày những ưu, nhược điểm của mô hình này. \n"
}