{
    "pageNumber": 67,
    "pageText": "– Tại Việt Nam, việc sử dụng nguồn năng lượng tái tạo là\nchiến lược phù hợp, quan trọng vì ít rủi ro hơn, góp phần\ntăng cường nguồn cung trong nước, giảm thiểu sự phụ\nthuộc vào nguồn năng lượng nhập khẩu nước ngoài, đảm\nbảo an ninh năng lượng quốc gia, đồng thời giảm tác động\nlàm biến đổi khí hậu, bảo vệ môi trường.\n\n\n**Sử dụng năng lượng tái tạo ở Việt Nam**\n\nTheo thống kê của Tập đoàn Điện lực Việt Nam (EVN), trong 6 tháng đầu năm 2021, các\nnhà máy thuỷ điện ở nước ta đã khai thác được 30,46 tỉ kW.h, chiếm tỉ trọng 23,7% tổng\nsản lượng điện quốc gia. Các nguồn năng lượng tái tạo khác như điện gió, điện mặt trời\nvà điện sinh khối huy động được tổng cộng 14,69 tỉ kW.h, chiếm tỉ trọng là 11,4%. Đến\ntháng 9 năm 2021, lượng điện năng khai thác bằng thuỷ điện tăng lên đến 54,68 tỉ kW.h,\nchiếm 28,4% và các nguồn năng lượng tái tạo khác đạt 22,68 tỉ kW.h, chiếm 11,8%, tổng\nsản lượng toàn hệ thống. Như vậy, nguồn năng lượng tái tạo đã và đang đóng góp đáng kể\nvào mạng lưới điện quốc gia để đảm bảo cung ứng điện cho sự phát triển kinh tế – xã hội\nvà nhu cầu sinh hoạt của người dân Việt Nam.\n\nMặc dù sự khai thác năng lượng tái tạo tại Việt Nam đang có sự gia tăng về mặt sản lượng\nvà tỉ trọng, nhưng việc phát triển nguồn năng lượng tái tạo ở nước ta chưa tương xứng\nvới tiềm năng hiện có (gió, mặt trời, sinh khối, địa nhiệt,...).\n\n**3 MỘT SỐ CÔNG NGHỆ CƠ BẢN ĐỂ THU ĐƯỢC NĂNG LƯỢNG TÁI TẠO**\n\n**Năng lượng mặt trời**\n\n* **Điện mặt trời:** Để thu được năng lượng mặt trời và chuyển\nhoá thành điện năng, người ta sử dụng **pin mặt trời** hay pin\nquang điện được cấu thành từ rất nhiều tế bào quang điện.\nTế bào quang điện là thiết bị điện tử sử dụng chất bán dẫn,\nhoạt động dựa trên hiện tượng quang điện trong. Quá trình\nchuyển hoá năng lượng này xảy ra theo các giai đoạn sau:\nánh sáng mặt trời chiếu tới làm xuất hiện các hạt mang điện\ntrong tấm bán dẫn, dưới tác dụng của một hiệu điện thế,\ncác hạt mang điện này chuyển động có hướng để tạo thành\ndòng điện.\n\n* **Nhiệt mặt trời:** Quang năng từ bức xạ điện từ Mặt Trời được\nchuyển hoá trực tiếp thành nhiệt năng và được sử dụng\ntrong một số thiết bị như: bếp và máy nước nóng sử dụng\nnăng lượng mặt trời. Nguyên lí hoạt động của bếp năng lượng\nmặt trời rất đơn giản là sử dụng một gương parabol để hội tụ\ntoàn bộ ánh sáng mặt trời về một vùng nhỏ (Hình 8.7). Bếp\nnăng lượng mặt trời có công suất khoảng vài trăm oát và tạo\nra nhiệt độ gần 200 °C.\n\n**Tìm hiểu và trình bày\nvề hiện trạng sử dụng\nnăng lượng sinh khối\ntrong việc sản xuất điện\nnăng tại Việt Nam.**\n\n6. Liệt kê một số thiết bị sử dụng\nđiện mặt trời mà em biết.\n\n...\n"
}