{
    "pageNumber": 7,
    "pageText": "2 VAI TRÒ CỦA CƠ HỌC NEWTON TRONG SỰ PHÁT TRIỂN CỦA VẬT LÍ\nVai trò của cơ học Newton trong sự phát triển của Vật lí\nIsaac Newton đã xây dựng nên hệ thống các định luật về\nchuyển động và định luật vạn vật hấp dẫn. Hệ thống các\nđịnh luật này đã tạo cơ sở lí luận và toán học vững chắc cho\nsự ra đời và phát triển của cơ học cổ điển khi có thể giải\nthích được không chỉ chuyển động của các vật thể trong\ncuộc sống hằng ngày, mà còn cả các hành tinh và các vật thể\ntrong vũ trụ.\n\nCơ học Newton mang lại một giá trị rất lớn về mặt tư tưởng\nkhoa học. Nhờ vào hệ thống cơ học Newton, nhà khoa học\nEdmond Halley (Ét-mơn Ha-lây) (1656 – 1742) đã dự đoán\nđược sự xuất hiện của một sao chổi. Sao chổi này được đặt tên\nlà Halley để ghi nhớ thành tích khoa học của ông (Hình 1.3).\nLần đầu tiên, một vật thể bên cạnh các hành tinh được\nchứng minh là quay quanh Mặt Trời. Đây được xem như\nbằng chứng thực nghiệm đầu tiên khẳng định sự đúng đắn\ncủa cơ học Newton và là một trong những thành tựu vĩ đại\nnhất trong lịch sử nhân loại.\n\nNgoài ra, Newton đã phát minh công cụ toán học có tên\ngọi là phép tính vi phân và tích phân để phục vụ cho những\nnghiên cứu về chuyển động của mình. Sau này, các phép\ntính vi phân và tích phân trở thành một ngành nghiên cứu\nquan trọng của toán học, được gọi là giải tích. Với công cụ\ntoán giải tích, các nhà vật lí có thể giải những phương trình\ntoán học mô tả các diễn biến của các quá trình vật lí trong\nVật lí cổ điển. Dựa trên các định luật Newton và công cụ\ngiải tích toán học, nhà khoa học Tsiolkovsky (Sai-ô-cốp-ki)\n(1857 - 1935) đã xây dựng thành công phương trình mô tả\nchuyển động của vật thể có khối lượng thay đổi theo thời\ngian. Kết quả quan trọng này đã đặt nền móng cho sự hình\nthành và phát triển của ngành chế tạo tên lửa và từ đó mở\nra kỉ nguyên du hành vũ trụ trong nửa sau của thế kỉ XX.\n\nMặc dù vào thế kỉ XX, sự ra đời của cơ học lượng tử và\nthuyết tương đối đã dần thay thế các định luật về chuyển\nđộng của Newton. Tuy nhiên, cơ học Newton vẫn giải\nthích chính xác chuyển động của vật thể trong thế giới tự\nnhiên ở một phạm vi nhất định, ngoại trừ các vật thể rất\nnhỏ như electron hoặc các vật thể chuyển động với tốc độ\ntương đương tốc độ ánh sáng trong chân không. Do đó,\ncơ học Newton chính là một bước đột phá trong lịch sử\nVật lí, đặt nền móng cho Vật lí cổ điển, đóng vai trò thúc\nđẩy những lí thuyết chính xác hơn và vẫn giữ được giá trị\nto lớn trong lĩnh vực khoa học ngày nay.\n3. Tìm hiểu và trình bày những đóng\ngóp quan trọng của Newton trong\ncác lĩnh vực nghiên cứu khác.\n\nHình 1.3. Sao chổi Halley \n"
}