{
    "pageNumber": 72,
    "pageText": "Tính đến năm 2018, theo thống kê của Bộ Công Thương, đã\ncó 385 công trình thuỷ điện lớn nhỏ đang vận hành rải rác\ntrên khắp các tỉnh thành của đất nước ta.\nNăng lượng gió\nVới đường bờ biển dài và tổng diện tích biển khoảng 1 triệu km²,\nViệt Nam có tiềm năng rất lớn về điện gió. Tốc độ gió trung\nbình hằng năm ở độ cao 100 m có thể đạt 9 – 10 m/s tại nhiều\nvùng biển của Việt Nam, trong đó những khu vực có tiềm\nnăng lớn là vùng biển Nam Bộ (Hình 9.5), Nam Trung Bộ và\nVịnh Bắc Bộ. Chỉ tính riêng các vùng biển quanh đảo Phú Quý\nhay Bạch Long Vĩ thì tiềm năng công suất lắp đặt điện gió có\nthể lên đến 38 GW mỗi vùng.\nTheo thông tin cập nhật của EVN đến ngày 30/09/2021,\nnước ta có 6 nhà máy điện gió với tổng công suất 272,4 MW\nđã được công nhận vận hành thương mại (COD), đồng thời\nđang có 106 nhà máy điện gió với tổng công suất 5 655,5 MW\ngửi hồ sơ đăng kí COD.\nNăng lượng mặt trời\nHiện nay, các dự án điện mặt trời chỉ chiếm quy mô nhỏ do\ntính chất phụ thuộc vào thời gian chiếu sáng của Mặt Trời,\nchỉ hoạt động được vào ban ngày và không hoạt động vào\nban đêm, gây khó khăn trong vận hành lưới điện quốc gia.\nMặc dù ngành công nghiệp điện mặt trời được đánh giá còn\nnon trẻ ở Việt Nam, nhưng trong các năm gần đây, ngành\ncông nghiệp điện mặt trời đang chuyển mình với tốc độ\ntăng trưởng cao. Trong năm 2021, năng lượng điện mặt trời\nchiếm khoảng 4,3% hệ thống điện quốc gia.\nViệt Nam nằm trong vùng nội chí tuyến Bắc (từ Xích đạo\nđến chí tuyến Bắc), có ánh nắng mặt trời chiếu sáng quanh\nnăm, với tổng số giờ nắng trong năm dao động trong\nkhoảng 1500 – 1700 giờ ở miền Bắc và 2000 – 2 600 giờ ở\nmiền Nam, tổng lượng bức xạ trung bình năm vào khoảng\n4 - 5 kW.h/m²/ngày, tăng dần từ Bắc vào Nam và tập trung\nở Tây Nguyên và Nam Trung Bộ (4,9 – 5,7 kW.h/m²/ngày).\nDo đó, Việt Nam có tiềm năng rất lớn về năng lượng mặt\ntrời, nhất là ở các tỉnh miền Trung (Hình 9.6) và miền\nNam với tiềm năng lí thuyết đạt khoảng 43,9 tỉ TOE.\nTính đến tháng 04/2019, cả nước mới có 4 nhà máy điện\nmặt trời với tổng công suất chưa tới 150 MW. Nhưng đến\nngày 30/06/2019, công suất điện mặt trời đã tăng lên đến\n4 464 MW, chiếm 8,28% công suất lắp đặt của hệ thống điện\nViệt Nam (theo EVN). Điện mặt trời trên mái nhà cũng\nđang được ứng dụng rộng rãi tại các hộ gia đình và doanh\nnghiệp trong việc tự cung cấp một nguồn điện dự trữ và\ngiảm áp lực cho lưới điện quốc gia.\n6. Tìm hiểu các số liệu về ba nhà\nmáy thuỷ điện lớn nhất Việt Nam\nhiện nay. \nHình 9.4.\nNhà máy thuỷ điện Sơn La là nhà máy\nthuỷ điện lớn nhất Đông Nam Á\n7. Giải thích tại sao dù có tiềm năng\nrất lớn để phát triển nhưng thực\ntrạng sản lượng điện gió vẫn\nchưa đạt mức tương xứng.\nHình 9.5. Điện gió ở Bạc Liêu\nHình 9.6. Nhà máy điện\nMặt Trời ở Ninh Sơn, Ninh Thuận\n8. Tìm hiểu và trình bày về công\nnghệ điện mặt trời trên mái nhà,\ntừ đó so sánh với các dạng năng\nlượng dự trữ khác. \n"
}