{
    "pageNumber": 77,
    "pageText": "**Bức xạ năng lượng mặt trời trung bình từ năm 2007 - 2015**\n\n| Tổng theo ngày | 2,6 | 3,0 | 3,4 | 3,8 | 4,2 | 4,6 | \n|---|---|---|---|---|---|---|---|\n| Tổng theo năm | 949 | 1095 | 1241 | 1387 | 1534 | 1680 | kW.h/kW.p | \n\n**Năng lượng gió**\n\nViệc khai thác năng lượng gió còn tồn đọng những mối quan ngại về ô nhiễm môi trường (đất, nước, không khí) và làm thay đổi khí hậu. Khi tuabin gió quay, luồng không khí trong khu vực sẽ bị nhiễu động rất mạnh và gây tác động đến hệ động vật cũng như hệ sinh thái biển, làm cho các loài chim và động vật biển rời xa khỏi nơi cư trú thường xuyên. Tiếng ồn của các tuabin gió cũng gây ra tác động tiêu cực cho cư dân địa phương. Bên cạnh đó, mỗi cánh của tuabin gió có thể dài hơn cánh máy bay Boeing 747 và được chế tạo từ vật liệu đặc biệt. Do đó, khi không còn được sử dụng được, những cánh quạt này trở thành một lượng rác thải lớn đòi hỏi nhiều thời gian và công sức trong việc xử lí (Hình 9.17). \n\n**Năng lượng sinh khối**\n\nViệt Nam có đầy đủ yếu tố thuận lợi để phát triển ngành năng lượng sinh khối. Tuy nhiên, do đây là một công nghệ tương đối mới, liên quan đến việc xử lí nhiên liệu sinh khối, nên ngành năng lượng sinh khối vẫn chưa được chú trọng đầu tư ở Việt Nam. \n\n**Hình 9.15.** Phế liệu từ pin năng lượng mặt trời (Nguồn: lens.monash.edu) \n\n**Hình 9.16.** Bản đồ bức xạ năng lượng mặt trời trung bình ở Việt Nam trong giai đoạn 2007 - 2015\n\n**Hình 9.17.** Phế liệu từ cánh tuabin gió sau khi sử dụng (Nguồn: Getty, Google Earth, Wyoming News Now)\n\n**15.** Quan sát Hình 9.16 và hãy phân tích xem vùng nào có tiềm năng phát triển năng lượng mặt trời ở Viêt Nam nhất. \n\n**16.** Em hãy nhận xét về tác động của việc phát triển nhà máy điện mặt trời đối với nền kinh tế nước ta. \n\n**17.** Em hãy tìm hiểu tại sao việc xây dựng các nhà máy điện gió làm suy giảm sự đa dạng sinh học. \n\n**18.** So sánh vai trò của năng lượng sinh khối và năng lượng mặt trời, năng lượng gió trong việc phát triển bền vững kinh tế, xã hội và bảo vệ môi trường. \n"
}