{
    "pageNumber": 79,
    "pageText": "- Ô NHIỄM MÔI TRƯỜNG\n- Các tác nhân gây ra ô nhiễm môi trường\n- Sự phát triển mạnh mẽ của hoạt động công nghiệp cùng với những tác động tiêu cực của con người đã làm cho tình trạng ô nhiễm môi trường diễn ra ngày càng trầm trọng, đe doạ trực tiếp đến sự phát triển bền vững của kinh tế - xã hội trong tương lai. Những tác nhân gây ô nhiễm môi trường là gì và dẫn đến những sự biến đổi khí hậu như thế nào?\n## 1 MỘT SỐ TÁC NHÂN GÂY Ô NHIỄM MÔI TRƯỜNG\n### Khai thác và sử dụng nhiên liệu hoá thạch\nNăm 2019, tỉ trọng năng lượng hoá thạch trong tổng mức tiêu thụ năng lượng toàn cầu là 80,2% (theo Báo cáo Hiện trạng năng lượng tái tạo toàn cầu 2021 của Mạng lưới Chính sách năng lượng tái tạo cho thế kỉ XXI). Việc đốt các nhiên liệu hoá thạch khiến tình trạng ô nhiễm không khí thêm nghiêm trọng, đe doạ trực tiếp đến sức khoẻ con người. Ngoài ra, việc khai thác nhiên liệu hoá thạch nói chung và khai thác than đá nói riêng làm huỷ hoại toàn bộ thảm thực vật, gây xói mòn đất và làm mất nơi cư ngụ của nhiều sinh vật (Hình 10.1). Bên cạnh đó, đất đá thừa và nước thải mà các quặng mỏ thải ra trong quá trình khai thác cũng là nguyên nhân gây ô nhiễm môi trường đất và nước xung quanh.\nHoạt động khai thác, chế biến khoáng sản quy mô nhỏ đang diễn ra khá phổ biến ở nước ta, dẫn đến một số vùng của tỉnh Quảng Ninh bị ô nhiễm đến mức báo động như Mạo Khê, Uông Bí, Cẩm Phả,... \nBên cạnh đó, việc khai thác dầu thô ngoài biển cũng gây ra tác động tiêu cực đến địa chất của thềm lục địa. Các sự cố rò rỉ dầu thô làm ô nhiễm nghiêm trọng nguồn nước và hệ sinh thái môi trường biển (Hình 10.2). Các sản phẩm từ dầu thô như xăng, dầu diesel khi được sử dụng cũng tạo ra các khí thải độc hại như carbon dioxide (CO2) và sulfur dioxide (SO2), góp phần vào sự nóng lên toàn cầu. \n## 1. Nêu những ảnh hưởng tiêu cực của việc khai thác và sử dụng nhiên liệu hoá thạch quá mức mà em biết.\n## Hình 10.1. Khai thác than đá làm thay đổi địa hình ở Quảng Ninh\n## Hình 10.2. Sự cố tràn dầu trên bãi biển Ao Prao, đảo Samet vào ngày 31 tháng 7 năm 2013 ở Rayong, Thái Lan \n"
}