{
    "pageNumber": 80,
    "pageText": "Vấn đề rò rỉ các khí thiên nhiên cũng tạo ra các tác động tiêu cực đến môi trường. Thành phần chủ yếu của khí thiên nhiên là khí methane (CH₄) có thể dễ dàng kết hợp với khí oxygen (O₂) tạo ra carbon dioxide (CO₂). Đây là một trong những khí tạo ra hiệu ứng nhà kính làm tăng khả năng bức xạ, góp phần gây ra sự nóng lên toàn cầu. Việc khai thác khí thiên nhiên còn gây sụt lún khu vực xung quanh mỏ, ảnh hưởng đến hệ thống cống rãnh. Trong quá trình khai thác và vận chuyển, tai nạn về cháy nổ khí có thể xảy ra, gây nguy hiểm tới tính mạng con người cũng như môi trường xung quanh (Hình 10.3). Ngoài ra, trong hoạt động hằng ngày của con người như: việc đốt rơm rạ, sử dụng bếp than hoặc bếp củi,... cũng sinh ra các chất khí gây ô nhiễm môi trường.\n\nNgoài CO₂, việc đốt nhiên liệu hoá thạch còn sinh ra các chất gây ô nhiễm khác như sulfur dioxide (SO₂), nitrogen dioxide (NO₂), nitric oxide (NO), các kim loại nặng và đặc biệt là bụi mịn gây bệnh tim mạch, hô hấp và ung thư cho con người.\n\n**Tìm hiểu để mô tả và giải thích sơ lược tác động của hiệu ứng nhà kính đến sự nóng lên toàn cầu (Hình 10.4).**\n\n*Hình 10.4. Hiệu ứng nhà kính làm Trái Đất nóng lên*\nKhoảng 51% được hấp thụ bởi bề mặt Trái Đất. Bề mặt Trái Đất nóng lên và phát nhiệt vào bầu khí quyển.\n\n**Hậu quả của việc khai thác và sử dụng nhiên liệu hoá thạch**\nMưa acid là hiện tượng một số loại acid như sulfuric acid (H₂SO₄), nitric acid (HNO₃) lắng đọng trong khí quyển và rơi xuống mặt đất dưới nhiều dạng khác nhau: mưa, tuyết, sương mù hoặc thậm chí là không khí khô mang theo các hạt acid di chuyển trong khí quyển.\nMưa acid ảnh hưởng trực tiếp đến sinh vật và cảnh quan môi trường khi tiếp xúc trực tiếp hoặc tác động gián tiếp khi thấm vào đất, nước làm giảm độ pH của nước. \n\n**2. Giải thích tại sao việc sử dụng và khai thác nhiên liệu hoá thạch đã tác động tiêu cực đến môi trường và sức khoẻ con người.**\n\n**Hoạt động theo nhóm học tập, em hãy thiết kế poster tuyên truyền về tác hại của việc sử dụng nhiên liệu hoá thạch đối với môi trường và các giải pháp thay thế sử dụng nhiên liệu hoá thạch hiện nay.**\n\n**3. Theo em, nồng độ pH trong nước mưa acid có giá trị khoảng bao nhiêu? Tìm hiểu những cơn mưa acid đã từng xảy ra ở Việt Nam.**\n"
}