{
    "pageNumber": 82,
    "pageText": "## Khai thác và sử dụng năng lượng hạt nhân \n\n**Phóng xạ** là hiện tượng một số hạt nhân nguyên tử không bền vững (gọi là **chất phóng xạ**) tự biến đổi thành các hạt nhân khác đồng thời phát ra các bức xạ (còn gọi là tia phóng xạ) như trong Hình 10.7. Quá trình này được gọi là **quá trình phân rã phóng xạ**. Có những tia phóng xạ mang năng lượng lớn, có khả năng ion hoá môi trường và gây tác hại đến con người và sinh vật khi liều lượng đủ lớn.\n\n**Hình 10.7. Quá trình phân rã phóng xạ**\n\nPhóng xạ có nguồn gốc từ tự nhiên như: từ không khí, đất đá, cây cối, nước, các tia vũ trụ và ngay cả thức ăn. Cơ thể chúng ta thường thích ứng với các loại phóng xạ này. Ngoài ra, phóng xạ cũng có nguồn gốc từ các hoạt động của con người như: chất thải hạt nhân từ việc sử dụng điện hạt nhân và thử nghiệm vũ khí hạt nhân, chụp phim X-quang, CT, PET,...\n\nMột đặc trưng quan trọng của các hạt nhân phóng xạ là **chu kì bán rã** (là thời gian để lượng chất phóng xạ giảm đi một nửa). Một số hạt nhân phóng xạ có thời gian phân rã rất lớn như: carbon-14, uranium-235, uranium-238, carlifornium-251,... Do đó, hạt nhân phóng xạ thường có thời gian ảnh hưởng đến môi trường rất lớn.\n\nCác chất phóng xạ có thể gây nguy hiểm cho cơ thể sống. Mức độ nguy hiểm được xác định bởi nồng độ của chất phóng xạ, loại bức xạ, khoảng cách từ các chất ô nhiễm tới các cơ quan của cơ thể và thời gian tiếp xúc với chất phóng xạ. Đối với các cơ thể sống, các chất phóng xạ có thể gây ra những tổn thương bề mặt như viêm da mãn tính, rụng tóc, buồn nôn,... Nguy hiểm hơn, các chất phóng xạ có thể tác \n\n**(Hình 10.8. Biển báo nguy hiểm do phóng xạ)**\n\n**Câu hỏi:**\n\n7. Liệt kê một số hạt nhân có tính chất phóng xạ và một số loại bức xa mà em biết.\n\n8. Em đã bao giờ nhìn thấy biển báo như trong Hình 10.8 chưa? Nó xuất hiện ở đâu?\n\n9. Theo em có phương pháp nào can thiệp đến quá trình phân rã phóng xạ tự nhiên hay không?\n\n10. Quan sát Hình 10.9 và mô tả một số tác hại của phóng xạ. \n"
}