{
    "pageNumber": 9,
    "pageText": "cung cấp nền tảng để tìm hiểu các quá trình cân bằng nhiệt\ncủa các hệ thống và cách chuyển hoá nhiệt năng thành cơ\nnăng trong các động cơ nhiệt.\n– Điện và Từ học nghiên cứu các vấn đề liên quan tương tác\ngiữa các điện tích đứng yên (tĩnh điện) hoặc chuyển động\ncó quy luật để tạo thành dòng điện. Ngoài ra, mối quan hệ\ntương hỗ giữa điện và từ cũng được nghiên cứu như: dòng\nđiện tạo ra từ trường, từ trường biến thiên lại sinh ra dòng\nđiện cảm ứng. Chính những kết quả nghiên cứu của Điện\nvà Từ học đã giúp tạo ra một trong những phát minh vĩ đại\nnhất của lịch sử loài người – các thiết bị tạo ra và duy trì\ndòng điện, thúc đẩy sự phát triển của tất cả các ngành khoa\nhọc cũng như của nền văn minh nhân loại.\nHệ thống hoá các nhánh nghiên cứu chính của Vật lí cổ điển bằng sơ đồ tư duy,\ntrong đó nêu rõ ví dụ thực tiễn để minh hoạ cho từng nhánh nghiên cứu.\nTìm hiểu và viết bài luận ngắn về một thành tựu của Vật lí cổ điển mà em tâm đắc.\n4 SỰ KHỦNG HOẢNG CỦA VẬT LÍ CUỐI THẾ KỈ XIX VÀ SỰ RA ĐỜI CỦA VẬT LÍ\nHIỆN ĐẠI\n➤ Sự khủng hoảng của Vật lí cuối thế kỉ XIX\nGiai đoạn từ giữa thế kỉ XIX đến trước đầu thế kỉ XX chứng\nkiến sự ra đời của nhiều kết quả nghiên cứu quan trọng trong\nVật lí. James Prescott Joule (Giêm Prét-cót Jun – Hình 1.5) đã\nphát biểu định luật bảo toàn năng lượng và khẳng định nhiệt\ncũng là một dạng năng lượng. Để ghi nhận những đóng góp\ncủa ông, đơn vị đo năng lượng trong Vật lí được gọi là joule\n(jun), kí hiệu là J. Ngoài ra, James Clerk Maxwell (Giêm Clớt\nMác-xoen) (1831 – 1879) cũng đã đưa ra được hệ thống lí\nthuyết thống nhất hai ngành điện học và từ học thành điện\ntừ học, từ đó xây dựng lí thuyết về sóng điện từ. Bên cạnh\nđó, Maxwell cũng mở rộng lí thuyết điện từ cho các hiện\ntượng quang học và đưa ra quan điểm về bản chất của ánh\nsáng là sóng điện từ. Sự hoàn thiện của các lí thuyết vật lí\ncổ điển đã làm cho các nhà vật lí nghĩ rằng Vật lí đã đạt đến\nđỉnh cao, sẽ không còn những phát minh đem lại những kiến\nthức mới cho nhân loại. Tuy nhiên, hai sự kiện nổi bật dưới\nđây vào cuối thế kỉ XIX đã làm các quan điểm cũ của Vật\nlí cổ điển bị lung lay và thách thức sự hiểu biết đương thời\ncủa các nhà vật lí.\n5. Trình bày hiểu biết của em về vật\nđen tuyệt đối. Theo em, tốc độ\ntruyền ánh sáng có phụ thuộc vào\ntốc độ của nguồn sáng hay không?\nTại sao?\nHình 1.5. James Prescott Joule\n(1818-1889)\n9\n"
}