{
    "pageNumber": 38,
    "pageText": "Mùa thu, vạt hoa cúc dại cũng nở bung hai bên đường. Những bông\nhoa cúc xinh xinh dịu dàng, lung linh như từng tia nắng nhỏ. Thảm cỏ may\nthì tím biếc đến nôn nao. Hoa cỏ may quấn quýt từng bước chân,\ntheo tận vào lớp học. Tiếng đọc bài ngân nga vang ra ngoài cửa lớp,\nkhiến chú chim đang nghiêng chiếc đầu nhỏ xinh tìm sâu trong kẽ lá cũng\nlích rích hót theo. Giọt nắng sớm mai như vô tình đậu lên trang vở mới,\nbừng sáng lung linh những ước mơ.\n\nTheo Huỳnh Thị Thu Hương\n\n? 1. Trong đoạn văn thứ nhất, tác giả tả khu vườn mùa thu bằng những\nhình ảnh và âm thanh nào?\n2. Tìm từ ngữ tả vẻ đẹp của vầng trăng.\n3. Vì sao con đường làng vào mùa thu bỗng “như quen, như lạ”?\n4. Cách tả hoa, lá mùa thu có gì đặc biệt?\n5. Em thích điều gì về mùa thu được tả trong bài?\n\n\nLuyện từ và câu\nMở rộng vốn từ Đoàn kết \n\n1. Dòng nào sau đây nêu đúng nghĩa của từ đoàn kết?\n• Làm cho các phần rời nhau nối liền, gắn liền lại với nhau.\n• Gắn bó với nhau về tình nghĩa, coi nhau như người thân.\n• Kết thành một khối thống nhất, cùng hoạt động vì một mục đích chung.\n• Chính thức công nhận là một thành viên của một tổ chức, đoàn thể.\n\n2. Tìm 2 – 3 từ có nghĩa trái ngược với từ đoàn kết.\n- \n3. Xếp các từ sau vào hai nhóm:\n\n| Từ chứa tiếng kết có nghĩa là gắn bó    | Từ chứa tiếng kết có nghĩa là  sau cùng, cuối cùng     |\n|------------------------------------------------|--------------------------------------------------------|\n| đoàn kết                                    |  chung kết                                            |\n| kết thúc                                   |  kết bạn                                               | \n| gắn kết                                   | kết hợp                                                 |\n| kết nghĩa                                  | tổng kết                                                |\n| kết quả                                    |                                                        |\n \n"
}