{
    "pageNumber": 122,
    "pageText": "## Thí nghiệm khảo sát va chạm đàn hồi và va chạm mềm\n\n* **Mục đích:**\n    - Xác định được tốc độ của hai vật trước và sau khi xảy ra va chạm.\n    - Đánh giá được động lượng, năng lượng của từng vật và của hệ trước và sau khi xảy ra va chạm.\n* **Dụng cụ:** Tương tự như thí nghiệm khảo sát định luật bảo toàn động lượng trong Bài 18.\n* **Tiến hành thí nghiệm:**\n    - **Thí nghiệm 1 - Va chạm đàn hồi:** Các bước tiến hành tương tự như thí nghiệm khảo sát định luật bảo toàn động lượng trong Bài 18 với sự điều chỉnh trong Bước 1: Thay miếng dính bằng lò xo được gắn vào đầu của một xe.\n    - **Thí nghiệm 2 – Va chạm mềm:** Tương tự như thí nghiệm khảo sát định luật bảo toàn động lượng trong Bài 18.\n* **Báo cáo kết quả thí nghiệm:**\n    - **Thí nghiệm 1:** Ghi số liệu đo được vào bảng số liệu như gợi ý trong Bảng 19.1.\n    - **Thí nghiệm 2:** Sử dụng kết quả thí nghiệm trong Bài 18.\n\n4. Lập luận để chứng tỏ tổng động lượng của hệ hai vật va chạm với nhau được bảo toàn.\n5. Đề xuất phương án xác định tốc độ của hai xe ngay trước và sau va chạm với dụng cụ được gợi ý trong bài.\n6. Khi xác định tốc độ của hai xe ngay trước và sau va chạm, em cần lưu ý gì đến dấu của vận tốc?\n7. Dựa vào bảng số liệu ghi nhận được, tính toán động lượng của hai xe trước và sau va chạm.\n8. Đánh giá sự thay đổi động lượng của từng xe và cả hệ trước và sau va chạm.\n\n9. Dựa vào kết quả đo vận tốc từ hai thí nghiệm trên, tiến hành tính toán và lập bảng số liệu về động năng của hai xe trước và sau va chạm (như gợi ý ở Bảng 19.2) cho cả hai loại va chạm.\n10. Đánh giá sự thay đổi năng lượng (thông qua động năng) của hệ trong hai loại va chạm đang xét.\n\n## Số liệu tham khảo của thí nghiệm khảo sát va chạm\n\nTổng khối lượng xe 1: m₁ = 460,0 g; tổng khối lượng xe 2: m₂ = 776,0 g; độ rộng tấm chắn cổng quang điện: d = 12,5 mm.\n\n## Bảng 19.1. Bảng số liệu gợi ý thí nghiệm khảo sát va chạm đàn hồi\n\n| Lần đo | Trước va chạm: v₂ = 0 | Sau va chạm | p' = m₁.v₁ + m₂.v₂ |\n|---|---|---|---|---|\n|  | Δt₁ (s) | v₁ (m/s) | P₁ = m₁.v₁ (kg.m/s) | Δt₂ (s) | v₁ (m/s) | Δt₂ (s) | v₂ (m/s) | (kg.m/s) |\n| 1 | 0,023 | 0,543 | 0,250 | 0,096 | -0,130 | 0,032 | 0,391 | 0,244 |\n| 2 | 0,023 | 0,543 | 0,250 | 0,084 | -0,149 | 0,032 | 0,391 | 0,235 |\n| 3 | 0,022 | 0,568 | 0,261 | 0,087 | -0,144 | 0,031 | 0,403 | 0,246 |\n"
}