{
    "pageNumber": 124,
    "pageText": "Xét ∆p không đổi, thời gian tương tác ∆t càng lớn thì độ lớn của lực  F mà võ sĩ thứ nhất phải chịu càng nhỏ. Đây là nguyên nhân việc mang găng tay bảo hộ là yêu cầu bắt buộc bởi lớp đệm của găng tay giúp cho thời gian tương tác của cú đấm được kéo dài hơn so với khi sử dụng tay trần. Điều này giúp cho độ lớn của lực F được giảm xuống và khả năng chấn thương của võ sĩ được giảm thiểu.\nVới cơ chế tương tự, các võ sĩ luôn có phản xạ “dịch chuyển theo cú đấm” của đối thủ nhằm tăng thời gian tương tác của cú đấm, từ đó giảm độ lớn lực tương tác và giảm thiểu khả năng chấn thương cho bản thân.\n\n**Vai trò của đai an toàn và túi khí trong ô tô**\n\nKhi xảy ra tai nạn ô tô, người ngồi trong xe sẽ va đập vào vô lăng hoặc kính dẫn đến những chấn thương nghiêm trọng. Do đó, người ta cần có những thử nghiệm tai nạn ô tô như Hình 19.8. Từ đó, khi thiết kế ô tô, nhà sản xuất luôn trang bị đai an toàn và túi khí (Hình 19.9) nhằm tăng thời gian va chạm của tài xế với các vật dụng trong xe từ 10 đến 100 lần. Điều này dẫn đến việc giảm đáng kể độ lớn của lực tác dụng lên tài xế và giảm thiểu khả năng chấn thương của tài xế.\n\n**Hình 19.8.** Thử nghiệm tai nạn ô tô\n\n**Hình 19.9.** Đai an toàn và túi khí trong ô tô\n\n11. Ngoài việc bảo vệ cho đối phương, việc mang găng tay có bảo vệ gì cho bản thân võ sĩ hay không?\n\n12. Phân tích ứng dụng kiến thức động lượng trong việc thiết kế đai an toàn và túi khí trong ô tô.\n\n**Hình 19.10.**\na) Đầu máy bay bị lõm do bị chim đâm; b) Phóng tên lửa;\nc) Bãi cát trong môn nhảy xa\n\n**Quan sát Hình 19.10, dựa vào kiến thức động lượng để:**\n\na) Giải thích tại sao một chú chim nhỏ lại có thể gây ra sự cố lớn cho máy bay như vết lõm ở Hình 19.10a trong sự cố ngày 30/9/2015 gần sân bay Nội Bài, Hà Nội.\nb) Phân tích định tính cơ chế chuyển động của tên lửa (Hình 19.10b).\nc) Giải thích tại sao bãi cát giúp giảm chấn thương cho vận động viên khi tiếp đất (19.10c).\n\nGiả sử trong nhà em có em bé nhỏ, hãy đề xuất phương án xử lí nền nhà để hạn chế đến mức tối thiểu chấn thương khi em bé ngã. Giải thích tại sao chọn phương án đó. \n"
}