{
    "pageNumber": 127,
    "pageText": "và: 1° =  π/180°  = 3,1416.../180° = 0,0174 rad. \n\nCác hệ thức chuyển đổi đơn vị từ độ sang radian và từ radian sang độ: \n\na(radian) = a(độ). π/180°  hoặc a(độ) = a(radian) . 180°/π (20.1) \n\nHãy xác định số đo một số góc đặc biệt theo radian. \n\n|Số đo theo độ| 0° | 30° | 45° | 60° | 90° | 180° | 360° |\n|---|---|---|---|---|---|---|---|\n|Số đo theo rad|  |  |  |  |  |  |  |\n\n**Mối liên hệ giữa cung tròn và góc**\n\nMột trong các lí do để sử dụng đơn vị radian thay vì độ là ta có thể xác định được hệ thức liên hệ trực tiếp giữa chiều dài của một cung tròn và số đo góc ở tâm chắn cung (theo đơn vị radian). Thật vậy, trên đường tròn bán kính R, chiều dài cung tròn được chắn bởi góc 1 radian là R theo định nghĩa. \n\nKhi góc chắn cung có số đo là a (radian) thì chiều dài cung tròn (Hình 20.5) sẽ bằng:\n\ns = a(radian) R (20.2) \n\nĐồng thời, như ta sẽ thấy, với số đo của một góc được tính theo radian, ta sẽ có các hệ thức đơn giản để tính tốc độ góc của một chất điểm chuyển động tròn hoặc của một vật rắn thực hiện chuyển động quay.\n\n**2. TỐC ĐỘ TRONG CHUYỂN ĐỘNG TRÒN**\n\n**Chuyển động tròn**\n\nChuyển động tròn là một trong những loại chuyển động ta thường thấy trong đời sống: một điểm trên cánh quạt chuyển động theo một đường tròn khi cánh quạt quay, chuyển động của một vệ tinh nhân tạo xung quanh Trái Đất,... \n\n**Định nghĩa:** *Một chất điểm chuyển động tròn khi có quỹ đạo là đường tròn.*\n\n2. Nếu công thức tính chiều dài cung tròn s mà các em đã được học. Trong công thức này, đơn vị của góc là gì? Hãy đề xuất công thức tính chiều dài cung tròn trực tiếp và đơn giản hơn. \n\nHình 20.5. Mối liên hệ giữa độ dài cung tròn và góc chắn cung đo bằng rad\n\nHình 20.6. Điểm A chuyển động tròn khi cánh quạt quay\n\n3. Khi cánh quạt trần quay một góc a, điểm A trên cánh quạt đi quãng đường s dài bằng bao nhiêu (Hình 20.6)? \n\n4. Ta cần lưu ý gì khi sử dụng công thức (20.2) để tính độ lớn của một góc chắn cung tròn có chiều dài s? \n"
}