{
    "pageNumber": 34,
    "pageText": "Trên đường đi học, một bạn phát hiện để quên tài liệu học tập ở nhà. Vì vậy, bạn đó đã\ngọi điện thoại nhờ anh trai của mình mang đến giúp. Giả sử hai người cùng chuyển\nđộng thẳng đều. Áp dụng công thức vận tốc tổng hợp, hãy giải thích trong trường hợp\nnào dưới đây bạn đó sẽ nhận được tài liệu nhanh hơn.\na) Anh trai chạy đuổi theo bạn đó với vận tốc v₁₃ trong khi bạn đó tiếp tục chạy cùng\nchiều với vận tốc v₂₃ (v₁₃ > v₂₃).\nb) Anh trai chạy đến chỗ bạn đó với vận tốc v₁₃ trong khi bạn đó chạy ngược lại với\nvận tốc v₂₃.\n\n## 2 VẬN DỤNG CÔNG THỨC TÍNH TỐC ĐỘ, VẬN TỐC\n**Ví dụ 1:** Một xe chạy liên tục trong 2,5 giờ. Trong 1 giờ đầu, xe chạy với tốc độ trung bình\n60 km/h, trong khoảng thời gian còn lại, chạy với tốc độ trung bình 40 km/h. Tính tốc độ\ntrung bình của xe trong toàn bộ khoảng thời gian chuyển động.\n\n**Bài giải**\nTheo định nghĩa của tốc độ trung bình ở biểu thức (4.1), ta có:\nvtb = (v₁Δt₁ + v₂Δt₂) / (Δt₁ + Δt₂) = (60.1 + 40.1,5) / (1 + 1,5) = 48 km/h\n\n**Ví dụ 2:** Trong một giải đua xe đạp, đài truyền hình phải cử\ncác mô tô chạy theo các vận động viên để ghi hình chặng đua\n(Hình 5.5). Khi mô tô đang quay hình vận động viên cuối\ncùng, vận động viên dẫn đầu đang cách xe mô tô một đoạn\n10 km. Xe mô tô tiếp tục chạy để quay hình các vận động viên\nkhác và bắt kịp vận động viên dẫn đầu sau 30 phút. Tính tốc\nđộ của vận động viên dẫn đầu, xem như các xe chuyển động\nvới tốc độ không đổi trong quá trình nói trên và biết tốc độ\ncủa xe mô tô là 60 km/h.\n\n**Bài giải**\nGọi vận tốc của mô tô đài truyền hình và vận động viên\ndẫn đầu đối với mặt đường lần lượt là v₁₃ và v₂₃, vận tốc\ntương đối của xe mô tô đối với vận động viên dẫn đầu là v₁₂.\n\nXét trong hệ quy chiếu gắn với vận động viên, thời gian xe mô\ntô bắt kịp vận động viên là: Δt = d / v₁₂\n\nDo đó: v₁₂ = d / Δt = 10 / 0,5 = 20 km/h.\n\nTheo công thức cộng vận tốc: v₁₃ = v₁₂ + v₂₃\nKhi hai xe chuyển động cùng chiều: v₁₃ = v₁₂ + v₂₃\n\nVậy tốc độ của vận động viên dẫn đầu là:\nv₂₃ = v₁₃ - v₁₂ = 60 - 20 = 40 km/h.\n\n**Hình 5.5.**\nXe mô tô ghi hình đoàn đua xe đạp \n"
}