{
    "pageNumber": 38,
    "pageText": "**• Giới thiệu về cổng quang điện:** Cổng quang điện có tác dụng như một công tắc điện,\ndạng hình chữ U, sử dụng cảm biến ánh sáng và thường được nối với đồng hồ đo\nthời gian hiện số để xác định thời gian vật chuyển động. Khi vật chuyển động qua\ncổng quang điện, ta nói vật chắn cổng quang điện và tuỳ vào mục đích thực hiện sẽ\ncó 5 MODE tương ứng để chọn trên đồng hồ.\n1. MODE A và B: để đo khoảng thời gian vật chắn cổng quang điện A hoặc cổng quang\nđiện B.\n2. MODE A + B: để đo tổng thời gian mà vật chắn cổng quang điện A và cổng quang\nđiện B.\n3. MODE A → B: để đo khoảng thời gian từ lúc vật bắt đầu chắn cổng quang điện A\nđến thời điểm vật bắt đầu chắn cổng quang điện B.\n4. MODE T: được dùng với thanh chắn sáng có dạng chữ U. Trong chương trình THPT\nta không sử dụng đến chế độ này.\n* **Giới thiệu về đồng hồ đo thời gian hiện số:** Đồng hồ đo thời gian hiện số là loại\ndụng cụ đo thời gian với độ chính xác cao, có hai thang đo là 9,999 s và 99,99 s ứng với\nđộ chia nhỏ nhất là 0,001 s và 0,01 s. Nó có thể hoạt động như một đồng hồ bấm giây\nvà được điều khiển bởi công tắc điện hoặc cổng quang điện.\nMột đồng hồ đo thời gian hiện số có cấu tạo gồm các bộ phận như sau:\n1. Một nút gạt để chọn thang đo thời gian là 9,999 s hoặc 99,99 s.\n2. Một núm vặn MODE được dùng để chọn 1 trong 5 chế độ đo thời gian: A, B, A + B,\nA → B và T.\n3. Một ô màn hình LED \"Thời gian\" dùng hiển thị số đo thời gian.\n4. Một nút nhấn RESET dùng để đưa số chỉ thời gian trên màn hình về 0.000.\n5. Mặt sau có công tắc ON-OFF dùng đóng ngắt điện cấp cho đồng hồ và ba ổ cắm A,\nB, C (có thể ở mặt trước của đồng hồ).\n\n**2 MỘT SỐ PHƯƠNG PHÁP ĐO TỐC ĐỘ**\nHình 6.3. Một số thiết bị thông dụng được sử dụng để đo tốc độ:\na) đồng hồ bấm giây; b) cổng quang điện; c) súng bắn tốc độ\n\nTrên thực tiễn, chúng ta có thể sử dụng một số thiết bị như\ntrong Hình 6.3 để đo tốc độ chuyển động của vật:\n* **Đồng hồ bấm giây** (Hình 6.3a) **kết hợp với thước:** Thường\ndùng để đo tốc độ trung bình của vật chuyển động. Được\nứng dụng để đo tốc độ chạy trong lớp thể dục, đo tốc độ rơi\ntự do từ một độ cao xác định.\n\nƯu điểm: Nhanh, đơn giản, dễ thực hiện.\nNhược điểm: Kém chính xác do phụ thuộc vào phản xạ của\nngười bấm đồng hồ.\n\n3. Quan sát Hình 6.3, tìm hiểu và\ntrình bày phương pháp đo tốc\nđộ trung bình và tốc độ tức thời\ndựa vào những thiết bị trên.\nĐánh giá ưu và nhược điểm của\nmỗi phương pháp đo. \n"
}