{
    "pageNumber": 43,
    "pageText": "Ta có thể dựa vào giá trị của gia tốc tức thời để phân\nchuyển động thành những loại sau:\n\n– a = 0: chuyển động thẳng đều, vật có độ lớn vận tốc\nkhông đổi.\n\n– a ≠ 0 và bằng hằng số: chuyển động thẳng biến đổi đều,\nvật có độ lớn vận tốc thay đổi (tăng hoặc giảm) đều theo\nthời gian.\n\n– a ≠ 0 nhưng không phải hằng số: chuyển động thẳng\nbiến đổi phức tạp. Chúng ta không xét loại chuyển động\nnày trong chương trình vật lí phổ thông.\n\nLưu ý: Trong chuyển động thẳng biến\nđổi đều được chia làm hai loại:\n\n– Chuyển động thẳng nhanh dần đều,\nđộ lớn vận tốc tăng đều theo thời gian,\na và v cùng chiều.\n\n– Chuyển động thẳng chậm dần đều,\nđộ lớn vận tốc giảm đều theo thời gian,\na và v ngược chiều.\n\nMột xe buýt bắt đầu rời khỏi bến, khi đang chuyển động thẳng đều thì thấy một\nchướng ngại vật, người lái xe hãm phanh để dừng lại. Hãy nhận xét tính chất\nchuyển động của xe buýt, mối liên hệ về hướng của vận tốc và gia tốc từ lúc bắt đầu\nchuyển động cho tới khi dừng lại.\nTrong cuộc đua xe F1, hãy giải thích tại sao ngoài tốc độ tối đa thì gia tốc của xe cũng là một yếu tố rất quan trọng\nquyết định kết quả cuộc đua.\n**Vận dụng đồ thị (v – t) để xác định độ dịch chuyển**\n\nXét vật chuyển động thẳng đều, vận tốc của vật có độ lớn\nkhông đổi theo thời gian và được biểu diễn bởi đồ thị (v – t)\ntrong Hình 7.5. Từ công thức (4.3), ta có thể rút ra được\nđộ dịch chuyển của vật trong khoảng thời gian Δt = t₂ - t₁\nlà d = v(t₂-t₁) và bằng phần diện tích hình chữ nhật\nABCD trong Hình 7.5.\n\nMột cách tổng quát, xét vật chuyển động thẳng biến đổi\n(không đổi chiều) thì:\n\nĐộ dịch chuyển của vật trong khoảng thời gian từ\nt₁ đến t₂ được xác định bằng phần diện tích giới\nhạn bởi các đường v(t), v = 0, t = t₁, t = t₂ trong\nđồ thị (v – t).\n\nVí dụ: Xét vật chuyển động thẳng nhanh dần đều có vận tốc\nv₁ vào thời điểm t₁ = 0 và vận tốc v₂ tại thời điểm t₂. Độ dịch\nchuyển của vật trong khoảng thời gian Δt = t₂ - t₁ chính là\nphần diện tích hình thang OABD trong Hình 7.6.\n*Hình 7.5. Đồ thị (v – t)\ntrong chuyển động thẳng đều*\n\n*Hình 7.6. Đồ thị (v – t)\ntrong chuyển động thẳng\nbiến đổi đều*\n"
}