{
    "pageNumber": 68,
    "pageText": "**Bảng 11.1. Hệ số ma sát trượt (gần đúng) của một số cặp vật liệu**\n\n| Vật liệu | μ | \n|---|---|\n| Cao su – bê tông khô | 0,7 |\n| Cao su – bê tông ướt | 0,5 |\n| Gỗ – gỗ | 0,2 |\n| Nước đá – nước đá | 0,03 |\n\n**Lực ma sát trượt** có điểm đặt trên vật và ngay tại vị trí tiếp xúc của hai bề mặt, phương tiếp tuyến và ngược chiều với chuyển động của vật. Độ lớn của lực ma sát trượt:\n\n* Không phụ thuộc vào diện tích tiếp xúc và tốc độ chuyển động của vật.\n* Phụ thuộc vào vật liệu và tình chất của hai bề mặt tiếp xúc.\n\n* Tỉ lệ với độ lớn của áp lực giữa hai bề mặt tiếp xúc:\n\n**F**mst = μ. **N** (11.2)\n\nHệ số tỉ lệ μ là hệ số ma sát trượt, phụ thuộc vào vật liệu và tình trạng của hai bề mặt tiếp xúc. Dây là đại lượng không có đơn vị. Hệ số ma sát trượt của một số cặp vật liệu được cho trong Bảng 11.1.\n\nMa sát trượt có thể được biểu diễn như trong Hình 11.7.\n\n* Ma sát lăn xuất hiện ở mặt tiếp xúc khi vật lăn trên một bề mặt. Ví dụ: Ma sát lăn giữa bánh xe và mặt sàn trong Hình 11.5b.\n\n**Ứng dụng của lực ma sát**\n\nLực ma sát có tác dụng cản trở chuyển động của vật nhưng đôi khi tác dụng này lại mang lại nhiều ứng dụng trong cuộc sống.\n\n**Hình 11.8** a) Quẹt diêm; b) Thắng vận hành trên băng chuyền\n\nHình 11.8 cho một vài ứng dụng của các loại ma sát. Quẹt diêm ma sát biệt chậm hay hộp diêm sinh nhiệt làm chất hóa học ở đầu que diêm cháy (Hình 11.8a) là ứng dụng của ma sát trượt. Hình 11.8b minh họa cho lợi ích của lực ma sát nghỉ trong việc giữ cho các thùng hàng nằm yên trên băng chuyền khi băng chuyền di chuyển. \n\n**4.** Nêu điểm giống và khác nhau của ba loại lực ma sát: ma sát trượt, ma sát lăn và ma sát nghỉ.\n\n**5.** Dựa vào các Hình 11.4, 11.7, hãy vẽ hình biểu diễn lực ma sát tác dụng lên các vật trong Hình 11.5 và 11.6.\n\n**6.** Giải thích ý nghĩa của chuyển động tương đối của hai bề mặt tiếp xúc khi nói về chiều của lực ma sát.\n\n**7.** Dựa vào kinh nghiệm cuộc sống của em, hãy phân tích lợi ích và tác hại của lực ma sát. \n"
}