{
    "pageNumber": 8,
    "pageText": "Vào giai đoạn đó, có nhiều giả thuyết về sự không chính xác\nvị trí của Thiên Vương tinh, một số người còn cho là định\nluật hấp dẫn của Newton (Niu-tơn) (1643 – 1727) không còn\nđúng ở khoảng cách quá xa so với Mặt Trời. Vậy điều gì làm\ncho quỹ đạo chuyển động của Thiên Vương tinh không còn\nđúng khi tính toán bằng định luật hấp dẫn của Newton?\n\nVấn đề quỹ đạo của Thiên Vương tinh đã khiến các nhà\nthiên văn học bắt đầu nghĩ có một hành tinh khác xa hơn,\ncó thể ảnh hưởng đến chuyển động của Thiên Vương tinh.\nNhà thiên văn học người Pháp Urbain Le Verrier sử dụng\ntoán học để xác định hành tinh bí ẩn này, và cho ra kết quả\nvào tháng 6 năm 1845. Nhà thiên văn học người Anh John\nCouch Adams cũng làm việc trên lí thuyết này cho ra một\nkết quả tương tự. Giả thuyết về một hành tinh khác ở gần\nThiên Vương tinh được sử dụng và qua tính toán, các nhà\nthiên văn học định hướng được vị trí quan sát trên bầu trời\nđể xác định hành tinh này. Lí thuyết này đã có thành công rực\nrỡ vào ngày 23 tháng 9 năm 1846, Galle đã sử dụng các tính\ntoán của Le Verrier để tìm ra Hải Vương tinh, chỉ lệch 1º so\nvới các tính toán của Le Verrier. Hành tinh này cũng được\nxác định lệch 12° so với các tính toán của Adams.\n\nViệc hình thành lí thuyết dẫn dắt các thực nghiệm kiểm\nchứng phụ thuộc rất nhiều yếu tố, các dữ liệu quan sát ban\nđầu, trực giác của nhà khoa học, sự hoàn thiện của công cụ\ntoán học, tính toán tỉ mỉ,... Sự chuẩn xác của lí thuyết luôn\nphải được kiểm chứng bằng thực nghiệm. Chỉ cần một kết\nquả thực nghiệm không phù hợp với lí thuyết thì lí thuyết đó\nhoàn toàn bị bác bỏ, các nhà khoa học lại tiếp tục hành trình\nxây dựng lại giả thuyết và lí thuyết mới sao cho phù hợp với\nthực nghiệm. Đó là con đường nghiên cứu khoa học.\n\n\n4. Nêu nhận định về vai trò của thí\nnghiệm trong phương pháp thực\nnghiệm và xác định điểm cốt lõi\ncủa phương pháp lí thuyết.\n\n• Phương pháp thực nghiệm dùng thí nghiệm để phát hiện kết quả mới giúp kiểm chứng,\nhoàn thiện, bổ sung hay bác bỏ giả thuyết nào đó. Kết quả mới này cần được giải thích\nbằng lí thuyết đã biết hoặc lí thuyết mới.\n• Phương pháp lí thuyết sử dụng ngôn ngữ toán học và suy luận lí thuyết để phát hiện một\nkết quả mới. Kết quả mới này cần được kiểm chứng bằng thực nghiệm.\n• Hai phương pháp hỗ trợ cho nhau, trong đó phương pháp thực nghiệm có tính\nquyết định. \n"
}