{
    "pageNumber": 117,
    "pageText": "4. Vẽ biểu đồ cột kép biểu diễn sĩ số học sinh đầu năm học và cuối năm học của bốn lớp\nkhối 6 được cho trong bảng sau:\n\n| Lớp |  Sĩ số đầu năm | Sĩ số cuối năm |\n|---|---|---|\n| 6A1 | 32 | 30 |\n| 6A2 | 35 | 38 |\n| 6A3 | 35 | 35 |\n| 6A4 | 40 | 38 |\n\n5. Số lượng trường Trung học cơ sở (THCS) của 5 tỉnh miền Trung trong năm 2005 và 2015\n(theo số liệu của Bộ Giáo dục và Đào tạo năm 2015) được cho trên biểu đồ cột kép sau:\n\n**Số trường THCS năm 2005 và năm 2015**\n\n*Biểu đồ cột kép biểu diễn số trường THCS của 5 tỉnh miền trung trong năm 2005 và 2015. cột màu xanh dương biểu diễn năm 2005, cột màu đỏ biểu diễn năm 2015.  Trục tung là số trường, trục hoành là tên các tỉnh:*\n\n* Quảng Bình: 2005: ~80 trường, 2015: ~110 trường\n* Quảng Trị: 2005: ~50 trường, 2015: ~70 trường\n* Thừa Thiên Huế: 2005: ~100 trường, 2015: ~170 trường\n* Quảng Nam: 2005: ~120 trường, 2015: ~180 trường\n* Quảng Ngãi: 2005: ~150 trường, 2015: ~190 trường*\n\n\nHãy kiểm tra xem các khẳng định dưới đây là đúng hay sai.\na) Vào năm 2015, tỉnh Thừa Thiên – Huế có hơn 100 trường THCS. **(Đúng)**\nb) Vào năm 2005, tỉnh Quảng Ngãi có nhiều trường THCS hơn tỉnh Quảng Bình. **(Đúng)**\nc) Vào năm 2015, số trường THCS của tỉnh Quảng Nam nhiều hơn hai lần số trường THCS\ncủa tỉnh Quảng Trị. **(Đúng)**\nd) Số trường THCS của các tỉnh năm 2015 đều cao hơn năm 2005. **(Đúng)**\n\n6. Hãy nêu một tình huống thống kê trong lớp mà em có thể dùng biểu đồ cột kép để thể hiện\ndữ liệu và hãy thực hành vẽ biểu đồ cho tình huống đó.\n\n**Tình huống:** \n* Thống kê số lượng học sinh nam và nữ của lớp 6A đạt điểm tốt môn Toán và môn Ngữ văn trong học kỳ 1.\n\n**Thực hành vẽ biểu đồ:**\n*Vẽ biểu đồ cột kép với trục tung là số lượng học sinh, trục hoành là hai nhóm cột: điểm tốt môn Toán và điểm tốt môn Ngữ Văn. Mỗi nhóm cột gồm hai cột con: cột màu xanh dương biểu diễn học sinh nam, cột màu đỏ biểu diễn học sinh nữ.* \n\n**Sau bài học này, em đã làm được những gì?**\n\n– Hiểu được ý nghĩa và công dụng của biểu đồ cột, biểu đồ cột kép.\n– Đọc được thông tin từ biểu đồ cột, biểu đồ cột kép.\n– Vẽ được biểu đồ cột, biểu đồ cột kép. \n"
}