{
    "pageNumber": 37,
    "pageText": "**Thực hành 2**  Tìm ước chung của: \n a) 36 và 45; \n b) 18, 36 và 45. \n\n**2. Ước chung lớn nhất** \n\nMột chi đội gồm 18 học sinh nam và 30 học sinh nữ muốn lập thành các đội tham gia hội diễn văn nghệ sao cho tiết mục của các đội khác nhau và mỗi bạn chỉ tham gia một đội, số nam trong các đội bằng nhau và số nữ cũng vậy. Có thể biểu diễn được nhiều nhất bao nhiêu tiết mục văn nghệ? \n\n Ước chung lớn nhất của hai hay nhiều số là số lớn nhất trong tập hợp các ước chung của các số đó. \n\nKí hiệu ước chung lớn nhất của a và b là ƯCLN(a, b). \n\nTương tự, ước chung lớn nhất của a, b và c kí hiệu là ƯCLN(a, b, c). \n\n*Nhận xét:* Tất cả các ước chung của hai hay nhiều số đều là ước của ƯCLN của các số đó. \n\n**Ví dụ 3:** \n\nUC(36, 45) = {1; 3; 9} nên ƯCLN(36, 45) = 9, vì 9 là số lớn nhất trong số các ước chung của 36 và 45. Các ước chung của 36 và 45 là 1, 3, 9 đều là ước của 9. \n\nUCLN(15, 9, 1) = 1. \n\n*Nhận xét:* Với mọi số tự nhiên a và b, ta có: \n\nUCLN(a, 1) = 1; UCLN(a, b, 1) = 1. \n\n**Thực hành 3** Viết ỰC(24, 30) và từ đó chỉ ra ƯCLN(24, 30). \n\n**Ví dụ 4:** Các bạn học sinh lớp 6A đang lên kế hoạch tham gia một hoạt động làm sạch môi trường ở địa phương. Cả lớp có 12 bạn nữ và 18 bạn nam. Các bạn muốn chia lớp thành các nhóm nhỏ gồm cả nam và nữ sao cho số bạn nam và số bạn nữ được chia đều vào các nhóm. Có thể chia được nhiều nhất thành bao nhiêu nhóm học sinh? Khi đó, mỗi nhóm có bao nhiêu bạn nam, bao nhiêu bạn nữ? \n\n**Giải** \n\nSố nhóm được chia phải là ước của cả 12 và 18. \n\nSố nhóm được chia phải là nhiều nhất có thể. \n\nVì vậy, số nhóm được chia là ước chung lớn nhất của 12 và 18. \n\nTa có ƯCLN(12, 18) = 6. Do đó cần chia lớp thành 6 nhóm. \n\nSố học sinh nữ trong mỗi nhóm là 12 : 6 = 2 (học sinh nữ). \n\nSố học sinh nam trong mỗi nhóm là 18 : 6 = 3 (học sinh nam). Vậy mỗi nhóm có 2 nữ và 3 nam. \n\n**3. Tìm ước chung lớn nhất bằng cách phân tích các số ra thừa số nguyên tố**\n\nSố 504 có 24 ước, trong khi đó số 588 có 18 ước. Vì vậy, nếu dùng phương pháp liệt kê các ước của hai số 504 và 588 rồi chọn ước chung lớn nhất sẽ gặp nhiều khó khăn. Vậy có cách nào đơn giản hơn để tìm ước chung lớn nhất của 504 và 588 không? \n"
}