{
    "pageNumber": 39,
    "pageText": "2. Tìm: \na) ƯCLN(1, 16); \nb) ƯCLN(8, 20);\nc) ƯCLN (84, 156); \nd) UCLN (16, 40, 176).\n3. a) Ta có ƯCLN(18, 30) = 6. Hãy viết tập hợp A các ước của 6. Nêu nhận xét về tập hợp UC(18, 30) và tập hợp A.\nb) Cho hai số a và b. Để tìm tập hợp ƯC(a, b), ta có thể tìm tập hợp các ước của ƯCLN(a, b).\nHãy tìm ƯCLN rồi tìm tập hợp các ước chung của:\ni. 24 và 30; \nii. 42 và 98; \niii. 180 và 234. \n4. Rút gọn các phân số sau: 28/42 , 60/135 , 288/180\n5. Chị Lan có ba đoạn dây ruy băng màu khác nhau với độ dài lần lượt là 140 cm, 168 cm và 210 cm. Chị muốn cắt cả ba đoạn dây đó thành những đoạn ngắn hơn có cùng chiều dài để làm nơ trang trí mà không bị thừa ruy băng. Tính độ dài lớn nhất có thể của mỗi đoạn dây ngắn được cắt ra (độ dài mỗi đoạn dây ngắn là một số tự nhiên với đơn vị là xăng-ti-mét).\nKhi đó, chị Lan có được bao nhiêu đoạn dây ruy băng ngắn? \n**Em có biết?**\nEuclid (O-clít) là nhà toán học xuất sắc và nổi tiếng thời cổ Hi Lạp.\nÔng sinh ở Athens (A-ten), sống vào khoảng thế kỉ thứ III trước Công nguyên. Ông đã để lại nhiều tác phẩm, nổi tiếng nhất là tập “Cơ bản”.\nEuclid là người đầu tiên đặt nền móng cho việc xây dựng hình học bằng phương pháp tiên đề. \n**Thuật toán Euclid tìm ƯCLN của hai số:**\nNgoài cách phân tích ra thừa số nguyên tố, ta có thể dùng cách sau (gọi là thuật toán Euclid) để tìm ước chung lớn nhất của hai số tự nhiên a và b.\nChẳng hạn, để tìm ƯCLN (450,198) ta làm như sau:\n - Chia 450 cho 198 được số dư là 54.\n - Lấy số chia 198 đem chia cho số dư 54 được số dư là 36.\n - Chia 54 cho 36 được số dư là 18.\n– Tiếp tục lấy 36 chia cho 18 được số dư bằng 0.\nTa có số dư cuối cùng khác 0 là 18 chính là ƯCLN phải tìm.\n| 450 | 198 | 2 |\n|---|---|---|\n| 198 | 54 | 3 | \n| 54 | 36 | 1 |\n| 36 | 18 | 2 | \n| 0 |  |  |\n\n**Sau bài học này, em đã làm được những gì?**\n– Xác định được ước chung, ước chung lớn nhất của hai hoặc ba số.\n– Vận dụng được ƯC, ƯCLN vào giải quyết một số vấn đề thực tiễn. \n"
}