{
    "pageNumber": 73,
    "pageText": "BÀI TẬP CUỐI CHƯƠNG 2\nCÂU HỎI TRẮC NGHIỆM\nChọn đáp án đúng.\n1. Chọn phát biểu đúng trong số các câu sau:\n(A) Tập hợp số nguyên được kí hiệu là N.\n(B) +2 không phải là một số tự nhiên.\n(C) 4 không phải là một số nguyên.\n(D) –5 là một số nguyên.\n2. Trong các phát biểu sau, phát biểu nào sai?\n(A) 3 >-4. \n(B) -5 >-9.\n(C) -1 < 0.\n(D) -9 > -8.\n3. Kết quả của phép tính\n25-(9-10) + (28 – 4) là:\n(A) 50. (B) 2. (C) -2. (D) 48.\n4. Kết quả của phép tính\n(-4).(+21).(-25). (-2) là:\n(A) 420.\n(C)-4200.\n(B) 4 200.\n(D)-420.\n\nBÀI TẬP TỰ LUẬN\n\n1. Tính:\na) 73-(2-9);                      b) (-45) - (27-8).\n2. Tìm hai số nguyên x thoả mãn:\na) x² = 4;                          b) x² = 81.\n3. Tính các thương sau:\na) 12 : 6;                       b) 24 : (-8);\nc) (-36): 9;                   d) (-14): (-7).\n4. Cho biết năm sinh của một số nhà toán học.\n\n| Tên nhà toán học | Năm sinh |\n|---|---|\n| Archimedes | 287 TCN |\n| Descartes (Đề-các) | 1596 |\n| Fermat (Phéc-ma) | 1601 |\n| Pythagore (Py-ta-go) | 570 TCN |\n| Thales (Ta-lét) | 624 TCN |\n| Lương Thế Vinh | 1 441 |\n\nEm hãy sắp xếp các số chỉ năm sinh của\ncác nhà toán học theo thứ tự giảm dần.\n\n5. Một máy bay đang bay ở độ cao 5000 m\ntrên mực nước biển, tình cờ thẳng ngay\nbên dưới máy bay có một chiếc tàu ngầm\nđang lặn ở độ sâu 1200 m dưới mực nước\nbiển. Tính khoảng cách theo chiều thẳng\nđứng giữa máy bay và tàu ngầm.\n\n6. Đố vui\nTìm số nguyên thích hợp thay cho mỗi\ndấu ? trong bảng dưới đây sao cho tích của\nba số ở ba ô liền nhau đều bằng 60:\n? ? 3 ? ? ? ? ? ? -4 ?\n\n7. Hình vẽ dưới đây biểu diễn một người đi\ntừ O đến A rồi quay về B. Đặt một bài\ntoán phù hợp với hình vẽ.\n\n8. Một công ty có 3 cửa hàng A, B, C. Kết\nquả kinh doanh sau một năm của từng cửa\nhàng như sau:\nCửa hàng A: lãi 225 triệu đồng.\nCửa hàng B: lỗ 280 triệu đồng.\nCửa hàng C: lãi 655 triệu đồng.\nHỏi bình quân mỗi tháng công ty lãi hay\nlỗ bao nhiêu tiền từ ba cửa hàng đó?\n\n---\n**Hình ảnh:** \n- Hình vẽ một chiếc máy bay đang bay trên biển, bên dưới là một chiếc tàu ngầm.\n- Một bảng gồm 3 hàng, mỗi hàng 3 ô, có chứa số 3 và -4, các ô còn lại trống.\n- Sơ đồ đường đi từ O đến A rồi quay về B, có ghi chú 15 bước và 25 bước.\n\n"
}