{
    "pageNumber": 101,
    "pageText": "- Ở phạm vi cơ sở, công dân thực hiện quyền tham gia quản lí nhà nước và xã hội chủ yếu bằng cách: theo dõi những nội dung công khai; bàn và quyết định những nội dung quan trọng thông qua hình thức bỏ phiếu công khai hoặc bỏ phiếu kín tại các cuộc họp cử tri hoặc thông qua hình thức phát phiếu lấy ý kiến; tham gia ý kiến trước khi cơ quan có thẩm quyền quyết định; tham gia giám sát những hoạt động của chính quyền theo quy định của pháp luật.\n+ Công dân có nghĩa vụ tuân thủ quy định của pháp luật về quyền, nghĩa vụ của công dân trong tham gia quản lí nhà nước và xã hội; tôn trọng quyền và nghĩa vụ của công dân trong tham gia quản lí nhà nước và xã hội của người khác; không lợi dụng quyền tham gia quản lí nhà nước và xã hội để vi phạm pháp luật hoặc xâm phạm quyền và lợi ích hợp pháp của chủ thể khác.\n+ Hành vi vi phạm quyền và nghĩa vụ của công dân trong tham gia quản lí nhà nước và xã hội tuỳ theo tính chất, mức độ vi phạm có thể bị xử lí kỉ luật, xử lí hành chính hoặc truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n– Công dân có trách nhiệm tìm hiểu những quy định của pháp luật về quyền và nghĩa vụ trong tham gia quản lí nhà nước và xã hội; xây dựng ý thức tự giác thực hiện quy định về quyền này. Đồng thời, vận động những người xung quanh chấp hành nghiêm chỉnh quy định pháp luật về quyền và nghĩa vụ của công dân trong tham gia quản lí nhà nước và xã hội.\n*LUYỆN TẬP*\n1. Em hãy cho biết hành vi nào dưới đây thể hiện quyền và nghĩa vụ của công dân trong tham gia quản lí nhà nước và xã hội, giải thích vì sao\na. Bà G tham gia biểu quyết bầu trưởng thôn.\nb. Người dân xã B giám sát việc thu các loại quỹ, lệ phí của xã.\nc. Cô A tham gia đóng góp ý kiến vào Dự thảo sửa đổi Luật Đất đai.\nd. Người dân ở Khu dân cư K tham gia các hoạt động bảo vệ môi trường.\ne. Anh C yêu cầu Uỷ ban nhân dân xã giải quyết đăng kí khai sinh cho con.\ng. Học sinh Trường Trung học phổ thông D tham gia các hoạt động đền ơn đáp nghĩa. \n"
}