{
    "pageNumber": 104,
    "pageText": "KHÁM PHÁ \n1. Một số quy định cơ bản của pháp luật về quyền và nghĩa vụ công dân về bầu cử và ứng cử \nEm hãy đọc các thông tin, trường hợp sau và trả lời câu hỏi \nTHÔNG TIN 1 \n- Điều 27 Hiến pháp năm 2013 quy định: “Công dân đủ mười tám tuổi trở lên có quyền bầu cử và đủ hai mươi mốt tuổi trở lên có quyền ứng cử vào Quốc hội, Hội đồng nhân dân. Việc thực hiện các quyền này do luật định\". \n- Điều 2 Luật Bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân năm 2015 quy định: “Tính đến ngày bầu cử được công bố, công dân nước Cộng hoà xã hội chủ nghĩa Việt Nam đủ mười tám tuổi trở lên có quyền bầu cử và đủ hai mươi mốt tuổi trở lên có quyền ứng cử vào Quốc hội, Hội đồng nhân dân các cấp theo quy định của Luật này\". \nTHÔNG TIN 2 \nQuyền bầu cử, ứng cử của công dân được thực hiện theo nguyên tắc bầu cử phổ thông, bình đẳng, trực tiếp và bỏ phiếu kín. \nĐiều 69 Luật Bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân năm 2015 quy định: \n“1. Mỗi cử tri có quyền bỏ một phiếu bầu đại biểu Quốc hội và bỏ một phiếu bầu đại biểu Hội đồng nhân dân tương ứng với mỗi cấp Hội đồng nhân dân. \n2. Cử tri phải tự mình đi bầu cử, không được nhờ người khác bầu cử thay, trừ trường hợp quy định tại khoản 3 và khoản 4 Điều này; khi bầu cử phải xuất trình thẻ cử tri. \n3. Cử tri không thể tự viết được phiếu bầu thì nhờ người khác viết hộ, nhưng phải tự mình bỏ phiếu; người viết hộ phải bảo đảm bí mật phiếu bầu của cử tri. Trường hợp cử tri vì khuyết tật không tự bỏ phiếu được thì nhờ người khác bỏ phiếu vào hòm phiếu. \n4. Trong trường hợp cử tri ốm đau, già yếu, khuyết tật không thể đến phòng bỏ phiếu được thì Tổ bầu cử mang hòm phiếu phụ và phiếu bầu đến chỗ ở, chỗ điều trị của cử tri để cử tri nhận phiếu bầu và thực hiện việc bầu cử. Đối với cử tri là người đang bị tạm giam, người đang chấp hành biện pháp đưa vào cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc mà trại tạm giam, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc không tổ chức khu vực bỏ phiếu riêng hoặc cử tri là người đang bị tạm giữ tại nhà tạm giữ thì Tổ bầu cử mang hòm phiếu phụ và phiếu bầu đến trại tạm giam, nhà tạm giữ, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc để cử tri nhận phiếu bầu và thực hiện việc bầu cử. \n104 PHẦN HAI. GIÁO DỤC PHÁP LUẬT \n"
}