{
    "pageNumber": 109,
    "pageText": "• LUYỆN TẬP\n1. Em đồng tình hay không đồng tình với nhận định nào sau đây? Vì sao?\na. Ứng cử là phương thức lựa chọn người đại diện, thay mặt cho công dân để làm lãnh đạo, thực hiện chức năng, nhiệm vụ nhất định. \n=> Đồng tình. Vì ứng cử là việc công dân lựa chọn, giới thiệu người có đủ tiêu chuẩn, phẩm chất, uy tín để bầu vào cơ quan quyền lực nhà nước.\nb. Mọi công dân đủ hai mươi mốt tuổi trở lên có quyền bầu cử và đủ mười tám tuổi trở lên có quyền ứng cử vào Quốc hội, Hội đồng nhân dân. \n=> Không đồng tình. Vì theo quy định của pháp luật,  công dân đủ mười tám tuổi trở lên có quyền bầu cử và đủ hai mươi mốt tuổi trở lên có quyền ứng cử vào Quốc hội, Hội đồng nhân dân.\nc. Trong một số trường hợp đặc biệt, cử tri được nhờ người khác bầu cử thay. \n=> Không đồng tình. Vì  việc bỏ phiếu phải được thực hiện trực tiếp, công khai trước sự chứng kiến của các thành viên Tổ bầu cử và không được nhờ người khác bầu cử thay.\nd. Việc bỏ phiếu phải được công khai trước sự chứng kiến của các thành viên Tổ bầu cử. \n=> Đồng tình. Vì theo quy định của Luật Bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân năm 2015, việc bỏ phiếu phải được thực hiện trực tiếp, công khai trước sự chứng kiến của các thành viên Tổ bầu cử.\ne. Người đang bị tạm giam, người đang chấp hành biện pháp đưa vào cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc thì bị tước quyền bầu cử. \n=> Đồng tình. Vì đây là những trường hợp bị hạn chế quyền bầu cử theo quy định của Luật Bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân.\n2. Em hãy đánh giá hành vi của các nhân vật sau:\na. Anh V (19 tuổi) tự mình ứng cử đại biểu Hội đồng nhân dân để ra sức giúp ích cho địa phương.\n=>  Hành vi của anh V là sai. Vì  theo quy định của Luật Bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân thì người ứng cử  phải đủ 21 tuổi trở lên.\nb. Cô Q vận động tất cả cử tri là thành viên trong gia đình và hàng xóm đi bầu cử.\n=> Hành vi của cô Q là đúng. Vì đây là hành vi tuyên truyền, vận động  bầu cử theo đúng quy định của pháp luật.\nc. Bà N phản bác những luận điệu xuyên tạc trên mạng xã hội về bầu cử, ứng cử trong quá trình tổ chức bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân các cấp. \n=> Hành vi của bà N là đúng. Vì đây là hành vi bảo vệ  cuộc bầu cử, ứng cử  theo đúng quy định của pháp luật.\nd. Tổ bầu cử mang hòm phiếu phụ và phiếu bầu đến chỗ ở riêng của chị P (một người khuyết tật vận động) để chị có thể bỏ phiếu bầu đại biểu Quốc hội và đại biểu Hội đồng nhân dân.\n=> Hành vi của Tổ bầu cử là đúng. Vì theo quy định, cử tri là người khuyết tật, người già yếu, người ốm đau không thể đến phòng bỏ phiếu thì Tổ bầu cử có trách nhiệm mang hòm phiếu phụ đến chỗ ở của cử tri để cử tri bỏ phiếu.\n3. Em hãy cho biết trường hợp nào dưới đây được quyền bầu cử, ứng cử/ trường hợp nào không có quyền bầu cử, ứng cử và giải thích \na. Anh P (25 tuổi), bị bệnh tâm thần.\n=> Không có quyền bầu cử, ứng cử. Vì theo quy định, người bị bệnh tâm thần hoặc  mất khả năng nhận thức,  hành vi thì  không có quyền bầu cử, ứng cử.\nb. Bà G (90 tuổi) do sức yếu nên không thể đi lại được.\n=> Có quyền bầu cử, ứng cử.  Vì bà G đủ 18 tuổi trở lên và không thuộc trường hợp bị hạn chế hoặc  tước quyền bầu cử theo quy định của Luật Bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân.\nc. Ông C bị ung thư và đang điều trị nội trú tại Bệnh viện K.\n=> Có quyền bầu cử, ứng cử.  Vì ông C đủ 18 tuổi trở lên và không thuộc trường hợp bị hạn chế hoặc  tước quyền bầu cử theo quy định của Luật Bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân.\nd. Chị Q đang bị Cơ quan cảnh sát điều tra Công an tỉnh T khởi tố bị can về hành vi lừa đảo chiếm đoạt tài sản.\n=> Có quyền bầu cử, ứng cử. Vì chị Q đủ 18 tuổi trở lên và không thuộc trường hợp bị hạn chế hoặc  tước quyền bầu cử theo quy định của Luật Bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân.\ne. Y bị đưa vào cơ sở giáo dục bắt buộc do có hành vi gây rối trật tự nơi công cộng theo quyết định của Toà án nhân dân huyện M.\n=> Không có quyền bầu cử, ứng cử. Vì đây là trường hợp bị hạn chế quyền bầu cử theo quy định của Luật Bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân.\nPHẦN HAI. GIÁO DỤC PHÁP LUẬT 109 \n"
}