{
    "pageNumber": 117,
    "pageText": "3. Đánh giá một số hành vi thường gặp trong đời sống liên quan đến\nquyền và nghĩa vụ công dân về khiếu nại, tố cáo\n?\nEm hãy đọc các tình huống sau và trả lời câu hỏi\nTình huống 1\nBà N được cấp giấy chứng nhận quyền sử dụng thửa đất có diện tích là 100 m²,\nnhưng diện tích đất thực tế không đúng theo quy định. Bà N muốn khiếu nại đến cơ\nquan nhà nước có thẩm quyền để được giải quyết. Do bà N thường xuyên ốm đau lại\ngià yếu, bà đã trao đổi với chị H – con gái của bà, để chị thay mình đi khiếu nại.\nTuy nhiên, chị H từ chối vì cho rằng mình không có quyền đại diện bà N đi khiếu nại.\nTình huống 2\nAnh T biết được hành vi vi phạm trong khi thực hiện nhiệm vụ của công chức xã X.\nAnh đã thực hiện việc tố cáo hành vi vi phạm này tới Chủ tịch Uỷ ban nhân dân xã X và\nđược yêu cầu “trình bày trung thực về nội dung tố cáo cũng như cung cấp thông tin,\ntài liệu liên quan đến nội dung tố cáo\". Anh T đã thực hiện đúng nghĩa vụ của người\ntố cáo. Tuy nhiên, anh T lo lắng vì khi cung cấp thông tin thì họ tên, địa chỉ của anh sẽ\nbị tiết lộ.\n?\n- Theo em, trong tình huống 1, việc làm của chị H là đúng hay sai? Vì sao?\n– Trong tình huống 2, anh T phải vận dụng quy định nào của pháp luật để bảo vệ\nbí mật cho thông tin cá nhân của mình?\n- Mọi người có quyền khiếu nại, tố cáo với cơ quan, tổ chức, cá nhân có thẩm\nquyền về những việc làm trái pháp luật của cơ quan, tổ chức, cá nhân.\n– Quyền của người khiếu nại:\n-\n+ Tự mình khiếu nại hoặc uỷ quyền cho người khác thực hiện việc khiếu nại.\nMọi cơ quan, tổ chức, cá nhân có quyền khiếu nại đều có thể uỷ quyền cho\nluật sư khiếu nại.\n+ Được biết, đọc, sao chụp, sao chép tài liệu, chứng cứ do người có thẩm\nquyền giải quyết khiếu nại thu thập để giải quyết khiếu nại.\n+ Yêu cầu người giải quyết khiếu nại áp dụng biện pháp khẩn cấp.\n+ Tham gia đối thoại hoặc uỷ quyền cho người đại diện hợp pháp tham gia\nđối thoại.\n+ Được khôi phục quyền, lợi ích bị xâm hại.\n– Nghĩa vụ của người khiếu nại:\n+ Khiếu nại đến đúng người có thẩm quyền giải quyết khiếu nại.\nPHẦN HAI. GIÁO DỤC PHÁP LUẬT 117 \n"
}