{
    "pageNumber": 119,
    "pageText": "c. Trong thời gian khiếu nại, người khiếu nại không phải chấp hành quyết định hành\nchính, hành vi hành chính mà mình khiếu nại.\nd. Người tố cáo có quyền được áp dụng các biện pháp bảo vệ khi có nguy hiểm.\ne. Người tố cáo phải bồi thường thiệt hại do hành vi tố cáo sai sự thật.\n2. Em hãy cho biết hành vi nào dưới đây thể hiện quyền và nghĩa vụ\ncông dân về khiếu nại, tố cáo\na. Anh A (công chức của Uỷ ban nhân dân huyện H) không đồng ý với quyết định\nđiều động công tác nên đã gửi đơn khiếu nại đến người đã ra quyết định đó.\nb. Chị B không chấp hành quyết định xử phạt vi phạm về hành vi lấn chiếm lòng lề\nđường mà mình khiếu nại trong thời gian khiếu nại.\nc. Bác T là người bị khiếu nại, đã cung cấp thông tin, tài liệu khi người giải quyết\nkhiếu nại yêu cầu.\nd. Chị Y đã nộp đơn tố cáo Công ty cổ phần X đến cơ quan chức năng về hành vi\nxả nước thải chưa qua xử lí ra môi trường của công ty này.\ne. Khi cơ quan chức năng yêu cầu, chị V đã trình bày không trung thực về nội dung\ntố cáo cũng như cung cấp thông tin liên quan mà mình có được.\ng. Bị tố cáo oan về hành vi sử dụng, buôn bán trái phép chất ma tuý nên anh N đã\ngiải trình và đưa ra các chứng cứ để chứng minh mình vô tội.\n3. Em hãy đánh giá và chỉ ra hậu quả của các hành vi vi phạm quyền và\nnghĩa vụ của công dân về khiếu nại, tố cáo dưới đây:\na. Nhân viên D phát hiện Giám đốc của cơ quan có hành vi lợi dụng chức vụ để\nchiếm đoạt tài sản công với số tiền 500 triệu đồng nên đã đưa thông tin này lên\nmạng xã hội để mọi người biết. \nb. Trên đường đi học về, N nhìn thấy anh T điều khiển xe tải chở trái phép các loài\nđộng vật quý hiếm. N đã không tố cáo hành vi vi phạm của anh T.\nVẬN DỤNG\n1. Hãy viết một bức thư chia sẻ với bạn những việc làm tự giác thực hiện\ncác quy định của pháp luật về quyền và nghĩa vụ công dân về khiếu nại,\ntố cáo của em\n2. Em hãy nhận xét về một số hành vi thực hiện các quy định của pháp\nluật về quyền và nghĩa vụ công dân về khiếu nại, tố cáo \n"
}