{
    "pageNumber": 122,
    "pageText": "**Trường hợp 1**\n\nXã M triển khai mô hình Tổ nhân dân tự quản bảo vệ an ninh trật tự, an toàn xã hội trên địa bàn. Anh A tự nguyện tham gia các hoạt động tuần tra, phòng chống tệ nạn xã hội và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc. Hoạt động của Tổ nhân dân tự quản đã góp phần xây dựng khu dân cư an toàn, không có tệ nạn xã hội.\n\n**Trường hợp 2**\n\nXã P ở huyện Y là một xã biên giới. Thực hiện phong trào \"Toàn dân tham gia bảo vệ chủ quyền lãnh thổ, an ninh biên giới quốc gia trong tình hình mới” lực lượng Bộ đội Biên phòng trên địa bàn đã phối hợp với chính quyền địa phương thành lập Tổ tự quản, vận động các hộ gia đình tham gia kí cam kết tự quản đường biên, cột mốc biên giới quốc gia. Qua công tác tuyên truyền, tất cả người dân trên địa bàn hiểu được bảo vệ an ninh quốc gia, biên giới lãnh thổ đất nước là quyền, nghĩa vụ công dân. Nhờ vậy, tình hình an ninh trật tự trên địa bàn phát triển, đạt nhiều thành tích. Đây là điểm sáng trong thực hiện phong trào tại huyện.\n\n? - Từ thông tin trên, em giải thích như thế nào quy định của pháp luật về quyền và nghĩa vụ công dân trong bảo vệ Tổ quốc? \n- Theo em, quyền và nghĩa vụ công dân về bảo vệ Tổ quốc được biểu hiện như thế nào trong những trường hợp trên?\n- Việc làm của các chủ thể trong hai trường hợp trên có ý nghĩa như thế nào đối với xã hội? \n\n**2. Hậu quả của hành vi vi phạm quyền và nghĩa vụ công dân về bảo vệ Tổ quốc**\n\n*Em hãy đọc các thông tin, trường hợp sau và trả lời câu hỏi*\n\n**THÔNG TIN**\n\n– Điều 323 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) quy định:\n\n“1. Người nào không chấp hành đúng quy định của pháp luật về đăng kí nghĩa vụ quân sự, không chấp hành lệnh gọi nhập ngũ, lệnh gọi tập trung huấn luyện, đã bị xử phạt vi phạm hành chính về hành vi này hoặc đã bị kết án về tội này, chưa được xoá án tích mà còn vi phạm, thì bị phạt cải tạo không giam giữ đến 02 năm hoặc phạt tù từ 03 tháng đến 02 năm.\n\n2. Phạm tội thuộc một trong các trường hợp sau thì bị phạt tù từ 01 năm đến 05 năm:\n\na) Tự gây thương tích hoặc gây tổn hại cho sức khoẻ của mình;\n\nb) Phạm tội trong thời chiến;\n\nc) Lôi kéo người khác phạm tội\".\n\nHành vi trốn tránh nghĩa vụ quân sự có thể dẫn đến hậu quả bị xử lí hành chính hoặc hình sự.\"\n"
}