{
    "pageNumber": 123,
    "pageText": "?\n– Điều 4 Nghị định 120/2013/NĐ-CP quy định:\n\"Phạt tiền từ 1 500 000 đồng đến 2 500 000 đồng đối với hành vi không có mặt đúng thời gian\nhoặc địa điểm tập trung ghi trong lệnh gọi nhập ngũ mà không có lí do chính đáng.\"\n– Khoản 1, 2 Điều 5 Nghị định số 96/2020/NĐ-CP Quy định xử phạt vi phạm hành chính trong\nlĩnh vực quản lí, bảo vệ biên giới quốc gia quy định:\n\"1. Phạt tiền từ 30 000 000 đồng đến 50 000 000 đồng đối với một trong những hành vi sau:\na) Thăm dò địa chất, khai thác tài nguyên, khoáng sản theo giấy phép làm hư hại dấu hiệu đường\nbiên giới quốc gia, mốc quốc giới, cọc dấu, vật đánh dấu đường biên giới, cột cờ, bia chủ quyền trên\ncác đảo, điểm cơ sở; công trình phòng thủ vùng biển, công trình biên giới;\nb) Đổ đất đá, chất thải xuống sông, suối biên giới.\n2. Phạt tiền từ 50 000 000 đồng đến 75 000 000 đồng đối với một trong những hành vi sau đây:\na) Làm hư hại mốc quốc giới, cọc dấu, dấu hiệu đường biên giới, vật đánh dấu đường biên giới,\ncột cờ, điểm cơ sở, bia chủ quyền trên các đảo;\nb) Làm thay đổi dòng chảy sông, suối biên giới hoặc làm ảnh hưởng đến đường biên giới quốc gia;\nc) Xây dựng công trình kiên cố trong phạm vi 30 mét tính từ đường biên giới trên đất liền tuyến\nbiên giới Việt Nam – Trung Quốc hoặc 100 mét tính từ đường biên giới trên đất liền tuyến biên giới\nViệt Nam – Lào, Việt Nam – Campuchia;\nd) Xây dựng trái phép công trình trên sông, suối biên giới.”\n\nTrường hợp 1\nT (20 tuổi), đã trúng tuyển nghĩa vụ quân sự. Nhưng khi Ban Chỉ huy Quân sự huyện\ncó lệnh gọi nhập ngũ thì T lại trốn tránh, không chấp hành. T bị xử phạt vi phạm hành\nchính với số tiền 2 000 000 đồng và buộc thực hiện nghĩa vụ quân sự.\n\nTrường hợp 2\nToà án Nhân dân tỉnh H tiến hành xét xử vụ án hình sự về hành vi phá hoại cột mốc,\nlàm sai lệch đường biên giới quốc gia của bị cáo C. Hội đồng xét xử tuyên bị cáo C bảy\nnăm tù giam vì hành vi gây phương hại đến an ninh quốc gia. Bản án nhận được sự\nđồng tình của dư luận, góp phần nâng cao hiểu biết của người dân về nghĩa vụ bảo\nvệ Tổ quốc.\n\n– Pháp luật có những hình thức xử phạt nào đối với hành vi vi phạm quyền và\nnghĩa vụ công dân trong bảo vệ Tổ quốc? Lấy ví dụ minh hoạ.\n– Theo em, hành vi mà nhân vật đã thực hiện trong các trường hợp trên gây hậu\nquả gì cho đất nước?\n\nPHẦN HAI. GIÁO DỤC PHÁP LUẬT 123 \n"
}