{
    "pageNumber": 133,
    "pageText": "– Hành vi vi phạm quyền bất khả xâm phạm về thân thể, được pháp luật bảo\nhộ về tính mạng, sức khoẻ, danh dự và nhân phẩm tuỳ theo tính chất, mức\nđộ có thể bị xử lí kỉ luật, xử lí hành chính hoặc xử lí hình sự, nếu gây thiệt\nhại thì phải bồi thường.\n– Công dân cần có trách nhiệm học tập, nắm vững những quy định của pháp\nluật về quyền bất khả xâm phạm về thân thể, được pháp luật bảo hộ về\ntính mạng, sức khoẻ, danh dự và nhân phẩm; xây dựng ý thức tự giác thực\nhiện quy định các quyền này; có trách nhiệm vận động những người xung\nquanh chấp hành.\n\n• LUYỆN TẬP\n1. Em đồng tình hay không đồng tình với nhận định nào sau đây? Vì sao?\na. Hành vi xâm phạm đến sức khoẻ của người khác thì luôn bị xử lí về hình sự.\nb. Chia sẻ các thông tin không đúng sự thật chỉ phải chịu trách nhiệm hành chính.\nc. Ai cũng có quyền bắt người nếu có thông tin cho rằng người đó đã thực hiện\nhành vi phạm tội.\nd. Cơ quan điều tra tạm giữ hình sự người phạm tội đúng pháp luật thì không xâm\nphạm đến quyền bất khả xâm phạm về thân thể.\ne. Pháp luật quy định quyền bất khả xâm phạm về thân thể là nhằm mục đích ngăn\nchặn hành vi bắt, giữ người tuỳ tiện.\n2. Em có nhận xét gì về hành vi của các nhân vật trong những tình\nhuống sau: \na. M vượt đèn đỏ, đâm xe vào ông N, khiến ông bị gãy chân.\nb. Chị V trình báo với các cơ quan chức năng về hành vi thường xuyên đánh đập,\nhành hạ con mình của anh H.\nc. Anh D do chưa đòi được khoản tiền mà chị C vay nên đã chặn đường bắt giữ chị C,\nđồng thời quay phim, chụp ảnh nói chị C lừa đảo chiếm đoạt tài sản.\nd. Chị A lên Cơ quan điều tra tố giác anh B có hành vi xúc phạm danh dự, nhân phẩm\ncủa chị.\n3. Em hãy chỉ ra hậu quả của hành vi trong các trường hợp sau:\na. Nghi ngờ anh M tổ chức cho người khác nhập cảnh trái phép, ông N là công an\nviên đã gửi giấy triệu tập, yêu cầu anh M tới trụ sở Cơ quan công an để lấy lời khai.\nMặc dù anh M đã cung cấp các bằng chứng chứng minh mình ngoại phạm, không liên \nPHẦN HAI. GIÁO DỤC PHÁP LUẬT 133\n"
}