{
    "pageNumber": 136,
    "pageText": "**THÔNG TIN 1**\n\nĐiều 22 Hiến pháp năm 2013 quy định:\n\n\"1. Công dân có quyền có nơi ở hợp pháp.\n2. Mọi người có quyền bất khả xâm phạm về chỗ ở. Không ai được tự ý vào chỗ ở của người khác\nnếu không được người đó đồng ý.\n3. Việc khám xét chỗ ở do luật định.\"\n\n\n**THÔNG TIN 2**\n\n- Điều 12 Bộ luật Tố tụng hình sự năm 2015 (sửa đổi, bổ sung năm 2021) quy định: “Không ai\nđược xâm phạm trái pháp luật chỗ ở.\"\n\n- Điều 192 Bộ luật Tố tụng hình sự năm 2015 (sửa đổi, bổ sung năm 2021) quy định: “Việc khám\nxét người, chỗ ở, nơi làm việc, địa điểm, phương tiện chỉ được tiến hành khi có căn cứ để nhận định\ntrong người, chỗ ở, nơi làm việc, địa điểm, phương tiện có công cụ, phương tiện phạm tội, tài liệu,\nđồ vật, tài sản do phạm tội mà có hoặc đồ vật, dữ liệu điện tử, tài liệu khác có liên quan đến vụ án.”\n\n**Trường hợp**\n\nA và B là bạn thân đã lâu. Nhà của A rất gần nhà của B nên mỗi khi rảnh rỗi A thường\nsang chơi. Một hôm, A sang nhà B như thường lệ, thấy không có ai ở nhà, cửa lại\nkhông khoá, nên A đã tự ý mở cửa vào nhà, lên phòng của B để đọc truyện.\n\n- Theo em, việc làm của A có phù hợp với quy định pháp luật về quyền bất\nkhả xâm phạm về chỗ ở không? Vì sao?\n- Em biết quy định nào khác của pháp luật về quyền bất khả xâm phạm về\nchỗ ở?\n\n\n**2. Hành vi vi phạm quyền bất khả xâm phạm về chỗ ở**\n\n**Em hãy đọc thông tin, trường hợp sau và trả lời câu hỏi**\n\n**THÔNG TIN**\n\nKhoản 1 Điều 158 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) quy định:\n\n“1. Người nào thực hiện một trong các hành vi sau đây xâm phạm chỗ ở của người khác, thì bị\nphạt cải tạo không giam giữ đến 02 năm hoặc phạt tù từ 03 tháng đến 02 năm:\n\na) Khám xét trái pháp luật chỗ ở của người khác;\nb) Dùng vũ lực, đe doạ dùng vũ lực, gây sức ép về tinh thần hoặc thủ đoạn trái pháp luật khác\nbuộc người khác phải rời khỏi chỗ ở hợp pháp của họ;\nc) Dùng mọi thủ đoạn trái pháp luật nhằm chiếm, giữ chỗ ở hoặc cản trở trái phép, không cho\nngười đang ở hoặc quản lí hợp pháp chỗ ở được vào chỗ ở của họ;\nd) Tự ý xâm nhập chỗ ở của người khác mà không được sự đồng ý của chủ nhà hoặc người quản\nlí hợp pháp.\"\n"
}