{
    "pageNumber": 148,
    "pageText": "KHÁM PHÁ\n\n1. Một số quy định cơ bản của pháp luật về quyền và nghĩa vụ công dân về tự do ngôn luận, báo chí và tiếp cận thông tin\n\n► Em hãy đọc các thông tin, trường hợp sau và thực hiện yêu cầu\n\nTHÔNG TIN 1\n\n– Điều 25 Hiến pháp năm 2013 quy định:\n“Công dân có quyền tự do ngôn luận, tự do báo chí, tiếp cận thông tin, hội họp, lập hội, biểu tình.\nViệc thực hiện các quyền này do pháp luật quy định.\"\n\nTHÔNG TIN 2\n\nQUYỀN TỰ DO BÁO CHÍ CỦA CÔNG DÂN\n\n| Liên kết với cơ\n| quan báo chí\n| thực hiện sản \n| phẩm báo chí\n\n| Sáng tạo tác\n| phẩm báo chí\n\n| Tiếp cận thông |\n| tin báo chí\n| \n| Quyền\n| Cung cấp\n| thông tin cho\n| báo chí\n| In, phát hành |\n| báo in theo quy |\n| định pháp luật |\n\n| Phản hồi thông |\n| tin trên báo chí |\nCÁC HÀNH VI NGHIÊM CẤM TRONG BÁO CHÍ\nĐăng thông tin chống Nhà nước:\n\n| Xuyên tạc, phỉ\n| báng, phủ nhận\n| chính quyền\n| Nhân dân |\n\n| Bịa đặt, gây |\n| hoang mang |\n| trong nhân dân |\n| Gây chiến tranh |\n| tâm lí |\n\n\nĐăng, phát thông tin:\n- Gây chia rẽ nhân dân với chính quyền;\nKì thị, chia rẽ giữa các dân tộc;\nGây chia rẽ tôn giáo;\nPhá hoại chính sách đoàn kết quốc tế;\n– Đăng, phát thông tin kích động chiến tranh nhằm chống lại độc\nlập, chủ quyền và lãnh thổ Việt Nam;\n– Xuyên tạc lịch sử, xúc phạm anh hùng dân tộc;\n– Tiết lộ bí mật nhà nước, bí mật đời tư của cá nhân;\n- Thông tin cổ suý các hủ tục, mê tín, chuyện thần bí gây hoang\nmang trong xã hội;\nKích động bạo lực; tuyên truyền lối sống đồi truy;\n- Thông tin sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín của cơ\nquan, tổ chức, người dân;\n- Thông tin ảnh hưởng đến sự phát triển của trẻ em;\n- Đăng các tác phẩm báo chí đã bị đình chỉ, thu hồi,...;\nCản trở việc in, phát hành sản phẩm báo chí, sản phẩm báo chí\nhợp pháp;\n- Đe doạ, xúc phạm, cản trở hoạt động của nhà báo, phóng viên;\n– Đăng, phát trên sản phẩm thông tin bị nghiêm cấm.\n(Trích Điều 9, 10, 11 Luật Báo chí năm 2016)\n\nQUYỀN TỰ DO NGÔN LUẬN TRÊN BÁO CHÍ CỦA CÔNG DÂN\n\n| Góp ý kiến, phê\n| bình, kiến nghị,\n| khiếu nại, tố cáo\n| trên báo chí\n\n| Phát biểu ý kiến về\n| tình hình đất nước\n| và thế giới |\n\n| Quyền |\n\n| Tham gia ý kiến |\n| xây dựng và thực |\n| hiện đường lối, chủ |\n| trương, chính sách |\n| của Đảng, pháp |\n| luật của Nhà nước |\n\nTHÔNG TIN 3\n\nKhoản 2 Điều 2 và Điều 5, 6, 7, 8 Luật Tiếp cận thông tin năm 2016 quy định:\n– Khoản 2 Điều 2: “Tiếp cận thông tin là việc đọc, xem, nghe, ghi chép, sao chép, chụp thông tin\".\n"
}