{
    "pageNumber": 150,
    "pageText": "**Trường hợp 1**\n\nLợi dụng tình hình diễn biến phức tạp của dịch bệnh trên địa bàn huyện Y, một số cá nhân đã đưa ra những thông tin sai sự thật trên các trang mạng xã hội, tạo tâm lí hoang mang và gây nhiều khó khăn cho công tác phòng, chống dịch bệnh. Biết được sự việc, Công an huyện Y đã triệu tập, xử lí nghiêm những đối tượng đăng tải, chia sẻ thông tin sai sự thật lên mạng xã hội theo quy định của pháp luật. \n\n**Trường hợp 2**\n\nTrong quá trình sản xuất, Công ty X xả nước thải chưa qua xử lí ra môi trường. Người dân sinh sống xung quanh khu vực đã phản ánh thông tin vụ việc này cho chính quyền địa phương và Toà soạn báo K. Toà soạn đã cử phóng viên đến làm việc, xác minh thông tin kịp thời, viết bài đưa lên báo chí. Tuy nhiên, Công ty X đã có hành vi ngăn cản, đe doạ, không cho phóng viên tác nghiệp.\n\n- Trình bày nội dung quyền tự do ngôn luận, báo chí và tiếp cận thông tin được thể hiện qua các thông tin trên.\n- Cho biết các chủ thể trong trường hợp 1, 2 đã vi phạm quy định nào của quyền tự do ngôn luận, báo chí và tiếp cận thông tin.\n- Em hãy cho biết công dân có quyền gì trong tiếp cận thông tin. Cho ví dụ về các loại thông tin được tiếp cận.\n\n**2. Hậu quả của hành vi vi phạm quyền và nghĩa vụ công dân về tự do ngôn luận, báo chí và tiếp cận thông tin**\n\nEm hãy đọc thông tin, trường hợp sau và thực hiện yêu cầu\n\n**THÔNG TIN**\n\nĐiều 167 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) quy định:\n“1. Người nào dùng vũ lực, đe dọa dùng vũ lực hoặc thủ đoạn khác cản trở công dân thực hiện quyền tự do ngôn luận, tự do báo chí, tiếp cận thông tin, quyền biểu tình của công dân, đã bị xử lí kỉ luật hoặc xử phạt vi phạm hành chính về một trong các hành vi này mà còn vi phạm, thì bị phạt cải tạo không giam giữ đến 02 năm hoặc phạt tù từ 03 tháng đến 02 năm.\n\n2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 01 năm đến 05 năm:\n\na) Có tổ chức;\nb) Lợi dụng chức vụ, quyền hạn;\nc) Gây ảnh hưởng xấu đến an ninh, trật tự, an toàn xã hội.\n\n3. Người phạm tội còn có thể bị cấm đảm nhiệm chức vụ từ 01 năm đến 05 năm.” \n"
}