{
    "pageNumber": 159,
    "pageText": "– Một số quy định cơ bản của pháp luật về nghĩa vụ của công dân về tự do tín ngưỡng và tôn giáo:\n+ Mọi người có quyền tự do tín ngưỡng, tôn giáo; theo hoặc không theo một tôn giáo nào.\n+ Mọi người phải tôn trọng quyền tự do tín ngưỡng, tôn giáo của người khác.\n+ Khi tham gia hoạt động tín ngưỡng, hoạt động tôn giáo, mọi người có nghĩa vụ tuân thủ Hiến pháp, Luật Tín ngưỡng, tôn giáo và các quy định khác của pháp luật có liên quan. \n\nHành vi vi phạm pháp luật về quyền, nghĩa vụ của công dân về tự do tín ngưỡng và tôn giáo thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lí kỉ luật, xử phạt hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n– Công dân có trách nhiệm:\n+ Tuân thủ Hiến pháp, Luật Tín ngưỡng, tôn giáo và quy định khác của pháp luật có liên quan;\n+ Tôn trọng quyền tự do tín ngưỡng, tôn giáo của người khác;\n+ Tôn trọng những lễ hội tín ngưỡng, hoạt động sinh hoạt tín ngưỡng của mọi tôn giáo;\n+ Tôn trọng những cơ sở thờ tự như đình, đền, miếu, nhà thờ dòng họ và những cơ sở tương tự khác;\n+ Không được bài xích, gây mất đoàn kết, chia rẽ giữa những người có tín ngưỡng, tôn giáo và những người không có tín ngưỡng, tôn giáo, giữa những người có tín ngưỡng, tôn giáo khác nhau;\n+ Tuyên truyền và lên án các hành vi mê tín dị đoan;\n+ Lên án, đấu tranh với các hành vi lợi dụng tín ngưỡng, tôn giáo xâm phạm quốc phòng, an ninh, chủ quyền quốc gia, trật tự, an toàn xã hội, môi trường, đạo đức xã hội, thân thể, sức khoẻ, tính mạng, tài sản; xúc phạm danh dự, nhân phẩm của người khác. \n\n• LUYỆN TẬP\n1. Em đồng tình hay không đồng tình với nhận định nào sau đây? Vì sao?\na. Mọi người có quyền theo bất kì tôn giáo nào và bày tỏ niềm tin tín ngưỡng, tôn giáo. \nb. Chỉ có những người theo tôn giáo mới được bảo vệ quyền tự do tín ngưỡng, tôn giáo. \nc. Mọi người khi đã theo một tín ngưỡng, tôn giáo nào đó thì không có quyền thôi không theo tín ngưỡng, tôn giáo đó nữa. \nd. Người nước ngoài cư trú tại Việt Nam được Nhà nước Việt Nam tôn trọng và bảo hộ quyền tự do tín ngưỡng, tôn giáo. \n"
}