{
    "pageNumber": 160,
    "pageText": "**2. Em hãy nhận xét hành vi của nhân vật trong các trường hợp sau:**\n*a. K (Đoàn viên thanh niên) tích cực tham gia hoạt động tuyên truyền các quy định \ncủa pháp luật về quyền và nghĩa vụ của công dân về tự do tín ngưỡng, tôn giáo ở \nđịa phương.*\n**=> Hành vi của K là đúng đắn, tích cực. K đã thực hiện tốt quyền và nghĩa vụ của \ncông dân về tự do tín ngưỡng, tôn giáo.**\n*b. Ông A thông qua các buổi giảng đạo, truyền đạo cho bà con trong khu vực, giúp \nmọi người thấu hiểu hơn lẽ phải, đạo đức, lối sống cũng như chấp hành tốt các quy \nđịnh pháp luật của Nhà nước.*\n**=> Hành vi của ông A là đúng đắn. Ông A đã thực hiện tốt quyền tự do tín ngưỡng, \ntôn giáo của mình.**\n*c. Anh P (cán bộ Phường Y) hỗ trợ nhiệt tình người dân thực hiện quyền tự do tín \nngưỡng, tôn giáo phù hợp với các quy định của pháp luật về tín ngưỡng, tôn giáo.*\n**=> Hành vi của anh P là đúng đắn. Anh P đã thực hiện tốt nghĩa vụ của công dân về tự \ndo tín ngưỡng, tôn giáo.**\n**3. Em hãy đọc các trường hợp sau và trả lời câu hỏi** \n*a. Trên địa bàn huyện A có nhiều cơ sở tôn giáo hoạt động, các đối tượng phản \nđộng ở nước ngoài đã liên hệ với các chức sắc tôn giáo và đề nghị họ không thực hiện \nđường lối, chủ trương của Đảng và pháp luật của Nhà nước. Tuy nhiên, các chức sắc \ntôn giáo tại đây đã từ chối và thông tin kịp thời đến cơ quan nhà nước có thẩm quyền \nvề hành vi của các đối tượng trên để có biện pháp ngăn chặn và xử lí.*\n**=> Các chức sắc tôn giáo tại huyện A đã có hành vi đúng đắn, thể hiện sự tuân thủ \npháp luật, đồng thời tích cực đấu tranh, ngăn chặn các hành vi xâm phạm an ninh \nquốc gia.** \n*b. Tại bữa tiệc liên hoan cuối năm với nhiều khách hàng của tập đoàn M, khi trao \nđổi về tôn giáo cùng các thành viên công ty, anh T cho rằng tôn giáo P là ưu việt nhất \nvà khuyên mọi người nên thực hành tôn giáo này. Bên cạnh đó, anh T còn có hành vi \nhạ thấp vai trò của các tôn giáo khác nhằm chia rẽ khối đại đoàn kết giữa các tôn giáo.*\n**=> Hành vi của anh T là sai trái. Anh T đã lợi dụng quyền tự do tín ngưỡng, tôn \ngiáo để tuyên truyền những nội dung mê tín dị đoan, chia rẽ, gây mất đoàn kết \ntrong nội bộ, vi phạm pháp luật về tín ngưỡng, tôn giáo.**\n*Em đánh giá như thế nào về hành vi của nhân vật trong các trường hợp trên?*\n**=> Trong trường hợp a, các chức sắc tôn giáo đã có hành vi đúng đắn. Trong trường \nhợp b, hành vi của anh T là sai trái.**\n**4. Em hãy đọc trường hợp sau và nhận xét về hành vi của K**\n*Anh K tự ý xây dựng các cơ sở thờ tự trái phép để lôi kéo người dân tham gia, kêu \ngọi quyên góp nhằm trục lợi bất chính. Sau khi biết được hành vi của anh K, anh D \n(hàng xóm của anh K) đã nhắc nhở, yêu cầu anh K chấm dứt hành vi của mình và tuyên \ntruyền mọi người xung quanh không nên tin theo những hành vi vi phạm của anh K. \nTuy nhiên, anh K vẫn không chấm dứt hành vi của mình.* \n**=> Hành vi của anh K là sai trái. Anh K đã lợi dụng quyền tự do tín ngưỡng, tôn giáo \nđể thực hiện hành vi trái pháp luật nhằm trục lợi cá nhân. Hành vi của anh D là đúng \nđắn, thể hiện sự tuân thủ pháp luật, đồng thời tích cực đấu tranh với các hành vi vi \nphạm pháp luật về tín ngưỡng, tôn giáo.** \n**VẬN DỤNG**\n**1. Em hãy xây dựng một kịch bản và diễn trước lớp để tuyên truyền, phê phán các \nhành vi vi phạm quyền và nghĩa vụ công dân về tự do tín ngưỡng và tôn \ngiáo:**\n=> Học sinh tự xây dựng kịch bản và diễn trước lớp.\n**2. Em hãy sưu tầm và phân tích những việc làm thực hiện quyền và nghĩa vụ của \ncông dân về tự do tín ngưỡng, tôn giáo:**\n=> Học sinh tự thực hiện.\n \n \n"
}