{
    "pageNumber": 18,
    "pageText": "b. Công nghệ càng tiến bộ sẽ dẫn đến sản xuất hàng hoá giảm và lượng cung cũng giảm.\nc. Quy mô dân cư càng lớn thì lượng cầu hàng hoá tăng và ngược lại.\nd. Khi hàng hoá sản xuất ra đáp ứng được các đòi hỏi về sở thích, tâm lí, thị hiếu của\nngười tiêu dùng thì cầu hàng hoá sẽ giảm xuống và ngược lại.\ne. Giá của các yếu tố sản xuất giảm sẽ dẫn tới giá thành sản phẩm giảm và nhà sản\nxuất sẽ mở rộng sản xuất nhiều hơn.\n-\n2. Em hãy phân tích quan hệ cung – cầu trên thị trường trong các\nthông tin sau:\na. Khi thấy giá mua giảm, nhiều hộ trồng hồ tiêu đã chặt bỏ một phần diện tích và\nchuyển sang trồng các loại cây ăn trái khác như sầu riêng, bơ, nhãn,...\nb. Các trang bán hàng trực tuyến xuất hiện ngày càng nhiều khi nhu cầu mua hàng\ncủa người tiêu dùng tăng cao.\nc. Giá tôm tăng khi sản lượng thu hoạch sụt giảm làm nguồn cung khan hiếm.\n3. Em hãy cho biết các nhân tố ảnh hưởng đến cung và cầu trong các\ntrường hợp sau:\na. Địa phương T đầu tư phát triển nông nghiệp ứng dụng công nghệ cao như phát\ntriển các sản phẩm rau, quả theo tiêu chuẩn VietGAP, mô hình nuôi cá nước ngọt bằng\nlồng bè,... mang lại năng suất, chất lượng và hiệu quả kinh tế cao.\nb. Thời gian qua, giá nguyên liệu giấy tái chế tăng cao khiến doanh nghiệp sản xuất\ngiấy và bao bì H gặp khó khăn. Doanh nghiệp phải tự bù lỗ, vừa lo thiếu vốn để dự trữ\nnguyên liệu, vừa lo đơn hàng xuất khẩu giảm nếu nâng giá để bù đắp chi phí...\nc. Hiện nay, chị Q quan tâm lựa chọn sản phẩm an toàn, tốt cho sức khoẻ. Chị Q đã\ntìm mua các sản phẩm dầu gội đầu, sữa tắm có nguồn gốc tự nhiên để sử dụng.\nd. Sau khi tính toán thu nhập và cân đối nguồn tài chính của gia đình, anh P quyết\nđịnh mua xe ô tô của hãng D để thuận tiện cho việc kinh doanh và đi lại.\n4. Từ các trường hợp sau, em hãy phân tích vai trò của quan hệ cung – cầu\na. Trong những năm qua, nhiều thị trường xuất khẩu lớn đều hạn chế hoặc cấm sử\ndụng sản phẩm túi nhựa dùng một lần. Trước tình hình đó, doanh nghiệp nhựa M\nchuyển sang tập trung sản xuất và xuất khẩu các mặt hàng như tấm, phiến, màng\nnhựa; sản phẩm nhựa gia dụng; vải bạt.\nb. Mỗi khi đến dịp lễ 20 – 10, nhu cầu mua hoa tươi cao khiến giá mặt hàng này tăng.\nAnh G quyết định chuyển sang mua nến thơm- món quà vừa có ý nghĩa, vừa thiết thực.\n• VẬN DỤNG\nHãy lựa chọn một loại hàng hoá thiết yếu mà em và gia đình thường\ndùng hằng ngày và phân tích mối quan hệ cung – cầu của mặt hàng đó.\n \n18\nPHẦN MỘT. GIÁO DỤC KINH TẾ \n"
}