{
    "pageNumber": 21,
    "pageText": "**2. Các loại hình lạm phát**\n*Em hãy đọc thông tin, trường hợp sau và thực hiện yêu cầu*\n\n**THÔNG TIN 1**\nCPI trong tháng 3 – 2022 mới chỉ tăng 2,41%. Đây là mức tăng thấp, nếu so với mức trung bình \ncủa giai đoạn 2016 – 2021 là 2,93%. Lạm phát cơ bản tháng 3 – 2022 so với cùng kì năm 2021 cũng \nchỉ ở mức 1,09%, là mức thấp kể từ năm 2016 đến nay.\n(Trích Tạp chí Tài chính, Áp lực lạm phát trong năm 2022 tại Việt Nam, Kì 1, tháng 4, 2022)\n\n**THÔNG TIN 2**\nVề chống lạm phát, có nhiều ý kiến đưa ra để Chính phủ xem xét, áp dụng. Về phía Ngân hàng Nhà \nnước, Chính phủ quy định nghiêm ngặt Ngân hàng chỉ được nhận tiền mặt và cho vay, tài chính chỉ \nthu mà chi, không in thêm tiền. Sau một thời gian, các chính sách kinh tế và tiền tệ của Chính phủ \nđã phát huy hiệu quả, đặc biệt là giảm lạm phát, từ chỗ lạm phát ba con số: 774% năm 1986, giảm \nxuống còn hai con số: 34% năm 1989; đến năm 1992 chỉ còn 14%. \n(Trích Nguyễn Xuân Phúc, Đồng chí Đỗ Mười – Nhà lãnh đạo tài năng, Tổng Bí thư kiên định, \nsáng tạo trong sự nghiệp Đổi mới, Báo Chính phủ, ngày 06 – 10 – 2018)\n\n**THÔNG TIN 3**\nVào tháng 11 - 2021, Venezuela đánh dấu tròn năm thứ tư trải qua siêu lạm phát. Trong ba \nnăm trước đó, tốc độ siêu lạm phát được ghi nhận ở quốc gia Nam Mỹ là 2 600% (năm 2017), \n1 600 000% (2018), 7 300% (2019) và 3 700% (2020). \n(Theo Cổng thông tin điện tử Bộ Ngoại giao, Năm thứ tư siêu lạm phát ở Venezuela,\nngày 23 - 11 – 2021)\n\n*Căn cứ vào tỉ lệ lạm phát, em hãy kể ra các loại hình lạm phát được đề cập trong các \nthông tin trên.*\n\n**3. Các nguyên nhân dẫn đến lạm phát**\n*Em hãy đọc các thông tin sau và giải thích nguyên nhân dẫn đến lạm phát*\n\n**THÔNG TIN 1**\nNền kinh tế Việt Nam có độ mở lớn và ngày càng có quan hệ sâu rộng với các nền kinh tế trên thế giới \nnên biến động giá cả hàng hoá trên thế giới có tác động nhất định đến giá cả và lạm phát trong nước, \ntăng trưởng kinh tế phụ thuộc vào tổng cầu của bên ngoài. Trong ba tháng cuối năm 2022, kinh tế trong \nnước có khả năng phục hồi mạnh mẽ hơn, áp lực lạm phát sẽ tiếp tục xu hướng tăng dần khi giá nguyên \nnhiên vật liệu đầu vào trên thế giới và giá sản xuất trong nước đang ngày càng tăng cao.\n(Trích Tổng Cục Thống kê, Diễn biến của thế giới tạo áp lực rất lớn đối với kinh tế Việt Nam, \nngày 29 – 9 – 2022)\n"
}