{
    "pageNumber": 25,
    "pageText": "2. Em hãy phân tích nguyên nhân gây ra lạm phát trong trường hợp sau:\nTại quốc gia T, nhu cầu du lịch vào dịp cuối năm rất lớn nên nhu cầu mua sắm\nhàng hoá, dịch vụ và giá nguyên vật liệu đầu vào tăng dần. Đồng thời, do ảnh hưởng\nthị trường thế giới, giá xăng trong nước cũng được điều chỉnh tăng qua nhiều lần\nlàm tăng chi phí sản xuất của các doanh nghiệp. Điều này làm cho giá cả hàng hoá,\ndịch vụ đồng loạt tăng cao, tạo sức ép lớn lên tỉ lệ lạm phát ở quốc gia này.\n\n3. Em đánh giá như thế nào về chính sách hỗ trợ sản xuất – kinh doanh\nđể kiểm soát, kiềm chế lạm phát của Nhà nước và có nhận xét gì về việc\nlàm của Chủ tịch Uỷ ban nhân dân huyện D trong trường hợp sau:\n\n- Nhà nước thực hiện việc hỗ trợ thúc đẩy sản xuất – kinh doanh thông qua chính\nquyền địa phương. Huyện D nhận kinh phí từ ngân sách nhà nước hỗ trợ phát triển\ndịch vụ khai thác hải sản trên các vùng biển xa, gặp khó khăn do giá xăng dầu tăng cao.\nChủ tịch Uỷ ban nhân dân huyện đã nhanh chóng tổ chức tổ công tác khảo sát theo\nđúng quy trình và trao tận tay các doanh nghiệp gặp khó khăn số tiền 1,5 tỉ đồng giúp\nhọ theo kịp vụ cá đầu năm.\n\n4. Lạm phát tăng gây hậu quả gì cho doanh nghiệp và người lao động\ntrong trường hợp sau:\nDoanh nghiệp A chuyên cung ứng nguyên liệu đầu vào cho doanh nghiệp M trong\nnhiều năm qua. Gần đây, giá nguyên liệu đầu vào tăng cao do ảnh hưởng giá nhập\nkhẩu tăng làm cho giá cả các hàng hoá, dịch vụ đồng loạt tăng theo tạo sức ép lên\ntình hình lạm phát trong nước. Lo ngại cho sự đình trệ sản xuất do thiếu nguyên liệu\nđầu vào, doanh nghiệp M thúc giục doanh nghiệp A nhanh chóng kí hợp đồng cung\nứng nguyên liệu cho sáu tháng cuối năm. Nhưng doanh nghiệp A yêu cầu tăng giá\nlên 40% thì hợp đồng mới thực hiện được. Chủ doanh nghiệp M buồn bã, chia sẻ:\n“Chắc phải tạm ngưng sản xuất thôi\".\n\n• VẬN DỤNG\nEm hãy tìm hiểu các chủ trương, chính sách của Nhà nước trong việc\nkiểm soát và kiềm chế lạm phát và chia sẻ cùng các bạn \n"
}