{
    "pageNumber": 27,
    "pageText": "**Trường hợp 2**\n\nÔng M là thợ xây dựng làm việc trong một công trình lớn. Hiện nay công trình đã\nhoàn thành, không còn việc để làm, ông phải nghỉ việc. Ông đi tìm việc làm ở công\ntrình nơi khác. Nhưng trong ba tháng nay, ông vẫn chưa tìm được nơi làm mới.\n\n**Trường hợp 3**\n\nGia đình anh Q vừa chuyển nhà lên Hà Nội. Vợ anh đã nhờ người quen xin vào làm\ncông nhân ở một xưởng may gần nhà, kinh tế gia đình khá ổn. Còn anh Q thì tạm thời\nchưa có việc vì anh cần thêm thời gian tìm hiểu các thông tin tuyển dụng lao động\nđể tìm việc làm hợp với năng lực chuyên môn và tiện đường đưa đón các con đi học.\n\n\n– Em hãy nhận xét về khả năng tìm việc làm, lí do chưa tìm được việc làm của mỗi\nchủ thể trong các trường hợp trên.\n– Hãy xác định các yếu tố thể hiện tình trạng thất nghiệp và nêu cách hiểu của em\nvề khái niệm thất nghiệp.\n–  Căn cứ vào lí do chưa tìm được việc làm trong các trường hợp trên, em hãy\nxác định các biểu hiện của thất nghiệp và các loại hình thất nghiệp.\n\n\n**2. Các nguyên nhân dẫn đến thất nghiệp**\n\n*Em hãy đọc các thông tin sau và thực hiện yêu cầu*\n\n\n**THÔNG TIN 1**\n\nKinh tế số, chuyển đổi số là xu hướng tất yếu của Việt Nam và nhiều quốc gia trên thế giới trong\nbối cảnh hiện nay. Nhưng để phát triển được nền kinh tế số, Việt Nam phải vượt qua một số thách\nthức, trong đó có thách thức về nguồn nhân lực. Kinh tế số phát triển đòi hỏi phải có nguồn nhân\nlực số để triển khai, tổ chức thực hiện và vận hành nền kinh tế một cách hiệu quả. Sự phát triển của\nkhoa học, công nghệ sẽ gây ra sự bất ổn thị trường lao động, làm gia tăng nỗi lo mất việc do tự động\nhoá, trình độ nguồn nhân lực còn thấp, chưa đáp ứng được yêu cầu của cải cách kinh tế nói chung và\nchuyển đổi số nói riêng.\n(Theo Tạp chí Công Thương, *Giải pháp phát triển nguồn nhân lực trong bối cảnh\nnền kinh tế số tại Việt Nam*, Số 8, tháng 4, 2022)\n\n\n**THÔNG TIN 2**\n\nTheo kết quả khảo sát từ Báo cáo đánh giá việc làm sinh viên tốt nghiệp năm 2020 của Trung\ntâm Hỗ trợ đào tạo và cung ứng nhân lực, Bộ Giáo dục và Đào tạo, có khoảng 80 – 90% sinh viên tuỳ\ntừng cơ sở đào tạo sau khi tốt nghiệp từ ba tháng đến một năm đã có việc làm. Tỉ lệ sinh viên tốt nghiệp \n"
}