{
    "pageNumber": 28,
    "pageText": "đại học nhưng chưa có việc làm và đang tìm việc chiếm gần 20%. Theo khảo sát của Trung tâm\nDự báo nhu cầu nhân lực và Thông tin thị trường lao động Thành phố Hồ Chí Minh, có đến 16% số\ndoanh nghiệp tham gia khảo sát đánh giá chương trình đào tạo Đại học hiện nay vẫn còn nhiều hạn\nchế, sinh viên không có nhiều cơ hội đạt được các kĩ năng phù hợp để cạnh tranh trên thị trường lao\nđộng, 41,6% số doanh nghiệp đánh giá sinh viên tốt nghiệp đại học đang thiếu kĩ năng mềm. Đây\nchính là hạn chế lớn nhất của sinh viên, tác động đến cơ hội có được việc làm và việc làm chất lượng.\nĐối với bản thân sinh viên tìm việc, 15,2% doanh nghiệp tham gia khảo sát đánh giá sinh viên tốt\nnghiệp đại học không có định hướng nghề nghiệp và do đó không có đam mê, yêu thích công việc.\n(Theo Tạp chí Công Thương, Các nhân tố ảnh hưởng đến khả năng xin việc làm của sinh viên\nsau khi ra trường, Số 8, tháng 4, 2022)\n- Em hãy chỉ ra những nguyên nhân dẫn đến tình trạng thất nghiệp trong\nthông tin trên.\n- Em hãy cho biết còn có những nguyên nhân nào khác dẫn đến tình trạng\nthất nghiệp của người lao động hiện nay.\n\n3. Hậu quả của thất nghiệp đối với nền kinh tế và xã hội\n► Em hãy đọc các thông tin sau và trả lời câu hỏi\nTHÔNG TIN 1\nNăm 2020, do dịch bệnh và đứt gãy nguồn cung, tỉ lệ thất nghiệp của lao động trong độ\ntuổi là 2,48% (năm 2019 là 2,17%), tỉ lệ thiếu việc làm là 2,51% (năm 2019 là 1,5%). Trong Quý II - 2021,\ntỉ lệ thất nghiệp và tỉ lệ thiếu việc làm của lao động lần lượt là 2,4% và 2,6%, đều tăng so với\nQuý I - 2021 (2,19% và 2,2%). Những con số trên phản ánh rõ tình hình hoạt động rất khó khăn của\ncác doanh nghiệp. Năm 2020, số doanh nghiệp đăng kí thành lập mới giảm 2,3% so với năm 2019;\nsố doanh nghiệp tạm ngừng kinh doanh có thời hạn, ngừng hoạt động chờ làm thủ tục giải thể và\nhoàn tất thủ tục giải thể tăng 13,9%. Phần lớn các doanh nghiệp phải tạm ngừng kinh doanh và đã\ngiải thể hoạt động trong lĩnh vực thương mại, dịch vụ; những doanh nghiệp quy mô lớn rút lui khỏi\nthị trường nhiều hơn.\n(Trích Vương Đình Huệ, Một số cơ chế, chính sách cấp thiết nhằm thúc đẩy phát triển sản xuất,\nkinh doanh, phục hồi kinh tế do tác động của đại dịch Covid-19,\nCổng thông tin điện tử Quốc hội, ngày 04 - 10 - 2021)\n\n28\nPHẦN MỘT. GIÁO DỤC KINH TẾ\n"
}