{
    "pageNumber": 29,
    "pageText": "**THÔNG TIN 2**\n\nTheo số liệu Tổng cục Thống kê, trong Quý II năm 2021, khoảng 12,8 triệu người từ 15 tuổi trở lên đã bị ảnh hưởng tiêu cực, bao gồm mất việc làm, tạm nghỉ, làm việc luân phiên, giảm giờ làm, hoặc giảm thu nhập. Vào thời điểm tháng 3 năm 2021, 30% hộ gia đình có thu nhập thấp hơn so với tháng 3 năm 2020. Khoảng 12% các hộ gia đình này rơi vào tình trạng khó khăn tài chính khi họ bị mất ít nhất 50% thu nhập. Nữ giới và các hộ ở nhóm 20% có thu nhập thấp nhất trải qua quá trình phục hồi thu nhập chậm nhất.\n\n(Theo Tổng cục Thống kê, Họp báo công bố tình hình lao động, việc làm Quý II và 6 tháng năm 2021 và kết quả khảo sát mức sống dân cư năm 2020, ngày 06 - 7 - 2021)\n\n?\n- Tình trạng thất nghiệp đã gây ra hậu quả gì cho các doanh nghiệp và người lao động trong các thông tin trên? \n\n- Theo em, thất nghiệp đem đến hậu quả gì cho nền kinh tế và xã hội?\n\n**4. Vai trò của Nhà nước trong việc kiểm soát và kiềm chế thất nghiệp**\n\nEm hãy đọc các trường hợp, thông tin, kết hợp quan sát biểu đồ sau và trả lời câu hỏi\n\n**Trường hợp 1**\n\nTình trạng thất nghiệp làm cho cuộc sống người lao động trở nên khó khăn, đời sống tinh thần bất ổn, lo âu. Nhằm giúp người lao động vơi đi một phần khó khăn, tìm được nguồn sinh kế mới, Nhà nước thực hiện trợ cấp thất nghiệp cho người lao động, hỗ trợ người bị tạm thời ì ngưng việc, trợ cấp cho ngườ bị mất kế sinh nhai.\n\n**Trường hợp 2**\n\nThất nghiệp gia tăng làm giảm tiêu dùng xã hội, các doanh nghiệp phải thu hẹp sản xuất gây lãng phí nguồn lực sản xuất trong nền kinh tế. Với vai trò kiểm soát và kiềm chế thất nghiệp, Nhà nước cần hỗ trợ các doanh nghiệp khôi phục, phát triển sản xuất, kinh doanh; tạo nhiều việc làm; thu hút lao động qua các chính sách tài khoá; chính sách tiền tệ.\n\n**Trường hợp 3**\n\nNền kinh tế thực hiện quá trình chuyển đổi số sẽ làm cho một bộ phận người lao động không đáp ứng được yêu cầu của công việc mới, họ không có việc làm, không có thu nhập và gia tăng tình trạng thất nghiệp trong xã hội. Nhà nước cần hỗ trợ kinh phí đào tạo và tái đào tạo người lao động, khuyến khích và hỗ trợ khởi nghiệp tự tạo việc làm, cải thiện dịch vụ thị trường lao động. \n"
}