{
    "pageNumber": 38,
    "pageText": "4. Xu hướng tuyển dụng lao động của thị trường \nEm hãy đọc các thông tin sau, quan sát biểu đồ và trả lời câu hỏi\nTHÔNG TIN 1 \nChuyển dịch cơ cấu kinh tế theo hướng công nghiệp hoá, hiện đại hoá là một chủ trương lớn \ncủa Đảng và Nhà nước. Quá trình này tất yếu làm thay đổi tỉ trọng lao động của nền kinh tế Việt Nam. \nPhương châm của chuyển dịch cơ cấu lao động là phải phù hợp với cơ cấu kinh tế, gắn với giải quyết \nviệc làm, nhất là cho những lao động nông nghiệp chuyển đổi nghề. Năm 2018, lao động trong \nkhu vực nông, lâm, thuỷ sản chiếm 37,7%, giảm 24,5% so với năm 2000. Tuy nhiên, nếu so với \nmục tiêu, lao động trong khu vực này giảm xuống dưới 20% vào năm 2030 thì đây là một thách \nthức. Trong khi đó, khu vực công nghiệp, xây dựng tăng từ 13% tới 26,7% và khu vực dịch vụ tăng \ntừ 24,8% tới 35,6% so với cùng thời kì. Số liệu còn cho thấy đã có sự chuyển dịch của lao động khu \nvực nông, lâm, thuỷ sản sang khu vực công nghiệp, xây dựng và khu vực dịch vụ; đưa tỉ trọng lao \nđộng khu vực công nghiệp và xây dựng lên 26,7%, khu vực dịch vụ lên 35,6%, ở mức cao nhất kể từ \nnăm 2000 đến nay. Cơ cấu lao động Việt Nam đang đứng trước ba tác động lớn có khả năng làm thay \nđổi căn bản cơ cấu lao động - việc làm và tác động sâu sắc đến chiến lược phát triển bền vững. \n(Theo Trang thông tin điện tử Hội đồng lí luận Trung ương, \nThị trường lao động – việc làm và quan hệ lao động trong điều kiện hội nhập ở Việt Nam: \nThực trạng và một số định hướng chính sách, ngày 10 - 11 - 2021) \nTHÔNG TIN 2 \nChính phủ ban hành Chương trình hỗ trợ phát triển thị trường lao động đến năm 2030 nhằm mục \ntiêu tạo tiền đề vững chắc cho việc xây dựng và phát triển đồng bộ các yếu tố thị trường lao động, \ngóp phần huy động, phân bổ và sử dụng có hiệu quả các nguồn lực để thúc đẩy phát triển kinh tế - \nxã hội, chuyển dịch cơ cấu lao động theo hướng hiện đại, bảo đảm kết nối thị trường lao động trong \nnước với thị trường lao động của các nước trong khu vực và trên thế giới. Chương trình đặt ra các mục \ntiêu cụ thể sau đây: tăng số lao động có kĩ năng phù hợp với nhu cầu thị trường lao động: tỉ lệ lao \nđộng qua đào tạo có bằng cấp, chứng chỉ đạt 30% vào năm 2025 và đạt 35 – 40% vào năm 2030; chỉ \nsố lao động có kiến thức chuyên môn trong Chỉ số đổi mới, sáng tạo toàn cầu (GII) thuộc nhóm 60 \nnước đứng đầu vào năm 2025 và thuộc nhóm 55 nước đứng đầu vào năm 2030; tỉ lệ lao động có các \nkĩ năng công nghệ thông tin đạt 80% năm 2025 và 90% năm 2030. \n(Trích Quyết định số 176/QĐ-TTg của Thủ tướng Chính phủ ban hành Chương trình hỗ trợ \nphát triển thị trường lao động đến năm 2030, ngày 05 - 2 - 2021)\n 38 PHẦN MỘT. GIÁO DỤC KINH TẾ \n"
}