{
    "pageNumber": 48,
    "pageText": "+ Tác động đến sự thành công hay thất bại của doanh nghiệp.\n- Ý nghĩa của ý tưởng kinh doanh:\n+ Tăng lợi thế cạnh tranh trong kinh doanh;\n+ Đáp ứng sự biến động của thị trường.\n– Các nguồn giúp tạo ra ý tưởng kinh doanh:\n+ Lợi thế nội tại: đam mê, tri thức, khát vọng, sức sáng tạo, khả năng huy\nđộng các nguồn lực;\n+ Cơ hội bên ngoài: nhu cầu, nguồn cung ứng, sự cạnh tranh, vị trí triển khai,\nchính sách vĩ mô.\n\n• LUYỆN TẬP\n1. Em đồng tình hay không đồng tình với nhận định nào sau đây? Vì sao?\na. Ý tưởng kinh doanh là tận dụng cơ hội thị trường nhằm mang lại lợi nhuận cao nhất.\nb. Ý tưởng kinh doanh là khởi điểm cho các hoạt động của doanh nghiệp.\nc. Ý tưởng kinh doanh chỉ cần thiết lúc hình thành doanh nghiệp, còn khi doanh\nnghiệp đã kinh doanh ổn định thì chỉ cần duy trì các hoạt động kinh doanh.\nd. Cơ hội kinh doanh luôn có trên thị trường, không phải cơ hội nào cũng mang\ntính khả thi.\ne. Xác định, đánh giá cơ hội kinh doanh là yếu tố quyết định thành công của\ndoanh nghiệp.\n2. Em hãy nhận xét về ý tưởng kinh doanh của chủ thể kinh tế sau:\nNhận thấy ống hút nhựa được sử dụng rất nhiều, làm gia tăng ô nhiễm môi trường,\nanh V có ý tưởng thay thế ống hút nhựa bằng các nguyên liệu thân thiện với môi trường.\nAnh bắt đầu nghiên cứu cách làm ống hút từ thân cây sậy ở quê hương của mình. Vì đây\nlà công việc khá mới mẻ với người dân địa phương nên anh phải hướng dẫn chi tiết. Các\nloại máy móc lại chưa có trên thị trường nên anh V phải tự chế máy cắt, máy vệ sinh ống\nhút. Sản phẩm ống hút từ cây sậy của anh rất được khách hàng yêu thích. Anh tiếp tục\ntriển khai ống hút tre, ống hút giấy để đa dạng hoá sản phẩm cạnh tranh với ống hút\nnhựa. Nhờ các ý tưởng sáng tạo, đổi mới sản phẩm, doanh nghiệp của anh đạt được\nnhiều thành tựu to lớn, góp phần vào sự phát triển kinh tế và xã hội tại địa phương.\n\n3. Em hãy giải thích về tầm quan trọng của việc xác định, đánh giá\ncơ hội kinh doanh trong trường hợp sau:\nCông ty A có kế hoạch ra mắt sản phẩm mới. Để xác định, đánh giá được cơ hội kinh\ndoanh, công ty đã giới thiệu và cho khách hàng trải nghiệm một số tính năng của sản\nphẩm. Phản hồi của khách hàng sẽ giúp công ty xây dựng được những ý tưởng có tính\nvượt trội, tạo ra lợi thế cho kinh doanh. Công ty A còn yêu cầu nhân viên nghiên cứu\nhoạt động ra mắt sản phẩm của các doanh nghiệp khác nhằm học hỏi những ý tưởng\nđộc đáo. Nhờ có những định hướng đúng đắn, cụ thể, cách thức tổ chức, quản lí chặt\nchẽ, có hệ thống,... Công ty A đã thành công với sản phẩm mới. \n"
}