{
    "pageNumber": 55,
    "pageText": "dịp may đến với ông là năm 1895, Hội chợ Bordeaux\nđược tổ chức tại Pháp, Bạch Thái Bưởi được chọn, qua\nđề cử của công sứ Bonnet. Trong những ngày ở Pháp,\nkhông như những người khác dành thời gian du hí đây\nđó, ông nỗ lực tìm hiểu, học hỏi cung cách buôn bán,\ncách tổ chức và quản lí sản xuất, nghệ thuật khuếch\ntrương thương nghiệp. Trên chuyến tàu trở về nước,\nBạch Thái Bưởi đã manh nha một quyết định táo bạo:\nxin nghỉ việc để đi vào con đường kinh doanh với quan\nđiểm “Phải biết cung cấp cái mà người ta đang thiếu,\ncái mà người ta đang cần. Nhưng phải kịp thời”. Ông\nđã hùn tiền với một người Pháp để chuyên khai thác gỗ\nlàm tà-vẹt bán cho Sở Hoả xa Đông Dương. Trong công việc, Bạch Thái Bưởi tỏ ra rất khắc nghiệt khi\nnghiệm thu sản phẩm. Ông bảo: “Tiền mất đi còn có thể tìm lại được, chứ chữ tín mất đi là hỏng việc\nlớn sau này\".\n\nBạch Thái Bưởi thành công và thu hút được nhiều người tài về cùng dựng nghiệp vì ông là người\nrất biết cách đối đãi và tin tưởng những cộng sự của mình. Có lẽ, Bạch Thái Bưởi là nhà doanh nghiệp\nViệt Nam trước nhất đầu thế kỉ XX đã có ý thức vận dụng tinh thần yêu nước, khai thác tinh thần tự\ntôn dân tộc như một vũ khí sắc bén để chiến thắng vẻ vang đối thủ cạnh tranh của mình.\n\n(Trích Lê Minh Quốc, Bạch Thái Bưởi – khẳng định doanh tài nước Việt, NXB Trẻ, 2007)\n\n**Trường hợp 1**\n\nTrong nhiều năm qua, Công ty T luôn giữ vững các nguyên tắc, chuẩn mực đạo đức\ntrong hoạt động sản xuất – kinh doanh. Công ty luôn đặt lợi ích và yêu cầu của khách\nhàng lên hàng đầu nên các loại sản phẩm luôn đạt chất lượng cao, năng lực cạnh\ntranh và danh tiếng của công ty lan toả rộng rãi trên thị trường trong và ngoài nước.\nCông ty T đã nhận được nhiều giải thưởng uy tín của quốc gia và quốc tế cho hoạt động\nkinh doanh vì lợi ích người tiêu dùng, cộng đồng và góp phần bảo vệ môi trường.\n\n**Trường hợp 2.**\n\nCông ty D chuyên sản xuất bột ngọt, tinh bột, nước đường. Trong quá trình sản\nxuất các sản phẩm này, công ty đã thiết kế và lắp đặt hệ thống đường ống kĩ thuật để\nbơm dịch thải lỏng của nhà máy sản xuất, xả trực tiếp vào sông không đúng với nội\ndung báo cáo môi trường đã được phê duyệt, gây ô nhiễm môi trường ở địa phương. \n"
}