{
    "pageNumber": 56,
    "pageText": "– Em hãy nhận xét việc làm của doanh nhân Bạch Thái Bưởi, Công ty T và Công\nty D trong các thông tin, trường hợp trên. Những việc làm đó ảnh hưởng như\nthế nào đến người sản xuất, người tiêu dùng và xã hội?\n\n– Theo em, người kinh doanh cần có những phẩm chất gì?\n\n– Em hiểu thế nào là đạo đức kinh doanh? Đạo đức kinh doanh có vai trò gì? \n\n**2. Các biểu hiện của đạo đức kinh doanh**\nEm hãy đọc các trường hợp sau và thực hiện yêu cầu\n\n**Trường hợp 1**\nNhiều năm qua, Công ty A được bình chọn là Thương hiệu được chọn mua nhiều\nnhất trong năm của ngành may mặc. Người tiêu dùng tin tưởng và đánh giá cao các\nsản phẩm vì công ty luôn trung thực về chất lượng đã cam kết. Nhiều đối tượng khách\nhàng tìm được sản phẩm ưa thích của mình vì giá cả phù hợp với thu nhập và nhu cầu.\nBên cạnh đó, công ty luôn chủ động lấy ý kiến phản hồi để điều chỉnh sản phẩm của\nmình cũng như thực hiện các chính sách chăm sóc khách hàng tận tâm, tận tụy.\n\n**Trường hợp 2**\nCông ty B luôn đặt chữ tín, trách nhiệm doanh nghiệp lên hàng đầu. Đồng thời,\ncông ty áp dụng các mô hình quản trị tiên tiến trên thế giới để vận hành phát triển và\ngiảm thiểu ô nhiễm môi trường, khẳng định vị thế, xứng đáng với sự tin yêu của người\ntiêu dùng. Đối với người lao động, công ty thực hiện đảm bảo lợi ích chính đáng (tiền\nlương, điều kiện lao động, bảo hiểm, chế độ chính sách,...) theo đúng cam kết. Chính\nnhững điều đó đã làm cho các nhân viên trong công ty gắn bó lâu dài và luôn tận tâm,\ntận tuỵ trong công việc. \n\n**Trường hợp 3.**\nCông ty P chuyên sản xuất và kinh doanh mĩ phẩm. Công ty đã mua nguyên liệu,\nmáy móc, bao bì, tem nhãn để sản xuất đóng gói mĩ phẩm ghi nhãn của một số cơ sở\ntrong và ngoài nước để bán kiếm lời.\n\n\n– Em hãy xác định các hành vi, việc làm phù hợp/ chưa phù hợp với đạo đức\nkinh doanh trong các trường hợp trên.\n– Em hãy kể thêm các biểu hiện khác của đạo đức kinh doanh và lấy ví dụ minh hoạ.\n– Em hãy liệt kê các hành vi vi phạm đạo đức kinh doanh và đề xuất cách xử lí\ncủa em đối với hành vi đó. \n"
}