{
    "pageNumber": 58,
    "pageText": "c. Giữ gìn đạo đức trong kinh doanh sẽ duy trì và hoàn thiện thái độ, hành vi của\nnhà kinh doanh theo hướng đúng đắn, tốt đẹp, có lợi cho người tiêu dùng và xã hội.\nd. Đạo đức kinh doanh giúp thay đổi thái độ, điều chỉnh hành vi theo hướng có lợi\ncho nhà kinh doanh. \n\n2. Em hãy nhận xét việc làm của doanh nghiệp M và chỉ ra các biểu hiện\ncủa đạo đức kinh doanh trong trường hợp sau:\nTừ khi khởi nghiệp, doanh nghiệp M đã xuất phát từ nhu cầu, thị hiếu của người tiêu\ndùng để chủ động đổi mới và sáng tạo trong việc tạo ra nhiều loại sản phẩm độc đáo, có\nchất lượng. Người tiêu dùng ngày càng tin tưởng vào các sản phẩm của doanh nghiệp, thị\nphần được mở rộng, năng lực cạnh tranh cùng danh tiếng của doanh nghiệp từng bước\nnâng cao. Đồng thời, doanh nghiệp cũng ngày càng chú trọng phát triển quan hệ, hỗ trợ\ncộng đồng với những việc làm có ý nghĩa thiết thực.\n\n3. Em hãy chỉ rõ vai trò của đạo đức kinh doanh trong các trường\nhợp sau: \na. Bà K là giám đốc của một công ty thời trang lớn. Trong việc quản lí, bà biết thông\ncảm với những sai sót của nhân viên, hướng dẫn họ cách khắc phục. Những nhân viên\ncó sáng kiến tốt, giúp tăng năng suất lao động đều nhận được khen thưởng theo chế\nđộ đãi ngộ công minh, bình đẳng. Bà K cũng thường xuyên quan tâm, hỗ trợ những\ngia đình công nhân, nhân viên gặp khó khăn trong cuộc sống. Do vậy, đội ngũ công\nnhân viên luôn gắn bó và hết lòng cống hiến cho công ty.\nb. Anh Q, Giám đốc Công ty A là một doanh nhân bản lĩnh. Với kinh nghiệm thương\ntrường dày dặn, anh đã xác lập được mối quan hệ rộng rãi, uy tín với nhiều đối tác\nquan trọng. Các đối tác rất hài lòng với phong cách làm việc vừa quyết đoán, vừa linh\nhoạt, mềm dẻo của anh. Anh Q luôn duy trì quan hệ vừa hợp tác cùng có lợi, vừa kiên\nquyết cạnh tranh lành mạnh để bảo vệ các nhãn hiệu, thương hiệu với chất lượng độc\nđáo của công ty. Do vậy, danh tiếng và năng lực cạnh tranh của công ty luôn giữ vững\ntrên thị trường trong và ngoài nước.\n\n4. Em hãy chỉ ra những biểu hiện của đạo đức kinh doanh trong doanh\nnghiệp B và nhận xét về việc làm của anh P trong tình huống sau:\nAnh P có bằng thạc sĩ quản trị kinh doanh và có kinh nghiệm ba năm làm trợ lí giám\nđốc ở nước ngoài. Vừa về nước, anh được bố giao quyền điều hành doanh nghiệp B.\nAnh biết doanh nghiệp này từng bị xử phạt về vệ sinh an toàn thực phẩm và đang \n"
}