{
    "pageNumber": 61,
    "pageText": "? \n**Trường hợp**\nTrong quá trình phát triển, Công ty A luôn xác định mục đích của quá trình sản xuất là hướng đến người tiêu dùng. Nhận thấy nhu cầu tiêu dùng sản phẩm điện tử, thiết bị gia dụng thông minh tăng nhanh trong thời gian gần đây, công ty đã đầu tư dây chuyền sản xuất, cung ứng các thiết bị, phụ kiện và dịch vụ sửa chữa đi kèm. Chính việc chuyển đổi mục đích sản xuất này đã giúp công ty mang về lợi nhuận cao, đáp ứng kịp thời nhu cầu của người tiêu dùng.\n- Em hãy cho biết xu hướng tiêu dùng sản phẩm xanh trong xã hội hiện nay có vai trò như thế nào?\n- Theo em, tiêu dùng có vai trò gì đối với sự phát triển kinh tế và xã hội?\n**2. Khái niệm văn hoá tiêu dùng**\nEm hãy đọc thông tin sau và thực hiện yêu cầu\n**THÔNG TIN**\nVăn hoá có ảnh hưởng rất lớn đến tập quán, thói quen trong tiêu dùng. Những giá trị văn hoá đi sâu vào tâm lí, tạo ra các chuẩn mực, ảnh hưởng đến ý thức và hành vi tiêu dùng của cộng đồng. Khi tiêu dùng, mọi sở thích, mong muốn, tiêu chí lựa chọn hàng hoá,... đều phản ánh rõ nét những giá trị văn hoá của cộng đồng mà người đó đã và đang chịu ảnh hưởng.\nTập quán tiêu dùng biểu hiện ý nghĩa văn hoá của sự tiêu dùng: đúng - sai, tốt - xấu,... tuỳ thuộc vào hoàn cảnh cụ thể. Tập quán tiêu dùng của xã hội và cá nhân trở thành văn hoá khi nó phù hợp với hoàn cảnh kinh tế – xã hội của một nhóm (cộng đồng) trong một không gian, thời gian cụ thể. Nét văn hoá này mang cả một chiều sâu triết lí, ý thức tiêu dùng bắt nguồn từ truyền thống mấy nghìn năm của dân tộc. Văn hoá tiêu dùng là một bộ phận quan trọng của nền văn hoá dân tộc, thể hiện các giá trị văn hoá của con người Việt Nam trong tiêu dùng cá nhân và trong tiêu dùng sản phẩm.\n(Theo Tạp chí Lí luận chính trị, Văn hoá tiêu dùng – một góc nhìn lí luận, ngày 24 – 10 – 2017)\n- Em hãy xác định yếu tố hình thành văn hoá tiêu dùng trong các thông tin trên.\n- Em hãy nêu cách hiểu của em về văn hoá tiêu dùng.\n**3. Vai trò của văn hoá tiêu dùng**\nEm hãy đọc các thông tin, trường hợp sau và trả lời câu hỏi \n"
}