{
    "pageNumber": 67,
    "pageText": "b. Tiêu dùng chỉ có vai trò thoả mãn nhu cầu của người tiêu dùng.\nc. Chiến lược sản xuất, kinh doanh của các doanh nghiệp vừa hướng tới lợi nhuận, vừa phải đáp ứng các giá trị tốt đẹp.\nd. Doanh nghiệp biết phát huy các giá trị truyền thống và tiếp thu các giá trị hiện đại sẽ tạo được những sản phẩm đáp ứng yêu cầu của thị trường hội nhập quốc tế. \n\n**2. Em hãy nhận xét về việc làm của chủ thể kinh tế trong các trường hợp sau:**\na. Chị B vận động các bạn tích cực tham gia Cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt Nam\".\nb. Chị A ưu tiên lựa chọn sản phẩm nhựa, sử dụng một lần vì sự tiện lợi.\nc. Anh P lựa chọn hình thức thanh toán không dùng tiền mặt mỗi khi mua sắm vì sự thuận tiện.\nd. Doanh nghiệp M đổi mới, sáng tạo, ứng dụng công nghệ hiện đại, học hỏi kinh nghiệm của các doanh nghiệp khác trong xây dựng văn hoá tiêu dùng.\n\n**3. Em hãy xác định đặc điểm văn hoá tiêu dùng trong các trường hợp sau:**\na. Gia đình chị A thường lựa chọn mua sắm hàng hoá ở các siêu thị, trung tâm thương mại. Theo chị A, ưu điểm của kênh siêu thị so với các hình thức thương mại truyền thống trước tiên là giá cả hàng hoá được niêm yết, nguồn gốc xuất xứ rõ ràng, nhờ đó, tạo dựng sự tin tưởng và an tâm nhất định cho khách hàng. Tiếp đến là sự đa dạng về mẫu mã, chủng loại sản phẩm từ hàng trăm, thậm chí hàng nghìn thương hiệu trong nước lẫn quốc tế, cùng các chương trình ưu đãi hấp dẫn luôn được cập nhật thường xuyên, công khai. Đây cũng chính là lí do khiến xu hướng tiêu dùng hiện đại đang có sự dịch chuyển mạnh mẽ sang các kênh siêu thị, trung tâm thương mại.\nb. Trước đây, khi tiêu dùng, anh D chủ yếu quan tâm đến lợi ích đối với sức khoẻ, giá cả và niềm tin vào nhãn hàng, thì nay có thêm yếu tố “tái chế\". Anh ưu tiên lựa chọn những sản phẩm có thể tái chế, sử dụng nhiều lần thay vì một lần. Mỗi ngày, anh đều chia sẻ trên trang mạng xã hội những thông tin khuyến khích mọi người nâng cao nhận thức, trách nhiệm trong tiêu dùng.\n\n**4. Em hãy nhận xét về biện pháp xây dựng văn hoá tiêu dùng của chủ thể trong các trường hợp sau:**\na. Công ty A khi đưa ra chiến lược kinh doanh, quảng cáo các sản phẩm luôn chú ý đến yếu tố mang tính truyền thống, bản sắc dân tộc và sức khoẻ người tiêu dùng. \n"
}