{
    "pageNumber": 79,
    "pageText": "2. Nhà nước, xã hội và gia đình tạo điều kiện để phụ nữ phát triển toàn diện, phát huy vai trò của \nmình trong xã hội;\n3. Nghiêm cấm phân biệt đối xử về giới.”\n\n**Trường hợp**\n\nThực hiện mục tiêu quốc gia về bình đẳng giới giai đoạn 2021 - 2030, huyện Y đã tổ \nchức các lớp tập huấn, hoạt động tuyên truyền, phổ biến pháp luật liên quan đến bình \nđẳng giới. Ngoài ra, chính quyền huyện còn có các hoạt động thúc đẩy bình đẳng giới \ntrên từng lĩnh vực như: bảo đảm tỉ lệ nữ lãnh đạo trong các cơ quan nhà nước trên địa \nbàn, chính sách vay vốn, hỗ trợ đào tạo nghề cho phụ nữ, hỗ trợ các doanh nghiệp có \nsử dụng nhiều lao động nữ,... Các hoạt động này đã góp phần giúp nữ giới phát huy \nvai trò trong xã hội.\n\n? \n– Vì sao Hiến pháp năm 2013 có quy định về bình đẳng giới? Những quy định ấy \ncó ý nghĩa gì?\n– Bình đẳng giới được biểu hiện như thế nào trong trường hợp trên?\n\n\n**b. Quy định cơ bản của pháp luật về bình đẳng giới trong lĩnh vực chính trị**\n\n► Em hãy đọc thông tin, quan sát biểu đồ và thực hiện yêu cầu\n\n**THÔNG TIN**\n\nĐiều 11 Luật Bình đẳng giới năm 2006 quy định:\n\n“1. Nam, nữ bình đẳng trong tham gia quản lí nhà nước, tham gia hoạt động xã hội.\n\n2. Nam, nữ bình đẳng trong tham gia xây dựng và thực hiện hương ước, quy ước của cộng đồng \nhoặc quy định, quy chế của cơ quan, tổ chức.\n\n3. Nam, nữ bình đẳng trong việc tự ứng cử và được giới thiệu ứng cử đại biểu Quốc hội, đại biểu \nHội đồng nhân dân; tự ứng cử và được giới thiệu ứng cử vào cơ quan lãnh đạo của tổ chức chính trị, \ntổ chức chính trị – xã hội, tổ chức chính trị, xã hội – nghề nghiệp, tổ chức xã hội, tổ chức xã hội – \nnghề nghiệp.\n\n4. Nam, nữ bình đẳng về tiêu chuẩn chuyên môn, độ tuổi khi được đề bạt, bổ nhiệm vào cùng \nvị trí quản lí, lãnh đạo của cơ quan, tổ chức.\n\n5. Các biện pháp thúc đẩy bình đẳng giới trong lĩnh vực chính trị bao gồm:\n\na) Bảo đảm tỉ lệ thích đáng nữ đại biểu Quốc hội, đại biểu Hội đồng nhân dân phù hợp với mục \ntiêu quốc gia về bình đẳng giới;\n\nb) Bảo đảm tỉ lệ nữ thích đáng trong bổ nhiệm các chức danh trong cơ quan nhà nước phù hợp với \nmục tiêu quốc gia về bình đẳng giới.” \n"
}