{
    "pageNumber": 81,
    "pageText": "**5. Biện pháp thúc đẩy bình đẳng giới trong lĩnh vực giáo dục và đào tạo bao gồm:** \n\na) Quy định tỉ lệ nam, nữ tham gia học tập, đào tạo; \n\nb) Lao động nữ khu vực nông thôn được hỗ trợ dạy nghề theo quy định của pháp luật.”\n\n\n**Trường hợp**\n\nThực hiện chính sách bình đẳng giới trong lĩnh vực giáo dục và đào tạo, xã M đã tổ chức các lớp dạy nghề thêu cho phụ nữ trên địa bàn và mây tre, đan lát cho nam giới. Nhờ hoạt động này, người dân xã M có thêm công việc mới, tận dụng thời gian rảnh rỗi để tăng thêm thu nhập. \n\n\n?  – Em giải thích như thế nào về quyền bình đẳng giới trong lĩnh vực giáo dục và đào tạo ở thông tin trên? Lấy ví dụ trong thực tiễn về thực hiện quyền bình đẳng giới trong lĩnh vực giáo dục và đào tạo. \n\n– Theo em, việc làm của xã M có phải là biện pháp thúc đẩy bình đẳng giới trong lĩnh vực giáo dục và đào tạo không? Vì sao?\n\n\n**d. Quy định cơ bản của pháp luật về bình đẳng giới trong lĩnh vực lao động**\n\n► Em hãy đọc các thông tin, trường hợp sau và thực hiện yêu cầu\n\n**THÔNG TIN**\n\nĐiều 13 Luật Bình đẳng giới năm 2006 quy định: \n\n“1. Nam, nữ bình đẳng về tiêu chuẩn, độ tuổi khi tuyển dụng, được đối xử bình đẳng tại nơi làm việc về việc làm, tiền công, tiền thưởng, bảo hiểm xã hội, điều kiện lao động và các điều kiện làm việc khác. \n\n2. Nam, nữ bình đẳng về tiêu chuẩn, độ tuổi khi được đề bạt, bổ nhiệm giữ các chức danh trong các ngành, nghề có tiêu chuẩn chức danh. \n\n3. Các biện pháp thúc đẩy bình đẳng giới trong lĩnh vực lao động bao gồm: \n\na) Quy định tỉ lệ nam, nữ được tuyển dụng lao động; \n\nb) Đào tạo, bồi dưỡng nâng cao năng lực cho lao động nữ; \n\nc) Người sử dụng lao động tạo điều kiện vệ sinh an toàn lao động cho lao động nữ làm việc trong một số ngành, nghề nặng nhọc, nguy hiểm hoặc tiếp xúc với các chất độc hại.\" \n\n\n**Trường hợp**\n\nNhằm bảo đảm bình đẳng giới trong lao động, Công ty Y đã tổ chức các khoá đào tạo, bồi dưỡng nâng cao tay nghề cho lao động và quy định về tỉ lệ nam, nữ lao động. \n"
}