{
    "pageNumber": 83,
    "pageText": "g. Quy định cơ bản của pháp luật về bình đẳng giới trong lĩnh vực kinh tế, xã hội\nEm hãy đọc các thông tin sau và thực hiện yêu cầu\nTHÔNG TIN 1\n– Điều 12 Luật Bình đẳng giới năm 2006 quy định:\n\"1. Nam, nữ bình đẳng trong việc thành lập doanh nghiệp, tiến hành hoạt động sản xuất,\nkinh doanh, quản lí doanh nghiệp, bình đẳng trong việc tiếp cận thông tin, nguồn vốn, thị trường và\nnguồn lao động.\n2. Các biện pháp thúc đẩy bình đẳng giới trong lĩnh vực kinh tế bao gồm:\na) Doanh nghiệp sử dụng nhiều lao động nữ được ưu đãi về thuế và tài chính theo quy định của\npháp luật;\nb) Lao động nữ khu vực nông thôn được hỗ trợ tín dụng, khuyến nông, khuyến lâm, khuyến ngư\ntheo quy định của pháp luật.\"\n– Điều 16 Luật Bình đẳng giới năm 2006 quy định:\n\"1. Nam, nữ bình đẳng trong tham gia các hoạt động văn hoá, thông tin, thể dục, thể thao.\n2. Nam, nữ bình đẳng trong hưởng thụ văn hoá, tiếp cận và sử dụng các nguồn thông tin.\"\nTHÔNG TIN 2\nChính phủ Việt Nam đã ban hành Nghị quyết số 28/NQ-CP ngày 03 tháng 6 năm 2021 về Chiến\nlược quốc gia bình đẳng giới giai đoạn 2021 – 2030 với mục tiêu tổng quát: “Tiếp tục thu hẹp khoảng\ncách giới, tạo điều kiện, cơ hội để phụ nữ và nam giới tham gia, thụ hưởng bình đẳng trong các lĩnh\nvực của đời sống xã hội, góp phần vào sự phát triển bền vững của đất nước\".\nNgoài ra, chiến lược cũng đưa ra các mục tiêu cụ thể về kinh tế, xã hội như: \"Tỉ lệ nữ giám đốc/\nchủ doanh nghiệp, hợp tác xã đạt ít nhất 27% vào năm 2025 và 30% vào năm 2030.\"; \"Phấn đấu đạt\n60% vào năm 2025 và 80% vào năm 2030 dân số được tiếp cận kiến thức cơ bản về bình đẳng giới\".\n(Theo Báo điện tử Chính phủ, Tiếp tục thu hẹp khoảng cách giới, ngày 04 - 3 - 2021)\n\nEm hãy cho biết bình đẳng giới trong lĩnh vực kinh tế, xã hội được thể hiện như thế\nnào qua hai thông tin trên. Lấy ví dụ minh hoạ.\n2. Ý nghĩa của bình đẳng giới đối với đời sống con người và xã hội\nEm hãy đọc thông tin dưới đây và cho biết vấn đề Chủ tịch Hồ Chí Minh đề cập có\ný nghĩa gì đối với con người và xã hội\nTHÔNG TIN\nSinh thời, Chủ tịch Hồ Chí Minh rất coi trọng vấn đề bình đẳng của phụ nữ. Người nói: “Chị em\nphải cố gắng học tập. Học văn hoá, học chính trị, học nghề nghiệp. Nếu không học thì không tiến bộ.\nPHẦN HAI. GIÁO DỤC PHÁP LUẬT 83\n"
}