{
    "pageNumber": 86,
    "pageText": "- Các quy định cơ bản của pháp luật về bình đẳng giới trong các lĩnh vực chính trị, giáo dục và đào tạo, lao động, gia đình, kinh tế, xã hội:\n    + Hiến pháp năm 2013 quy định bình đẳng giới được thực hiện trên mọi mặt của đời sống xã hội; Nhà nước có chính sách để bảo đảm quyền và cơ hội bình đẳng giới cũng như tạo cơ hội để phát huy vai trò của nữ giới.\n    + Biểu hiện của bình đẳng giới trên các lĩnh vực của đời sống xã hội, chính trị, giáo dục và đào tạo, lao động, gia đình, kinh tế, xã hội:\n        • Trong lĩnh vực chính trị: Nam, nữ bình đẳng trong các hoạt động chính trị, tham gia quản lí nhà nước, các hoạt động xã hội, bầu cử, ứng cử, đề bạt, bổ nhiệm trong các cơ quan, tổ chức.\n        • Trong lĩnh vực giáo dục, đào tạo: Nam, nữ bình đẳng về độ tuổi đi học trong thụ hưởng chính sách giáo dục, học tập, bồi dưỡng, chọn lựa ngành, nghề học tập, đào tạo.\n        • Trong lĩnh vực lao động: Nam, nữ bình đẳng về tiêu chuẩn tuyển dụng, bổ nhiệm, hưởng lương, thưởng, chế độ làm việc trong đề bạt, bổ nhiệm các chức danh nghề nghiệp.\n        • Trong lĩnh vực gia đình: Vợ chồng bình đẳng trong quan hệ hôn nhân, gia đình, quan hệ tài sản, chăm sóc con cái.\n        • Trong lĩnh vực kinh tế, xã hội: Nam, nữ bình đẳng trong hoạt động kinh doanh, văn hoá, thông tin, thể dục, thể thao.\n    + Để bảo đảm bình đẳng giới thực chất, Nhà nước quy định các biện pháp thúc đẩy bình đẳng giới trên các lĩnh vực chính trị, giáo dục và đào tạo, lao động, gia đình, kinh tế, xã hội. Các biện pháp thúc đẩy bình đẳng giới không bị coi là phân biệt, đối xử về giới.\n    + Bình đẳng giới có ý nghĩa quan trọng đối với đời sống, góp phần cải thiện và đóng góp vào sự phát triển bền vững của xã hội, hướng tới xã hội công bằng – dân chủ – văn minh.\n    + Hành vi vi phạm pháp luật về bình đẳng giới, tuỳ tính chất, mức độ vi phạm, người vi phạm có thể bị xử lí kỉ luật, xử lí hành chính, truy cứu trách nhiệm hình sự, nếu gây ra thiệt hại (nếu có) thì phải bồi thường.\n– Công dân cần tìm hiểu các quy định pháp luật về bình đẳng giới, thực hiện đúng quy định về bình đẳng giới, không thực hiện hành vi bị cấm trong bình đẳng giới. Có ý thức tự giác thực hiện và vận động mọi người thực hiện quy định pháp luật về bình đẳng giới, đồng thời phê phán hành vi vi phạm pháp luật về bình đẳng giới. Thực hiện quy định về bình đẳng giới là trách nhiệm của mỗi cá nhân. \n"
}