{
    "pageNumber": 87,
    "pageText": "• LUYỆN TẬP\n1. Em đồng tình hay không đồng tình với nhận định nào sau đây? Vì sao?\na. Bình đẳng giới là nam, nữ ngang bằng nhau về mọi mặt trong đời sống xã hội.\nb. Chăm sóc con cái trước hết là trách nhiệm của người mẹ.\nc. Số lượng lãnh đạo nữ trong các cơ quan nhà nước bị giới hạn.\nd. Lao động nữ có những quy định ưu tiên trên cơ sở đặc điểm giới.\ne. Trong gia đình, vợ chồng không bình đẳng về quyền và nghĩa vụ.\n2. Em hãy đánh giá hành vi của các nhân vật trong từng trường hợp\ndưới đây:\na. Bạn A (nữ, học sinh lớp 11) có ước mơ trở thành kĩ sư cơ khí và dự định sau này\nsẽ thi vào Khoa Cơ khí của Trường Đại học D. Biết được điều đó, B (bạn nam cùng lớp)\ncho rằng nghề đó chỉ dành cho nam giới, hoàn toàn không phù hợp với nữ giới. Tuy\nnhiên, bạn A vẫn quyết tâm thực hiện ước mơ của mình. Sau đó, bạn A đã thi đậu, trở\nthành sinh viên Trường Đại học D.\nb. Anh D có vợ là chị B. Chị làm việc tại Công ty X, công việc khá bận rộn. Bên cạnh\nđó, chị còn phải chăm lo cho gia đình. Thấy vậy, anh D bàn bạc với vợ sẽ sắp xếp công\nviệc để có thời gian cùng chị chăm sóc gia đình, giúp chị có thêm thời gian phát triển\nsự nghiệp. Chị B rất mừng vì anh D đã không ngại định kiến xã hội để đỡ đần công\nviệc gia đình. Nhờ vậy, hai vợ chồng càng yêu thương nhau hơn, gia đình thêm ấm\nêm, hạnh phúc. \nc. Sau khi xem bản tin về việc Việt Nam nằm trong nhóm các nước đứng đầu thế\ngiới về tỉ lệ đại biểu Quốc hội là nữ, C (nữ, học sinh lớp 11) rất tâm đắc với thông tin\nnày. Bạn đã chia sẻ với bố việc phụ nữ đã vươn lên nắm giữ những vị trí quan trọng\ntrong xã hội, vị thế ngày càng được cải thiện, nâng cao. C mong rằng sau này mình\ncũng sẽ trở thành một phụ nữ tiêu biểu trong xã hội. Bố C rất đồng tình và khuyên C\nnên cố gắng học tập để sau này thực hiện được ước mơ. C rất vui khi được bố ủng hộ.\n3. Em hãy đọc các trường hợp sau và trả lời câu hỏi\na. Chi hội Phụ nữ khu phố M tổ chức nói chuyện về chủ đề \"Vai trò của phụ nữ hiện\nnay\". Sau khi tham gia, mọi người đã biết bình đẳng giới có ý nghĩa quan trọng đối\nvới xã hội. Đây là động lực để xã hội phát triển bền vững, hướng tới công bằng – dân\nPHẦN HAI. GIÁO DỤC PHÁP LUẬT 87\n"
}