{
    "pageNumber": 95,
    "pageText": "– Hành vi vi phạm quyền bình đẳng giữa các dân tộc, tôn giáo (như kì thị, chia\nrẽ dân tộc, lợi dụng tín ngưỡng, tôn giáo để vi phạm pháp luật,...) tuỳ theo\ntính chất, mức độ vi phạm, người thực hiện hành vi vi phạm có thể bị xử lí kỉ\nluật, xử lí hành chính, truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải\nbồi thường theo quy định.\n– Công dân cần đánh giá được các hành vi vi phạm quyền bình đẳng giữa các\ndân tộc, tôn giáo trong đời sống thực tiễn như: gây thù hằn, chia rẽ giữa các\ndân tộc, gây chia rẽ giữa người theo tôn giáo với người không theo tôn giáo,\ngiữa người theo tôn giáo khác nhau,... để phòng tránh, không thực hiện hành\nvi vi phạm.\n– Học sinh cần tìm hiểu các quy định của pháp luật về quyền bình đẳng giữa\ncác dân tộc, tôn giáo để thực hiện đúng các quy định pháp luật về quyền\nbình đẳng giữa các dân tộc, tôn giáo và tuyên truyền, vận động người khác\nbiết và không vi phạm quyền bình đẳng giữa các dân tộc, tôn giáo.\n\n\n• LUYỆN TẬP\n1. Em đồng tình hay không đồng tình với nhận định nào sau đây? Vì sao?\na. Các tôn giáo đều có quyền hoạt động theo ý muốn của mình.\nb. Quyền bình đẳng giữa các dân tộc được xây dựng dựa trên cơ sở quyền tự do, dân\nchủ của công dân.\nc. Bình đẳng giữa các dân tộc là điều kiện để khắc phục sự chênh lệnh giữa các dân\ntộc về trình độ phát triển.\nd. Thực hiện quy định của pháp luật về quyền bình đẳng giữa các dân tộc, tôn giáo\nlà nghĩa vụ của công dân.\ne. Nội dung của quyền bình đẳng giữa các dân tộc về văn hoá là các dân tộc có\nquyền dùng tiếng nói, chữ viết của mình.\n2. Em hãy nhận xét về hành vi của nhân vật, tổ chức trong các\ntrường hợp sau:\na. Gia đình anh A có hành vi cản trở, ngăn cấm anh A trở thành tín đồ của tôn giáo M\n(đang hoạt động hợp pháp) mặc dù anh rất thích và muốn gia nhập.\nb. Sau khi tốt nghiệp Đại học, anh V và chị H tham gia dự án của tỉnh K về giữ gìn và\nphát huy văn hoá cồng chiêng của dân tộc Ê-đê.\nc. Anh K biết một số bạn trong nhóm đăng thông tin trái quy định của pháp luật về\nquyền bình đẳng giữa các dân tộc, tôn giáo nhưng vẫn im lặng coi như không biết. \n"
}