{
    "pageNumber": 98,
    "pageText": "KHÁM PHÁ\n\n1. Quy định cơ bản của pháp luật về quyền và nghĩa vụ của công dân trong tham gia quản lí nhà nước và xã hội\n\nEm hãy đọc các thông tin, trường hợp sau và thực hiện yêu cầu\n\nTHÔNG TIN 1\n\nĐiều 28 Hiến pháp năm 2013 quy định:\n\n\"1. Công dân có quyền tham gia quản lí nhà nước và xã hội, tham gia thảo luận và kiến nghị với cơ quan nhà nước về các vấn đề của cơ sở, địa phương và cả nước.\n2. Nhà nước tạo điều kiện để công dân tham gia quản lí nhà nước và xã hội; công khai, minh bạch trong việc tiếp nhận, phản hồi ý kiến, kiến nghị của công dân.\"\n\nTHÔNG TIN 2\n\n– Điều 6 Luật Trưng cầu ý dân năm 2015 quy định:\n“Quốc hội xem xét, quyết định trưng cầu ý dân về các vấn đề sau đây:\n1. Toàn văn Hiến pháp hoặc một số nội dung quan trọng của Hiến pháp;\n2. Vấn đề đặc biệt quan trọng về chủ quyền, lãnh thổ quốc gia, về quốc phòng, an ninh, đối ngoại có ảnh hưởng trực tiếp đến lợi ích của quốc gia;\n3. Vấn đề đặc biệt quan trọng về kinh tế – xã hội có ảnh hưởng lớn đến sự phát triển của đất nước; \n4. Vấn đề đặc biệt quan trọng khác của đất nước.\"\n\n– Theo điểm b khoản 2 Điều 76 Luật Ban hành văn bản quy phạm pháp luật năm 2015 (sửa đổi, bổ sung năm 2020) quy định Quốc hội “tổ chức lấy ý kiến Nhân dân về dự thảo luật theo quyết định của Uỷ ban Thường vụ Quốc hội (nếu có)\" trong thời gian giữa kì họp thứ nhất và kì họp thứ hai.\n\nTHÔNG TIN 3\n\nTheo Pháp lệnh số 34/2007/PL-UBTVQH11 thực hiện dân chủ ở xã, phường, thị trấn của Uỷ ban Thường vụ Quốc hội, các công việc ở xã, phường, thị trấn gồm:\n\n– Những nội dung công khai để nhân dân biết: kế hoạch phát triển kinh tế – xã hội, dự toán, quyết toán ngân sách hằng năm; dự án, công trình đầu tư trên địa bàn cấp xã; quy hoạch, kế hoạch sử dụng đất chi tiết trên địa bàn; nhiệm vụ, quyền hạn của cán bộ, công chức cấp xã; đối tượng, mức thu các loại phí, lệ phí; các quy định của pháp luật về thủ tục hành chính do chính quyền cấp xã trực tiếp thực hiện;...\n\n– Những nội dung nhân dân bàn và quyết định: chủ trương và mức đóng góp xây dựng cơ sở hạ tầng, các công trình phúc lợi công cộng; hương ước, quy ước của thôn, tổ dân phố; bầu, miễn nhiệm, bãi nhiệm trưởng thôn, tổ trưởng tổ dân phố;...\n\n– Những nội dung nhân dân tham gia ý kiến trước khi cơ quan có thẩm quyền quyết định: dự thảo kế hoạch phát triển kinh tế – xã hội của cấp xã; dự thảo quy hoạch, kế hoạch sử dụng đất ở địa phương; dự thảo kế hoạch triển khai các chương trình, dự án trên địa bàn cấp xã;...\n\n– Những nội dung nhân dân giám sát: hoạt động của chính quyền xã; dự toán và quyết toán ngân sách xã; việc thu các loại quỹ, lệ phí; việc giải quyết khiếu nại, tố cáo của công dân tại địa phương;...\n \n98 PHẦN HAI. GIÁO DỤC PHÁP LUẬT\n"
}