{
    "pageNumber": 99,
    "pageText": "**Trường hợp**\nXã A tổ chức cuộc họp để lấy ý kiến của nhân dân về phương án dự kiến bồi thường, hỗ trợ và tái định cư khi Nhà nước thu hồi đất để thực hiện dự án nâng cấp kênh tiêu. Tham dự cuộc họp, anh B tham gia đóng góp ý kiến sôi nổi, đưa ra được nhiều ý kiến phù hợp với nguyện vọng của nhân dân và quy định của pháp luật. \n- Em hãy cho biết nội dung quyền và nghĩa vụ của công dân trong tham gia quản lí nhà nước và xã hội qua các thông tin trên.\n- Cho biết xã A, anh B có thực hiện đúng quy định của pháp luật về quyền và nghĩa vụ của công dân trong tham gia quản lí nhà nước và xã hội không. Giải thích vì sao.\n\n**2. Hậu quả của hành vi vi phạm quyền và nghĩa vụ của công dân trong tham gia quản lí nhà nước và xã hội** \n*Em hãy đọc trường hợp sau và thực hiện yêu cầu*\nUỷ ban nhân dân huyện T nhận được đơn tố cáo của người dân đối với một số cán bộ xã P về việc tự ý thu tiền xây dựng nông thôn mới. Kết quả kiểm tra cho thấy các cán bộ này đã tự ý thu 300 triệu đồng từ các hộ dân mà không có chủ trương của xã, vi phạm các quy định và cách thức huy động tiền đóng góp của người dân. Uỷ ban nhân dân xã P đã tiến hành kiểm điểm và xử lí kỉ luật đối với các cán bộ này do có hành vi vi phạm quy chế dân chủ ở cơ sở.\n- Chỉ ra những hành vi vi phạm quyền và nghĩa vụ của công dân trong tham gia quản lí nhà nước và xã hội ở trường hợp trên, cho biết hậu quả của những hành vi này.\n\n**3. Đánh giá một số hành vi và thực hiện các quy định của pháp luật về quyền và nghĩa vụ của công dân trong tham gia quản lí nhà nước và xã hội**\n*Em hãy đọc các thông tin, trường hợp sau và trả lời câu hỏi*\n**THÔNG TIN**\nNăm 2012, Quốc hội tổ chức lấy ý kiến nhân dân về Dự thảo sửa đổi Hiến pháp năm 1992. Sự kiện này được người dân cả nước quan tâm, hưởng ứng. Nhiều tầng lớp nhân dân đã tham gia đóng góp ý kiến rất công phu, tâm huyết về cả nội dung (cụ thể từng chương, từng điều) lẫn từ ngữ, bố cục,... Nhiều ý kiến có sức thuyết phục cao, góp phần giúp Uỷ ban dự thảo sửa đổi Hiến pháp năm 1992 trong việc hoàn thiện Hiến pháp được hợp lí, khoa học hơn. Điều này vừa là quyền vừa là sự thể hiện trách nhiệm của nhân dân đối với những việc trọng đại của đất nước. \n"
}