{
    "pageNumber": 46,
    "pageText": "46\nTrích khoản 1 Điều 40. Bổn phận của trẻ em đối với quê hương, đất nước\n1. Yêu quê hương, đất nước, yêu đồng bào, có ý thức xây dựng và bảo vệ Tổ\nquốc; tôn trọng truyền thống lịch sử dân tộc; giữ gìn bản sắc dân tộc, phát huy\nphong tục, tập quán, truyền thống và văn hoá tốt đẹp của quê hương, đất nước.\nTrích khoản 1, 2 Điều 41. Bổn phận của trẻ em với bản thân\n1. Có trách nhiệm với bản thân; không hủy hoại thân thể, danh dự, nhân phẩm,\ntài sản của bản thân.\n2. Sống trung thực, khiêm tốn; giữ gìn vệ sinh, rèn luyện thân thể.\n\n1. Dựa vào thông tin 1 và thông tin 2, em hãy cho biết trẻ em có những quyền và\nbổn phận cơ bản nào?\n2. Em hãy nêu ý nghĩa của việc thực hiện quyền và bổn phận cơ bản của trẻ em.\n- Quyền trẻ em là những nhu cầu, lợi ích tự nhiên, vốn có và khách quan của\ntrẻ em được ghi nhận và bảo vệ.\n- Quyền trẻ em là cơ sở pháp lí để bảo vệ trẻ em, thể hiện sự tôn trọng,\nquan tâm của cộng đồng quốc tế đối với trẻ em, tạo điều kiện để trẻ em\nphát triển một cách toàn diện.\n- Theo Công ước Liên hợp quốc về Quyền trẻ em ra đời năm 1989, trẻ em có\n4 nhóm quyền cơ bản: nhóm quyền sống còn, nhóm quyền bảo vệ, nhóm\nquyền phát triển, nhóm quyền tham gia. \n– Quyền trẻ em là điều kiện cần thiết để trẻ em được phát triển đầy đủ trong bầu\nkhông khí hạnh phúc, yêu thương và thông cảm.\nMỗi chúng ta cần biết bảo vệ quyền của mình, tôn trọng quyền của người khác.\n- Trẻ em phải thực hiện tốt bổn phận, nghĩa vụ của trẻ em như: hiếu thảo với\nông bà, bố mẹ, học tập tốt, lao động tốt, yêu đồng bào, yêu đất nước,...\n\n✔ LUYỆN TẬP\nEm hãy đọc các tình huống sau và trả lời câu hỏi:\n▶ Tình huống 1: Gần cuối năm, Thanh Ngân rất muốn cùng bạn bè trong lớp tham gia\nhoạt động trải nghiệm ở một khu di tích văn hoá quốc gia. Thanh Ngân trình bày với\nbố mẹ mong muốn của mình và xin phép đăng kí để đi cùng. Thế nhưng bố mẹ bạn ấy\nkhông đồng ý, nói rằng nơi đó rất xa và không an toàn. Bố mẹ xin phép cô giáo cho\nThanh Ngân ở nhà vì bị say xe. Thanh Ngân rất buồn và có ý không hài lòng với bố mẹ. \n"
}