{
    "pageNumber": 50,
    "pageText": "Em hãy đọc các tình huống dưới đây và trả lời câu hỏi:\n**Tình huống 1:** Thắm có một tủ sách rất quý. Mùa hè vừa qua, Thắm được thưởng khá nhiều sách mới. Nhân dịp trường của Thắm có phong trào tặng sách cho các bạn vùng sâu vùng xa, Thắm mang một ít sách tặng các bạn. Chị của Thắm không đồng ý với Thắm.\n1. Theo em, Thắm có quyền tặng sách cho các bạn vùng sâu vùng xa không? Tại sao?\n2. Chị của Thắm có quyền ngăn cản việc làm của Thắm không? Tại sao?\n\n**Tình huống 2:** Thời gian gần đây, bố mẹ thường xuyên tranh luận về việc học tập của Hùng dù em luôn ở trong nhóm học tốt nhất lớp. Nguyên nhân do bố Hùng muốn em tham gia học thêm đủ các ngày trong tuần để thi vào trường Trung học phổ thông chuyên của tỉnh. Song, mẹ Hùng lại muốn dành thời gian để Hùng tham gia các hoạt động ngoại khóa khác. Biết chuyện, ông nội của Hùng đã khuyên bố Hùng nên dành cho bạn thời gian để vui chơi, giải trí vì đây cũng là quyền của trẻ em.\n\nTheo em, trong gia đình Hùng, ai thực hiện tốt quyền trẻ em? Vì sao?\n\n**Tình huống 3:** Em Hải mồ côi cha mẹ từ nhỏ và được vợ chồng bà Mùi – chủ một quán ăn nhận nuôi. Mới học hết tiểu học nhưng Hải đã phải nghỉ học để phụ giúp việc trong quán. Suốt hơn 3 năm, Hải phải làm việc quần quật, thường xuyên bị hành hạ. Một bác hàng xóm biết được sự việc đã trình báo cơ quan công an, sau đó vợ chồng bà Mùi đã bị bắt giữ và xét xử theo pháp luật. Còn Hải được nhận vào học tiếp ở một trung tâm giáo dục thường xuyên. Ngoài học văn hóa, Hải còn được học nghề.\n\n1. Vợ chồng bà Mùi đã vi phạm những quyền trẻ em nào?\n2. Theo em, nhà trường và xã hội có trách nhiệm như thế nào trong việc thực hiện quyền trẻ em?\n\n- Trẻ em có thể bày tỏ mong muốn quyền trẻ em được thực hiện và thực hiện tốt hơn; cần có thái độ phù hợp khi phát hiện việc thực hiện quyền trẻ em của gia đình, nhà trường và cộng đồng chưa hợp lí.\n- Gia đình, nhà trường và xã hội có trách nhiệm trong việc bảo vệ quyền trẻ em.\n- Bố mẹ hoặc người đỡ đầu là người trước tiên chịu trách nhiệm về việc bảo vệ, chăm sóc, nuôi dạy trẻ em, tạo điều kiện tốt nhất cho sự phát triển của trẻ em.\n- Nhà trường và xã hội tạo mọi điều kiện tốt nhất để bảo vệ quyền lợi của trẻ em; có trách nhiệm chăm sóc, giáo dục và bồi dưỡng trẻ em trở thành công dân có ích cho đất nước.\n– Mọi hành vi xâm phạm quyền trẻ em đều bị xử lí nghiêm minh theo quy định của pháp luật. \n"
}