{
    "pageNumber": 27,
    "pageText": "**Bước 1: Viết sơ đồ phản ứng** \n\nP + O₂ --→ P₂O₅ (*)\n\n**Bước 2: Cân bằng số nguyên tử của mỗi nguyên tố**\n\nTa làm chẵn số nguyên tử O vế phải bằng cách đặt hệ số 2 trước P₂O₅:\n\nP + O₂ --→ 2P₂O₅\n\nĐể số nguyên tử O vế trái bằng với vế phải, ta thêm hệ số 5:\n\nP + 5O₂ --→ 2P₂O₅\n\nSố nguyên tử P vế trái và phải chưa bằng nhau, ta đặt hệ số 4 trước P:\n\n4P + 5O₂ → 2P₂O₅\n\n**Bước 3: Viết phương trình hoá học hoàn chỉnh**\n\n4P + 5O₂ → 2P₂O₅\n\n**Lưu ý:**\n\n+ Không được viết 10O thay cho 5O₂ trong phương trình hoá học, do khí oxygen ở dạng phân tử O₂ nên khi cân bằng ta không được thay đổi chỉ số trong những công thức hoá học đã viết đúng.\n\n+ Nếu trong công thức hoá học có nhóm nguyên tử (ví dụ nhóm (OH), nhóm (SO₄), ...), ta xem cả nhóm như một đơn vị để cân bằng.\nVí dụ 3: Mg(NO₃)₂ + 2KOH → Mg(OH)₂↓ + 2KNO₃\n\n**Tìm hiểu ý nghĩa của phương trình hoá học**\n\nPhương trình hoá học cho biết tỉ lệ về số nguyên tử hoặc số phân tử giữa các chất trong phản ứng. Tỉ lệ này bằng đúng với tỉ lệ hệ số mỗi chất trong phương trình.\n\nVí dụ, theo phương trình hoá học có tỉ lệ chung:\n\n4P : 5O₂ : 2P₂O₅\n4 nguyên tử P : 5 phân tử O₂ : 2 phân tử P₂O₅\n\nNghĩa là cứ 4 nguyên tử P tác dụng với 5 phân tử O₂ tạo ra 2 phân tử P₂O₅. \n\n**6. Quan sát sơ đồ phản ứng (*), hãy nhận xét số nguyên tử của nguyên tố P và O ở vế trái và vế phải. Số nguyên tử của nguyên tố nào lớn hơn?**\n\nSố nguyên tử O ở vế phải lớn hơn vế trái.\n\n**7. Để cân bằng, bắt đầu cân bằng từ nguyên tố nào trước?**\n\nBắt đầu cân bằng từ nguyên tố O\n\n**8. Làm thế nào để cho số nguyên tử của nguyên tố O ở 2 vế bằng nhau?**\n\nThêm hệ số 2 trước P₂O₅  và hệ số 5 trước O₂\n\n**9. Phương trình hoá học cho biết những thông tin gì?**\n\nPhương trình hoá học cho biết tỉ lệ về số nguyên tử hoặc số phân tử của các chất trong mỗi sơ đồ phản ứng. \n\n**Lập phương trình hoá học và cho biết tỉ lệ số nguyên tử và số phân tử của các chất trong mỗi sơ đồ phản ứng sau:**\n\na) 4Na + O₂ --→ 2Na₂O\n\nb) Na₂CO₃ + Ba(OH)₂ --→ 2NaOH + BaCO₃\n\nc) 4Fe + 3O₂ --→ 2Fe₂O₃\n\nKim loại nhôm (Al) với ưu điểm là nhẹ, dẻo, dẫn nhiệt tốt và dễ dàng phản ứng với oxygen (O₂) tạo lớp màng oxide mỏng (Al₂O₃) bao phủ bên ngoài giúp cho kim loại loại nhôm được bảo vệ vững chắc trong không khí. Em hãy lập phương trình hoá học biểu diễn phản ứng giữa kim loại nhôm với khí oxygen và giải thích tại sao người ta thường dùng nhôm để chế tạo đồ dùng và dụng cụ nhà bếp.\n\n4Al + 3O₂  → 2Al₂O₃\n\nNhôm phản ứng với oxygen tạo thành một lớp oxide mỏng, bền, không cho oxygen tiếp xúc với nhôm bên trong, nhờ vậy bảo vệ nhôm và làm nhôm không bị gỉ. Do đó người ta thường dùng nhôm để chế tạo đồ dùng và dụng cụ nhà bếp. \n"
}