{
    "pageNumber": 39,
    "pageText": "## Thực hành pha chế dung dịch theo một nồng độ cho trước\n\n**Thí nghiệm 1: Pha chế 50 gam dung dịch CaCl₂ có nồng độ 10%**\n\n**Dụng cụ và hoá chất:** 1 cốc thuỷ tinh, đũa thuỷ tinh, cân đồng hồ hoặc cân điện tử, calcium chloride (CaCl₂) khan, nước cất.\n\n| Tính toán              | Cách pha chế                                                                                                       |\n|-------------------------|-------------------------------------------------------------------------------------------------------------------|\n| – Tìm khối lượng chất tan:   | – Cân lấy 5 gam CaCl₂ khan (màu trắng) cho vào cốc có dung tích 100 mL.                                      |\n| mCaCl₂ = (10 × 50) / 100 = 5 (g)  | – Cân lấy 45 gam (hoặc đong lấy 45 mL) nước cất.                                                              |\n| – Tìm khối lượng dung môi (nước):| – Rót nước vào cốc và khuấy nhẹ, ta thu được 50 gam dung dịch CaCl₂ 10%.                                   |\n| mdm = mdd - mct = 50 – 5 = 45 (g)  |                                                                                                                   |\n\n\n**Thí nghiệm 2: Pha chế 50 mL dung dịch CaCl₂ có nồng độ 1 M**\n\n**Dụng cụ và hoá chất:** 1 ống đong dung tích 100 mL, đũa thuỷ tinh, cân đồng hồ hoặc cân điện tử, calcium chloride (CaCl₂) khan, nước cất.\n\n\n| Tính toán                      | Cách pha chế                                                                                                       |\n|-----------------------------------|-------------------------------------------------------------------------------------------------------------------|\n| – Tìm số mol chất tan:           | – Cân lấy 5,55 gam CaCl₂ cho vào ống đong có dung tích 100 mL.                                           |\n| mCaCl₂ = (1 × 50) / 1000 = 0,05 (mol) | – Rót từ từ nước cất vào ống đong và khuấy nhẹ cho đủ 50 mL dung dịch, ta thu được 50 mL dung dịch CaCl₂ 1 M. |\n| - Khối lượng của 0,05 mol CaCl₂: |                                                                                                                   |\n| mCaCl₂ = 111 × 0,05 = 5,55 (g)  |                                                                                                                   |\n\n\n**Từ muối ăn NaCl, nước cất và các dụng cụ cần thiết. Hãy tính toán và nêu cách pha chế 100 mL dung dịch NaCl có nồng độ 1 M.**\n\n**Gia đình bác nông dân muốn thực hiện dự án nuôi cá trong một hồ nước lợ. Để có được một hồ chứa nước lợ (dung dịch 1% muối ăn) thì bác nông dân đã cho vào hồ rỗng 1 000 kg nước biển (nước mặn chứa muối ăn với nồng độ dung dịch 3,5%). Bác nông dân phải đổ thêm vào hồ một khối lượng nước ngọt (có khối lượng muối ăn không đáng kể) là bao nhiêu để được một hồ chứa nước lợ có nồng độ 1% muối ăn?** \n"
}