{
    "pageNumber": 41,
    "pageText": "## Trích xuất thông tin từ ảnh:\n\n**2. CÁC YẾU TỐ ẢNH HƯỞNG ĐẾN TỐC ĐỘ PHẢN ỨNG**\n\n**Thí nghiệm 1: Ảnh hưởng của nồng độ đến tốc độ phản ứng**\n\n- **Dụng cụ và hoá chất:** 2 ống nghiệm, 2 ống hút nhỏ giọt, dung dịch sulfuric acid (H₂SO₄) 0,1 M và 2,0 M, 2 mảnh kim loại magnesium (Mg) tương tự nhau.\n\n- **Cách tiến hành:**\n    - **Bước 1:** Cho mảnh magnesium vào từng ống nghiệm.\n    - **Bước 2:** \n        - Lấy 5 mL dung dịch H₂SO₄ 0,1 M cho vào ống nghiệm (1) và 5 mL dung dịch H₂SO₄ 2,0 M cho vào ống nghiệm (2).\n        - Quan sát hiện tượng xảy ra trong 2 ống nghiệm.\n\n- **Hình 8.2.** Thí nghiệm của Mg với dung dịch H₂SO₄ với nồng độ khác nhau \n\n**Kết luận 1:** Khi tăng nồng độ của một hoặc nhiều chất phản ứng thường sẽ làm tăng tốc độ phản ứng.\n\n**Thí nghiệm 2: Ảnh hưởng của nhiệt độ đến tốc độ phản ứng**\n\n- **Dụng cụ và hoá chất:** 2 ống nghiệm, ống hút nhỏ giọt, đèn cồn, dung dịch sulfuric acid (H₂SO₄) 2,0 M, 6 hạt kẽm (Zn) tương tự nhau.\n\n- **Cách tiến hành:**\n    - **Bước 1:** Cho 3 hạt kẽm vào từng ống nghiệm đã đánh số thứ tự (1) và (2).\n    - **Bước 2:** Lấy 5 mL dung dịch H₂SO₄ 2,0 M cho vào mỗi ống nghiệm.\n    - **Bước 3:** \n        - Dùng đèn cồn đun nhẹ một lát rồi đun trực tiếp đáy ống nghiệm (1), ống nghiệm (2) không đun. \n        - Quan sát hiện tượng xảy ra trong 2 ống nghiệm.\n\n- **Hình 8.3.** Thí nghiệm của Zn với dung dịch H₂SO₄ với nhiệt độ phản ứng khác nhau\n\n**Kết luận 2:** Nhiệt độ tăng sẽ làm cho các nguyên tử hay phân tử chất phản ứng chuyển động nhanh hơn, gia tăng sự va chạm, tốc độ phản ứng tăng.\n\n**Câu hỏi:**\n\n3. Ống nghiệm nào có hiện tượng sủi bọt khí nhanh hơn? Giải thích.\n4. Vì sao nồng độ chất phản ứng càng lớn thì tốc độ phản ứng càng tăng?\n5. Tốc độ khí thoát ra ở hai ống nghiệm có giống nhau không? Giải thích.\n6. Nhiệt độ ảnh hưởng như thế nào đến tốc độ phản ứng?\n\n**Bài tập:**\n\nTheo em, viên thuốc sủi sẽ tan nhanh hơn trong cốc nước nóng hay nước lạnh. Giải thích.\n\n**Giải thích tại sao khi nhóm bếp lửa, ta quạt càng mạnh thì lửa cháy càng to?** \n"
}