{
    "pageNumber": 44,
    "pageText": "## A. TÓM TẮT KIẾN THỨC\n\n**Biến đổi vật lí** là sự biến đổi hình dạng, trạng thái, kích thước, ... của vật mà vẫn giữ nguyên chất ban đầu.\n\n**Biến đổi hoá học** là sự biến đổi chất và có tạo thành chất mới.\n\n* **Phản ứng hoá học** là quá trình biến đổi chất này thành chất khác.\n* **Dấu hiệu nhận biết**: xuất hiện chất kết tủa, chất khí; thay đổi màu sắc, mùi; phát sáng; giải phóng hoặc hấp thụ nhiệt năng.\n* **Diễn biến của phản ứng hoá học**: Có sự phá vỡ liên kết cũ và hình thành liên kết mới của phản ứng hoá học.\n* **Phản ứng toả nhiệt** là phản ứng hoá học kèm theo sự giải phóng năng lượng nhiệt ra môi trường.\n    * **Ứng dụng**: làm nhiên liệu, phục vụ cho các hoạt động trong đời sống và sản xuất.\n* **Phản ứng thu nhiệt** là phản ứng hoá học nhận năng lượng từ môi trường xung quanh.\n\n**m<sub>A</sub> + m<sub>B</sub> = m<sub>C</sub> + m<sub>D</sub>**\n\nChất tham gia     Sản phẩm\n\n* **Các bước lập phương trình hoá học**\n    * Viết sơ đồ phản ứng → Cân bằng số nguyên tử của mỗi nguyên tố → Viết phương trình hoá học hoàn chỉnh.\n* **Ý nghĩa của phương trình hoá học**\n    * Cho biết tỉ lệ số nguyên tử hoặc số phân tử giữa các chất trong phản ứng.\n* **Tính khối lượng/thể tích sản phẩm**\n* **Tính khối lượng/thể tích chất tham gia**\n\n**Hiệu suất phản ứng**\n\nH = (Lượng sản phẩm thực tế / Lượng sản phẩm lí thuyết) × 100%\n\n* **Mol** là lượng chất chứa 6,022×10<sup>23</sup> nguyên tử /phân tử, kí hiệu N.\n* **Khối lượng mol** là khối lượng tính bằng gam của 1 mol chất đó, đơn vị g/mol.\n\n**m = n × M**,  **n = m / M**, **M = m / n** \n\n**Thể tích mol chất khí**\n\n* Ở 25 °C, 1 bar: \n**V = n×24,79** <=> **n = V / 24,79**\nV = 24,79 lít\n\n**Độ tan**\n\n**S = (m<sub>ct</sub> × 100) / m<sub>dm</sub>**\n\n**Nồng độ phần trăm**\n\n**C% = (m<sub>ct</sub> / m<sub>dd</sub>) × 100(%)** \n\n**Tỉ khối của chất khí**\n\n**d<sub>A/B</sub> = M<sub>A</sub> / M<sub>B</sub>**\n\n**Nồng độ mol**\n\n**C<sub>M</sub> = n / V**\n\n* **Pha chế dung dịch**\n\nĐể pha chế một dung dịch có nồng độ cho trước, ta cần phải biết lượng chất tan (khối lượng hay số mol) cần dùng để hoà tan trong một lượng dung môi.\n\n* **Tốc độ phản ứng** là đại lượng chỉ mức độ nhanh hay chậm của một phản ứng hoá học.\n* **Yếu tố ảnh hưởng tốc độ phản ứng**: nồng độ, nhiệt độ, diện tích tiếp xúc, chất xúc tác.\n* **Ý nghĩa của tốc độ phản ứng**: Các yếu tố ảnh hưởng đến tốc độ phản ứng được vận dụng một cách phù hợp trong đời sống sẽ tăng hiệu quả các hoạt động.\n* **Chất xúc tác** là chất làm tăng tốc độ phản ứng nhưng không bị thay đổi cả về chất và lượng sau phản ứng. \n"
}