{
    "pageNumber": 52,
    "pageText": "- Fe(OH)₃\n- Mg(OH)₂\n- Cu(OH)₂\n- Fe(OH)₂\n**Hình 10.2.** Một số base không tan trong nước\nTừ việc nghiên cứu và thực hành thí nghiệm, các nhà khoa học đã\nxây dựng nên bảng tính tan của các chất trong nước. Dựa vào bảng\ntính tan (Phụ lục 1), dễ dàng xác định được chất nào tan tốt hay\nkhông tan được trong nước.\n\n4 \tDựa vào tính tan trong nước, base chia làm 2 loại:\n * Base tan tốt trong nước được gọi là kiềm (KOH, NaOH, Ba(OH)₂, ...).\n * Base không tan trong nước (Mg(OH)₂, Cu(OH)₂, ...).\n**Hình 10.3.** Dung dịch NaOH làm quỳ tím đổi màu\n**4** Màu sắc của các base\nkhông tan là đặc trưng\ncho kim loại (M) hay\nnhóm hydroxide (OH)?\n**Sử dụng bảng tính tan ở\nPhụ lục 1, hãy xác định\ncác base sau đây tan hay\nkhông tan trong nước: NaOH;\nFe(OH)₃; Fe(OH)₂; KOH.**\nPhèn chua (phèn nhôm – kali) có tên khoa học potassium aluminium sulfate\nvà công thức hoá học KAl(SO₄)₂·12H₂O. Khi cho phèn chua vào nước sẽ tạo ra\nphản ứng làm xuất hiện kết tủa bông keo Al(OH)₃, chính Al(OH)₃ sẽ hút các\nhạt lơ lửng vào khối kết tủa để lắng xuống, giúp nước trở nên trong hơn. Vì vậy,\nhiện nay phèn chua được sử dụng như một hoá chất xử lí nước thông dụng.\n▲ Phèn chua\n\n**2\tTÍNH CHẤT HOÁ HỌC CỦA BASE**\n**Thí nghiệm dung dịch base (kiềm) làm đổi màu chất chỉ thị**\n**Thí nghiệm 1:** Dung dịch base làm đổi\nmàu giấy quỳ tím\n**Dụng cụ và hoá chất:** đĩa thuỷ tinh,\nống hút nhỏ giọt, giấy quỳ tím, dung\ndịch sodium hydroxide (NaOH) 1 M.\n**Tiến hành:**\nBước 1: Đặt mẩu giấy quỳ tím lên đĩa\nthuỷ tinh.\nBước 2: Dùng ống nhỏ giọt, nhỏ 1 giọt dung dịch NaOH 10% lên\nmẩu giấy quỳ tím. Quan sát hiện tượng xảy ra.\n**Thí nghiệm 2:** Dung dịch base làm đổi màu dung dịch phenolphthalein\nDụng cụ và hoá chất: ống nghiệm, ống hút nhỏ giọt, kẹp ống nghiệm, dung dịch\nphenolphthalein, dung dịch sodium hydroxide (NaOH) 1 M.\n**Tiến hành:**\nBước 1: Dùng kẹp để giữ ống nghiệm. Dùng ống hút nhỏ giọt, cho khoảng\n2 mL dung dịch NaOH vào ống nghiệm (Hình 10.4a).\n**5** Hãy nhận xét sự đổi màu\ncủa các chất chỉ thị ở\nThí nghiệm 1 và 2.\n**6** Nếu thay dung dịch NaOH\nbằng dung dịch KOH\nngười ta cũng thấy chất\nchỉ thị đổi màu tương tự.\nSự đổi màu chất chỉ thị là\ndo ion nào gây nên? \n \n 51 \n"
}