{
    "pageNumber": 55,
    "pageText": "▶ Xác định giá trị pH của một số dung dịch\n\n**Thí nghiệm 1: Xác định pH của dung dịch acid và base**\n\n*Dụng cụ và hoá chất:* đĩa thuỷ tinh, ống hút nhỏ giọt, giấy pH và thang pH, dung dịch hydrochloric acid (HCl) loãng, dung dịch sodium hydroxide (NaOH) loãng, nước cất.\n\n*Tiến hành:*\n Bước 1: Đặt 3 mẩu giấy pH trên đĩa thuỷ tinh.\n Bước 2: Nhỏ 1 giọt dung dịch HCl vào mẩu giấy thứ nhất, 1 giọt dung dịch NaOH vào mẩu giấy thứ hai, 1 giọt nước cất vào mẩu giấy thứ ba.\n Bước 3: So màu với thang pH tương ứng.\n\n▶ Xác định giá trị pH của một số loại thực phẩm\n\n**Thí nghiệm 2: Xác định pH của một số loại thực phẩm**\n\n*Dụng cụ:* đĩa thuỷ tinh, ống hút nhỏ giọt, giấy pH và thang pH.\n\n*Mẫu vật:* nước cà chua, nước cốt chanh, nước ngọt, nước khoáng.\n\n*Tiến hành:*\n Bước 1: Đặt 4 mẩu giấy pH trên đĩa thuỷ tinh.\n Bước 2: Dùng ống hút nhỏ giọt hút dung dịch từ các mẫu và nhỏ vài giọt lần lượt vào từng mẩu giấy pH.\n Bước 3: So màu với thang pH tương ứng.\n\n• pH của một dung dịch cho biết độ acid, độ base của dung dịch.\n• Dung dịch có pH < 7: môi trường acid; pH = 7: môi trường trung tính; pH > 7: môi trường base.\n\nNgoài cách sử dụng giấy pH, ta có thể dùng pH kế – một thiết bị tự động để xác định pH của dung dịch.\n\n**2. pH VÀ MÔI TRƯỜNG SỐNG**\n\n▶ Liên hệ pH trong dạ dày, trong máu, trong nước mưa và đất\n\nGiá trị pH có ý nghĩa to lớn trong thực tế. Chẳng hạn, pH máu ở người và động vật có giá trị gần như không đổi (một người khỏe mạnh có giá trị pH của máu nằm trong khoảng từ 7,35 đến 7,45).\n\n3. Nêu hiện tượng quan sát được về sự đổi màu của giấy pH ở Thí nghiệm 1.\n\n4. Từ kết quả thí nghiệm, hãy cho biết giá trị pH của các dung dịch ở Thí nghiệm 1.\n\nHãy dùng giấy pH để xác định pH của nước xà phòng và giấm ăn. Từ đó cho biết chúng có môi trường acid, base hay trung tính.\n\n5. Hãy cho biết giá trị pH của các mẫu thực phẩm ở Thí nghiệm 2.\n\nHãy tìm thêm một số ví dụ về loại thực phẩm có giá trị pH < 7 và pH > 7. \n"
}