{
    "pageNumber": 56,
    "pageText": "Không chỉ trong máu, mà tại dạ dày có giá trị pH < 7. Vì nơi đây chứa dịch vị có tính acid mạnh (thành phần chủ yếu là hydrochloric acid), lượng acid này có tác dụng tiêu hoá nhanh thức ăn đồng thời tiêu diệt các vi khuẩn có hại cho hệ thống tiêu hoá.\nĐời sống của động, thực vật cũng phụ thuộc khá nhiều vào pH của môi trường. Đối với đất trồng, giá trị pH đất phù hợp là điều cần thiết để đảm bảo cho cây trồng phát triển cũng như tối ưu năng suất của mùa vụ, vì nó hỗ trợ sự hấp thụ chất dinh dưỡng cho cây.\nVí dụ một số cây trồng như khoai tây thích hợp với đất chua (đất acid) có pH = 4,5 – 6; một số loại rau như xà lách, rau diếp lại thích hợp với đất kiềm có pH = 8 – 9.\nLoài cá có thể sinh trưởng và phát triển tốt trong môi trường có pH trong khoảng 7 – 8,5. Tuy nhiên, có một số nơi ghi nhận được nước mưa có pH ≤ 5,6 (mưa acid), nước mưa này tích tụ ở sông hồ có thể giết chết cá và nhiều sinh vật khác sống trong nước. Vì thế, để bảo vệ cây trồng và vật nuôi chúng ta phải lựa chọn hoặc cải tạo môi trường để có pH phù hợp. Ngoài ra mưa acid cũng là nguyên nhân phá huỷ nhiều công trình xây dựng bằng kim loại.\n\n**6** Hãy cho biết máu và dịch vị dạ dày có môi trường gì (acid, base hay trung tính).\n**7** Hãy cho biết một số loại cây trồng phù hợp với đất chua, đất kiềm.\n**Hiện tượng mưa có pH thấp được gọi là hiện tượng gì? Hiện tượng này ảnh hưởng như thế nào đến môi trường sống của con người và sinh vật?**\n**Nhà nông thường sử dụng những biện pháp nào để cải tạo đất chua? Giải thích.**\n\n**pH của môi trường có ảnh hưởng đến đời sống của con người và các loài động, thực vật. Việc xác định giá trị pH phù hợp sẽ góp phần cải tạo môi trường, xây dựng và phát triển cho cơ thể sống.**\n\n**Chỉ thị pH từ thiên nhiên**\n\nTrong tự nhiên, một số loài thực vật có tính chất thay đổi màu sắc theo pH của môi trường do chứa các hợp chất thuộc nhóm anthocyanin (từ gốc Latin có nghĩa là màu xanh). Chúng chuyển sang màu đỏ trong môi trường acid và hoá xanh trong môi trường base giống như quỳ tím. Những hợp chất anthocyanin thường hiện diện trong lá của bắp cải tím, rau lang, cánh hoa của hoa phong lữ, quả của cây việt quất. Hoa cẩm tú cầu có màu sắc thay đổi theo độ pH của đất trồng: nếu đất có tính acid, hoa cẩm tú cầu sẽ có màu hồng, còn nếu đất có tính base, hoa sẽ có màu xanh dương.\n\n*Hoa cẩm tú cầu có màu sắc theo pH của đất*\n"
}