{
    "pageNumber": 66,
    "pageText": "3 ĐIỀU CHẾ MUỐI\n\n**Tìm hiểu các phương pháp điều chế muối**\n\nTrong phòng thí nghiệm, muối có thể được điều chế từ các phản ứng của oxide, acid, base, kim loại,...\n* Các oxide acid phản ứng với dung dịch base (kiềm) sẽ thu được muối. \nVí dụ 2: CO2 tác dụng với dung dịch NaOH dư thu được muối Na2CO3 theo phương trình hoá học:\nCO2 + 2NaOH → Na2CO3 + H2O\n\n* Muối được tạo ra từ oxide base và dung dịch acid.\nVí dụ 3: Khi cho CaO vào dung dịch HCl, ta có phương trình hoá học tạo muối:\nCaO + 2HCl → CaCl2 + H2O\n\n* Khi cho dung dịch acid tác dụng với base, ta thu được muối.\nVí dụ 4: Cho dung dịch H2SO4 vào dung dịch KOH, ta thu được muối theo phương trình hoá học:\nH2SO4 + 2KOH → K2SO4 + 2H2O\n\n* Một số kim loại phản ứng với acid sẽ có sản phẩm là muối.\nVí dụ 5: Cho kẽm (zinc) vào dung dịch HCl, ta thu được muối theo phương trình hoá học:\nZn + 2HCl → ZnCl2 + H2↑\n\n**Các phương pháp điều chế muối từ:**\n\n* Oxide acid:\nOxide acid + Base → Muối + H2O\n\n* Oxide base:\nOxide base + Acid → Muối + H2O\n\n* Dung dịch acid và base:\nAcid + Base → Muối + H2O\n\n* Kim loại và acid:\nM + (HCl, H2SO4 loãng, ...) → Muối + H2↑\n\nM là một số kim loại như Mg, Al, Zn, Fe, ...\n\n\nSodium sulfate ở điều kiện thường là chất rắn, màu trắng, được sử dụng nhiều trong các ngành công nghiệp.\na) Tìm hiểu qua internet, sách, báo,... hãy cho biết một số ứng dụng của sodium sulfate.\nb) Hãy viết 3 phương trình hoá học tạo sodium sulfate.\n\n\n**Hoàn thành bảng theo mẫu sau:**\n\n| CHẤT PHẢN ỨNG | CHẤT SẢN PHẨM |\n|---|---|\n| SO2 và Ca(OH)2 | ? |\n| Al2O3 và H2SO4 | ? |\n| HNO3 và Ba(OH)2 | ? |\n| Al và HCl | ? |\n| Mg và H2SO4 | ? |\n\n\n5 Tương tự các Ví dụ 2, 3, 4, 5, hãy viết phương trình hoá học tạo các muối sau: \nK2SO3, CaSO4, NaCl, MgCl2.\n\n6 Theo em, khi cho SO2 tác dụng với mỗi dung dịch: NaOH, Ba(OH)2, đều lấy dư sẽ thu được muối gì. Viết các phương trình hoá học xảy ra. \n\n7 Từ các phương pháp điều chế muối, hãy viết 3 phương trình hoá học tạo ra iron(II) chloride. \n"
}