{
    "pageNumber": 73,
    "pageText": "## Trích xuất thông tin từ hình ảnh\n\n**1. Thiếu Kali:**\n\n* Khi cây trồng bị thiếu kali sẽ có hiện tượng bị vàng lá, cây tăng trưởng chậm, dễ bị sâu bệnh,...\n* Cách bổ sung kali tự nhiên cho cây trồng: (Thông tin này không có trong hình ảnh)\n\n**2. Phân N-P-K**\n\n* Là loại phân hỗn hợp chứa ba nguyên tố dinh dưỡng N, P, K. \n* Phù hợp với tất cả các giai đoạn sinh trưởng của cây.\n* Độ dinh dưỡng bằng tỉ lệ % khối lượng của N, P2O5, K2O.\n* **Hai loại phân N-P-K:**\n    * **Phân N-P-K hỗn hợp:** (gồm các hạt có màu khác nhau) là sản phẩm trộn phân đạm, phân lân và phân kali theo tỉ lệ thích hợp.\n    * **Phân N-P-K phức hợp:** (thường là đơn màu) được sản xuất nhờ công nghệ hoá học.\n\n**3. Độ dinh dưỡng phân kali**\n\n* Là hàm lượng %K2O có trong phân.\n\n**4. Ý nghĩa kí hiệu trên bao bì phân bón NPK 15-5-25:**\n\n* (Thông tin này không có trong hình ảnh, tuy nhiên dựa vào kiến thức chung, ta có thể suy ra 15-5-25 là tỉ lệ % khối lượng của N, P2O5, K2O có trong phân)\n\n**5. Một số loại phân bón:**\n\n* **Phân đạm:** Bổ sung nitrogen (N), kích thích quá trình sinh trưởng, giúp cây phát triển nhanh, tăng năng suất cây trồng.\n* **Phân lân:** Bổ sung phosphorus (P), thúc đẩy quá trình ra rễ, tạo nhánh, phân cành, tăng khả năng chống chịu với những điều kiện bất lợi của môi trường; cải tạo đất chua, bạc màu.\n* **Phân kali:**  Bổ sung potassium (K), thúc đẩy quá trình tạo ra chất đường, chất xơ, chất béo, tăng cường sức chống rét, chống sâu bệnh và chịu hạn của cây.\n* **Phân N-P-K:** Bổ sung các nguyên tố đa lượng cho cây trồng, cung cấp các dưỡng chất, kích thích cây phát triển, tăng sức đề kháng cho cây và cải thiện độ phì nhiêu cho đất.\n\n**6. Tính toán tỉ lệ:**\n\n* Một loại phân N-P-K 16-16-8 được pha trộn từ ba loại phân đơn có thành phần chính là các muối tương ứng: (NH4)2SO4, Ca(H2PO4)2, KNO3. Tính tỉ lệ khối lượng các muối cần trộn để có loại phân trên. (Thông tin này yêu cầu tính toán dựa trên kiến thức hóa học, không thể trực tiếp trích xuất từ hình ảnh) \n"
}