{
    "pageNumber": 76,
    "pageText": "**Khái niệm**\n* Để xác định được độ acid hay base của dung dịch thì người ta dùng thang pH. \n\n**pH và môi trường sống** \n* pH của môi trường có ảnh hưởng đến đời sống của con người và các loài động, thực vật. Việc xác định giá trị pH phù hợp sẽ góp phần cải tạo môi trường, xây dựng và phát triển cho cơ thể sống.\n\n**Khái niệm** \n* Phân bón hoá học là hợp chất chứa các nguyên tố dinh dưỡng được dùng để bón cho cây trồng.\n* Có 3 loại nguyên tố dinh dưỡng là nguyên tố đa lượng (N, P, K), nguyên tố trung lượng (Ca, Mg, S) và nguyên tố vi lượng (Fe, Cu, Mn, Bo, ...). \n\n**Các loại phân bón** \n* *Phân đạm:* bổ sung N, kích thích quá trình sinh trưởng, giúp cây phát triển nhanh, tăng năng suất cây trồng.\nGồm: urea, đạm ammonium, đạm nitrate.\n* *Phân lân:* bổ sung P, thúc đẩy quá trình ra rễ, tạo nhánh, phân cành, tăng khả năng chống chịu với những điều kiện bất lợi của môi trường; cải tạo đất chua, bạc màu.\nGồm: phân lân nung chảy, phân super phosphate. \n* *Phân kali:* bổ sung K, thúc đẩy quá trình tạo ra chất đường, chất xơ, chất béo, tăng cường sức chống rét, chống sâu bệnh và chịu hạn của cây.\nGồm: phân kali trắng, phân kali đỏ.\n* *Phân N-P-K:*  bổ sung N, P, K, cung cấp các dưỡng chất, kích thích cây phát triển, tăng sức đề kháng cho cây và cải thiện độ phì nhiêu cho đất.\nGồm: phân N-P-K hỗn hợp, phân N-P-K phức hợp. \n\n**Sử dụng phân bón** \n* Bón phân không đúng cách sẽ làm ô nhiễm môi trường, ảnh hưởng đến con người, ...\n* Cần bón phân đúng liều, đúng lúc, đúng loại phân, đúng cách. \n\n**B. BÀI TẬP VẬN DỤNG** \n1. Hãy mô tả các hiện tượng xảy ra khi: \na) Cho một mẩu giấy quỳ tím vào dung dịch NaOH, sau đó thêm từ từ dung dịch HCl vào cho đến dư.\nb) Cho từ từ dung dịch NaOH đến dư vào ống nghiệm đựng dung dịch HCl có nhỏ vài giọt dung dịch phenolphtalein. \n2. Chỉ dùng dung dịch NaOH, hãy phân biệt mỗi dung dịch trong các dãy sau: \na) Dung dịch NaCl, dung dịch CuSO4 và dung dịch MgCl2.\nb) Dung dịch Na2SO4, dung dịch FeCl2, dung dịch CuSO4 và dung dịch MgSO4· \n"
}