{
    "pageNumber": 77,
    "pageText": "3. Có các muối: BaCO3, CuCl2, MgSO4. Hãy cho biết muối nào có thể điều chế bằng\nphương pháp sau:\na) Oxide acid phản ứng với dung dịch base.\nb) Oxide base phản ứng với dung dịch acid.\nc) Base phản ứng với dung dịch acid.\nViết phương trình hoá học của các phản ứng trên.\n- a) BaCO3: CO2 + Ba(OH)2 -> BaCO3 + H2O \n- b) CuCl2: CuO + 2HCl -> CuCl2 + H2O\n- c) MgSO4: Mg(OH)2 + H2SO4 -> MgSO4 + 2H2O\n4. Sodium sulfite được xem là hoá chất công nghiệp. Nó được dùng trong công nghiệp sản xuất\ngiấy, thuộc da, dệt, nhuộm,\n...\na) Viết phương trình hoá học của phản ứng tạo sodium sulfite từ sulfur dioxide.\nb) Từ phương trình hoá học trên, tính thể tích sulfur dioxide (đkc) cần để tạo ra 1,26 gam\nsodium sulfite.\n- a) SO2 + 2NaOH -> Na2SO3 + H2O \n- b) nNa2SO3 = 1,26 / 126 = 0,01 mol \n-> nSO2 = 0,01 mol \n-> VSO2 = 0,01 x 22,4 = 0,224 lít \n5. Hình vẽ sau đây giới thiệu các giá trị pH của một số sản phẩm hằng ngày:\n\nHãy quan sát và trả lời các câu hỏi sau:\na) Giữa sữa và cam, loại nào có tính acid mạnh hơn?\nb) Giữa xà phòng và dung dịch làm sạch bồn rửa, loại nào có tính base mạnh hơn?\nc) Sản phẩm nào trung tính (không có tính acid hay tính base)?\nd) Sản phẩm nào có tính acid mạnh nhất được hiển thị trong thang pH ở trên?\ne) Sản phẩm nào có tính base mạnh nhất được hiển thị trong thang pH ở trên?\n- a) Cam \n- b) Dung dịch làm sạch bồn rửa \n- c) Nước, sữa, máu \n- d) Acid dạ dày \n- e) Dung dịch làm sạch bồn rửa \n6. Một số vật dụng bằng nhôm lúc còn mới có vẻ sáng bóng. Sau một thời gian, ta thấy lớp sáng\nbóng bị mờ đi. Hãy giải thích bằng phương trình hoá học.\n4Al + 3O2 -> 2Al2O3\n7. Tro bếp (hình bên) là sản phẩm đốt rơm rạ, cây thân gỗ hoặc củi\nkhi đun nấu,... Tìm hiểu qua sách, báo và internet, hãy cho biết\ntro bếp có chứa nguyên tố dinh dưỡng nào (đa lượng, trung lượng,\nvi lượng).\nTro bếp chứa các nguyên tố dinh dưỡng như Potassium (K), Calcium (Ca), Phosphorus (P) (đa lượng), Magnesium (Mg) (trung lượng). \n8. Hàm lượng dinh dưỡng của phân kali được tính bằng %K2O\ntheo khối lượng có trong phân bón. Một loại phân kali có chứa 85%\npotassium chloride, 15% còn lại là các chất không chứa potassium.\nHãy tính hàm lượng dinh dưỡng của loại phân kali này.\nHàm lượng dinh dưỡng: (39 x 2 + 16) / (39 + 35,5) x 85% = 52,2%\n9. Magnesium chloride có nhiều ứng dụng trong y tế như: bào chế thuốc điều trị các bệnh về\nda, nhuận tràng,\n...\na) Viết phương trình hoá học của phản ứng tạo magnesium chloride từ magnesium oxide.\nb) Cho 8 gam magnesium oxide tác dụng hết với dung dịch HCl 2 M. Tính khối lượng\nmagnesium chloride thu được và thể tích dung dịch HCl 2 M đã dùng.\n- a) MgO + 2HCl -> MgCl2 + H2O\n- b) nMgO = 8 / 40 = 0,2 mol \n-> nMgCl2 = 0,2 mol; nHCl = 0,4 mol \n-> mMgCl2 = 0,2 x 95 = 19 gam \n-> VHCl = 0,4 / 2 = 0,2 lít \n"
}