{
    "pageNumber": 11,
    "pageText": "Phun qua lá có hiệu quả cao đối với đất khô, đất chua mặn vì trong điều kiện này rễ cây khó hút\nchất dinh dưỡng trong đất. Không phun lúc nắng gắt và lúc trời mưa.\n\n**2. Nguyên tắc sử dụng phân khoáng**\nĐể sử dụng phân khoáng có hiệu quả, đáp ứng việc tăng năng suất của cây trồng, cần đảm bảo\ncác nguyên tắc sau đây:\n**a. Bón đúng nhu cầu của cây**\nDựa trên đặc điểm của từng loại cây và đất trồng để lựa chọn được các loại phân phù hợp,\nthoả mãn nhu cầu của cây.\n- Phù hợp với loại cây trồng:\n    + Đối với loại cây trồng ngắn ngày, cây một năm (cây lương thực, rau quả, đậu đỗ, cây cảnh,...),\nvì thời kì sinh trưởng và phát triển của cây chỉ trải qua một lần, không lặp lại nên cần bón phân\ncân đối cho từng thời kì nhằm đạt được năng suất thu hoạch cuối vụ tốt nhất.\n    + Đối với loại cây trồng dài ngày, cây lâu năm (cây ăn quả, cây\nthuốc, cây cảnh,...), các giai đoạn sinh trưởng và phát triển của\ncây lặp lại chu kì sau mỗi lần thu hoạch nên phải bón phân bổ\nsung thường xuyên theo từng giai đoạn (giai đoạn cây mới\nlớn và ra hoa, tạo quả lần đầu và các giai đoạn ra hoa, tạo quả\nlần sau) để năng suất thu hoạch được ổn định.\n\nNgoài ra còn căn cứ nhu cầu sử dụng đối với từng loại cây để có chế độ bón phân phù hợp.\nĐối với các loại rau ăn lá cần ưu tiên bón phân đạm; cây ăn củ, quả cần nhiều phân lân; cây mía,\ncây ớt cần nhiều phân potassium,...\n- Phù hợp với loại đất trồng:\n    + Dựa vào khả năng cung cấp chất dinh dưỡng của đất cũng như căn cứ đặc điểm và tính chất\ncủa đất để xác định được loại phân và lượng phân bón cho hợp lí.\n    + Đất chua tuyệt đối không được bón các loại phân có tính acid cao quá ngưỡng; đất kiểm\nkhông bón các phân có tính kiểm cao quá ngưỡng để giữ tính ổn định cho môi trường đất.\nVí dụ: Muối ammonium có khả năng làm cho đất chua thêm (có pH < 7), do đó phân đạm\nammonium chỉ thích hợp bón cho loại đất ít chua, hoặc đã được khử chua từ trước (dùng vôi\nđể trung hoà độ chua).\n**b. Bón đúng thời điểm**\nMỗi giai đoạn sinh trưởng của cây đòi hỏi lượng phân bón khác nhau, vì vậy phải lựa chọn, cung cấp\nkịp thời mới phát huy được hết hiệu quả. Có loại cây ở giai đoạn sinh trưởng cần phân potassium \n"
}