{
    "pageNumber": 14,
    "pageText": "## Thông tin từ hình ảnh\n\n**Phân loại phân bón**:\n* Phân bón qua lá: dùng cho phân vi lượng, phân hỗn hợp vi lượng với chất điều hòa sinh trưởng, hoặc cung cấp dinh dưỡng ở dạng dung dịch.\n* Phân bón qua rễ: dùng cho các loại phân bón khác.\n\n**Lưu ý khi bón phân**:\n* Nên sử dụng phân bón dễ tan khi bón qua lá.\n* Cân nhắc thời tiết và nhiệt độ môi trường để chọn loại phân phù hợp, tránh lãng phí do rửa trôi, bay hơi, cháy lá.\n* Không nên bón phân chậm tan khi trời lạnh.\n* Không nên bón phân urea khi trời nắng nóng vì sẽ gây mất đạm.\n\n**Thuốc trừ sâu sinh học:**\n\n* **Định nghĩa:** Loại thuốc diệt trừ sâu hại bằng cách sử dụng các chế phẩm có nguồn gốc sinh học (nấm, vi khuẩn, virus), các chất do vi sinh vật tiết ra (kháng sinh), các chất có sẵn trong cây cỏ (chất độc hoặc dầu thực vật).\n* **Ưu điểm:** An toàn cho sức khỏe con người và môi trường, dễ sản xuất, nguyên liệu dễ tìm, chi phí thấp.\n* **Phân loại:**\n    * **Thuốc trừ sâu vi sinh:** Sử dụng vi sinh vật như vi khuẩn, nấm, virus, động vật nguyên sinh hoặc tảo.\n    * **Thuốc trừ sâu thảo mộc:** Sử dụng các chất độc có trong cây cỏ hoặc dầu thực vật (thuốc lào, tỏi, lá xoan).\n\n**Phân hữu cơ:**\n\n* **Bao gồm:** phân chuồng, phân than bùn, phân ủ, phân xanh.\n* **Chất lượng phụ thuộc vào:** Loại gia súc, chất độn chuồng, phương pháp chế biến và bảo quản.\n* **Đặc điểm:** giàu mùn, dinh dưỡng, giữ ẩm, hạn chế mất nước, chống xói mòn, thoáng khí.\n* **Lợi ích:** Cung cấp dinh dưỡng, là giá thể tốt cho cây trồng.\n* **Lưu ý:** Cần thời gian để phân giải thành chất vô cơ, cần xử lý kén nhộng, bào tử nấm, xạ khuẩn, tuyến trùng, vi khuẩn gây bệnh.\n\n**Giải thích:**\n\n* **Không nên bón phân khi trời nắng to hoặc mưa to vì**: \n    * Trời nắng to: phân bón dễ bị bay hơi, giảm hiệu quả.\n    * Mưa to: phân bón dễ bị rửa trôi, gây lãng phí.\n* **Nơi có nhiều lá cây mục lại có nhiều giun đất vì**: Giun đất ăn lá cây mục, lá cây mục cung cấp nguồn thức ăn dồi dào cho giun đất. \n"
}