{
    "pageNumber": 15,
    "pageText": "**3. Phân vi sinh**\n\nPhân vi sinh là chế phẩm chứa những chủng vi sinh vật đã được tuyển chọn phù hợp với những tiêu chuẩn kĩ thuật (Hình 2.7). Khi được bổ sung vào đất, các vi sinh vật sẽ hoạt động và sản sinh ra các chất dinh dưỡng mà cây trồng có thể hấp thụ như N, P, K, nguyên tố vi lượng,... hoặc là các hoạt chất sinh học có khả năng phòng trừ sâu bệnh, giúp cải tạo đất nhằm nâng cao năng suất.\n\nDo tác dụng của loại phân này chậm nên người ta thường bón lót khi bón cho các loại cây ngắn ngày hoặc bón bổ sung sau khi thu hoạch đối với cây lâu năm. Khi bón, cần chú ý đến độ ẩm của đất và hạn chế sử dụng phân bón hoá học để phân vi sinh phát huy hiệu quả tốt nhất.\n\nTuỳ thuộc vào mục đích và nhu cầu sử dụng cho từng loại cây trồng, các loại phân vi sinh được sản xuất như: phân vi sinh cố định đạm, phân vi sinh phân giải lân, phân vi sinh phân giải chất hữu cơ, phân vi sinh kích thích sinh trưởng, phân vi sinh phân giải silicate,...\n\n**4. Phân hữu cơ vi sinh**\n\nPhân hữu cơ vi sinh là loại phân bón hữu cơ có chứa một hoặc nhiều chủng vi sinh vật có ích, được chế biến bằng cách phối trộn và xử lí các nguyên liệu hữu cơ sau đó lên men với các chủng vi sinh (Hình 2.8).\n\nVí dụ: Loại phân hữu cơ vi sinh được sản xuất từ bã mùn mía, kết hợp nấm *Trichoderma*.\n\n* Sử dụng phân bón để cung cấp đủ và cân đối các chất dinh dưỡng cần thiết theo nhu cầu của từng loại cây trồng nhằm đạt được năng suất, chất lượng cao. Để tăng năng suất cây trồng cần phải có biện pháp bón phân phù hợp như bón lót, bón thúc, bón qua thân, lá. Muốn tăng năng suất cây trồng phải sử dụng phân khoảng đúng nguyên tắc như bón đúng nhu cầu của cây; bón đúng thời điểm, thời vụ; bón đúng kĩ thuật; bón đúng liều lượng.\n* Trong sản xuất nông nghiệp sạch, một số biện pháp kĩ thuật sử dụng dinh dưỡng khoáng được đề ra như: bón phân vừa đủ, khép kín chu trình dinh dưỡng, tối ưu hoá nguồn phân bón, chọn dạng phân phù hợp với phương thức bón; cần kết hợp giữa sử dụng phân khoáng với việc sử dụng thuốc trừ sâu sinh học, sử dụng phân hữu cơ, phân vi sinh.\n\n**Câu hỏi:**\n\n13. Vì sao phân vi sinh ngày càng được sử dụng rộng rãi trong sản xuất nông nghiệp?\n\n**Hoạt động:**\n\nHãy lập kế hoạch tự mình ủ phân hữu cơ để bón cho cây trồng. \n"
}