{
    "pageNumber": 31,
    "pageText": "**CHUYÊN ĐỀ 2\nMỘT SỐ BỆNH DỊCH Ở NGƯỜI VÀ CÁCH PHÒNG CHỐNG**\n\n**MỘT SỐ BỆNH DỊCH PHỔ BIẾN Ở NGƯỜI**\n\n**YÊU CẦU CẦN ĐẠT**\n\n- Kể tên được một số bệnh dịch phổ biến ở người.\n- Kể tên được một số tác nhân gây bệnh dịch ở người.\n\nTrong những năm gần đây, loài người đang phải gánh chịu những hậu quả nặng nề do các loại bệnh dịch (sốt xuất huyết, cúm, Covid-19,...) gây ra. Tác nhân nào đã gây nên những bệnh dịch nguy hiểm này?\n\n**I. KHÁI QUÁT VỀ DỊCH BỆNH**\n\n* **Bệnh** là tình trạng tổn thương hoặc sai lệch về cấu trúc, rối loạn hoạt động chức năng của cơ thể, được biểu hiện thông qua những triệu chứng nhất định (Nguồn: Từ điển y học, Dorland, 2000).\n* **Bệnh truyền nhiễm** là các bệnh có khả năng lây truyền từ cá thể này sang cá thể khác một cách trực tiếp hoặc gián tiếp qua trung gian truyền bệnh (nước, thức ăn, động vật,...). Nếu không được kiểm soát, bệnh truyền nhiễm có thể lây lan và bùng phát thành dịch. Sau khi mắc bệnh truyền nhiễm, bệnh sẽ tiến triển qua năm thời kì: ủ bệnh, khởi phát, toàn phát, lui bệnh và hồi phục. Tuy nhiên, một số trường hợp bệnh quá nhẹ sẽ không có giai đoạn toàn phát, còn bệnh quá nặng sẽ không có giai đoạn hồi phục.\n* **Bệnh dịch** là bệnh truyền nhiễm có khả năng lây lan mạnh trong cộng đồng và tạo thành dịch, gây những tổn hại lớn về sức khoẻ, kinh tế - xã hội. Ví dụ: dịch hạch, dịch tả, sởi, cúm A, Covid-19,... \n* **Dịch** là sự xuất hiện bệnh truyền nhiễm với số người mắc bệnh vượt quá số người mắc bệnh dự tính bình thường trong một khoảng thời gian xác định ở một khu vực nhất định (Nguồn: Luật Phòng, chống bệnh truyền nhiễm, 2007). Nếu dịch lây lan sang các châu lục khác hoặc trên toàn thế giới thì Tổ chức Y tế Thế giới (WHO) sẽ tuyên bố đó là đại dịch. Ví dụ: Ngày 11/03/2020, WHO tuyên bố Covid-19 là đại dịch toàn cầu khi số ca mắc đã trên 126 000 người ở 123 quốc gia và vùng lãnh thổ. \n\n**Phân biệt bệnh truyền nhiễm và bệnh dịch.**\n\n**Khi nào một bệnh truyền nhiễm trở thành dịch, đại dịch?** \n"
}