{
    "pageNumber": 32,
    "pageText": "## II. TÁC NHÂN GÂY BỆNH DỊCH Ở NGƯỜI\nTác nhân gây bệnh dịch ở người rất đa dạng, có thể do virus, vi khuẩn, nấm hoặc kí sinh trùng. Tác nhân gây bệnh có tính đặc hiệu, nghĩa là mỗi tác nhân chỉ gây một bệnh truyền nhiễm nhất định.\n\n### 1. Vi khuẩn\n\nSau khi xâm nhập vào cơ thể, vi khuẩn có thể gây bệnh bằng cách tiết enzyme gây tổn thương, phá huỷ tế bào tại cơ quan mà chúng kí sinh (vi khuẩn gây bệnh lao phổi); tiết ra độc tố gây độc cho tế bào, làm ảnh hưởng đến hoạt động của các cơ quan và cơ thể (vi khuẩn gây bệnh tả, lị, bạch hầu).\n\n| Bệnh | Vi khuẩn gây bệnh |\n|---|---|\n| Lao phổi | Vi khuẩn lao (Mycobacterium tuberculosis) |\n| Tả | Vi khuẩn Vibrio cholerae 01 và Vibrio cholerae 0139 |\n| Lị | Vi khuẩn Shigella, E. coli, Salmonella,... |\n| Dịch hạch | Vi khuẩn Yersinia pestis |\n\n### 2. Kí sinh trùng\n\nKí sinh trùng gây bệnh ở người bằng cách xâm nhập, sinh sản và phá huỷ tế bào gây nên các bệnh khác nhau ở người. Kí sinh trùng gồm hai nhóm là kí sinh trùng đơn bào (động vật nguyên sinh) và đa bào (động vật không xương sống thuộc ngành Giun dẹp, Giun tròn). Ví dụ:\n\n* **Trùng kiết lị** (Entamoeba histolytica) gây các vết loét ở niêm mạc ruột non rồi nuốt các tế bào hồng cầu gây bệnh lị amip; trùng sốt rét xâm nhập và sử dụng chất dinh dưỡng trong các tế bào gan, tế bào hồng cầu để sinh sản với tốc độ rất nhanh, sau đó, phá huỷ các tế bào này để tiếp tục xâm nhập vào các tế bào khác.\n\n* **Sán lá gan** (Fasciola hepatica) xâm nhập vào cơ thể người dưới dạng ấu trùng thông qua đường tiêu hoá. Sau khi xâm nhập vào cơ thể, ấu trùng di chuyển đến kí sinh và phát triển ở gan, hấp thụ chất dinh dưỡng và tiết chất độc phá huỷ các mô gan gây rối loạn tiêu hoá, xơ gan,...\n\n| Bệnh | Kí sinh trùng gây bệnh |\n|---|---|\n| Lị | Trùng kiết lị (Entamoeba histolytica) |\n| Sốt rét | Trùng sốt rét Plasmodium falciparum, Plasmodium vivax,... |\n| Bệnh ngủ châu Phi | Trùng Trypanosoma gambiense, Trypanosoma rhodesiense |\n| Bệnh về đường tiêu hoá | Sán lá gan, sán dây, giun đũa, giun kim, giun móc câu,... |\n\n### 3. Đọc thông tin ở các Bảng 6.1, 6.2, 6.3 và 6.4, hãy kể tên những tác nhân đã từng gây nên bệnh dịch ở địa phương em.\n\n(Hãy tự trả lời câu hỏi này dựa trên kiến thức và kinh nghiệm của bạn) \n"
}