{
    "pageNumber": 33,
    "pageText": "## 3. Nấm\nCác loại nấm kí sinh (vi nấm) gây bệnh ở người có thể kí sinh ở các vị trí bên ngoài cơ thể như: da (đặc biệt là các vùng ẩm và ẩm như nách, bẹn), móng tay, móng chân hoặc kí sinh ở đường tiêu hoá, máu, âm đạo ở nữ giới,... Tại nơi kí sinh, nấm gây bệnh bằng cách gây tổn thương cấu trúc của tế bào (Candida albicans gây bệnh nấm móng làm móng bị tổn thương, biến dạng, gây mưng mủ); rối loạn quá trình chuyển hoá các chất; tiết độc tố gây ung thư (nấm Aspergillus sinh độc tố aflatoxin có thể gây ung thư gan).\n\n| Bệnh           | Nấm gây bệnh                        |\n|----------------|--------------------------------------|\n| Viêm đường âm đạo, nấm móng | Nấm Candida albicans                |\n| Hắc lào          | Nấm Trichophyton mentagrophytes    |\n| Lang ben        | Nấm Pityrosporum orbiculaire         |\n| Nấm da đầu     | Nấm Pierdraiahortai và Trichosporon beigelii |\n\n## 4. Virus\nVirus là tác nhân gây nhiều bệnh truyền nhiễm nghiêm trọng ở người, trong đó, nhiều bệnh đã bùng phát thành đại dịch một cách nhanh chóng. Một trong những nguyên nhân làm cho virus trở thành tác nhân gây bệnh nguy hiểm là do chúng có cấu tạo đơn giản (chỉ gồm lõi nucleic acid và vỏ protein, một số có thêm lớp vỏ ngoài) nên chúng dễ bị biến đổi dẫn đến phát sinh các chủng mới. Virus có thể gây bệnh bằng cách phá huỷ tế bào, mô (HIV phá huỷ các tế bào lympho T gây hội chứng suy giảm miễn dịch); một số virus có thể gây đột biến gene khi hệ gene của virus được tích hợp vào hệ gene của tế bào chủ.\n\n| Bệnh            | Virus gây bệnh                         |\n|-----------------|--------------------------------------|\n| Cúm            | Virus Influenza                       |\n| Sởi            | Paramyxovirus (họ Paramyxoviridae)    |\n| Covid-19       | SARS-CoV-2                           |\n| Sốt xuất huyết | Virus Dengue                         |\n| Hội chứng AIDS | HIV (Human Immunodeficiency Virus)    |\n| Dại            | Virus dại (họ Rhabdoviridae)        |\n| Quai bị        | Virus quai bị (Rubulavirus)          |\n\n**Vì sao đa số bệnh dịch ở người là do virus gây ra?** \n"
}