{
    "pageNumber": 35,
    "pageText": "**Dịch tả được ghi nhận lần đầu và khởi phát tại Ấn Độ.**\n* 1817-1823\n* Dịch bùng phát ở châu Âu và châu Mỹ. Ghi nhận phân của bệnh nhân chứa nhiều sodium và bicarbonate; bệnh nhân đáp ứng tốt với việc bù nước bằng dịch truyền.\n\n**Các nhà khoa học chứng minh được bệnh lan truyền qua nước. Tìm thấy vi khuẩn Vibrio cholerae trong phân người bệnh.**\n* 1824-1837\n\n**Phân lập được chủng vi khuẩn mới và xác định được độc tố do vi khuẩn tiết ra ở ruột non.**\n* 1844-1864\n* 1865-1875\n* 1883-1896\n* 1900-1926\n\n**Phát hiện loại vi khuẩn 0139 và vai trò bù nước của oresol.**\n* 1961-nay\n\n**Phân lập được vi khuẩn Vibrio cholerae.**\n* Hình 6.6. Quá trình nghiên cứu về dịch tả\n(Nguồn: Bệnh truyền nhiễm, Nguyễn Văn Hảo và cộng sự, 2020)\n\n**3. Bệnh sốt rét**\n\nSốt rét là bệnh truyền nhiễm phổ biến và gây ảnh hưởng lớn đến sức khoẻ cộng đồng. Bệnh thường phát sinh ở nhiều quốc gia vùng nhiệt đới (châu Phi, châu Á, Trung Mỹ và Nam Mỹ). Bệnh có khả năng lây truyền từ người sang người thông qua vật chủ trung gian là muỗi Anopheles.\n\n**Bảng 6.5. Tình hình dịch sốt rét trên thế giới giai đoạn 2019 - 2021 (theo WHO)**\n\n| Năm | Số ca nhiễm bệnh | Số ca tử vong |\n|---|---|---|\n| 2019 | 232 triệu | 568 000 |\n| 2020 | 245 triệu | 625 000 |\n| 2021 | 247 triệu | 619 000 |\n\n*Hình 6.7. Ấu trùng (a) và muỗi Anopheles trưởng thành (b)*\n\nTrong cơ thể người bệnh, các tế bào hồng cầu chứa liệt trùng bị giảm tính đàn hồi, dễ kết dính với nhau và với các tế bào nội mạc của mạch máu; bên cạnh đó, các tế bào hồng cầu không bị kí sinh, tế bào bạch cầu và tiểu cầu cũng bị kết dính với tế bào hồng cầu bị nhiễm dẫn đến tình trạng lắng đọng của các tế bào hồng cầu gây tắc nghẽn các mạch máu. Hiện tượng tắc nghẽn mạch máu có thể xảy ra ở các cơ quan như tim, phổi, thận, tuỷ xương, nhau thai (đối với phụ nữ mang thai). Việc gây nên sự lắng đọng của các tế bào hồng cầu giúp trùng sốt rét không bị bắt giữ và tiêu diệt, nhờ đó duy trì được mật độ trong máu.\n\nSự phá vỡ các tế bào hồng cầu theo chu kì 48 hoặc 72 giờ gây hiện tượng sốt rét cách nhật (có biểu hiện rét run và sốt cao), tuỷ xương bị ức chế, thiếu máu, huyết áp giảm,... Bệnh có thể biến chứng thành sốt rét ác tính dẫn đến suy hô hấp, thiếu máu nặng, giảm pH máu, gây rối loạn chức năng của các cơ quan, suy đa tạng dẫn đến tử vong.\n"
}