{
    "pageNumber": 37,
    "pageText": "Sau khi vào cơ thể, virus sẽ nhanh chóng xâm nhiễm vào các\ntế bào biểu mô và tế bào bạch cầu ở đường hô hấp, tăng sinh\nvà phóng thích vào máu. Trong máu, virus xâm nhập vào các\ntế bào bạch cầu, di chuyển đến các cơ quan như da, phổi, khí\nquản, lách, đường tiêu hoá,... gây tổn thương cho các cơ quan\nnày và có thể dẫn đến các biến chứng như viêm phổi, viêm phế\nquản, tiêu chảy, viêm tai giữa,... thậm chí tử vong.\nNgười bệnh có triệu chứng sốt cao (39-40 °C), mệt mỏi, ho, da xuất hiện các nốt ban đỏ (từ ngày\nthứ 4 – 6 của bệnh; ban xuất hiện trước hết ở vùng mặt, tai, ngực, bụng, sau đó lan ra khắp cơ thể).\nThông thường sau sáu ngày phát ban, các nốt ban sẽ dần biến mất theo trình tự xuất hiện, bệnh\nnhân dần hồi phục sức khoẻ.\n\n**5. Bệnh sốt xuất huyết**\nSốt xuất huyết là bệnh truyền nhiễm ở người thông qua vật chủ trung gian là muỗi vằn\n*Aedes aegypti* hoặc muỗi vằn *Aedes albopictus*; virus truyền từ người này sang người khác qua các\nvết đốt. Các loài vật chủ trung gian này thường sinh sống ở những nơi có nước đọng, ẩm thấp và\ntối trong nhà hoặc xung quanh nhà.\nBệnh sốt xuất huyết xảy ra quanh năm, tuy nhiên bệnh có sự gia tăng vào mùa mưa; mọi đối\ntượng đều có thể mắc bệnh nhưng trẻ em có khả năng mắc bệnh cao hơn.\n\n**Hình 6.11.** Muỗi vằn (*Aedes aegypti*)\n\n**Hình 6.12.** Số ca nhiễm bệnh sốt xuất huyết tại Việt Nam trong giai đoạn 2010 –2022\n(Nguồn: Tổng cục Thống kê (https://www.gso.gov.vn/))\n\nSau khi xâm nhập vào cơ thể, virus gây nên tình trạng tăng tính\nthấm, tổn thương thành mạch máu dẫn đến xuất huyết và rối\nloạn đông máu. Vị trí xuất huyết có thể ở da và mô dưới da,\nniêm mạc đường tiêu hoá, tim, gan, não,...\n\n**9. Ở trẻ bị thiếu hụt tế bào lympho T,\nkhi nhiễm virus sởi sẽ gây nguy hiếm\nnhư thế nào? Giải thích.**\n\n**10. Quan sát Hình 6.12, hãy nhận xét\nvề thực trạng mắc bệnh sốt xuất huyết\ntrong những năm gần đây. Vì sao bệnh\ncó sự gia tăng vào mùa mưa?**\n\n**11. Nguyên nhân dẫn đến hiện tượng\nphát ban ở bệnh nhân mắc bệnh sốt\nxuất huyết là gì?** \n"
}