{
    "pageNumber": 38,
    "pageText": "## Thông tin được trích xuất từ ảnh:\n\n**Triệu chứng:**\n\n* Sốt cao đột ngột (gần 40 °C)\n* Đỏ mặt\n* Da có hiện tượng xung huyết\n* Đau nhức cơ\n* Đau đầu\n* Buồn nôn\n* Chảy máu chân răng\n* Chảy máu mũi\n* Tăng tính thấm của thành mạch gây thoát huyết tương và giảm thể tích huyết tương. \n* Lượng huyết tương thoát ra ngoài quá nhiều sẽ gây ra hiện tượng sốc xuất huyết làm tổn thương các cơ quan do thiếu máu, rối loạn tiêu hoá, giảm huyết áp, suy tim, thậm chí tử vong.\n\n\n**6. Hội chứng suy giảm miễn dịch mắc phải**\n\n* Hội chứng suy giảm miễn dịch mắc phải (AIDS - Acquired Immunodeficiency Syndrome) gây ra bởi virus gây suy giảm miễn dịch ở người (HIV).\n\n\n**12. Sức khoẻ của người nhiễm HIV thường có biểu hiện như thế nào?**\n\n**(Câu trả lời nằm ở phần mô tả bên trên)**\n\n\n**Cơ chế xâm nhập của HIV:**\n\n* Khi vào trong cơ thể người, HIV xâm nhập vào các tế bào lympho T nhờ sự liên kết giữa gai glycoprotein của virus với thụ thể CD4+ trên màng tế bào lympho T. \n* Sau khi xâm nhập vào trong tế bào, enzyme phiên mã ngược tiến hành tổng hợp DNA của virus từ RNA của chúng, DNA được tạo thành sẽ tích hợp vào DNA của tế bào lympho T và nhờ các enzyme trong tế bào để tiến hành phiên mã, dịch mã tổng hợp các protein của virus; \n* Cuối cùng các thành phần của virus lắp ráp lại với nhau để tạo thành virus hoàn chỉnh và phóng thích ra khỏi tế bào nhờ nảy chồi, kết quả làm cho hàng loạt tế bào lympho T bị phá vỡ dẫn đến làm giảm khả năng miễn dịch của cơ thể, do đó, người nhiễm HIV có nguy cơ tử vong cao do mắc các bệnh nhiễm trùng cơ hội.\n\n**13. Dựa vào Hình 6.14 và kiến thức đã học, hãy mô tả quá trình nhân lên của HIV trong tế bào lympho T.**\n\n**(Câu trả lời được thể hiện qua hình 6.14)**\n\n**Chú thích trên hình 6.14:**\n\n* HIV\n* Gai glycoprotein\n* Thụ thể CD4+\n* Hấp phụ\n* Xâm nhập\n* Tế bào lympho T\n* Phiên mã ngược\n* RNA của virus\n* Enzyme phiên mã ngược\n* DNA của virus\n* Tổng hợp\n* Tiến virus\n* DNA của tế bào chủ\n* Virus trưởng thành\n* RNA mới của virus\n* Lắp ráp\n* Phóng thích\n\n\n**Hình 6.14. Chu trình nhân lên của HIV trong tế bào lympho T** \n"
}