{
    "pageNumber": 39,
    "pageText": "Thông thường, người nhiễm HIV/AIDS nếu không được điều trị, bệnh sẽ phát triển qua ba giai đoạn:\n\n- **Giai đoạn sơ nhiễm (thời kì cửa sổ):** HIV xâm nhập vào cơ thể, nhanh chóng phân tán khắp cơ thể và tấn công các tế bào đích. Trong giai đoạn này, lượng HIV trong cơ thể tăng lên nhanh chóng, cơ thể thường không xuất hiện triệu chứng hoặc biểu hiện triệu chứng nhẹ như sốt, phát ban, viêm hạch. Giai đoạn sơ nhiễm thường kéo dài từ 2 – 12 tuần.\n\n- **Giai đoạn không triệu chứng:** thường kéo dài từ 1 – 10 năm. Trong giai đoạn này, HIV lần tránh sự kiểm soát của hệ miễn dịch do DNA của virus không hoạt động (không tổng hợp protein hoặc virus mới) dẫn đến các tế bào lympho T bị nhiễm có biểu hiện giống như các tế bào bình thường, nhờ đó, chúng không bị phát hiện và tiêu diệt bởi hệ miễn dịch. Bên cạnh đó, sự phân chia của các tế bào lympho T bị nhiễm đã tạo nên một lượng lớn DNA của virus trong cơ thể người. Ngoài ra, trong quá trình nhân lên, virus còn có khả năng đột biến với tần số cao trong cơ thể người làm biến đổi các protein bề mặt, ngăn cản sự nhận diện và tiêu diệt của hệ miễn dịch.\n\n- **Giai đoạn biểu hiện triệu chứng AIDS:** được xác định khi xuất hiện triệu chứng của các bệnh nhiễm trùng cơ hội (viêm niêm mạc thực quản, viêm phổi, viêm màng não, tổn thương hệ thần kinh trung ương,...) hoặc các bệnh ác tính (như ung thư). Trong giai đoạn này, số lượng tế bào lympho T giảm mạnh (< 200 tế bào/mm³) nên không đủ khả năng tiêu diệt các mầm bệnh, dẫn đến cái chết cho người mắc bệnh.\n\n**14. Dựa vào Hình 6.15, hãy giải thích mối quan hệ giữa nóng độ tế bào lympho T hỗ trợ và nồng độ HIV tương đối trong cơ thể người nhiễm HIV không được điều trị.**\n\n**Đọc thêm**\n\nĐại dịch HIV/AIDS được phát hiện lần đầu tiên ở Hoa Kỳ vào năm 1981 ở những người đàn ông quan hệ tình dục đồng giới; sau đó, bệnh dẫn xuất hiện ở nhiều đối tượng khác (chủ yếu là thanh niên và trẻ em) như người tiêm chích ma tuý, quan hệ tình dục khác giới, trẻ em có mẹ nhiễm HIV,... Sau Hoa Kỳ, HIV/AIDS nhanh chóng lan rộng ra nhiều nước trên thế giới và hiện nay châu Phi được ghi nhận là nơi có nhiều ca bệnh nhất.\n\nDo tính chất nghiêm trọng của đại dịch này, Liên Hiệp Quốc đã thành lập Uỷ ban phòng chống HIV/AIDS gọi là UNAIDS (United Nation AIDS) với nhiệm vụ chủ yếu là lãnh đạo, củng cố và hỗ trợ đáp ứng mở rộng đối với HIV và AIDS bao gồm ngăn ngừa lây truyền HIV, chăm sóc và hỗ trợ cho những người đã sống chung với virus, giảm sự tổn thương của các cá nhân và cộng đồng đối với HIV và giảm bớt tác động của dịch. UNAIDS tìm cách ngăn chặn dịch HIV/AIDS trở thành đại dịch nghiêm trọng. Hiện nay, mặc dù đã có nhiều tiến bộ trong việc chẩn đoán, điều trị và phòng ngừa nhưng con người vẫn chưa kiểm soát được hoàn toàn bệnh HIV/AIDS.\n\n**(Nguồn: Bệnh truyền nhiễm, Nguyễn Văn Hảo và cộng sự, 2020)**\n\n**Tại sao nói: \"Người nhiễm HIV không chết vì HIV mà chết vì các loại virus hoặc sinh vật gây bệnh khác\"?** \n"
}