{
    "pageNumber": 40,
    "pageText": "**7. Bệnh cúm**\n\nCúm là bệnh truyền nhiễm có khả năng bùng phát thành dịch nhanh chóng gây ảnh hưởng tiêu cực đến sức khoẻ con người và thiệt hại nền kinh tế - xã hội. Bệnh cúm có nhiều biểu hiện khác nhau tuỳ từng loại virus, có thể diễn biến từ nhẹ đến nặng, thậm chí tử vong.\n\nHiện nay, người ta đã phân loại virus cúm thành ba chủng A, B, C dựa vào cấu trúc kháng nguyên ở virus; trong đó, virus cúm A có khả năng gây bùng phát dịch mạnh nhất.\n\n**Bảng 6.6. Một số dịch do các chủng virus cúm A gây ra (Nguồn: Virus học, Đoàn Văn Thược, 2017)**\n\n| Chủng | Thời gian bùng phát dịch | Hậu quả |\n|---|---|---|\n| H1N1 | 1918 – 1919 <br> 2009 | Làm chết khoảng từ 50 – 100 triệu người trên toàn thế giới. <br> Bùng phát và lan rộng khoảng 160 quốc gia và làm cho hàng nghìn người tử vong. |\n| H2N2 | 1957 – 1958 | Gây dịch ở châu Á và làm khoảng hơn một triệu người tử vong. |\n| H3N2 | 1968 – 1969 | Bùng phát ở Hong Kong và làm chết khoảng 750 nghìn người. |\n| H5N1 | 1997 <br> 2003 – 2008 | Bùng phát lần đầu và gây chết cho hàng triệu gia cầm. <br> Bùng phát mạnh ở gia cầm và làm khoảng hơn 200 người tại các nước châu Á tử vong khi lây nhiễm sang người. |\n\nMột trong những nguyên nhân dẫn đến cúm A trở thành căn bệnh truyền nhiễm phổ biến hiện nay là do virus cúm A có khả năng biến đổi kháng nguyên để tạo ra các chủng mới một cách nhanh chóng. Vỏ của virus cúm có hai loại kháng nguyên: kháng nguyên gây ngưng kết hồng cầu H (Hemagglutinin) và kháng nguyên trung hoà N (Neuraminidase). Virus cúm A có tối thiểu khoảng 16 loại kháng nguyên H (H1 – H16) và 9 loại kháng nguyên N (N1 - N9) khác nhau; trong đó, chỉ có các loại H1, H2, H3 và N1, N2 gây nên dịch cúm ở người. Sự kết hợp giữa các loại kháng nguyên H và N tạo ra nhiều chủng virus cúm khác nhau như: H1N1, H3N2, H5N1,... Trong tự nhiên, virus cúm A có thể lây truyền từ động vật sang động vật (đặc biệt ở các loài chim) và từ động vật sang người (Hình 6.16).\n\n**15. Hãy dự đoán điều gì sẽ xảy ra trong các trường hợp sau. Giải thích.**\na) Một chủng virus cúm ở động vật bị biến đổi gene dẫn đến có khả năng lây truyền từ người sang người.\nb) Một chủng virus cúm ở người có khả năng tổ hợp vật chất di truyền với virus cúm ở động vật.\n\n**Hình 6.16. Con đường lây nhiễm của virus cúm A trong tự nhiên** (Nguồn: Enabling the 'host jump': structural determinants of receptor-binding specificity in influenza A viruses, Yi Shi và cộng sự, 2014)\n\n*Chú thích hình 6.16*:\n- Chim nước: Chu trình sống của virus cúm ngoài tự nhiên\n- Thủy cầm: Chu trình sống của virus cúm người và động vật\n- Lợn (virus tái tổ hợp)\n- Người \n"
}