{
    "pageNumber": 43,
    "pageText": "## Nguyên nhân lây nhiễm bệnh dịch ở người\n\n**Yêu cầu cần đạt**\n\nTrình bày được một số nguyên nhân lây nhiễm, gây dịch bệnh ở người.\n\n\nTrong lịch sử nhân loại, nhiều bệnh truyền nhiễm sau khi xuất hiện đã nhanh chóng lan rộng trên toàn thế giới, lấy đi sự  sống của rất nhiều người và gây tổn thất lớn cho nền kinh tế toàn cầu. Nguyên nhân nào đã khiến các bệnh này lan truyền với  tốc độ nhanh chóng?\n\n**I. SỰ LÂY NHIỄM, GÂY DỊCH BỆNH Ở NGƯỜI**\n\n**1. Nguyên nhân lây nhiễm, gây dịch bệnh**\n\nCác bệnh truyền nhiễm có thể phát sinh và lây lan do nhiều nguyên nhân khác nhau. Bảng 7.1  mô tả một số nguyên nhân lây nhiễm, gây dịch bệnh ở người.\n\n**Bảng 7.1.** Một số nguyên nhân lây nhiễm, gây dịch bệnh ở người\n| Nguyên nhân                        | Ví dụ                        |\n| :-------------------------------------- | :---------------------------- |\n| **Do điều kiện môi trường tự nhiên**   |                               |\n| Mưa nhiều, khí hậu ẩm ướt, nhiều cây cối rậm rạp | ?                            |\n| Ô nhiễm môi trường                 | ?                            |\n| **Do con người**                       |                               |\n| Nơi ở, nơi làm việc không sạch sẽ       | ?                            |\n| Thói quen sinh hoạt hàng ngày chưa đúng | ?                            |\n| Không đảm bảo vệ sinh ăn uống           | ?                            |\n| Vệ sinh giao tiếp với người bệnh không đúng cách | ?                            |\n| Vệ sinh cơ thể không đúng cách         | ?                            |\n| Không tiêm ngừa đầy đủ                 | ?                            |\n\n**2. Một số yếu tố ảnh hưởng đến sự bùng phát dịch bệnh**\n\n- **Sức đề kháng của cơ thể:** phụ thuộc vào đặc điểm di truyền, độ tuổi, sức khoẻ của cơ thể. Các loại virus và sinh vật gây bệnh cơ hội thường gây bệnh khi cơ thể suy yếu hoặc có sự thay đổi nào đó trong cơ thể. Thông thường, trẻ sơ sinh và người cao tuổi có sức đề kháng kém nên dễ mắc bệnh.\n\n**1. Bệnh truyền nhiễm có thể lây lan, phát sinh thành dịch do những nguyên nhân nào? Cho ví dụ để làm rõ các nguyên nhân đó bằng cách hoàn thành Bảng 7.1.**\n\n(Học sinh tự hoàn thành)\n\n**2. Có phải khi tác nhân gây bệnh xâm nhập vào cơ thể thì chúng ta chắc chắn sẽ mắc bệnh không? Giải thích.**\n\nKhông. Vì khi tác nhân gây bệnh xâm nhập vào cơ thể, hệ miễn dịch của cơ thể sẽ hoạt động để chống lại tác nhân gây bệnh. Nếu hệ miễn dịch đủ khỏe mạnh, cơ thể sẽ tiêu diệt được tác nhân gây bệnh và chúng ta sẽ không mắc bệnh.\n\n\n"
}