{
    "pageNumber": 44,
    "pageText": "- Khả năng lây nhiễm của mầm bệnh: muốn gây bệnh cho cơ\nthể, các tác nhân gây bệnh phải có con đường xâm nhập phù\nhợp để đi vào cơ thể. Ví dụ: HIV/AIDS hầu như không lây qua\nđường tiêu hoá hoặc do côn trùng đốt, trong khi đó, bệnh viêm\ngan A, sốt rét, quai bị,... dễ lây truyền qua con đường này. Tuy\nloại tác nhân mà số lượng mầm bệnh đủ để gây bệnh là khác\nnhau. Ví dụ: Nếu một lượng nhỏ virus cúm xâm nhập vào cơ thể sẽ không gây bệnh, nhưng nếu số\nlượng lớn, hệ miễn dịch không đủ khả năng để chống lại virus thì cơ thể sẽ phát bệnh. Bên cạnh\nđó, mầm bệnh còn phải có độc lực đủ mạnh, tức là tổng các đặc điểm giúp chúng có thể vượt qua\nhàng rào bảo vệ của cơ thể.\n- Điều kiện môi trường: gồm có điều kiện thời tiết, chế độ làm việc, chế độ dinh dưỡng, thói\nquen sinh hoạt hằng ngày, bùng nổ dân số, ô nhiễm môi trường,... là các yếu tố ảnh hưởng đến\nviệc phát sinh và lan truyền dịch bệnh. Ví dụ: Khi nhiệt độ môi trường xuống thấp, mưa nhiều, khí\nhậu ẩm ướt dễ dẫn đến mắc bệnh cảm cúm; làm việc quá sức, thức khuya, chế độ dinh dưỡng\nkhông hợp lí làm suy giảm sức đề kháng của cơ thể và tăng nguy cơ mắc bệnh; ăn uống không\nkhoa học, không đảm bảo vệ sinh là nguyên nhân mắc các bệnh lây truyền qua đường tiêu hoá.\n- Sự phát triển kinh tế: người dân sinh sống ở những địa phương thuộc vùng sâu, vùng xa, nơi\ncòn khó khăn về điều kiện kinh tế,... không có cơ hội tiếp cận với các dịch vụ chăm sóc y tế, các\nchính sách hỗ trợ từ cơ quan nhà nước; trình độ dân trí thấp nên việc thực hiện các biện pháp\nphòng chống bệnh dịch chưa được hiệu quả.\nII. CÁC CON ĐƯỜNG LÂY NHIỄM BỆNH DỊCH\n1. Lây nhiễm qua đường hô hấp\nCác tác nhân gây bệnh lây từ người bệnh sang người lành qua\nđường hô hấp khi:\n- Tiếp xúc với dịch tiết của người bệnh hoặc sol khí thoát ra khi\nngười bệnh ho, hắt hơi, nói chuyện, khạc nhổ,...\n– Tiếp xúc với các bề mặt có tác nhân gây bệnh (bắt tay, vật dụng dùng chung, tay vịn cầu thang,...),\nsau đó đưa tay lên dụi mắt, mũi hoặc miệng.\nMột số bệnh lây truyền qua đường hô hấp ở người: lao phổi, sởi, cúm, quai bị, Covid-19,...\n\nTại sao bùng nổ dân số là một trong\nnhững nguyên nhân làm cho dịch\nbệnh lây lan một cách nhanh chóng?\n3. Tại sao bệnh lây nhiễm qua đường\nhô hấp thường dễ lây lan ở những nơi\ntập trung đông người (nơi công cộng,\ntrường học, bệnh viện,...)?\n\n"
}