{
    "pageNumber": 51,
    "pageText": "+ Việc kiểm soát con đường lây truyền từ mẹ sang con hiện nay được đánh giá là có tính hiệu quả cao. Việc sử dụng thuốc ARV (thuốc kháng retrovirus HIV) cho phụ nữ mang thai nhằm mục đích hạn chế tối đa việc HIV lây truyền từ mẹ sang con. Bên cạnh đó, khi mẹ bị nhiễm HIV thì không nên cho con bú.\n+ Không tiêm chích ma tuý, không sử dụng chung vật dụng cá nhân,...\n- Cần xử lí vết thương đúng cách và điều trị kịp thời nếu bị thương bởi kim tiêm có nhiễm HIV.\n- Tiếp tục triển khai và thực hiện nghiêm túc chương trình 90 – 90-90 (90% số người nhiễm HIV biết được tình trạng nhiễm HIV của mình; 90% số người đã chẩn đoán nhiễm HIV được điều trị ARV và 90% số người được điều trị ARV kiểm soát được tải lượng virus ở mức thấp để sống khoẻ mạnh và làm giảm nguy cơ lây truyền HIV cho người khác) của UNAIDS đưa ra bằng nhiều hình thức khác nhau.\n- Tuyên truyền, giáo dục về việc phòng chống HIV/AIDS như: tình dục an toàn, ý thức tự giác xét nghiệm HIV, có lối sống lành mạnh, vệ sinh y tế, sống chung và giúp đỡ những người nhiễm HIV,...\n\n| Nhóm biện pháp | Nội dung cụ thể |\n|---|---|\n| Biện pháp chung cho cộng đồng | ? |\n| Biện pháp cho các cơ quan, đơn vị, gia đình | ? |\n| Các biện pháp cách li | ? |\n| Biện pháp khử khuẩn | ? |\n| Tiêm chủng | ? |\n\nĐể phòng chống các bệnh dịch ở người, trước hết cần có các biện pháp ngăn chặn sự xâm nhập của tác nhân gây bệnh vào cơ thể:\n- Đối với bệnh lây nhiễm qua đường hô hấp: đeo khẩu trang; hạn chế tụ tập nơi đông người; vệ sinh mũi, miệng, nơi ở thường xuyên; có lối sống lành mạnh;...; tuỳ tình hình bệnh dịch mà có thể áp dụng các biện pháp cách li. \n- Đối với bệnh lây nhiễm qua đường tiêu hoá: cần chú ý giữ vệ sinh môi trường, vệ sinh cá nhân, đảm bảo vệ sinh và an toàn trong ăn uống.\n- Đối với bệnh lây nhiễm qua đường máu: khi có vết thương hở, bị động vật cắn hay cần truyền máu, tiêm chích thì phải có biện pháp phòng bệnh kịp thời. \n- Đối với một số bệnh dịch thường gặp: ngoài các biện pháp kể trên thì cần có các biện pháp phòng bệnh cộng đồng như phát hiện và điều trị kịp thời các trường hợp nhiễm bệnh, ngăn không cho bệnh lây lan, quản lí và kiểm soát vùng có nguy cơ lây nhiễm; tiêm vaccine phòng bệnh; tuyên truyền, giáo dục ý thức người dân trong việc phòng chống bệnh. \n"
}