{
    "pageNumber": 54,
    "pageText": "- Mẫu kế hoạch thực hiện dự án của học sinh:\n\nKẾ HOẠCH THỰC HIỆN DỰ ÁN\nNhóm: ...\nLớp: ...\n\nĐề tài: ...\n\n| THỜI GIAN | NỘI DUNG CÔNG VIỆC | PHƯƠNG PHÁP THỰC HIỆN | NGƯỜI THỰC HIỆN |\n|---|---|---|---|\n| Tuần 1  <br> từ.../.../... đến.../.../... | ... | ... | ... |\n| Tuần 2 <br> từ.../.../... đến .../.../... | ... | ... | ... |\n - Sau mỗi tuần, mỗi nhóm báo cáo lại cho giáo viên những nội dung đã và chưa thực hiện được. Những nội dung chưa thực hiện được thì nêu rõ lí do và đề xuất phương án giải quyết.\n\n3. Sản phẩm dự án\n- Các nhóm đảm nhận các đề tài từ 1 đến 4 thực hiện ba sản phẩm học tập:\n     + Bài báo cáo nội dung mà nhóm tìm hiểu về các bệnh dịch phổ biến ở người.\n     + Tập san (hoặc truyện tranh) dựa trên nội dung nhóm đã tìm hiểu.\n     + Poster tuyên truyền các biện pháp phòng chống bệnh dịch ở người.\n- Bài thuyết trình có thể được thực hiện dưới các hình thức khác nhau như bằng PowerPoint (hoặc phần mềm trình chiếu khác), video (có thuyết minh hoặc phụ đề),... Đối với kết quả điều tra, thông tin cần được xử lí bằng phương pháp thống kê, phân tích số liệu và trình bày dưới dạng bảng biểu, biểu đồ; rút ra nhận xét về kết quả thu được. Lưu ý, tăng cường sử dụng hình ảnh, video, sơ đồ,...; không để quá nhiều chữ. Cuối bài thuyết trình, cần có một vài câu hỏi để củng cố lại nội dung.\n- Mỗi nhóm tự lên ý tưởng cho bài thuyết trình của mình: đóng kịch, làm phim khoa học, buổi toạ đàm, phỏng vấn, trò chơi,... \n- Lưu ý khi thiết kế tập san và poster: \n    + Trang bìa: Tên trường, lớp, nhóm, tên các thành viên, giáo viên hướng dẫn; tên tập san, tạp chí; hình minh hoạ.\n     + Trang nội dung: Chia thành các mục như bài thuyết trình; màu nền và màu chữ phải có độ tương phản cao, có tính thẩm mĩ; cần chọn hình ảnh rõ nét. \n- Nhóm 5 khi xây dựng cơ sở dữ liệu:\n     + Phải có đầy đủ thông tin của nhóm thực hiện.\n     + Đảm bảo cung cấp thông tin đầy đủ, chính xác.\n     + Màu nền và màu chữ phải có độ tương phản cao, có tính thẩm mĩ; cần chọn hình ảnh rõ nét. \n"
}