{
    "pageNumber": 61,
    "pageText": "– Tác hại do thực phẩm nhiễm chất phụ gia: Một số chất phụ gia như chất bảo quản, chất ổn định,\nđiều vị, tạo ngọt, tạo bọt,... Nếu sử dụng quá liều lượng cho phép sẽ gây ra nhiều tác hại như\ncác muối nitrate kết hợp với amino acid tạo thành nitrosamine gây ung thư; hàn the và formol\n(thường dùng để làm sợi mì, bánh cuốn, phở giòn, dai hơn hay dùng trong bảo quản cá, thịt,...)\ncó thể gây mất ngủ, khó tiêu, nôn ói, loét dạ dày, gây ung thư và thậm chí gây tử vong.\n– Tác hại do thực phẩm chứa chất độc hại:\n+ Một số thực phẩm chứa chất độc hại cho con người như nấm, măng, sắn (khoai mì), cá nóc,\ncóc,... Do quá trình chế biến không cẩn thận, không đúng quy trình dẫn đến chất độc vẫn còn\ntồn tại trong thực phẩm (như chế biến sẵn, măng) hoặc sử dụng nhầm các loại thực phẩm độc\n(nấm độc,...).\n+ Nếu sử dụng những thực phẩm chứa chất độc này, con người sẽ gặp nhiều tác hại về sức khoẻ,\nthậm chí gây tử vong. Ví dụ như: Độc tổ cyanhydric trong củ sắn gây nhức đầu, buồn nôn, chóng\nmặt, mệt mỏi và có thể gây tử vong; độc tố solanine trong củ khoai tây mọc mầm gây tiêu chảy,\nđau bụng; độc tố ở cá nóc ảnh hưởng đến hệ thần kinh, gây đỏ mặt, giãn đồng tử, mệt mỏi,\nlạnh, tê môi lưỡi, tê liệt toàn thân và có thể dẫn tới tử vong; chất độc có trong một số loài nấm\ngây rối loạn tiêu hoá, tiêu chảy, tổn thương gan, hệ thần kinh và có thể dẫn tới tử vong, như nấm\nAmanita phalloides, Amanita verna,...\n3. Tác hại của mất an toàn vệ sinh thực phẩm do các tác nhân vật lí\n-\nMảnh kim loại nhiễm vào thực phẩm có thể do quá trình khai thác nguyên liệu, từ thiết bị hoặc\ndụng cụ chế biến; mảnh thuỷ tinh nhiễm vào thực phẩm có thể do quá trình vận chuyển hay bảo\nquản (kính xe vận chuyển bị vỡ, cửa kính, bóng đèn nơi bảo quản thực phẩm bị vỡ,...); mảnh nhựa,\ngỗ, sạn đá, mảnh xương,... có thể còn sót lại khi chế biến thực phẩm hoặc từ dụng cụ chế biến.\nCác tác nhân vật lí này cũng có thể gây ảnh hưởng đến sức khoẻ của người sử dụng (rách miệng,\ngãy răng, hóc xương, tổn thương niêm mạc đường tiêu hoá,...).\n- Các đồng vị phóng xạ như iodine, cesium phát tán trong không khí, nước mưa, nước thải,...\ncó thể nhiễm vào thực phẩm. Con người sử dụng các thực phẩm nhiễm phóng xạ sẽ tích tụ lâu\ndài trong cơ thể (nhất là trẻ em) và ảnh hưởng đến sức khoẻ con người (tăng nguy cơ ung thư\ntuyến giáp,...).\n-\nNếu chế biến ở nhiệt độ quá cao sẽ làm thức ăn bị biến\ntính, đặc biệt là đối với các loại đạm động vật, làm cho thức\năn sinh ra các chất độc hại như aldehyde, ảnh hưởng đến sức\nkhoẻ người sử dụng.\nHãy đề xuất biện pháp nhằm giảm thiếu\ntác hại của việc mất an toàn vệ sinh\nthực phẩm đối với sức khoẻ con người.\n\n\nVệ sinh an toàn thực phẩm là đảm bảo cho thực phẩm sạch, an toàn, không gây hại cho\nsức khoẻ, tính mạng của người tiêu dùng.\nMất an toàn vệ sinh thực phẩm do ba nhóm tác nhân chính gồm tác nhân sinh học,\ntác nhân hoá học và tác nhân vật lí.\nMất an toàn vệ sinh thực phẩm có tác hại rất lớn đối với sức khoẻ con người, làm thay đổi\nchức năng của các quá trình sống (như tiêu hoá, hô hấp, tuần hoàn, vận động,...), thậm\nchí dẫn đến tử vong. Việc đảm bảo vệ sinh an toàn thực phẩm là trách nhiệm của tất cả\nmọi người. \n"
}