{
    "pageNumber": 62,
    "pageText": "## NGỘ ĐỘC THỰC PHẨM\n\n### YÊU CẦU CẦN ĐẠT\n- Phân tích được một số nguyên nhân gây ngộ độc thực phẩm. Lấy được ví dụ mình hoạ.\n- Phân tích được một số biện pháp phòng và điều trị ngộ độc thực phẩm. Lấy được ví dụ minh hoạ.\n\nỞ địa phương A, tình trạng ngộ độc thực phẩm diễn ra rất phức tạp, có nhiều vụ ngộ độc nghiêm trọng phải đi cấp cứu, làm cho người dân vô cùng lo lắng. Nếu là người dân địa phương, em sẽ làm gì trước tình trạng trên?\n\n### I. KHÁI NIỆM NGỘ ĐỘC THỰC PHẨM\nNgộ độc thực phẩm là tình trạng bệnh lí do hấp thụ thực phẩm bị ô nhiễm hoặc có chứa chất độc (Nguồn: Luật An toàn thực phẩm, số 55/2010/QH12).\n\nNgộ độc thực phẩm có các đặc điểm sau:\n- Thường xảy ra một cách đột ngột, hàng loạt.\n- Có những triệu chứng của một bệnh cấp tính, biểu hiện bằng sự nôn ói, tiêu chảy,...\n- Thường gia tăng vào mùa nóng, các ngày lễ, Tết và thường xảy ra ở những nơi ăn uống tập thể, khu vực ô nhiễm môi trường,...\n\nVí dụ: Tại trường học A, khi ăn cơm trưa, rất nhiều học sinh có biểu hiện ngộ độc phải đưa đi cấp cứu và có một trường hợp tử vong. Thức ăn mà các học sinh đã ăn được mang đi xét nghiệm và phát hiện bị nhiễm khuẩn.\n\n### II. NGUYÊN NHÂN GÂY NGỘ ĐỘC THỰC PHẨM\nCó nhiều nguyên nhân khác nhau gây ra ngộ độc thực phẩm (do thực phẩm nhiễm vi sinh vật, nhiễm chất độc hoặc do thực phẩm chứa chất độc). Mỗi loại ngộ độc có những biểu hiện, triệu chứng đặc trưng và gây ra hậu quả ở nhiều mức độ.\n\n1. **Ngộ độc do thực phẩm nhiễm sinh vật gây độc**\n\nNguồn gây ngộ độc thực phẩm chủ yếu do vi khuẩn sống trong thực phẩm và sinh ra độc tố. Ngoài ra, một số vi sinh vật lây nhiễm và phát triển trong cơ thể người làm bệnh trầm trọng hơn.\n\n**2. Đọc thông tin ở mục II và hoàn thành bảng theo mẫu sau:**\n\n**Bảng 11.1. Phân tích các nguyên nhân gây ngộ độc thực phẩm**\n\n| Nguyên nhân gây ngộ độc thực phẩm | Biểu hiện | Hậu quả | Ví dụ minh hoạ |\n|---|---|---|---|\n| ? | ? | ? | ? |\n| ? | ? | ? | ? |\n| ? | ? | ? | ? |\n\n\n**1. Hãy nêu một số ví dụ về ngộ độc thực phẩm mà em biết.** \n"
}