{
    "pageNumber": 7,
    "pageText": "## II. NÔNG NGHIỆP SẠCH \n\n**1. Khái niệm nông nghiệp sạch**\n\nNông nghiệp sạch là hệ thống quản lí và sản xuất nông nghiệp tránh hoặc giảm thiểu sử dụng các\nloại phân bón và thuốc trừ sâu tổng hợp; từ đó, làm giảm ô nhiễm môi trường, đảm bảo sức khoẻ và\nhiệu quả của mối quan hệ phụ thuộc lẫn nhau giữa cây trồng, vật nuôi và con người (theo Codex\nAlimentarius, cơ quan Liên hợp quốc giám sát các tiêu chuẩn về lương thực trên toàn thế giới).\n\nNhư vậy, sản xuất nông nghiệp sạch là tiến hành sản xuất nông nghiệp\nvới quy trình được quy định nghiêm ngặt nhằm mục đích không gây ra\nô nhiễm môi trường và để tạo ra những nông sản không mang các chất,\ncác sinh vật có hại cho người sử dụng trước mắt cũng như lâu dài. \n\n**2. Lợi ích của sản xuất nông nghiệp sạch**\n\n**a. Nông nghiệp sạch đáp ứng nhu cầu về thực phẩm sạch của\nngười tiêu dùng**\n\nTình trạng thực phẩm bẩn, thực phẩm không rõ nguồn gốc tràn lan,\ncác bệnh hiểm nghèo liên quan đến thực phẩm bẩn gia tăng khiến\nngười tiêu dùng ngày càng quan tâm đến các sản phẩm an toàn cho\nsức khoẻ.\n\nPhát triển nông nghiệp sạch là một hướng đi đúng đắn nhằm đáp\nứng nhu cầu lớn của con người về nguồn cung cấp thực phẩm sạch\n(Hình 1.2). \n\n**b. Nông nghiệp sạch giảm tác động tiêu cực đến tài nguyên môi trường**\n\nVới các phương pháp canh tác giảm thiểu tối đa việc sử dụng hoá chất (thuốc trừ sâu, phân bón\nhoá học, thuốc bảo vệ thực vật) giúp giảm thiểu các tác động tiêu cực của hoạt động sản xuất nông\nnghiệp đến môi trường đất, nước, không khí, bảo vệ sự đa dạng sinh học và giữ được nguồn tài\nnguyên thiên nhiên cho thế hệ mai sau.\n\n**c. Nông nghiệp sạch mang lại nguồn lợi cho nông dân**\n\nNông nghiệp sạch làm tăng chất lượng của sản phẩm, từ đó kéo giá thành sản phẩm lên, giúp\nnông dân tăng thu nhập và có được niềm tin của người tiêu dùng. \n\n**Hình 1.2. Lương thực, thực phẩm sạch đạt chất lượng kiểm định** \n(Hình ảnh thịt lợn VietGAP, cà chua VietGAP, cam sành)\n\n**Câu hỏi:**\n1. Hãy cho biết mục đích của sản xuất nông nghiệp sạch.\n2. Việc bảo đảm vệ sinh an toàn thực phẩm gần với những lợi ích gì trong hội nhập quốc tế?\n3. Hãy kể tên một loại thực phẩm sạch đang được tiêu thụ hiện nay mà em biết.\n4. Vì sao phát triển nông nghiệp sạch góp phần giảm ô nhiễm môi trường?\n5. Vì sao giá thành của thực phẩm sạch cao hơn giá của thực phẩm thường nhưng vẫn được người tiêu dùng ưa chuộng?\nHãy cho ví dụ chứng minh sử dụng thực phẩm không sạch là một trong những nguyên nhân gây ra bệnh tật ở người.\n"
}