{
    "pageNumber": 75,
    "pageText": "| Thuật ngữ | Giải thích | Trang |\n|---|---|---|\n| GAP (Good Agriculture Practices) | Là những nguyên tắc được thiết lập nhằm đảm bảo một môi trường sản xuất an toàn, sạch, thực phẩm phải đảm bảo không chứa các tác nhân gây bệnh như chất độc sinh học và hoá chất, đồng thời sản phẩm phải đảm bảo an toàn từ ngoài đồng ruộng đến khi sử dụng. | 7 |\n| Giao tử bào | Dạng tế bào có khả năng từ cơ thể người bệnh xâm nhập vào cơ thể muỗi, có vai trò nguyên phân để hình thành các giao tử đực và giao tử cái. | 35 |\n| HACCP (Hazard Analysis and Critical Control Point) | Phân tích nguy cơ và kiểm soát điểm tới hạn; được nhiều nước trên thế giới quy định bắt buộc áp dụng trong quá trình sản xuất, chế biến thực phẩm. HACCP được quy định trong tiêu chuẩn quốc gia của Việt Nam tương đương là TCVN 5603:2008. | 57 |\n| ISO 22000 (Food safety management systems - Requirements for any organization in the food chain) | Là tiêu chuẩn do tổ chức tiêu chuẩn hoá quốc tế ISO xây dựng trong lĩnh vực an toàn vệ sinh thực phẩm. Tiêu chuẩn ISO 22000 lần đầu được ban hành vào năm 2005, tại Việt Nam, được chính thức thừa nhận là tiêu chuẩn quốc gia năm 2008 (TCVN ISO 22000:2008) và được cập nhật năm 2018 (TCVN ISO 22000:2018). | 57 |\n| Liệt trùng | Dạng ấu trùng của trùng sốt rét, được hình thành do các trùng tử bào phân chia. | 34 |\n| Mucinase | Một loại enzyme do vi khuẩn tiết ra có tác dụng phân giải lớp dịch nhầy mucin bao phủ lớp niêm mạc ruột. | 33 |\n| Nhiễm trùng cơ hội | Các loại bệnh nhiễm trùng gây ra bởi các vi sinh vật khi hệ thống miễn dịch ở người bị suy giảm. | 37 |\n| Phiên mà ngược | Quá trình tổng hợp mạch DNA đơn dựa trên mạch khuôn mRNA. | 37 |\n| Sốt rét cách nhật | Cách một ngày lên một cơn sốt (2 ngày/cơn sốt). | 34 |\n| Thời kì ủ bệnh | Thời gian được tính từ khi cơ thể tiếp xúc với tác nhân gây bệnh cho đến khi xuất hiện triệu chứng đầu tiên của bệnh. | 48 |\n| Trùng tử bào | Một giai đoạn giống bào tử trong vòng đời của trùng sốt rét, có vai trò là tác nhân xâm nhập vào cơ thể vật chủ. | 35 |\n"
}