{
    "pageNumber": 10,
    "pageText": "Phát triển kinh tế là sự tiến bộ về mọi mặt của một nền kinh tế. Quá trình này bao\ngồm tăng trưởng kinh tế ổn định và dài hạn gắn với chuyển dịch cơ cấu kinh tế hợp\nlí, đảm bảo sự tiến bộ, công bằng xã hội.\n\nTăng trưởng kinh tế phản ánh sự thay đổi về mặt lượng của nền kinh tế. Phát\ntriển kinh tế là quá trình biến đổi cả về số lượng và chất lượng của nền kinh tế. Tăng\ntrưởng và phát triển kinh tế là tiền đề vật chất giúp giảm tình trạng đói nghèo, khắc\nphục lạc hậu, cải thiện chất lượng cuộc sống của người dân, thúc đẩy phát triển\nkinh tế – xã hội. Ngoài ra, còn góp phần quan trọng trong việc củng cố an ninh quốc\nphòng, chế độ chính trị; tăng uy tín và vai trò quản lí của Nhà nước. Đối với Việt Nam,\ntăng trưởng kinh tế còn là điều kiện tiên quyết để khắc phục sự tụt hậu về kinh tế\nso với các nước phát triển.\n\n## Phát triển kinh tế được thể hiện qua các chỉ\ntiêu sau:\n\n**Sự gia tăng của các chỉ tiêu tăng trưởng\nkinh tế:**\n\n* Tổng sản phẩm quốc nội (GDP); Tổng sản phẩm\nquốc nội bình quân đầu người (GDP/người);\n* Tổng thu nhập quốc dân (GNI); Tổng thu nhập\nquốc dân bình quân đầu người (GNI/người).\n\n**Chuyển dịch cơ cấu ngành kinh tế theo\nhướng tiến bộ, hợp lí:**\n\n* Sự chuyển dịch cơ cấu ngành kinh tế theo\nhướng công nghiệp hoá - hiện đại hoá: tăng\ntỉ trọng ngành công nghiệp và dịch vụ, giảm\ntỉ trọng ngành nông nghiệp trong GDP nhưng\ngiá trị tuyệt đối của các ngành đều tăng.\n\n**Cơ cấu kinh tế ngành phản ánh trình độ**\nphân công lao động xã hội, thể hiện trình độ\nphát triển của lực lượng xã hội, trình độ khoa\nhọc công nghệ,...\n\n**Chỉ tiêu về tiến bộ xã hội:**\n\nĐược thể hiện qua các chỉ số cơ bản như:\n* Chỉ số phát triển con người (HDI): phản ánh\nsự phát triển của con người trên ba phương\ndiện là sức khoẻ giáo dục và thu nhập.\n\n## Em cần biết\nR \n\nHDI nhận giá trị từ 0 đến 1. HDI càng\ngần 1 có nghĩa là trình độ phát triển\ncon người càng cao.\nBáo cáo Phát triển con người (HDR)\ntoàn cầu 2021 – 2022 được Chương\ntrình Phát triển Liên hợp quốc tại\nViệt Nam công bố tháng 9 – 2022 cho\nbiết. HDI của Việt Nam năm 2021 xếp\nthứ sáu trong khu vực Đông Nam Á;\nSingapore có giá trị HDI đạt 0,939 vào\nnăm 2021, đứng thứ nhất trong khu vực\nĐông Nam Á và thứ 12 trên thế giới.\nCách đọc hệ số Gini:\nHệ số Gini là giá trị của diện tích A\n(được tạo bởi đường cong Lorenz và\nđường thẳng 45° từ gốc toạ độ) chia\ncho diện tích A+B (là diện tích tam\ngiác vuông nằm dưới đường thẳng 45°\ntừ gốc toạ độ). Công thức tính:\n\nG = 1 - (Σ Fi (Yi + Yi+1))\n\nTrong đó:\nF: tỉ lệ dân số cộng dồn đến người thứ i;\nY: tỉ lệ thu nhập cộng dồn đến người\nthứ i.\nHệ số Gini nhận giá trị từ 0 đến 1. Hệ\nsố Gini càng gần 1 thì sự bất bình đẳng\nvề thu nhập trong dân cư càng lớn.\n \n |9"
}