{
    "pageNumber": 101,
    "pageText": "đình lân cận. Sau nhiều lần yêu cầu nhưng anh A không khắc phục, anh N đã làm\nđơn tố cáo lên cơ quan chính quyền để xử lí theo quy định của pháp luật.\n \n**Trường hợp 3**\n \nAnh A và anh B có hành vi xả dầu thải xuống hồ nơi cung cấp nguồn nước đầu vào\ncho Nhà máy nước sạch K. Việc làm của anh A và anh B đã làm ảnh hưởng đến hoạt\nđộng của nhà máy, đồng thời làm gián đoạn nguồn cung cấp nước, khiến nhiều người\ndân rơi vào hoàn cảnh thiếu nước sạch để ăn uống, sinh hoạt trong thời gian dài.\n \n- Quyền và nghĩa vụ của công dân trong bảo vệ di sản văn hoá:\n + Công dân có quyền được tiếp cận, hưởng thụ các giá trị di sản văn hoá; sở\nhữu hợp pháp di sản văn hoá; tham quan, nghiên cứu di sản văn hoá.\n + Công dân có nghĩa vụ tôn trọng, bảo vệ, phát huy giá trị di sản văn hoá;\nthực hiện các biện pháp bảo vệ và phát huy giá trị di sản văn hoá; thông\nbáo kịp thời cho cơ quan nhà nước có thẩm quyền trong trường hợp di sản\nvăn hoá có nguy cơ bị làm sai lệch giá trị, bị huỷ hoại, bị mất.\n \n- Quyền và nghĩa vụ của công dân trong bảo vệ môi trường và tài nguyên\nthiên nhiên:\n + Công dân có quyền được sống trong môi trường trong lành; khai thác, bảo\nvệ tài nguyên thiên nhiên theo quy định của pháp luật; tìm hiểu, tiếp cận\ncác thông tin về bảo vệ môi trường, tài nguyên thiên nhiên theo quy định\ncủa pháp luật; tham gia các hoạt động bảo vệ môi trường, tài nguyên thiên\nnhiên theo quy định; khiếu nại, tố cáo các hành vi vi phạm việc bảo vệ môi\ntrường, tài nguyên thiên nhiên.\n + Công dân có nghĩa vụ chấp hành các quy định của pháp luật về bảo vệ môi\ntrường, tài nguyên thiên nhiên; thực hiện các việc làm phù hợp góp phần\nbảo vệ môi trường, sử dụng hợp lí và tiết kiệm tài nguyên thiên nhiên.\n \n- Cá nhân, tổ chức có hành vi vi phạm pháp luật về quyền và nghĩa vụ của\ncông dân trong bảo vệ di sản văn hoá, môi trường và tài nguyên thiên nhiên\ntuỳ theo tính chất, mức độ vi phạm phải gánh chịu những hậu quả pháp lí,\nkhác nhau: trách nhiệm hành chính, trách nhiệm hình sự, trách nhiệm dân sự. \n"
}