{
    "pageNumber": 109,
    "pageText": "108|\nc. Pháp luật quốc tế hình thành trên cơ sở bình đẳng, tự nguyện giữa các quốc gia.\nd. Pháp luật quốc tế không điều chỉnh các mối quan hệ giữa các cá nhân, tổ chức\ncủa các quốc gia khác nhau.\n2. Em hãy cho biết pháp luật quốc tế có vai trò gì trong việc giải quyết\ntranh chấp giữa các quốc gia trong trường hợp sau:\nSomalia và Kenya là hai quốc gia có bờ biển tiếp liền ở khu vực Đông Phi, bên bờ\nẤn Độ Dương, tranh chấp một vùng biển rộng hơn 100 000 km². Ngày 22-8-2014,\ncho rằng các hành động đơn phương của Kenya (khảo sát và khoan) trong vùng biển\ntranh chấp đã xâm phạm đến chủ quyền của mình, Somalia đưa vụ việc với Kenya ra\nToà án Công lí Quốc tế (ICJ). Ngày 12-10-2021, ICJ công bố Phán quyết cuối cùng\nvề phân định biển Somalia và Kenya, trong đó kết luận Kenya không vi phạm các\nnghĩa vụ quốc tế thông qua các hoạt động trên biển tại khu vực tranh chấp.\n3. Em hãy đọc các trường hợp, thông tin sau sau và trả lời câu hỏi.\na. Cuộc xung đột vũ trang tại quốc gia H không có dấu hiệu giảm bớt. Trước tình\nhình đó, Hội động Bảo an Liên hợp quốc căn cứ Hiến chương Liên hợp quốc và pháp\nluật quốc tế, đã họp và soạn thảo Dự thảo Nghị quyết của Hội đồng Bảo an cho phép\náp dụng các biện pháp cần thiết, kể cả các biện pháp quân sự để duy trì hoà bình tại\nquốc gia H. Trong thời gian chờ đợi Nghị quyết được thông qua, quốc gia K, thành\nviên thường trực của Hội đồng Bảo an, đã đưa một số tàu quân sự của mình tiến vào\nlãnh thổ của quốc gia H.\n- Việc làm của quốc gia K vi phạm nguyên tắc nào của pháp luật quốc tế?\n- Để không vi phạm nguyên tắc của pháp luật quốc tế, trong trường hợp này quốc\ngia K cần phải làm gì?\nb. Có quan điểm cho rằng các nguyên tắc bình đẳng giữa các quốc gia có chủ\nquyền; không can thiệp vào công việc nội bộ; quyền dân tộc tự quyết trong Hiến\nchương Liên hợp quốc xuất phát từ nội dung của \"Sắc lệnh về hoà bình\" của Nhà\nnước Xô Viết, trong đó kêu gọi chính phủ các bên tham gia Chiến tranh thế giới thứ\nnhất phải đình chiến và tiến hành những cuộc thương lượng. Quy định về quyền ưu\nđãi miễn trừ ngoại giao trong công ước Viên năm 1961 có nguồn gốc từ quyền bất\nkhả xâm phạm đối với sứ giả trong luật La Mã, Hy Lạp cổ đại.\nEm có nhận xét gì về mối quan hệ giữa pháp luật quốc gia và pháp luật quốc tế trong\ntrường hợp trên?\n• VẬN DỤNG\nTìm hiểu về một điều ước quốc tế mà Việt Nam tham gia và chia sẻ lợi\ních từ việc tham gia điều ước quốc tế đó. \n"
}