{
    "pageNumber": 112,
    "pageText": "mại của quyền sở hữu trí tuệ). Theo đó, đối với\nviệc bảo hộ sở hữu trí tuệ, bất kì một sự ưu\ntiên, chiếu cố, đặc quyền hoặc sự miễn trừ nào\nđược một thành viên dành cho công dân của\nbất kì nước nào khác cũng phải được lập tức và\nvô điều kiện dành cho công dân của tất cả các\nthành viên khác.\n\n  Trường hợp 2\n\nÔng A là người nhập cảnh vào Việt Nam theo diện du lịch. Khi hết thời hạn theo\nthị thực nhập cảnh, ông đã không xuất cảnh về nước mà trốn ở lại Việt Nam. Ông A\nđã xin được một công việc tại Trung tâm ngoại ngữ B và mong muốn xin phép cư trú\nlâu dài tại Việt Nam.\n\n**b. Cư trú chính trị và bảo hộ công dân**\n\nDựa vào thông tin trong bài, em hãy:\n- Cho biết bảo hộ công dân và cư trú chính trị được thể hiện như thế nào qua hai trường 1\nvà 2.\n- Nêu thêm các ví dụ minh hoạ về hoạt động bảo hộ công dân.\n\nCư trú chính trị được thừa nhận rộng rãi trong các văn bản pháp luật quốc tế, tuy\nnhiên quyền này cũng có những hạn chế nhất định. Cư trú chính trị là việc một quốc\ngia cho phép nhập cảnh và cư trú trên lãnh thổ quốc gia mình đối với những người\nnước ngoài đang bị quốc gia họ mang quốc tịch truy nã vì lí do chính trị.\n\nTheo quy định của một số văn bản pháp luật quốc tế như: Tuyên ngôn toàn thế\ngiới về quyền con người năm 1948, Tuyên bố về cư trú lãnh thổ năm 1967,... bất kì cá\nnhân nào cũng có quyền yêu cầu cư trú chính trị trừ trường hợp họ bị truy nã về\nnhững tội phạm hình sự trái với Hiến chương Liên hợp quốc, ví dụ như: tội phạm\nchiến tranh, buôn bán ma tuý, không tặc, những tội phạm thuộc phạm vi của các\nhiệp ước dẫn độ song phương, đa phương,... Bên cạnh đó, pháp luật quốc tế còn\nthừa nhận việc không có quyền cư trú chính trị đối với những cá nhân bị truy nã vì\nbán rẻ lợi ích của dân tộc, theo đuổi mục đích thấp hèn trái với Hiến chương Liên\nhợp quốc.\n\nBảo hộ công dân là nghĩa vụ của quốc gia, đây là hoạt động phổ biến trong quan\nhệ quốc tế và được tiếp cận dưới nhiều góc độ khác nhau. Theo nghĩa hẹp, bảo hộ\ncông dân là việc Nhà nước bảo vệ quyền và lợi ích hợp pháp của công dân quốc gia\nmình tại nước ngoài khi bị xâm hại thông qua các cơ quan nhà nước chuyên trách.\nTheo nghĩa rộng, bảo hộ công dân là hoạt động giúp đỡ của Nhà nước đối với công\ndân nước mình về mọi mặt khi họ cư trú, sinh sống tại nước ngoài.\n\nChế độ đãi ngộ đặc biệt: thường\nđược ghi nhận, áp dụng trong quan\nhệ ngoại giao, lãnh sự giữa các quốc\ngia và giữa quốc gia với các tổ chức\nquốc tế. Theo chế độ đãi ngộ đặc\nbiệt, cá nhân nước ngoài được hưởng\ncác quyền, ưu đãi đặc biệt và chịu\ncác trách nhiệm pháp lí mà công dân\nnước sở tại cũng không được hưởng.\n\n| 111 |\n"
}