{
    "pageNumber": 113,
    "pageText": "112\n\nCơ quan có thẩm quyền bảo hộ công dân được phân chia thành cơ quan có thẩm quyền trong nước và cơ quan có thẩm quyền ngoài nước. Thông thường, cơ quan có thẩm quyền bảo hộ công dân trong nước được giao cho Bộ Ngoại giao, trong khi đó cơ quan có thẩm quyền bảo hộ công dân ngoài nước là các cơ quan đại diện ngoại giao hoặc cơ quan lãnh sự đóng tại nước sở tại.\n\nCác biện pháp bảo hộ công dân bao gồm: biện pháp ngoại giao, các biện pháp hành chính như cấp hộ chiếu, visa xuất cảnh, đưa vụ việc ra toà án quốc tế hoặc các biện pháp có tính chất “răn đe\" nhằm bảo hộ công dân.\n\n**Trường hợp 1**\n\nÔng M là một nhà đấu tranh cho phong trào tự do tại nước K. Sau khi bị nước K truy nã vì các hoạt động chính trị tiến bộ của mình, ông đã chuyển đến nước V. Tại đây, ông đã được nước V cho phép nhập cảnh và cư trú chính trị.\n\n**Trường hợp 2**\n\nMột loạt trận động đất lớn xảy ra tại tỉnh Ishikawa và một số khu vực lân cận ở miền Trung Nhật Bản, dẫn đến sóng thần tại nhiều khu vực bờ biển và gây thiệt hại nặng nề về người, tài sản. Bộ Ngoại giao Việt Nam ngay sau đó đã lập tức chỉ đạo Đại sứ quán Việt Nam tại Nhật Bản phải thường xuyên theo dõi tình hình, tiếp nhận thông tin nhằm thực hiện các biện pháp bảo hộ tính mạng, sức khoẻ và tài sản của công dân nước mình trong vùng chịu ảnh hưởng của thiên tai.\n\n2. Công pháp quốc tế về lãnh thổ và biên giới quốc gia\n\na. Lãnh thổ\n\nDựa vào thông tin trong bài, em hãy:\n\nCho biết nước B trong trường hợp có quyền đóng của kênh đào S không và giải thích.\n\nLãnh thổ của mỗi quốc gia là thiêng liêng, toàn vẹn và bất khả xâm phạm. Quốc gia xác lập chủ quyền tuyệt đối với không gian lãnh thổ của mình. Phạm vi không gian lãnh thổ của một quốc gia được xác định và giới hạn bởi hệ thống đường biên giới của quốc gia đó với các quốc gia láng giềng, hoặc các khu vực lãnh thổ có quy chế quốc tế.\n\n**Em cần biết**\n\nLãnh thổ quốc gia, hiểu một cách đơn giản, là một phần của không gian Trái Đất, bao gồm vùng đất, vùng nước, vùng trời và lòng đất thuộc chủ quyền hoàn toàn, riêng biệt và tuyệt đối của một quốc gia. Dưới góc độ luật pháp quốc tế, lãnh thổ quốc gia là một trong bốn yếu tố cấu thành một quốc gia. Lãnh thổ một quốc gia bao gồm: vùng đất (đất lục địa, đảo, quần đảo thuộc chủ quyền quốc gia); vùng nước (nằm \n"
}