{
    "pageNumber": 116,
    "pageText": "với vùng biển này như lãnh thổ đất liền. Vùng biển thuộc chủ quyền bao gồm: nội\nthuỷ và lãnh hải. Nội thuỷ là các vùng nước bên trong đường cơ sở dùng để tính\nchiều rộng lãnh hải, quốc gia ven biển có chủ quyền hoàn toàn và tuyệt đối tại khu\nvực nội thuỷ. Lãnh hải là vùng biển rộng 12 hải lí phía ngoài đường cơ sở. Chủ quyền\nquốc gia đối với lãnh hải không tuyệt đối do thừa nhận quyền qua lại vô hại của tàu\nthuyền nước ngoài.\nCác vùng biển thuộc quyền chủ quyền quốc gia: đối với vùng biển này, quốc\ngia ven biển được thực hiện một số quyền chủ quyền và quyền tài phán trong một\nsố lĩnh vực nhất định theo quy định của Công ước Liên hợp quốc về Luật Biển năm\n1982. Vùng biển thuộc quyền chủ quyền quốc gia bao gồm: vùng tiếp giáp lãnh hải,\nvùng đặc quyền kinh tế và thềm lục địa. Trong đó, vùng tiếp giáp lãnh hải là khu vực\nmở rộng quá 24 hải lí kể từ đường cơ sở dùng để tính chiều rộng của lãnh hải; vùng\nđặc quyền kinh tế là vùng biển nằm phía ngoài và tiếp liền với lãnh hải, có chiều\nrộng 200 hải lí tính từ đường cơ sở; thềm lục địa là khu vực bao gồm đáy biển và\nlòng đất dưới đáy biển bên ngoài lãnh hải của quốc gia đó, trên toàn bộ phần đất\nkéo dài tự nhiên của lãnh thổ đất liền của quốc gia đó cho đến bờ ngoài của rìa lục\nđịa, hoặc đến cách đường cơ sở dùng để tính chiều rộng lãnh hải 200 hải lí, khi bờ\nngoài của rìa lục địa của quốc gia đó ở khoảng cách gần hơn.\nChế độ pháp lí của quốc gia đối với vùng biển thuộc quyền chủ quyền và quyền\ntài phán chủ yếu được thể hiện trong Công ước của Liên hợp quốc về Luật Biển\nnăm 1982.\nVề chế độ pháp lí của lãnh hải và vùng trời ở trên lãnh hải cũng như đáy và lòng đất\ndưới đáy của lãnh hải, chủ quyền của quốc gia ven biển được mở rộng ra ngoài lãnh\nthổ và nội thuỷ của mình và trong trường hợp một quốc gia quần đảo ra ngoài vùng\nnước quần đảo, đến một vùng biển tiếp liền, gọi là lãnh hải.\nVề chế độ pháp lí riêng của vùng đặc quyền về kinh tế, vùng đặc quyền về kinh tế là\nmột vùng nằm ở phía ngoài lãnh hải và tiếp liền với lãnh hải, đặt dưới chế độ pháp lí\nriêng quy định trong phần này; các quyền và quyền tài phán của quốc gia ven biển\nvà các quyền tự do của các quốc gia khác đều do các quy định thích hợp của Công\nước điều chỉnh.\nVề quyền đi qua không gây hại, với điều kiện phải chấp hành Công ước, tàu thuyền\ncủa tất cả các quốc gia, có biển hay không có biển, đều được hưởng quyền đi qua\nkhông gây hại trong lãnh hải.\nVề các quyền của các quốc gia ven biển đối với thềm lục địa: Quốc gia ven biển thực\nhiện các quyền thuộc chủ quyền đối với thềm lục địa về mặt thăm dò và khai thác \n"
}