{
    "pageNumber": 117,
    "pageText": "116|\ntài nguyên thiên nhiên của mình. Các quyền nói ở khoản 1 có tính chất đặc quyền,\nnghĩa là các quốc gia ven biển không thăm dò thềm lục địa hay không khai thác\ntài nguyên thiên nhiên của thềm lục địa, thì không ai có quyền tiến hành các hoạt\nđộng như vậy, nếu không có sự thoả thuận rõ ràng của quốc gia đó. Các quyền của\nquốc gia ven biển đối với thềm lục địa không phụ thuộc vào sự chiếm hữu thực sự\nhay danh nghĩa, cũng như vào bất cứ tuyên bố rõ ràng nào. Các tài nguyên thiên\nnhiên ở phần này bao gồm các tài nguyên thiên nhiên khoáng sản và các tài nguyên\nthiên nhiên không sinh vật khác của đáy biển và lòng đất dưới đáy biển, cũng như\ncác sinh vật thuộc loại định cư, nghĩa là những sinh vật nào, ở thời kì có thể đánh\nbắt được, hoặc nằm bất động ở đáy, hoặc lòng đất dưới đáy; hoặc là không có khả\nnăng di chuyển nếu không có khả năng tiếp xúc với đáy hay lòng đáy dưới đáy biển.\n\nNỘI THUỶ\nCó chủ quyền tuyệt đối như\nlãnh thổ đất liền\n\nCHẾ ĐỘ\nPHÁP LÍ\n- Quốc gia ven biểnco\nđầy đủ quyên vẻ,\n- Chủ quyền lãnh\n- Quyền khai thác tài\nnguyên thiên nhiên,\n- Thừa nhận quyền\n- Quốc gia ven biển\ncó quyền chủ quyền,\nquyền tài phân và\ncác quyền khác như\nvùng đặc quyền\nkinh tế\n- Quốc gia ven biển có quyền\nchủ quyền, quyền tài phân và\ncác quyền khác như vùng đặc\nquyền kinh tế,\n- Thực hiện kiểm\nsoát trong vùng\ntiếp giáp lãnh hải\nnhằm ngăn ngừa và\ntrừng trị hành vi\nvi phạm pháp luật về\nhải quan, thuế, y tế\nxuất nhập cảnh xảy\nra trên lãnh thổ hoặc\ntrong lãnh hải.\n- Thực hiện kiểm soát trong\nvùng tiếp giáp lãnh hải nhâm\nngăn ngừa và trừng trị hành vi\nvi phạm pháp luật về hải quan,\nthuế, y tế, xuất nhập cảnh xây\nra trên lãnh thổ hoặc trong\nlãnh hải\n- Quyền khai thác\ntài nguyên thiên\nnhiên.\n12 hải lí\n12 hải lí\nLÃNH HẢI VÙNG TIẾP GIÁP VÙNG ĐẶC QUYỀN\nKINH TE\nNỘI THUY\n 24 hải lí\nĐƯỜNG CƠ SỞ\nVÙNG BIỂN QUỐC TẾ\ndan 350 nải\n200\nThềm lục địa pháp l\nChân Chân inga súng\nThêm lục địa kéo dài\nQuốc gia ven biển có quyền thực hiện quyền chủ quyền đối với thềm lục địa về mặt thắm đồ và khai thác tài nguyên thiên nhiên của mình\n\nHình 15.1. Vùng chủ quyền và chế độ pháp lí của quốc gia ven biển\ntheo Công ước của Liên hợp quốc về Luật Biển năm 1982\n\nTrường hợp\nAnh A là chủ của một tàu khai thác hải sản tại Việt Nam. Do biết khu vực biển\nchồng lẫn giữa Malaysia và Indonesia có nguồn hải sản dồi dào nên đã chỉ đạo điều\nkhiển tàu cùng các ngư phủ qua vùng biển này để khai thác thuỷ sản trái phép. Khi\nanh A cùng các thuyền viên đang khai thác hải sản tại vùng biển này thì bị lực lượng\nchức năng Indonesia bắt giữ. Sau đó, bị Toà án phía Indonesia xét xử về tội “Cố ý\nthực hiện việc đánh bắt cá không có giấy phép tại khu vực quản lí ngư nghiệp của\nCộng hoà Indonesia\". \n"
}