{
    "pageNumber": 118,
    "pageText": "- Dân cư là tổng hợp những người dân sinh sống, cư trú trên lãnh thổ của\nmột quốc gia nhất định và chịu sự điều chỉnh của pháp luật quốc gia đó.\n– Nội dung cơ bản của Công pháp quốc tế về dân cư:\n+ Chế độ pháp lí đối với công dân công dân nước sở tại: có quyền và nghĩa\nvụ theo quy định của pháp luật quốc gia;\n+ Chế độ pháp lí với người nước ngoài: được hưởng chế độ đãi ngộ quốc\ngia, đặc biệt trong một số trường hợp được hưởng chế độ tối huệ quốc và\nchế độ có đi có lại;\n+ Cư trú chính trị là việc một quốc gia cho phép cá nhân bị quốc gia mình\nmang quốc tịch truy nã vì lí do chính trị;\n+ Bảo hộ công dân là hoạt động của Nhà nước nhằm bảo vệ quyền, lợi ích\nhợp pháp của công dân nước mình cư trú ở nước ngoài. Thông thường, Bộ\nNgoại giao là cơ quan có trách nhiệm bảo hộ công dân.\n- Lãnh thổ quốc gia là một phần của Trái Đất thuộc chủ quyền hoàn toàn,\nđầy đủ và tuyệt đối của một quốc gia. Cụ thể: Chủ quyền của quốc gia đối\nvới lãnh thổ là thiêng liêng, bất khả xâm phạm và tuyệt đối, không chia sẻ\nđược thể hiện trên hai phương diện: phương diện quyền lực và phương\ndiện vật chất.\n- Biên giới quốc gia: là ranh giới phân định lãnh thổ của quốc gia này với lãnh\nthổ của quốc gia khác hoặc với các vùng không gian theo quy chế quốc tế.\nRanh giới này hoặc là đường ranh giới được ghi nhận trên bản đồ và được\nđánh dấu trên thực địa hoặc là mặt thẳng đứng đi qua đường ranh giới nói\ntrên xác định giới hạn bên ngoài của lãnh thổ quốc gia. Đây chính là giới\nhạn không gian của quyền lực tối cao của quốc gia đối với lãnh thổ. Biên\ngiới quốc gia bao gồm: biên giới trên bộ; biên giới trên biển; biên giới trên\nkhông và biên giới lòng đất. Các vùng biển thuộc chủ quyền là các vùng\nbiển nằm phía trong đường biên giới quốc gia trên biển, quốc gia ven biển\ncó quyền thực thi quyền chủ quyền đối với vùng biển này như lãnh thổ đất\nliền; bao gồm: nội thuỷ, lãnh hải.\n- Theo quy định của Công ước Liên hợp quốc về Luật Biển năm 1982, các\nquốc gia ven biển cũng có quyền chủ quyền đối với Vùng tiếp giáp lãnh hải;\nVùng đặc quyền kinh tế; Thềm lục địa. \n"
}