{
    "pageNumber": 119,
    "pageText": "118|\n© LUYỆN TẬP\n1. Cho biết quan điểm của em về các nhận định sau và giải thích.\na. Người nước ngoài nhập cảnh với mục đích du lịch thì không được phép làm\nviệc tại Việt Nam.\nb. Quốc gia có toàn quyền quyết định về chế độ pháp lí của dân cư quốc gia mình.\nc. Người nước ngoài tạm trú tại Việt Nam thì không được coi là dân cư của Việt Nam.\nd. Chế độ tối huệ quốc cho tất cả người nước ngoài đang cư trú trên lãnh thổ\nViệt Nam.\ne. Tất cả người nước ngoài vi phạm pháp luật trên lãnh thổ Việt Nam sẽ bị xử lí\ntheo quy định của pháp luật Việt Nam.\n2. Em hãy đọc các trường hợp sau và trả lời câu hỏi.\na. Năm 2016, Chile khởi kiện Bolivia ra Toà Công lí quốc tế, yêu cầu Toà tuyên bố\nsông Silala là nguồn nước quốc tế, được điều chỉnh bởi tập quán quốc tế và đồng thời,\ncông nhận các quyền của nước này với tư cách là một quốc gia ven sông. Mặc dù trước\nđó, hai quốc gia đã thoả thuận sơ bộ về vấn đề cùng khai thác vùng nước này, tuy\nnhiên, do Bolivia đã mở một trại sản xuất giống cá hồi được cung cấp từ sông Silala,\nkhiến Chile phản ứng bằng việc tuyên bố sông Silala này là một nguồn nước quốc tế.\nTheo phán quyết, Toà án Công lí quốc tế thừa nhận rằng các bên đã đạt được thoả\nthuận về bản chất của Silala như một nguồn nước quốc tế và cả hai đều đồng ý rằng\nsông này được điều chỉnh bởi tập quán quốc tế.\nTheo em, sau khi được thừa nhận là vùng nước quốc tế, Chile có quyền khai thác nguồn\nnước đối với sông Silala không?\nb. Nước M và nước K là hai quốc gia láng giềng có tranh chấp về đường biên giới\ntrên bộ trong nhiều năm. Lực lượng chấp pháp của hai quốc gia thường xuyên có\nxung đột nhưng không xảy ra xung đột về vũ trang. Ngày 15 tháng 6, nước K đột ngột\ncó hành vi bắn rocket vào sâu trong lãnh thổ nước M. Cho rằng đây là hành vi gây\nchiến, xâm phạm chủ quyền quốc gia nên nước M cũng có những động thái đáp trả\ntương tự.\nHành vi của nước K đã xâm phạm đến quyền đối với lãnh thổ của nước M như thế nào?\nc. Mặc dù từ năm 1984, giữa tỉnh Thanh Hoá (Việt Nam) và Hủa Phăn (Lào) đã hoàn\nthành công tác cắm mốc trên thực địa, nhưng nhân dân vùng biên vẫn còn quen với\ntập tục cũ, chưa thực sự tuân thủ nguyên tắc của quốc giới nên vẫn còn tình trạng xâm\ncanh, xâm cư. Người dân Hủa Phăn phát rẫy canh tác đã xâm canh sang Thanh Hoá\nsáu điểm với tổng diện tích 41 ha. Người dân Thanh Hoá làm rẫy đã xâm canh sang địa\nphận Hủa Phăn ở một số điểm với tổng diện tích hơn 20 ha.\nTheo em, hành vi xâm canh, xâm cư có vi phạm quy định về biên giới lãnh thổ không?\nVi sao?\n \n \n"
}