{
    "pageNumber": 122,
    "pageText": "## Không phân biệt đối xử\n\nKhông phân biệt đối xử được thể hiện trong quy định về đối xử tối huệ quốc và đãi ngộ quốc gia, có nghĩa là một quốc gia thành viên của WTO dành sự đối xử bình đẳng, không phân biệt giữa các quốc gia thành viên cũng như giữa hàng hoá, dịch vụ, doanh nghiệp trong nước và hàng hoá, dịch vụ, doanh nghiệp nước ngoài.\n\nNội dung chính nguyên tắc này là không phân biệt đối xử đối với thương nhân, hàng hoá, dịch vụ, sở hữu trí tuệ của các nước thành viên WTO. Theo chế độ đãi ngộ quốc gia, các quốc gia thành viên của WTO phải dành sự ưu đãi đối với hàng hoá, dịch vụ và sở hữu trí tuệ của các quốc gia thành viên khác không kém thuận lợi hơn so với hàng hoá, dịch vụ cùng loại trong nước. Theo chế độ đối xử tối huệ quốc thì ưu đãi mà một quốc gia thành viên này dành cho quốc gia thành khác cũng phải được áp dụng đối với các thành viên còn lại.\n\nNguyên tắc không phân biệt đối xử có ý nghĩa tạo nền tảng tạo nên hệ thống thương mại tự do, đa phương, cũng như bảo đảm tuân thủ nghiêm túc những cam kết mở cửa thị trường của các quốc gia khi gia nhập WTO.\n\n## Trường hợp\n\nSau khi gia nhập WTO, doanh nghiệp Việt Nam đứng trước nhiều cơ hội và thách thức. Theo quy chế của WTO, Việt Nam phải mở cửa thị trường trong nước cho hàng hoá nhập khẩu, dỡ bỏ dần các hàng rào thuế quan và phi thuế quan, có sự đối xử công bằng, không tạo ra sự phân biệt giữa hàng hoá nội địa và \n\n## Em cần biết\n\n----------\n**Hiệp định chung về thuế quan và thương mại năm 1994 (gọi tắt là GATT 1994)**\n\n**Điều 1. Quy định chung về Đối xử tối huệ quốc (trích)**\n\n1. Với mọi khoản thuế quan và khoản thu thuộc bất cứ loại nào nhằm vào hay có liên hệ tới nhập khẩu và xuất khẩu hoặc đánh vào các khoản chuyển khoản để thanh toán hàng xuất nhập khâu, hay phương thức đánh thuế hoặc áp dụng phụ thu nêu trên, hay với mọi luật lệ hay thủ tục trong xuất nhập khẩu và liên quan tới mọi nội dung đã được nêu tại khoản 2 và khoản 4 của Điều III, mọi lợi thế, biệt đãi, đặc quyền hay quyền miễn trừ được bất kì bên kí kết nào dành cho bất cứ một sản phẩm có xuất xứ từ hay được giao tới bất kì một nước nào khác sẽ được áp dụng cho sản phẩm tương tự có xuất xứ từ hay giao tới mọi bên kí kết khác ngay lập tức và một cách không điều kiện.\n\n**Điều 3. Đối xử quốc gia về thuế và quy tắc trong nước (trích)**\n\n1. Các bên kí kết thừa nhận rằng các khoản thuế và khoản thu nội địa, cũng như luật, hay quy tắc hay yêu cầu tác động tới việc bán hàng, chào bán, vận tải, phân phối hay sử dụng sản phẩm trong nội địa cùng các quy tắc định lượng trong nước yêu cầu có pha trộn, chế biến hay sử dụng sản phẩm với một khối lượng tỉ trọng xác định, không được áp dụng với các sản phẩm nội địa hoặc nhập khẩu với kết cục là bảo hộ hàng nội địa.\n\n\n| 121 \n"
}