{
    "pageNumber": 123,
    "pageText": "122|\nnhập khẩu. Bên cạnh đó, các doanh nghiệp Việt Nam cũng được hưởng các quy chế\nmiễn thuế theo chế độ tối huệ quốc và đãi ngộ quốc gia, nâng cao tính cạnh tranh\ncủa hàng hoá, dịch vụ Việt Nam trên thị trường quốc tế.\nb. Nguyên tắc tự do hoá thương mại\nDựa vào thông tin trong bài, em hãy:\nCho biết tự do hoá thương mại được thể hiện thế nào trong trường hợp.\nNguyên tắc tự do hoá thương mại là việc thúc đẩy trao đổi hàng hoá tự do thông\nqua thực hiện nghĩa vụ xoá bỏ các rào cản thương mại và phi thương mại đối với\nhàng hoá, dịch vụ nhập khẩu từ các nước thành viên khác của WTO.\nNguyên tắc tự do hoá thương mại có nội dung là quốc gia thành viên của WTO\ncó nghĩa vụ mở cửa cho các sản phẩm, hàng hoá, dịch vụ và đầu tư của các thành\nviên khác. Về mặt pháp lí, nguyên tắc được biểu hiện bằng các cam kết về mở cửa thị\ntrường, dỡ bỏ hoặc giảm bớt các rào cản thuế quan và phi thuế quan đã chấp nhận\nkhi đàm phán gia nhập WTO. Tuy nhiên, WTO vẫn cho phép những trường hợp ngoại\nlệ vì lí do cán cân thanh toán, trình độ phát triển kinh tế hoặc quốc phòng, an ninh.\nTự do hoá thương mại có ý nghĩa quan trọng trong việc xoá bỏ chủ nghĩa bảo hộ\ntrong thương mại, cũng như tạo ra một hệ thống thương mại toàn cầu mở. Nguyên\ntắc còn có ý nghĩa trong việc thực hiện mục tiêu hàng đầu của WTO về tự do hoá\nmậu dịch.\nTheo GATT 1994, Đối xử quốc gia về thuế và quy tắc trong nước được hiểu là: Các\nbên kí kết thừa nhận rằng các khoản thuế và khoản thu nội địa, cũng như luật, hay\nquy tắc hay yêu cầu tác động tới việc bán hàng, chào bán, vận tải, phân phối hay\nsử dụng sản phẩm trong nội địa cùng các quy tắc định lượng trong nước yêu cầu\ncó pha trộn, chế biến hay sử dụng sản phẩm với một khối lượng tỉ trọng xác định,\nkhông được áp dụng với các sản phẩm nội địa hoặc nhập khẩu với kết cục là bảo hộ\nhàng nội địa. Hàng nhập khẩu từ lãnh thổ của bất cứ một bên kí kết nào sẽ không\nphải chịu, dù trực tiếp hay gián tiếp, các khoản thuế hay các khoản thu nội địa thuộc\nbất cứ loại nào vượt quá mức chúng được áp dụng, dù trực tiếp hay gián tiếp, với\nsản phẩm nội tương tự. Hơn nữa, không một bên kí kết nào sẽ áp dụng các loại thuế\nhay khoản thu khác trong nội địa trái với các nguyên tắc đã nêu tại khoản 1 Điều 3.\nVề vấn đề Tiếp cận thị trường, Hiệp định chung về thương mại dịch vụ năm 1995\n(gọi tắt là GATS 1995) quy định: Trong những lĩnh vực đã cam kết mở cửa thị trường,\ncác thành viên không được duy trì hoặc ban hành những biện pháp sau đây, dù là ở \n"
}