{
    "pageNumber": 126,
    "pageText": "Về vấn đề Tính minh bạch, Điều 3 GATS 1995 nêu rõ: Các thành viên phải nhanh chóng công bố mọi biện pháp có liên quan hoặc tác động đến việc thi hành GATS 1995, chậm nhất trước khi các biện pháp đó có hiệu lực thi hành, trừ những trường hợp khẩn cấp. Những Hiệp định quốc tế có liên quan hoặc tác động đến thương mại dịch vụ mà các thành viên tham gia cũng phải được công bố. Trong trường hợp việc công bố quy định tại khoản 1 của Điều này không thể thực hiện được, các thông tin đó phải được công khai theo cách thức khác. Các thành viên phải nhanh chóng và ít nhất mỗi năm một lần thông báo cho Hội đồng thương mại dịch vụ về các văn bản pháp luật mới hoặc bất kì sửa đổi nào trong các luật, quy định hoặc hướng dẫn hành chính có tác động cơ bản đến thương mại dịch vụ thuộc các cam kết cụ thể theo Hiệp định này.\n\n**e. Nguyên tắc ưu đãi các nước đang phát triển, chậm phát triển**\n\n_Dựa vào thông tin trong bài, em hãy:_\n\n_Cho biết nội dung của nguyên tắc dành ưu đãi cho các nước đang phát triển, chậm phát triển được thể hiện như thế nào._\n\nNguyên tắc này có nghĩa WTO và các quốc gia thành viên là các nước phát triển sẽ dành sự ưu đãi nhất định, các điều kiện thuận lợi hơn đối với các thành viên là quốc gia đang và chậm phát triển trong quá trình đàm phán gia nhập và sau gia nhập WTO, nhằm khuyến khích các nước đó phát triển, cải cách kinh tế.\n\nĐa số các nước thành viên của WTO là các quốc gia đang phát triển và chậm phát triển. Do đó, các quốc gia này nhận được sự ưu đãi nhất định trong quá trình thực thi các Hiệp định, cũng như hỗ trợ những nền kinh tế đang chuyển đổi ở một số phương diện kĩ thuật thông qua Ban Thư kí của WTO với mục tiêu đảm bảo sự tham gia sâu rộng của các nước đang phát triển vào hệ thống thương mại quốc tế, trên cơ sở của nguyên tắc Hệ thống ưu đãi phổ cập và Quyết định về Đàm phán thương mại giữa các nước đang phát triển. Bên cạnh đó, WTO còn thành lập Uỷ ban Thương mại và phát triển của Tổ chức Thương mại Thế giới, xử lí những vấn đề có liên quan đến các nước đang phát triển và kém phát triển. \n\nGATT 1947 có quy chế hai miễn trừ về đối xử đặc biệt và ưu đãi hơn với các nước đang, chậm phát triển. Thứ nhất là quyết định về việc thiết lập Hệ thống ưu đãi phổ cập (GSP) chỉ áp dụng cho hàng hoá xuất xứ từ những nước đang phát triển và chậm phát triển. Theo đó, các nước phát triển có thể thiết lập một số mức thuế ưu đãi hoặc miễn thuế quan cho một số nhóm mặt hàng có xuất xứ từ các nước đang và chậm phát triển và các quốc gia này không phải áp dụng những ưu đãi đó cho các nước \n|125| \n"
}