{
    "pageNumber": 129,
    "pageText": "128\nđây được xem như một trong những ý tưởng chính của hợp đồng thương mại quốc\ntế. Nguyên tắc này yêu cầu các bên tham gia giao kết hợp đồng phải tiến hành trên\ntinh thần thiện chí và trung thực. Theo đó, trong đàm phán, kí kết hợp đồng một\nbên trong giao dịch không lừa dối bên còn lại, phải tôn trọng lợi ích của nhà nước\nvà lợi ích công cộng, đồng thời tôn trọng quyền và lợi ích hợp pháp của bên còn lại.\nBằng việc xác định rõ trong các quy định chung rằng mỗi bên trong hợp đồng đều\nphải tiến hành giao dịch trên tinh thần thiện chí và trung thực. Nguyên tắc này được\nhiểu thậm chí nếu như không có những quy định trực tiếp điều chỉnh hành vi của\nmỗi bên, chủ thể vẫn phải tuân thủ nguyên tắc trong suốt thời hạn hợp đồng, kể cả\ngiai đoạn đàm phán.\nNguyên tắc thiện chí, trung thực có ý nghĩa trong việc đảm bảo cân bằng giữa\nquyền và lợi ích của các bên trong hợp đồng thương mại quốc tế thông qua việc tạo\nnên chuẩn mực đạo đức chung trong giao kết hợp đồng, là cơ sở để quan hệ hợp\nđồng được thực hiện trên thực tế.\n\nVề nội dung Thiện chí và trung thực và Cẩm\ntự mâu thuẫn, Điều 1.7, 1.8 Bộ nguyên tắc\nUNIDROIT về Hợp đồng Thương mại Quốc tế\nnăm 2016 quy định như sau: các bên trong\nhợp đồng phải tuân theo những yêu cầu về\nthiện chí và trung thực trong thương mại\nquốc tế; các bên trong hợp đồng không được\nloại trừ hay hạn chế nghĩa vụ này; một bên\nkhông thể hành động ngược lại với sự mong\nđợi mà mình đã tạo ra cho bên kia khi mà bên\nkia đã tin một cách hợp lí vào sự mong đợi này\nvà vì vậy đã hành động không có lợi cho họ.\n\n-----------\nTrường hợp\n-----------\nNgày 15-12- 2020, một doanh nghiệp của Việt Nam đã kí hợp đồng xuất khẩu\nchè sang Pakistan với Công ty R và cam kết thanh toán khi nhận hàng tại cảng. Từ\nngày 7 – 1 đến ngày 5-2-2021, doanh nghiệp Việt Nam đã giao năm container chè\nđến cảng Karach (Pakistan) với tổng trị giá 138 289,5 USD. Sau khi hàng đến cảng\nKarachi, ông U, Giám đốc Công ty R đã nhiều lần hứa hẹn với doanh nghiệp Việt Nam\nnhưng vẫn không đến nhận hàng và thanh toán như cam kết trong hợp đồng.\n\nEm cần biết\n\nBộ luật Dân sự năm 2015\nĐiều 3. Các nguyên tắc cơ bản của pháp\nluật dân sự (trích)\n\n3. Cá nhân, pháp nhân phải xác lập, thực\nhiện, chấm dứt quyền, nghĩa vụ dân sự\ncủa mình một cách thiện chí, trung thực.\n\n4. Việc xác lập, thực hiện, chấm dứt\nquyền, nghĩa vụ dân sự không được\nxâm phạm đến lợi ích quốc gia, dân tộc,\nlợi ích công cộng, quyền và lợi ích hợp\npháp của người khác.\n\n"
}