{
    "pageNumber": 130,
    "pageText": "c. Nguyên tắc tuân thủ hợp đồng đã giao kết\nDựa vào thông tin trong bài, em hãy:\n- Cho biết nội dung của nguyên tắc tuân thủ hợp đồng đã giao kết trong thương mại quốc tế\nlà gì.\n- Cho biết Công ty B trong trường hợp có vi phạm nguyên tắc tuân thủ cam kết không và\ngiải thích.\nTuân thủ hợp đồng đã giao kết có nghĩa là các bên giao kết hợp đồng có nghĩa vụ\nthực thi các cam kết đã thoả thuận trong hợp đồng. Một trong những nguyên tắc cơ\nbản của pháp luật hợp đồng nói chung và hợp đồng thương mại quốc tế nói riêng\nlà tuân thủ các thoả thuận. Nguyên tắc này yêu cầu các bên phải tuân thủ, thực hiện\nnghiêm chỉnh các điều khoản đã thoả thuận, cũng như chịu trách nhiệm pháp lí khi\nkhông hoàn thành nghĩa vụ đã thoả thuận.\nNguyên tắc này có ý nghĩa ràng buộc các chủ thể trong hợp đồng bởi sự cam kết\ncủa họ, qua đó bảo vệ quyền lợi của các bên, cũng như mục tiêu của hợp đồng.\nĐiều 1.3 Bộ nguyên tắc UNIDROIT về Hợp đồng Thương mại Quốc tế năm 2016\nquy định về Tính chất ràng buộc của hợp đồng như sau: Hợp đồng được hình thành\nhợp pháp ràng buộc các bên giao kết. Các bên chỉ có thể sửa đổi hoặc chấm dứt hợp\nđồng trên cơ sở các điều khoản của hợp đồng, thoả thuận giữa các bên hoặc bởi\nnhững lí do được quy định trong Bộ Nguyên tắc này.\nTrường hợp\nNăm 2012, Công ty P (Trụ sở thương mại tại Việt Nam) đã kí hợp đồng nhập khẩu\ngiấy phế liệu với Công ty B (Trụ sở thương mại tại Hàn Quốc), số lượng 1 000 tấn, đơn\ngiá 235 USD/tấn, tổng giá trị hợp đồng là 235 000 USD, giá được tính tại cầu cảng\ncủa nước nhập khẩu là Hải Phòng, đã bao gồm các chi phí bảo hiểm, vận chuyển tới\ncảng đích đến. Về phẩm chất hàng hoá, hai bên thoả thuận, giấy phế liệu phải đảm\nbảo độ ẩm không quá 12% và một số điều kiện khác về hợp chất. Tuy nhiên, do nghi\nngờ về độ ẩm của sản phẩm, Công ty P đã đề nghị VinaControl giám định chất lượng\ncủa lô hàng. Kết quả là 15/20 container lô hàng thứ nhất không đạt chất lượng về độ\nẩm như cam kết trong hợp đồng trước đó.\n— Các nguyên tắc cơ bản của Tổ chức Thương mại Thế giới:\n+ Nguyên tắc 1. Không phân biệt đối xử: Nguyên tắc này được thể hiện qua\nquy chế đãi ngộ tối huệ quốc và đãi ngộ quốc gia của WTO. \n129 \n"
}