{
    "pageNumber": 131,
    "pageText": "Chế độ đãi ngộ tối huệ quốc tức là các ưu đãi dành cho hàng hoá, dịch vụ của quốc gia thành viên này cũng được áp dụng cho các quốc gia thành viên khác bình đẳng, không có sự phân biệt đối xử.\nChế độ đãi ngộ quốc gia nghĩa là không có phân biệt đối xử giữa hàng hoá nhập khẩu từ các quốc gia thành viên khác và sản phẩm sản xuất trong nước khi lưu thông trên thị trường nội địa của các thành viên WTO.\n+ Nguyên tắc 2. Tự do hoá thương mại: Nguyên tắc này được thể hiện thông qua việc các quốc gia thành viên cam kết mở cửa thị trường khi tham gia WTO, các nước có nghĩa vụ gỡ bỏ các hàng rào thuế quan và phi thuế quan, không áp dụng hạn chế số lượng hàng hoá nhập khẩu. Tuy nhiên, nguyên tắc này vẫn cho phép những ngoại lệ nhất định. Nguyên tắc tự do hoá thương mại là nền tảng của hệ thống thương mại quốc tế tự do đa phương.\n+ Nguyên tắc 3. Cạnh tranh công bằng: Nguyên tắc này yêu cầu các quốc gia thành viên WTO phải tự do cạnh tranh trong điều kiện công bằng. Ngoại lệ của nguyên tắc này cho phép các nước áp dụng các biện pháp tự vệ thương mại khi nền sản xuất hàng hoá trong nước bị đe doạ tổn thương bởi hàng nhập khẩu.\n+ Nguyên tắc 4. Minh bạch, ổn định trong thương mại: Nội dung nguyên tắc là nghĩa vụ minh bạch hoá các chính sách kinh tế của các nước thành viên, cam kết không có những thay đổi bất lợi cho thương mại, nếu có sự thay đổi phải thông báo trước, tham vấn và bãi trừ.\n+ Nguyên tắc 5. Ưu đãi nước đang phát triển, chậm phát triển: WTO có các ưu đãi và biện pháp hỗ trợ các quốc gia đang phát triển là thành viên của mình như: đưa ra những quy định ưu đãi đặc biệt dành cho các nước đang phát triển và chậm phát triển; thành lập các cơ quan chuyên trách hỗ trợ các nước đang và chậm phát triển;...\n– Nguyên tắc cơ bản trong giao kết hợp đồng thương mại quốc tế:\n+ Nguyên tắc 1. Tự do giao kết hợp đồng: Các bên được toàn quyền quyết định về việc giao kết hợp đồng, giao kết hợp đồng với đối tác nào, thời điểm, địa điểm, nội dung, phương thức giao kết hợp đồng,... nhưng không được vi phạm pháp luật và đạo đức xã hội. \n"
}