{
    "pageNumber": 133,
    "pageText": "117 nhóm mặt hàng nằm trong danh mục cắt giảm. Những mặt hàng điều chỉnh giảm thuế gồm hàng điện tử, điện lạnh dân dụng, linh kiện ô tô, xe máy nguyên chiếc,... Trong đó, hàng điện tử, điện lạnh dân dụng giảm từ 50% xuống còn 30 - 40%. Xe máy nguyên chiếc giảm từ 100% xuống 90%.\nc. Cho rằng Hàn Quốc đã có quy định gây phân biệt đối xử đối với sản phẩm thịt gà nhập khẩu nên Úc đã có yêu cầu tham vấn đối với Hàn Quốc. Theo đó, Hàn Quốc đã ban hành quy định chỉ cho phép phân phối sản phẩm thịt gà nhập khẩu tại các cửa hàng chuyên biệt, áp dụng một số biện pháp khác nhằm hạn chế cơ hội tiếp cận khách hàng của hàng nhập khẩu. Bên cạnh đó, nước này còn quy định thịt gà nhập khẩu chỉ được phân phối tại một số của hàng nhất định và phải dán nhãn \"sản phẩm nhập khẩu chuyên biệt\".\nd. Ngày 20 - 1, Canada ban hành Chương trình hỗ trợ sản phẩm sữa có tên \"Chương trình sữa đặc biệt\". Theo đó, các công ty sữa nội địa có tên trong danh sách sẽ được hỗ trợ một phần chi phí nghiên cứu thị trường và hỗ trợ về thuế. Điều này dẫn đến giá sản phẩm nội địa chênh lệch so với sản phẩm nhập khẩu cùng loại. Cho rằng Canada đã có hành vi trợ cấp đối với sản phẩm nội địa, vi phạm nguyên tắc của WTO, New Zealand đã yêu cầu tham vấn đối với nước này.\ne. Cộng đồng Châu Âu đã yêu cầu tham vấn đối với Argentina khi cho rằng các biện pháp mà nước này áp dụng với sản phẩm da bò và da thành phẩm nhập khẩu từ một số nước trong EU đã vi phạm nguyên tắc của WTO. Theo đó, Cộng đồng Châu Âu kiện việc Argentina đánh thuế đối với doanh nghiệp nhập khẩu da thành phẩm với thuế giá trị gia tăng 9% và thuế trước thu nhập 3% dựa trên giá trị nhập khẩu là vi phạm khoản 2, Điều 3 của GATT 1994, dù cho trước đó nước này đã có cam kết biểu thuế tối đa với loại sản phẩm này là 9%.\n\n3. Em hãy nhận xét hành vi của chủ thể trong các trường hợp sau có phù hợp với nguyên tắc của hợp đồng thương mại quốc tế hay không.\na. Công ty Trách nhiệm hữu hạn thực phẩm PN (Quốc tịch Việt Nam) có kí hợp đồng xuất khẩu gạo với đối tác Philippines là Công ty O. Số lượng theo thoả thuận là 500 tấn gạo với giá 900 USD/tấn, tuy nhiên do giá gạo trên thị trường quốc tế giảm mạnh nên Công ty 0 đơn phương huỷ bỏ hợp đồng, từ chối nghĩa vụ nhận hàng. \nb. Do hạn chế của hạn ngạch xuất khẩu, Công ty T (Quốc tịch Việt Nam) đã thực hiện hợp đồng uỷ thác cho Công ty Thương mại N (Quốc tịch Việt Nam) xuất khẩu 300 tấn bột ngọt trị giá 312 000 USD cho đối tác tại Singapore là Công ty Ng. \n"
}