{
    "pageNumber": 22,
    "pageText": "b. Hiệp định Thương mại dịch vụ ASEAN (ATISA) được các Bộ trưởng kinh tế của bảy\nnước thành viên ASEAN kí vào ngày 23 - 4 - 2019 và có hiệu lực từ ngày 5-4-2021.\nHiệp định Thương mại dịch vụ ASEAN thiết lập các khuôn khổ để thực hiện các cam\nkết tự do hoá, giảm các rào cản phân biệt đối xử giữa các nhà cung cấp dịch vụ, tạo\nnền tảng pháp lí vững chắc và cơ chế minh bạch hơn cho thương mại dịch vụ trong\nkhu vực.\n4. Em hãy đọc thông tin sau và thực hiện yêu cầu.\nViệt Nam đang đối mặt với thách thức về chất lượng nguồn nhân lực do tỉ lệ lao\nđộng có trình độ chuyên môn kĩ thuật cao chỉ chiếm hơn 11% tổng lực lượng lao\nđộng, năng suất lao động thấp hơn nhiều nước trong khu vực ASEAN, năng lực\nngoại ngữ hạn chế,... Trong bối cảnh của cuộc cách mạng khoa học công nghệ lần\nthứ tư, số lượng việc làm mới do quá trình chuyển đổi số tạo ra sẽ nhiều hơn gấp bảy\nlần so với số việc làm bị mất đi. Đến năm 2045, ước tính sẽ có khoảng 10 triệu việc\nlàm mới được tạo ra, chủ yếu trong các ngành dịch vụ hiện đại và một số lượng việc\nlàm mới trong lĩnh vực sản xuất.\n- Em hãy cho biết những yêu cầu mới nào được đề cập trong thông tin trên.\n- Cho biết mỗi công dân cần làm gì để thích ứng với yêu cầu mới trong hội nhập\nkinh tế quốc tế.\n\n5. Em hãy đọc các trường hợp sau và nhận xét về việc thực hiện trách nhiệm\ncủa các chủ thể sau khi tham gia hội nhập kinh tế quốc tế.\na. Công ty chế biến thuỷ sản M bị Hoa Kỳ cáo buộc bán phá giá cá tra. Điều này\ngây ảnh hưởng đến nhiều doanh nghiệp trong nước bởi vì Hoa Kỳ là thị trường xuất\nkhẩu lớn của Việt Nam.\nb. Doanh nghiệp T chuyên sản xuất hàng thủ công mĩ nghệ đã chủ động tìm hiểu\nvề quy tắc xuất xứ sản phẩm xuất khẩu và các quy định mới của châu Âu như quy\nđịnh về phát triển bền vững, thoả thuận xanh để nâng cao chất lượng hàng hoá,\nđáp ứng các yêu cầu về xuất xứ hàng hoá vào thị trường châu Âu.\n\n• VẬN DỤNG\nEm hãy tìm hiểu và giới thiệu về một tổ chức kinh tế mà Việt Nam\nđang là thành viên.\n \n21\n\n - Yêu cầu mới về chất lượng nguồn nhân lực:\n    - Tỉ lệ lao động có trình độ chuyên môn kĩ thuật cao \n    - Năng suất lao động\n    - Năng lực ngoại ngữ\n- Yêu cầu về thích ứng với yêu cầu mới trong hội nhập kinh tế quốc tế:\n   - Nâng cao trình độ chuyên môn, kĩ thuật\n   - Cải thiện năng suất lao động \n   - Trau dồi ngoại ngữ \n   - Nắm bắt thông tin về hội nhập kinh tế quốc tế \n   - Thực hiện tốt các quy định của pháp luật về hội nhập kinh tế quốc tế."
}