{
    "pageNumber": 24,
    "pageText": "Trong cộng đồng, bảo hiểm thể hiện tính tương trợ, nhân văn sâu sắc. Bảo hiểm\nlà hoạt động chuyển giao rủi ro giữa bên tham gia bảo hiểm với tổ chức bảo hiểm\nthông qua sự cam kết bồi thường hoặc trả tiền bảo hiểm khi xảy ra sự kiện bảo hiểm.\n\nSự kiện bảo hiểm là sự kiện khách quan do các bên thoả thuận hoặc pháp luật\nquy định mà khi sự kiện đó xảy ra thì bên cung cấp bảo hiểm phải bồi thường, trả\ntiền bảo hiểm theo quy định hoặc thoả thuận trong hợp đồng bảo hiểm. Sự kiện\nbảo hiểm hợp lệ phải là sự kiện phải xảy ra một cách khách quan, không do con\nngười chủ đích gây ra nhằm mục đích hưởng lợi từ bảo hiểm và nằm trong phạm vi\nhợp đồng bảo hiểm đã được thoả thuận.\n\nHợp đồng bảo hiểm là sự thoả thuận giữa bên tham gia bảo hiểm và bên cung\ncấp bảo hiểm, theo đó bên tham gia bảo hiểm phải đóng phí bảo hiểm, bên cung\ncấp bảo hiểm phải bồi thường, trả tiền bảo hiểm theo thoả thuận trong hợp đồng.\nBên tham gia bảo hiểm là tổ chức hoặc cá nhân kí kết hợp đồng với doanh nghiệp\nbảo hiểm và đóng phí bảo hiểm. Bên mua bảo hiểm có thể đồng thời là người được\nbảo hiểm hoặc người thụ hưởng. Người được bảo hiểm là tổ chức, cá nhân có tài\nsản, trách nhiệm dân sự, sức khoẻ, tính mạng, nghĩa vụ hoặc lợi ích kinh tế được bảo\nhiểm theo hợp đồng bảo hiểm. Phí bảo hiểm là khoản tiền mà bên tham gia phải\nđóng cho bên cung cấp bảo hiểm theo thời hạn và phương thức thanh toán.\n\nCùng với sự phát triển của xã hội, có nhiều loại hình bảo hiểm khác nhau. Ở Việt Nam\nhiện nay, có các loại hình bảo hiểm sau: bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm\nthất nghiệp và bảo hiểm thương mại. Mỗi loại hình bảo hiểm có đối tượng, vai trò, ý\nnghĩa và quy định khác nhau nhưng đều hướng đến thực hiện an sinh xã hội.\n\n**Bảo hiểm xã hội** là sự đảm bảo thay thế\nhoặc bù đắp một phần thu nhập của người\nlao động khi họ bị giảm hoặc mất thu nhập\ntrên cơ sở đóng vào quỹ bảo hiểm xã hội. Chủ\nthể thực hiện do cơ quan nhà nước thành lập,\nđược triển khai từ trung ương đến địa phương;\nchịu trách nhiệm thu phí và chi trả bảo hiểm.\nChủ thể tham gia là người sử dụng lao động,\nngười lao động đóng góp phí cho mình hoặc\nngười khác. Chủ thể được bảo hiểm là người\nlao động hoặc các thành viên gia đình khi đáp\nứng đầy đủ điều kiện theo quy định. Bảo hiểm\nxã hội là loại hình dịch vụ công, hoạt động\nkhông vì mục đích lợi nhuận; có vai trò kinh \n\n**Em cần biết**\nLuật Bảo hiểm xã hội năm 2014\nĐiều 2. Loại hình bảo hiểm xã hội bắt\nbuộc áp dụng cho các đối tượng sau:\n*Người lao động:* cán bộ, công chức,\nviên chức, sĩ quan quân nhân chuyên\nnghiệp, người lao động làm việc theo\nhợp đồng lao động không xác định\nthời hạn, hợp đồng lao động có thời\nhạn từ đủ 3 tháng trở lên...\n*Người sử dụng lao động:* các cơ quan\nnhà nước, đơn vị sự nghiệp, đơn vị lực\nlượng vũ trang, tổ chức chính trị xã\nhội, doanh nghiệp, hợp tác xã, hộ kinh\ndoanh... có thuê mướn, sử dụng và trả\ncông cho người lao động... \n| 23 \n"
}