{
    "pageNumber": 36,
    "pageText": "2. Vai trò của an sinh xã hội\n?\nDựa vào bảng 4.1 và thông tin trong bài, em hãy:\n– Nhận xét gì kết quả thực hiện chính sách an sinh xã hội của Việt Nam.\n– Cho biết an sinh xã hội có vai trò gì đối với các đối tượng được hưởng chính sách an sinh xã hội; sự\nphát triển kinh tế, xã hội và Nhà nước.\nPhát triển hệ thống an sinh xã hội là cơ sở, điều kiện để người dân được thụ\nhưởng nhiều hơn thành quả phát triển kinh tế – xã hội. Ở Việt Nam, an sinh xã hội có\nnhững vai trò quan trọng sau:\nĐối với đối tượng được hưởng chính sách an sinh xã hội: An sinh xã hội hỗ trợ\nngười dân chủ động ngăn ngừa, giảm thiểu, khắc phục rủi ro do các biến cố trong\nđời sống, sức khoẻ, sản xuất kinh doanh và môi trường tự nhiên; bảo đảm điều\nkiện sống tối thiểu của người dân. Đồng thời, an sinh xã hội còn trợ giúp xã hội cho\nnhững đối tượng yếu thế, dễ bị tổn thương khi không có khả năng tạo thu nhập.\nĐối với sự phát triển kinh tế, xã hội: Chính sách xã hội tích cực, nhân văn đạt\nđược những thành tựu quan trọng, góp phần nâng cao chất lượng đời sống người\ndân, từng bước thúc đẩy kinh tế – xã hội phát triển. Việc chăm lo, bảo đảm cho con\nngười Việt Nam có cuộc sống ấm no, tự do, hạnh phúc, phản ánh tính ưu việt, bản\nchất tốt đẹp của chế độ xã hội chủ nghĩa, đáp ứng được nguyện vọng của nhân dân,\nthúc đẩy gắn kết và phát triển xã hội.\nĐối với Nhà nước: Hệ thống chính sách xã hội đồng bộ, toàn diện, bảo đảm\nquyền an sinh xã hội của người dân, giúp Nhà nước giải quyết tốt các vấn đề xã hội,\nnâng cao hiệu quả quản lí. Mục tiêu cơ bản bảo đảm an sinh xã hội toàn dân, bảo\nđảm cuộc sống an toàn, bình đẳng và hạnh phúc của nhân dân, giúp Nhà nước giữ\nvững ổn định chính trị, xã hội và củng cố quốc phòng, an ninh.\n100 o\nTheo Văn kiện Đại hội Đảng lần thứ XIII của Đảng, trong giai đoạn 2016 – 2020, hệ thống\nan sinh xã hội Việt Nam đã đảm bảo công bằng, toàn diện, tiếp cận được chuẩn quốc tế, đảm\nbảo người dân được thụ hưởng nhiều hơn thành quả phát triển kinh tế – xã hội. An sinh xã\nhội được quan tâm thực hiện và bảo đảm, Việt Nam thực hiện nhiều giải pháp cơ cấu lại lao\nđộng, giải quyết việc làm cho người lao động trong nước và đưa người lao động đi làm việc\ntheo hợp đồng ở nước ngoài. Chương trình mục tiêu quốc gia đã hướng đến giảm nghèo bền\nvững, tỉ lệ hộ nghèo theo chuẩn nghèo đa chiều của cả nước đã giảm. Cơ sở hạ tầng thiết yếu\nở các huyện nghèo, xã nghèo, vùng đồng bào dân tộc thiểu số được tăng cường. Đời sống\nngười dân không ngừng được cải thiện; tạo sinh kế và nâng cao khả năng tiếp cận các dịch\nvụ xã hội cơ bản.\n.............\n| 35 \n"
}