{
    "pageNumber": 49,
    "pageText": "48\n**Trường hợp 1**\nCông ty A là công ty có tiếng trong ngành xây dựng. Công ty có đội ngũ nhân viên\nchuyên nghiệp, sáng tạo và tận tụy cống hiến. Công ty A duy trì một môi trường làm\nviệc thoải mái và tôn trọng quyền lợi của nhân viên. Công ty đảm bảo cung cấp cơ\nhội công bằng và tạo điều kiện thuận lợi để phát triển cho tất cả nhân viên, không\nphân biệt đối xử. Đồng thời, công ty luôn đòi hỏi nhân viên phải tôn trọng quyền\nlợi, yêu cầu của khách hàng và bảo đảm chất lượng sản phẩm đúng như cam kết.\n\n**Trường hợp 2**\nNhà máy K hoạt động trong ngành công nghiệp mía đường. Nhà máy chú trọng\nxây dựng hệ thống xử lí chất thải theo công nghệ mới và tuân thủ mọi quy định về\nbảo vệ môi trường, vì vậy đến nay chưa gây ra sự cố môi trường nào tại địa phương.\nNgười lao động làm việc trong nhà máy cũng rất yên tâm lao động sản xuất vì mọi\nquyền lợi lao động và chế độ bảo hiểm xã hội đều được nhà máy thực hiện theo\nđúng quy định của nhà nước.\n\n**Trường hợp 3**\nDoanh nghiệp C kinh doanh trong ngành hàng xuất khẩu thuỷ hải sản. Doanh\nnghiệp quan tâm tạo việc làm thường xuyên cho người lao động với mức lương,\nthưởng xứng đáng và xây dựng một môi trường lao động an toàn, thông thoáng,\nbảo đảm sức khoẻ. Vì vậy năng suất lao động trong doanh nghiệp khá cao; sản\nphẩm bảo đảm chất lượng theo cam kết, khách hàng rất tin tưởng. Hiệu quả sản\nxuất kinh doanh và lợi nhuận ngày một tăng; qua đó việc đóng góp cho ngân sách\nnhà nước cũng đầy đủ và đúng hạn.\n\n\n**2. Ý nghĩa của việc thực hiện trách nhiệm xã hội của doanh nghiệp**\n\n?\n\nDựa vào thông tin trong bài, em hãy:\n– Cho biết ý nghĩa của việc thực hiện trách nhiệm xã hội của doanh nghiệp.\n– Nhận xét việc thực hiện trách nhiệm xã hội của chủ thể trong trường hợp. Nêu một số biểu\nhiện vi phạm trách nhiệm xã hội của doanh nghiệp trong thực tế.\n\n\nTrong nền kinh tế thị trường hội nhập toàn cầu, việc thực hiện trách nhiệm đối\nvới xã hội của doanh nghiệp ngày càng trở thành yêu cầu cấp thiết. Khi các doanh\nnghiệp thực hiện đầy đủ trách nhiệm bắt buộc và trách nhiệm tự nguyện đối với xã \n"
}