{
    "pageNumber": 68,
    "pageText": "- Quyền và nghĩa vụ của công dân về nộp thuế:\n+ Công dân có quyền được cung cấp thông tin để thực hiện quyền, nghĩa\nvụ nộp thuế; được giữ bí mật thông tin, trừ những thông tin phải cung cấp\ncho cơ quan thuế; được hưởng ưu đãi về thuế, hoàn thuế theo quy định của\npháp luật về thuế.\n+ Công dân có nghĩa vụ kê khai, nộp thuế theo quy định; chấp hành quyết định\nkiểm tra, thanh tra thuế; thực hiện các quy định khác của pháp luật về thuế.\n– Người có hành vi vi phạm quyền và nghĩa vụ của công dân trong kinh doanh,\ntuỳ theo tính chất và mức độ vi phạm có thể bị xử lí vi phạm hành chính,\ntruy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường.\n\n• LUYỆN TẬP\n1. Em đồng tình với nhận định nào sau đây về quyền và nghĩa vụ của\ncông dân trong kinh doanh?\na. Công dân được tự do lựa chọn hình thức kinh doanh.\nb. Bình đẳng trong kinh doanh không có nghĩa là công dân được lựa chọn ngành,\nnghề, địa điểm kinh doanh và hình thức kinh doanh.\nc. Khi thay đổi ngành, nghề kinh doanh phải đăng kí thay đổi nội dung Giấy chứng\nnhận đăng kí doanh nghiệp.\nd. Nghĩa vụ của công dân trong kinh doanh là chỉ chấp hành các quy định của pháp\nluật về kinh doanh.\n2. Dựa vào quy định của pháp luật về quyền và nghĩa vụ của công dân về\nkinh doanh và nộp thuế, em hãy nhận xét hành vi của các chủ thể sau:\na. Nhân viên kế toán Công ty X không ghi chép trong sổ kế toán các khoản thu\nliên quan đến việc xác định số tiền thuế phải nộp.\nb. Anh A và anh B đều nộp hồ sơ đăng kí doanh nghiệp. Tuy nhiên, sau khi cơ\nquan chức năng xem xét thì anh A được cấp Giấy chứng nhận đăng kí doanh nghiệp,\ncòn anh B thì không được cấp mặc dù cùng điều kiện như nhau.\nc. Anh H đăng kí kinh doanh vải. Do không đủ số lượng hàng để cung ứng ra thị\ntrường nên anh đã nhập vải không rõ nguồn gốc, sau đó gắn thêm nhãn hiệu nổi\ntiếng vào sản phẩm để bán ra thị trường nhằm mục đích thu lợi nhuận cao.\n3. Cho biết hậu quả của hành vi trong các trường hợp sau:\na. Công ty H đã có hành vi chậm nộp hồ sơ khai thuế so với thời gian quy định.\nb. Doanh nghiệp X đã lập hồ sơ xuất khống, sử dụng hoá đơn chứng từ khống để\nxin hoàn thuế và chiếm đoạt tiền hoàn thuế.\n"
}