{
    "pageNumber": 74,
    "pageText": "Công dân còn có nghĩa vụ tôn trọng và bảo vệ tài sản của Nhà nước và lợi ích công\ncộng. Không được xâm phạm (lấn chiếm, phá hoại hoặc sử dụng vào mục đích cá\nnhân) tài sản của Nhà nước và lợi ích công cộng. Khi được Nhà nước giao quản lí, sử\ndụng tài sản nhà nước phải bảo quản, giữ gìn, sử dụng tiết kiệm có hiệu quả, không\ntham ô, lãng phí. Tài sản của Nhà nước gồm đất đai, rừng núi, sông hồ, nguồn nước,\ntài nguyên trong lòng đất, nguồn lợi ở vùng biển, thềm lục địa, vùng trời, phần vốn\nvà tài sản do Nhà nước đầu tư vào các xí nghiệp, công trình thuộc các ngành kinh tế,\nvăn hoá, xã hội,... cùng các tài sản mà pháp luật quy định là của Nhà nước.\n \n**Trường hợp 1**\nTại khu vực bờ kè, lô S, cư xá T, dù chính quyền địa phương đã gắn biển cấm kinh\ndoanh buôn bán nhưng anh B, chủ các quán ăn trong khu vực vẫn ngang nhiên lấn\nchiếm làm nơi kinh doanh. Không chỉ chiếm dụng khuôn viên bờ kè làm nơi để bàn\nghế, ban đêm, khi khách đông, anh B còn lấn chiếm lòng đường làm nơi để xe, gây\ncản trở giao thông.\n \n**Trường hợp 2**\nAnh T đã chuyển nhầm tiền của công ty cho ông Q có số tài khoản mở tại Ngân\nhàng A từ tài khoản đứng tên anh mở tại Ngân hàng S. Ngay lập tức anh đến nơi mở\ntài khoản để được hỗ trợ. Nhân viên ngân hàng hướng dẫn anh về công an xã nơi\nđăng kí thường trú để làm đơn khiếu nại. Anh T đã tới công an xã trình báo và được\ncác cán bộ ở đây cho làm tờ tường trình sự việc, kí tên đầy đủ đúng theo thủ tục. Sau\nđó, Ngân hàng S đã hỗ trợ tạm khoá tài khoản của người nhận tiền nhầm. Tuy nhiên,\nanh T tìm cách liên lạc với ông Q, nhưng người này không đồng ý hỗ trợ làm thủ tục\ntiếp theo với ngân hàng để anh T được nhận lại tiền.\n\n- Quyền và nghĩa vụ của công dân về sở hữu tài sản:\n + Quyền sở hữu tài sản là quyền của công dân đối với tài sản thuộc quyền sở\nhữu của mình. Quyền sở hữu tài sản bao gồm:\n • Quyền chiếm hữu là việc chủ thể nắm giữ, chi phối tài sản một cách trực\ntiếp hoặc gián tiếp như chủ thể có quyền đối với tài sản.\n • Quyền sử dụng là quyền khai thác công dụng, hưởng hoa lợi, lợi tức từ\ntài sản.\n • Quyền định đoạt là quyền chuyển giao quyền sở hữu tài sản, từ bỏ quyền\nsở hữu, tiêu dùng hoặc tiêu huỷ tài sản.\n + Nghĩa vụ của công dân trong sở hữu tài sản: tuân thủ quy định của pháp\nluật về sở hữu tài sản; không được thực hiện hành vi trái pháp luật, gây thiệt\nhại hoặc làm ảnh hưởng đến lợi ích quốc gia, lợi ích công cộng, quyền và lợi\ních của người khác. Ngoài ra, công dân còn có nghĩa vụ tôn trọng, bảo đảm\ntrật tự, an toàn xã hội, tuân thủ các quy định về bảo vệ môi trường, nếu làm\nô nhiễm môi trường thì phải bồi thường thiệt hại. \n"
}