{
    "pageNumber": 78,
    "pageText": "KHÁM PHÁ\n1. Quyền và nghĩa vụ của công dân trong hôn nhân\n?\nDựa vào thông tin trong bài, em hãy:\n– Cho biết hành vi vi phạm pháp luật hôn nhân và gia đình của chủ thể trong các trường hợp\nlà gì.\n– Phân tích hậu quả của hành vi vi phạm pháp luật trong mỗi trường hợp.\nĐiều 36 Hiến pháp năm 2013 quy định:\n\"Nam, nữ có quyền kết hôn, li hôn. Hôn nhân\ntheo nguyên tắc tự nguyện, tiến bộ, một vợ\nmột chồng, vợ chồng bình đẳng, tôn trọng\nlẫn nhau\". Theo quy định tại Luật Hôn nhân\nvà gia đình năm 2014, công dân khi thực hiện\nquyền kết hôn phải đáp ứng đủ các điều kiện\nkết hôn và tiến hành thủ tục đăng kí kết hôn\ntại cơ quan nhà nước có thẩm quyền. Về điều\nkiện kết hôn, theo quy định tại khoản 1 Điều\n8 của Luật này, nam từ đủ 20 tuổi trở lên, nữ\ntừ đủ 18 tuổi trở lên; việc kết hôn do nam và\nnữ tự nguyện quyết định; không bị mất năng\nlực hành vi dân sự; việc kết hôn không thuộc\nmột trong các trường hợp cấm kết hôn theo\nquy định: kết hôn giả tạo, li hôn giả tạo; tảo\nhôn, cưỡng ép kết hôn, lừa dối kết hôn, cản trở\nkết hôn; người đang có vợ, có chồng mà kết\nhôn hoặc chung sống như vợ chồng với người\nkhác hoặc chưa có vợ, chưa có chồng mà kết\nhôn hoặc chung sống như vợ chồng với người\nđang có chồng, có vợ; kết hôn hoặc chung\nsống như vợ chồng giữa những người cùng\ndòng máu về trực hệ; giữa những người có họ\ntrong phạm vi ba đời; giữa cha, mẹ nuôi với\ncon nuôi; giữa người đã từng là cha, mẹ nuôi\nvới con nuôi, cha chồng với con dâu, mẹ vợ với\ncon rể, cha dượng với con riêng của vợ, mẹ kế\nvới con riêng của chồng.\n----------\nEm cần biết\nBộ luật Hình sự năm 2015 (sửa đổi, bổ\nsung năm 2017)\nĐiều 181. Tội cưỡng ép kết hôn, li hôn\nhoặc cản trở hôn nhân tự nguyện, tiến\nbộ, cản trở li hôn tự nguyện\nNgười nào cưỡng ép người khác kết\nhôn trái với sự tự nguyện của họ, cản\ntrở người khác kết hôn hoặc duy trì\nquan hệ hôn nhân tự nguyện, tiến bộ\nhoặc cưỡng ép hoặc cản trở người khác\nli hôn bằng cách hành hạ, ngược đãi,\nuy hiếp tinh thần, yêu sách của cải\nhoặc bằng thủ đoạn khác, đã bị xử phạt\nvi phạm hành chính về hành vi này mà\ncòn vi phạm, thì bị phạt cảnh cáo, phạt\ncải tạo không giam giữ đến 03 năm\nhoặc phạt tù từ 03 tháng đến 03 năm.\nĐiều 182. Tội vi phạm chế độ một vợ,\nmột chồng (trích)\n1. Người nào đang có vợ, có chồng mà\nkết hôn hoặc chung sống như vợ chồng\nvới người khác hoặc người chưa có vợ,\nchưa có chồng mà kết hôn hoặc chung\nsống như vợ chồng với người mà mình\nbiết rõ là đang có chồng, có vợ thuộc\nmột trong các trường hợp sau đây, thì\nbị phạt cảnh cáo, phạt cải tạo không\ngiam giữ đến 01 năm hoặc phạt tù từ\n03 tháng đến 01 năm:\na) Làm cho quan hệ hôn nhân của một\nhoặc hai bên dẫn đến li hôn;\nb) Đã bị xử phạt vi phạm hành chính\nvề hành vi này mà còn vi phạm.\n77"
}