{
    "pageNumber": 8,
    "pageText": "## Tăng trưởng kinh tế\n\nTăng trưởng kinh tế là sự gia tăng về quy mô sản lượng của một nền kinh tế trong khoảng thời gian nhất định (so với thời kì gốc). Sự gia tăng đó được thể hiện trong quy mô và tốc độ. Trong đó, quy mô và tốc độ tăng trưởng thể hiện sự thay đổi nhanh hay chậm giữa các thời kì.\n\nTăng trưởng kinh tế được thể hiện qua các chỉ tiêu sau:\n\n### * Tổng sản phẩm quốc nội (GDP)\n\nTổng giá trị của toàn bộ hàng hoá và dịch vụ cuối cùng tạo ra trong phạm vi lãnh thổ của quốc gia trong một thời kì nhất định (thường là một năm). GDP là thước đo đánh giá tốc độ tăng trưởng kinh tế của một quốc gia trong một thời điểm nhất định.\n\n**Công thức tính (theo cách tiếp cận từ chi tiêu):**\n\nGDP = C + I + G + (X - M)\n\nTrong đó:\n\n* C: Chi tiêu của các hộ gia đình\n* I: Đầu tư tích luỹ tài sản (chi tiêu của các doanh nghiệp)\n* G: Chi tiêu của Chính phủ\n* X - M: Chi tiêu qua thương mại quốc tế\n\n### * Tổng sản phẩm quốc nội bình quân đầu người (GDP/người)\n\nTổng sản phẩm quốc nội của quốc gia trong năm chia cho dân số trung bình trong năm tương ứng. GDP/người là chỉ tiêu quan trọng để so sánh, đánh giá trình độ phát triển kinh tế và mức sống dân cư giữa các quốc gia hoặc giữa các vùng, tỉnh, thành trong cả nước; là một trong những căn cứ để tính chỉ số phát triển con người (HDI).\n\n**Công thức tính:**\n\nGDP/người = GDP trong năm (tính bằng VND) / Dân số trung bình trong cùng năm\n\n### * Tổng thu nhập quốc dân (GNI)\n\nTổng thu nhập lần đầu được tạo ra từ các yếu tố thuộc sở hữu của quốc gia tham gia vào hoạt động sản xuất trên lãnh thổ quốc gia hay ở nước ngoài trong một thời kì nhất định. GNI là chỉ tiêu quan trọng để đánh giá sự tăng trưởng kinh tế và đo lường, theo dõi sự giàu có của một nền kinh tế.\n\n**Công thức tính (theo giá hiện hành):**\n\nGNI = GDP + Chênh lệch giữa thu nhập của người lao động Việt Nam ở nước ngoài gửi về và thu nhập của người nước ngoài ở Việt Nam gửi ra + Chênh lệch giữa thu nhập sở hữu nhận được từ nước ngoài với thu nhập sở hữu trả cho nước ngoài \n"
}