{
    "pageNumber": 83,
    "pageText": "## Trường hợp 1 \n\nVợ chồng ông K có năm người con. Hai vợ chồng ông hiện sống cùng gia đình người con gái út. Các con của ông K đều chăm sóc chu đáo từ chế độ dinh dưỡng đến các hoạt động tinh thần cho bố mẹ. Vợ chồng ông sống rất mẫu mực, thường xuyên thể hiện sự tôn trọng và quan tâm đến mọi người xung quanh, là tấm gương về cách đối nhân xử thế cho con cháu. Vào cuối tuần, các con ông thường dẫn theo cháu về thăm ông bà, cả nhà quây quần hạnh phúc bên nhau.\n\n## Trường hợp 2\n\nT là sinh viên tại một trường Cao đẳng. Do lười biếng nên T thi trượt nhiều môn học. Điều này khiến T chán nản nên quyết định nghỉ học. Ở nhà, T không những không phụ giúp bố mẹ mà lêu lổng, thường xuyên chơi trò chơi điện tử và tụ tập với bạn bè xấu. Khi bố mẹ yêu cầu T tìm việc làm thì T lảng tránh và tỏ thái độ khó chịu.\n\n## Quyền và nghĩa vụ của công dân trong hôn nhân:\n\n+ **Quyền** của công dân trong hôn nhân: nam, nữ có quyền kết hôn, li hôn. Hôn nhân theo nguyên tắc tự nguyện, tiến bộ, một vợ một chồng, vợ chồng bình đẳng, tôn trọng lẫn nhau.\n\n+ **Công dân có nghĩa vụ** tuân theo Hiến pháp, pháp luật về đăng kí kết hôn, các nguyên tắc của pháp luật hôn nhân và gia đình, trách nhiệm khi li hôn.\n\n## Quyền và nghĩa vụ của công dân trong gia đình:\n\n+ Vợ chồng có quyền bình đẳng về quan hệ nhân thân và quan hệ tài sản.\n \n+ **Nghĩa vụ và quyền của cha mẹ đối với con**: thương yêu, tôn trọng ý kiến của con; giáo dục con, chăm lo, tạo điều kiện cho con học tập; trông nom, nuôi dưỡng, chăm sóc, bảo vệ **quyền và lợi ích hợp pháp của con** và không được phân biệt đối xử với con.\n\n+ **Quyền và nghĩa vụ của con đối với cha mẹ**: con có quyền được cha mẹ thương yêu, tôn trọng, thực hiện các quyền, lợi ích hợp pháp về nhân thân và tài sản theo quy định của pháp luật; được học tập và giáo dục; được phát triển lành mạnh về thể chất, trí tuệ và đạo đức; có bổn phận yêu quý, kính trọng, biết ơn, hiếu thảo, phụng dưỡng cha mẹ; có nghĩa vụ tham gia công việc gia đình phù hợp với lứa tuổi và không trái với quy định của pháp luật.\n\n+ Các thành viên gia đình có quyền, nghĩa vụ quan tâm, chăm sóc, giúp đỡ, tôn trọng nhau. \n"
}