{
    "pageNumber": 85,
    "pageText": "84|\nCuộc sống hạnh phúc của gia đình bị phá vỡ khi anh T có quan hệ tình cảm với cô\nđồng nghiệp và yêu cầu li hôn với vợ. Khi vợ anh không đồng ý với yêu cầu này thì\nbị anh mắng chửi.\n-\nChủ thể trong các trường hợp trên có quyền yêu cầu li hôn không? Vì sao?\n- Em có nhận xét gì về hành vi của chủ thể trong các trường hợp trên?\n4. Em hãy chỉ ra hành vi thực hiện quyền và nghĩa vụ của công dân\ntrong gia đình qua các trường hợp sau và đưa ra nhận xét.\na. Vì bố mẹ bận rộn với công việc, ít có thời gian quan tâm đến C nên khi nghỉ hè,\nC chỉ ở nhà xem ti vi và sử dụng mạng xã hội. Thấy vậy, ông ngoại quyết định đưa C\nvề quê sống cùng ông. Hằng ngày, ông gọi C dậy sớm để tập thể dục, ăn sáng. Sau\nđó, ông dành thời gian để hướng dẫn C học ngoại ngữ. Ông còn đăng kí cho C lớp\nhọc võ, học bơi ở địa phương. Ngoài ra, ông còn truyền đạt nhiều kiến thức cuộc\nsống cho C. Sau ba tháng hè sống cùng ông, C đã nâng cao được sức khoẻ và rèn\nluyện được tính tự lập.\nb. M (23 tuổi) đang sống cùng hai em gái đang độ tuổi đi học. Vì bố mẹ đột ngột\nqua đời do tai nạn giao thông, M phải làm nhiều nghề để nuôi các em. Ngoài làm việc\ntại công ty vào giờ hành chính, M còn tranh thủ nhận hàng gia công và bán hàng trực\ntuyến để kiếm thêm thu nhập trang trải cuộc sống. Hiểu sự vất vả của anh trai, các em\nM đều rất ngoan, không chỉ chăm học mà còn phụ giúp anh làm việc nhà.\n5. Em hãy sắm vai xử lí tình huống sau:\nChị V có chuỗi cửa hàng kinh doanh trang sức. Vì thu nhập của chồng thấp hơn\ncủa mình nên chị V tự cho mình quyền quyết định mọi công việc trong gia đình mà\nkhông bàn bạc với chồng. Nhiều lần, chị V yêu cầu chồng nghỉ việc ở công ty để hỗ\ntrợ mình trong kinh doanh nhưng chồng chị không đồng ý. Mỗi lần bàn đến vấn đề\nnày, vợ chồng chị đều phát sinh tranh cãi.\n-\nPhân tích hậu quả của hành vi vi phạm quyền và nghĩa vụ trong hôn nhân và\ngia đình trong tình huống trên.\n- Em hãy đưa ra hướng giải quyết cho tình huống này.\n• VẬN DỤNG\nDựa vào quy định pháp luật, em hãy nêu những việc em nên/ không nên\nlàm để thực hiện tốt trách nhiệm của công dân trong gia đình.\n"
}