{
    "pageNumber": 87,
    "pageText": "Quyền học tập của công dân được quy định trong Hiến pháp năm 2013, Luật Trẻ em năm 2016, Luật Giáo dục năm 2019, Luật Giáo dục Đại học năm 2012 (sửa đổi, bổ sung năm 2018),...\n\nQuyền học tập của công dân được hiểu là mọi công dân không phân biệt dân tộc, tôn giáo, tín ngưỡng, giới tính, đặc điểm cá nhân, nguồn gốc gia đình, địa vị xã hội, hoàn cảnh kinh tế đều bình đẳng về cơ hội giáo dục và học tập; được giáo dục, học tập để phát triển toàn diện và phát huy tốt nhất tiềm năng của bản thân, được phát triển tài năng, năng khiếu, sáng tạo, phát minh; có quyền học bất cứ ngành, nghề nào phù hợp với khả năng, năng khiếu, sở thích và điều kiện của mình; được học từ thấp đến cao, có quyền học thường xuyên, học suốt đời bằng nhiều hình thức và ở các loại hình trường, lớp khác nhau.\n \n**Trường hợp 1**\n \nKhi đang thảo luận về việc chọn ngành học Đại học, bạn A cho biết sẽ chọn ngành Kế toán do đam mê lĩnh vực này. Bạn B chia sẻ rằng ước mơ của bạn là trở thành bác sĩ để có thể chữa bệnh cho cộng đồng. Trong khi đó, bạn C, mặc dù có sở thích làm kĩ sư, nhưng vì bố mẹ yêu cầu học ngành Tài chính – ngân hàng, nên bạn dự định đăng kí ngành này để đáp ứng mong đợi của gia đình. \n\n**Trường hợp 2**\n \nBạn X trúng tuyển vào Đại học ngành Sư phạm Toán học với số điểm cao. Tuy nhiên, vì hoàn cảnh gia đình khó khăn, mẹ lại mắc bệnh hiểm nghèo nên X có ý định không nhập học mà sẽ tìm việc làm để lo cho gia đình. Biết được hoàn cảnh của bạn, Ban Công tác mặt trận thôn T đã phát động, kêu gọi người dân quyên góp hỗ trợ. Nhờ sự giúp đỡ của mọi người, X lại có cơ hội đi học Đại học. \n\n**Em cần biết**\n Luật Giáo dục năm 2019\n Điều 13. Quyền và nghĩa vụ học tập của công dân (trích)\n 2. Nhà nước thực hiện công bằng xã hội trong giáo dục, tạo môi trường giáo dục an toàn, bảo đảm giáo dục hoà nhập, tạo điều kiện để người học phát huy tiềm năng, năng khiếu của mình.\n Điều 83. Quyền của người học\n 1. Được giáo dục, học tập để phát triển toàn diện và phát huy tốt nhất tiềm năng của bản thân.\n 2. Được tôn trọng; bình đẳng về cơ hội giáo dục và học tập; được phát triển tài năng, năng khiếu, sáng tạo, phát minh; được cung cấp đầy đủ thông tin về việc học tập, rèn luyện của mình.\n 3. Được học vượt lớp, học rút ngắn thời gian thực hiện chương trình, học ở độ tuổi cao hơn tuổi quy định, học kéo dài thời gian, học lưu ban, được tạo điều kiện để học các chương trình giáo dục theo quy định của pháp luật.\n 4. Được học tập trong môi trường giáo dục an toàn, lành mạnh.\n 5. Được cấp văn bằng, chứng chỉ, xác nhận sau khi tốt nghiệp cấp học, trình độ đào tạo và hoàn thành chương trình giáo dục theo quy định.\n 6. Được tham gia hoạt động của đoàn thể, tổ chức xã hội trong cơ sở giáo dục theo quy định của pháp luật.\n 7. Được sử dụng cơ sở vật chất, thư viện, trang thiết bị, phương tiện phục vụ các hoạt động học tập, văn hoá, thể dục, thể thao của cơ sở giáo dục. \n Điều 85. Học bổng, trợ cấp xã hội, miễn, giảm học phí, hỗ trợ tiền đóng học phí và chi phí sinh hoạt (trích)\n 2. Nhà nước có chính sách trợ cấp và miễn, giảm học phí cho người học là đối tượng được hưởng chính sách xã hội, người dân tộc thiểu số ở vùng có điều kiện kinh tế – xã hội đặc biệt khó khăn, trẻ mồ côi, trẻ em không nơi nương tựa, người khuyết tật, người thuộc hộ nghèo và hộ cận nghèo. \n"
}