{
    "pageNumber": 91,
    "pageText": "90 |\n## BÀI 12 QUYỀN VÀ NGHĨA VỤ CỦA CÔNG DÂN\n### TRONG BẢO VỆ, CHĂM SÓC SỨC KHOẺ\n### VÀ ĐẢM BẢO AN SINH XÃ HỘI\n\n• **Yêu cầu cần đạt**\n\n- Nêu được một số quy định cơ bản của pháp luật về quyền và nghĩa vụ của \ncông dân trong bảo vệ, chăm sóc sức khoẻ và đảm bảo an sinh xã hội.\n- Tự giác thực hiện các quy định của pháp luật về quyền và nghĩa vụ của công\ndân về bảo vệ, chăm sóc sức khoẻ và đảm bảo an sinh xã hội bằng những\nhành vi phù hợp.\n- Phân tích, đánh giá được các hành vi vi phạm đơn giản thường gặp về\nquyền và nghĩa vụ của công dân về bảo vệ, chăm sóc sức khoẻ và đảm bảo\nan sinh xã hội.\n- Nhận biết được tác hại, hậu quả của hành vi vi phạm quyền và nghĩa vụ bảo\nvệ, chăm sóc sức khoẻ và đảm bảo an sinh xã hội.\n\n• **MỞ ĐẦU**\n\nQuyền và nghĩa vụ công dân về bảo vệ, chăm sóc sức khoẻ và đảm bảo an sinh\nxã hội tại Việt Nam được ghi nhận trong Hiến pháp năm 2013 và văn bản quy phạm\nkhác. Đảng và Nhà nước Việt Nam có những chủ trương, chính sách nhằm đảm bảo,\nthúc đẩy việc thực hiện quyền và nghĩa vụ trong lĩnh vực này. Theo đó, mọi người\nđều có quyền được hưởng một mức sống thích đáng, được hưởng các phúc lợi xã\nhội cho bản thân và gia đình, được đảm bảo, bảo vệ về sức khoẻ và chăm sóc về y tế\nvà các dịch vụ xã hội cần thiết, cũng như có quyền được bảo hiểm trong trường hợp\nthất nghiệp, đau ốm,... đồng thời, công dân cũng phải thực hiện một số nghĩa vụ\nnhất định. Tìm hiểu các quy định có liên quan đến quyền và nghĩa vụ này của công\ndân sẽ giúp mỗi cá nhân tự giác tuân thủ, thực hiện đúng quy định pháp luật.\n\n► Em hãy nêu một số quy định của pháp luật về quyền được bảo vệ, chăm sóc sức khoẻ\nvà đảm bảo an sinh xã hội mà em biết\n\n## KHÁM PHÁ\n\n**1. Quyền và nghĩa vụ của công dân trong bảo vệ, chăm sóc sức khoẻ**\n\n? Dựa vào thông tin trong bài, em hãy:\n– Cho biết quyền, nghĩa vụ của công dân trong bảo vệ, chăm sóc sức khoẻ được thể hiện như\nthế nào trong các trường hợp.\n– Cho biết hành vi của chủ thể trong các trường hợp đã vi phạm quy định nào của pháp luật\nvề quyền, nghĩa vụ công dân trong bảo vệ, chăm sóc sức khoẻ. \n"
}