{
    "pageNumber": 94,
    "pageText": "hội; được bảo vệ, cung cấp, trợ giúp bằng vật\nchất trước những hoàn cảnh khó khăn, thiên\ntai, dịch bệnh, thất nghiệp,....\n\nQuy định của Hiến pháp năm 2013 và các\nvăn bản pháp luật liên quan đến lĩnh vực này\nlà cơ sở pháp lí quan trọng để người dân thực\nhiện quyền, cũng như cơ sở để Nhà nước có\nnhững chính sách đảm bảo quyền về an sinh\nxã hội cho công dân. Bên cạnh quyền, công\ndân cũng có nghĩa vụ chấp hành các quy định\npháp luật về an sinh xã hội, tôn trọng quyền an\nsinh xã hội của người khác.\n\nĐảng và Nhà nước Việt Nam đã đạt được\nmột số thành tự về an sinh xã hội. Theo Niên\ngiám thống kê năm 2022, công tác an sinh\nxã hội định kì và công tác giảm nghèo bền\nvững tiếp tục được quan tâm, chỉ đạo, các địa\nphương đã thực hiện nhiều giải pháp đồng bộ,\nchăm lo cho hộ nghèo. Trong năm 2022, tổng\ntrị giá tiền và quà hỗ trợ cho các đối tượng là hơn 14,4 nghìn tỉ đồng. Trong đó, hỗ\ntrợ cho các đối tượng người có công, thân nhân người có công là 4,7 nghìn tỉ đồng,\nhỗ trợ cho hộ nghèo, hộ cận nghèo là 2,4 nghìn tỉ đồng; hỗ trợ cứu đói các đối tượng\nbảo trợ xã hội hội theo Nghị định số 20/2021 NĐ-CP ngày 15 3 2021 là hơn 2,7 nghìn\ntỉ đồng; hỗ trợ tình hình đột biến, bất thường, nổi bật khác phát sinh tại địa phương\nlà gần 4,6 nghìn tỉ đồng. Có gần 29,8 triệu thẻ bảo hiểm xã hội sổ thẻ khám chữa\nbệnh miễn phí được phát, tặng cho các đối tượng thụ hưởng.\n 2. Nhà nước tạo bình đẳng về cơ hội\nđể công dân thụ hưởng phúc lợi xã\nhội, phát triển hệ thống an sinh xã\nhội, có chính sách trợ giúp người cao\ntuổi, người khuyết tật, người nghèo và\nngười có hoàn cảnh khó khăn khác.\n3. Nhà nước có chính sách phát triển\nnhà ở, tạo điều kiện để mọi người có\nchỗ ở.\n– Luật Bảo hiểm xã hội năm 2014\nĐiều 18. Quyền của người lao động\n(trích)\n1. Được tham gia và hưởng các chế\nđộ bảo hiểm xã hội theo quy định của\nLuật này.\n2. Được cấp và quản lí sổ bảo hiểm\nxã hôi.\nĐiều 19. Trách nhiệm của người lao\nđộng\n1. Đóng bảo hiểm xã hội theo quy định\ncủa Luật này.\n2. Thực hiện quy định về việc lập hồ\nsơ bảo hiểm xã hôi.\n3. Bảo quản số bảo hiểm xã hội.\nTrường hợp\nThực hiện chính sách an sinh xã hội, tỉnh Bình Thuận đã đầu tư xây dựng nhiều\nnhà máy cấp nước sạch nông thôn, nước sinh hoạt đạt chuẩn của Bộ Y tế đã được\nđấu nối dẫn đến tận nhà người dân, đặc biệt là khu vực có đông đồng bào tộc người\nChăm, Raglai sinh sống. Nhờ vậy, đồng bào không còn lo lắng thiếu nước sinh hoạt\nvào mùa khô; có nước sinh hoạt sạch, hợp vệ sinh dẫn đến tận nhà, nên các bệnh lây\nlan qua đường nước không còn, bà con được bảo đảm sức khoẻ. \n"
}