{
    "pageNumber": 129,
    "pageText": "Châu Phi nằm ở cả bán cầu Bắc và bán cầu Nam, bán cầu Đông và bán cầu Tây. Phần lớn lãnh thổ nằm giữa chí tuyến Bắc và chí tuyến Nam.\nChâu Phi được bao bọc bởi Ấn Độ Dương ở phía đông và Đại Tây Dương ở phía tây. Phía bắc, châu Phi tiếp giáp với châu Âu qua Địa Trung Hải, phía đông bắc tiếp giáp với châu Á qua Biển Đỏ và bán đảo Xi-nai (Sinai). Nơi hẹp nhất trên bán đảo Xi-nai, người ta đã đào một kênh nối Biển Đỏ với Địa Trung Hải, đó là kênh Xuy-ê.\nDiện tích châu Phi hơn 30 triệu km², là châu lục lớn thứ ba trên thế giới. Hình dạng châu Phi có dạng khối, đường bờ biển ít bị chia cắt. Vịnh biển lớn nhất là vịnh Ghi-nê (Guinea) và bán đảo lớn nhất là bán đảo Xô-ma-li (Somali). Ma-đa-ga-xca (Madagascar) là đảo lớn nhất châu Phi.\n2. Đặc điểm tự nhiên \na. Địa hình và khoáng sản \n\n- Địa hình: Châu Phi có địa hình bề mặt khá bằng phẳng, độ cao trung bình khoảng 750 m so với mực nước biển. Địa hình châu Phi cao về phía đông nam và thấp về phía tây bắc. Các dạng địa hình chính: sơn nguyên, bồn địa, hoang mạc, núi thấp và đồng bằng.\n\n- Các sơn nguyên, nơi có nhiều đỉnh núi cao hơn 4000 m, phân bố chủ yếu ở phía đông và nam như: sơn nguyên Ê-ti-ô-pi-a (Ethiopia), sơn nguyên Đông Phi,... \n\n- Các bồn địa xen giữa những vùng đất cao, điển hình như: bồn địa Công-gô (Congo), bồn địa Ca-la-ha-ri (Kalahari), bồn địa Sát (Chad),... \n\n- Châu Phi là nơi có những hoang mạc rộng lớn và rất khô hạn như: Xa-ha-ra (Sahara), Na-míp (Namib),... \n\n- Phía bắc và nam châu Phi có một số dãy núi như: Át-lát (Atlas), Đrê-ken-béc (Drakensberg),... \n\n- Các đồng bằng thấp có diện tích nhỏ, phân bố ở ven biển như: đồng bằng châu thổ sông Nin (Nile), các đồng bằng ven vịnh Ghi-nê,...\n\n- Khoáng sản: Châu Phi giàu tài nguyên khoáng sản: vàng, kim cương, sắt, dầu mỏ, khí tự nhiên, u-ra-ni-um, crôm, man-gan,... Nhiều loại khoáng sản quý có trữ lượng hàng đầu thế giới. \n\n- Khoáng sản ở châu Phi phân bố không đều. Khu vực Bắc Phi tập trung nhiều dầu mỏ; vàng và kim cương phân bố chủ yếu ở Nam Phi. \n\n- Hiện nay, khoáng sản đóng vai trò quan trọng để phát triển kinh tế ở một số quốc gia châu Phi. \n"
}