{
    "pageNumber": 134,
    "pageText": "tăng dân số tự nhiên trên 3%. Bên cạnh đó, tuổi thọ trung bình của người dân dần được\ncải thiện, tăng dần qua các năm. Châu Phi có số người xuất cư nhiều hơn nhập cư. Phần\nlớn dân di cư chuyển đến châu Âu, Bắc Mỹ, Tây Á và chủ yếu là những người trong độ tuổi\nlao động.\n\nChâu Phi có cơ cấu dân số trẻ với số dân trong và dưới tuổi lao động chiếm tỉ lệ cao.\nNăm 2020, số người trong độ tuổi 0 – 14 tuổi chiếm khoảng 40,6% số dân và số người\ntrong độ tuổi 15 – 64 tuổi chiếm 55,9% số dân.\n-\nDân số đông, tăng nhanh cùng với số người trong độ tuổi lao động chiếm tỉ lệ cao\ntạo ra nhiều áp lực đối với phát triển kinh tế – xã hội như giải quyết việc làm, đói nghèo,...\n\n**2. Những vấn đề về xã hội**\n\n?\nDựa vào thông tin\ntrong bài, em hãy trình\nbày nguyên nhân và\nhậu quả của một vấn\nđề xã hội ở châu Phi.\n\na. Nạn đói\n\nHiện nay, mặc dù châu Phi đã có những bước tiến bộ\nđáng kể về đời sống xã hội nhưng ở châu lục này vẫn còn\ntồn tại một số vấn đề xã hội nổi cộm cần được giải quyết\nđể cải thiện chất lượng cuộc sống dân cư. Các vấn đề về\nxã hội tồn tại từ lâu và đan xen với nhau đã dẫn đến\nnhững hậu quả về chính trị, kinh tế – xã hội và môi trường\nchâu Phi.\n\nNạn đói vẫn còn xảy ra ở nhiều quốc gia châu Phi, đặc biệt ở khu vực Nam Xa-ha-ra\ndo điều kiện canh tác hạn chế, xung đột vũ trang dẫn đến sản lượng lương thực không\nđủ để cung cấp cho người dân. Hằng năm, một số quốc gia ở châu Phi cần cứu trợ khẩn\ncấp về lương thực.\n\nb. Xung đột quân sự \nChân\ntrải \nsáng\ntạo\nHiện nay, một số khu vực của châu Phi đang diễn ra các cuộc xung đột quân sự do\nmâu thuẫn giữa các bộ tộc, do cạnh tranh về tài nguyên,... gây ảnh hưởng lớn đến đời\nsống người dân, quá trình phát triển kinh tế – xã hội, môi trường thiên nhiên,...\n\n**3. Di sản lịch sử**\n\nDựa vào thông tin trong\nbài, em hãy:\n- Chứng minh châu Phi\ncó nhiều di sản lịch sử.\n- Cho biết trong việc\nkhai thác và phát huy\ncác di sản, châu Phi cần\nlưu ý những vấn đề gì.\n\nChâu Phi là một trong những cái nôi của loài người với\ncác di sản có lịch sử từ lâu đời như phép tính, giấy,... Đặc biệt,\nchâu Phi có khá nhiều di sản lịch sử nổi tiếng được công\nnhận là di sản thế giới như: các kim tự tháp từ Gi-da (Giza)\ntới Đát-sua (Dahshur) ở Ai Cập, thành phố cổ Tim-bút-tu\n(Timbuktu) ở Ma-li (Mali), hoàng cung A-bô-mây (Abomey)\nở Bê-nanh (Benin),... \n\n134\n"
}