{
    "pageNumber": 137,
    "pageText": "Khu vực Đông Nam châu Phi với lượng ẩm tương đối lớn, đang được khai thác để\ntrồng cây công nghiệp (cà phê, chè,...), cây ăn quả xuất khẩu. Ở các vùng ven sa mạc,\nngười dân tham gia các dự án trồng rừng ngăn chặn hiện tượng sa mạc hoá. Đối với khu\nvực xavan Nam Xa-ha-ra, các loại cây trồng như lạc, bông,... và vật nuôi như dê, cừu,...\nđược lựa chọn để phù hợp với điều kiện tự nhiên. Tuy vậy, thoái hoá đất và nguồn nước\nhạn chế là những khó khăn đáng kể của người dân sinh sống trong môi trường này.\nc. Khai thác thiên nhiên ở môi trường hoang mạc\n\nVới hoang mạc chiếm phần lớn diện tích và đang có xu hướng mở rộng, hoạt động\nkhai thác thiên nhiên nơi đây diễn ra không thuận lợi như các môi trường khác. Vì vậy,\nmột số quốc gia đã ứng dụng công nghệ mới có thể thích ứng với điều kiện khắc nghiệt\ncủa tự nhiên nhằm khai thác lãnh thổ có hiệu quả như: khai thác, chế biến dầu mỏ và khí\ntự nhiên trong hoang mạc Xa-ha-ra, nhất là phần lãnh thổ thuộc Li-bi (Libya) và An-giê-ri\n(Algeria); dùng công nghệ tưới tiết kiệm nước và công nghệ nhà kính để thành lập các\ntrang trại ở ốc đảo; xây dựng các nhà máy điện mặt trời; tổ chức các giải thể thao như đua\nxe trên hoang mạc; tổ chức các hoạt động du lịch khám phá,...\n\nd. Khai thác thiên nhiên ở môi trường cận nhiệt\n\nỞ khu vực ven Địa Trung Hải và rìa Nam Phi có điều kiện tự nhiên thuận lợi cho phát\ntriển các loại cây trồng cận nhiệt như: lúa mì, nho, ô liu,... và chăn nuôi cừu. Hoạt động\ndu lịch nghỉ dưỡng cũng được phát triển mạnh với các trung tâm du lịch nổi tiếng như\nCai-rô (Cairo), Kếp-tao (Cape Town),...\n\nNgoài ra, hoạt động khai thác khoáng sản ở môi trường này diễn ra khá mạnh với\nkhai thác dầu khí ở phía bắc và vàng, kim cương ở phía nam. Tuy vậy, môi trường này hiện\nđang bị đe doạ bởi hiện tượng hoang mạc hoá, nhất là trong bối cảnh biến đổi khí hậu\nhiện nay.\nEm có biết?\nChâu Phi chiếm tới 12% trữ lượng dầu\nmỏ, 10% trữ lượng khí tự nhiên và 10%\nnguồn nước sạch có thể tái tạo của thế giới.\nChâu lục này cũng cung cấp tới 80% nhu\ncầu bạch kim, 40% nhu cầu kim cương, 25%\nnhu cầu vàng và 27% cô-ban (cobalt) cho\nthế giới; đồng thời sở hữu nguồn tài nguyên\nđất nông nghiệp phong phú và hệ động,\nthực vật quý giá.\n\nHình 11.2. Đường ống dẫn dầu\nở Na-mi-bi-a (Namibia) \n"
}