{
    "pageNumber": 141,
    "pageText": "- Trong giai đoạn 1492 - 1502, C. Cô-lôm-bô thực hiện bốn cuộc hải trình vượt Đại Tây Dương từ châu Âu sang châu Mỹ. Các chuyến thám hiểm của C. Cô-lôm-bô đã phát hiện ra các đảo thuộc quần đảo Ca-ri-bê (Caribbean), vùng ven Đại Tây Dương của khu vực Trung Mỹ và Nam Mỹ. C. Cô-lôm-bô tin vùng đất mới này ở gần Ấn Độ nên gọi là Tây Ấn và cư dân nơi đây là người Ấn. \n\n**Em có biết?** \n\nNăm 1507, Va-xin-mu-lơ (Waldseemuller) đã cho công bố bản đồ thế giới đầu tiên có thể hiện châu Mỹ. \n\nTrên bản đồ, châu Mỹ là một dải đất hẹp và dài nằm ở bên trái châu Âu, địa danh \"America\" được ghi ở Nam Mỹ ngày nay. Và châu lục do C. Cô-lôm-bô khám phá được gọi tên là America (châu Mỹ) cho đến bây giờ. \n\n*Chú giải:* \n1: Châu Âu 2: Châu Phi 3: Quần đảo Ca-ri-bê 4: Nơi ghi tên \"AMERICA\".\n\nHình 13.2. Bản đồ thế giới của Va-xin-mu-lơ, năm 1507 \n\nĐối với người châu Âu, việc phát kiến ra châu Mỹ đã khẳng định dạng hình cầu của Trái Đất, mở ra những nhận thức mới về thế giới. Cũng từ đó, các quốc gia châu Âu tiến hành xâm chiếm thuộc địa ở châu lục mới. Trong lịch sử, ngoài người châu Âu còn có người châu Phi bị đưa đến châu Mỹ làm nô lệ, người châu Á đến châu Mỹ tìm cơ hội mới,... đã đẩy nhanh quá trình di cư đến châu Mỹ. Đồng thời, các hoạt động khai thác tài nguyên, thương mại, truyền giáo,... diễn ra mạnh mẽ đã tác động sâu sắc đến các cộng đồng bản địa, góp phần làm đa dạng bản sắc văn hoá của châu Mỹ như ngày nay. \n\n**2. Vị trí địa lí và phạm vi châu Mỹ** \n\n*Dựa vào hình 13.3 và thông tin trong bài, em hãy:* \n- Cho biết châu Mỹ nằm trên những bản cầu nào. Lãnh thổ trên đất liền trải dài qua khoảng bao nhiêu vĩ độ? \n- Nêu tên các biển, đại dương tiếp giáp với châu Mỹ. \n\nChâu Mỹ có diện tích khoảng 42 triệu km², lớn thứ hai thế giới sau châu Á; nằm hoàn toàn ở bán cầu Tây, trải dài từ vùng cực Bắc đến gần châu Nam Cực. Vị trí của châu Mỹ nằm tách biệt với các châu lục khác và được bao bọc bởi các đại dương: Bắc Băng Dương ở phía bắc, Thái Bình Dương ở phía tây và Đại Tây Dương ở phía đông. \n"
}