{
    "pageNumber": 147,
    "pageText": "Sau năm 1492, nhiều chuyến thám hiểm đến châu Mỹ được tài trợ bởi Tây Ban Nha,\nBồ Đào Nha, Anh, Pháp, Đan Mạch, Hà Lan,... đã thúc đẩy dòng di cư lớn từ châu Âu vào\nBắc Mỹ. Từ thế kỉ XVI đến thế kỉ XIX, người châu Phi bị cưỡng bức di cư đến Bắc Mỹ làm\nviệc trong các đồn điền, hầm mỏ, công trình xây dựng,... Sau Chiến tranh thế giới thứ hai,\nBắc Mỹ thu hút người nhập cư từ khắp nơi trên thế giới. Những thập niên gần đây, người\nnhập cư vào Bắc Mỹ chủ yếu đến từ khu vực Trung và Nam Mỹ, châu Á. Hoa Kỳ là quốc gia\nnhận người nhập cư lớn nhất thế giới.\n\nVới lịch sử nhập cư như vậy, dân cư Bắc Mỹ rất đa dạng về chủng tộc: có cả người\nMôn-gô-lô-it từ châu Á, người Ơ-rô-pê-ô-it từ châu Âu, người Nê-grô-it (Negroid) từ\nchâu Phi,... Trong quá trình chung sống lâu dài, các nhóm người này hoà huyết, hình\nthành nên nhiều nhóm người lai.\n\nNăm 2020, Bắc Mỹ có số dân gần 370 triệu người, trong đó, nhập cư đóng góp đáng\nkể vào gia tăng dân số của khu vực. Người nhập cư có vai trò quan trọng trong sự phát\ntriển kinh tế, văn hoá và tạo ra nhiều ảnh hưởng đến đời sống xã hội ở Bắc Mỹ.\n\n**b. Vấn đề đô thị hoá**\n\n*Dựa vào các hình 14.4, 14.5, 14.6 và thông tin trong bài, em hãy phân\ntích vấn đề đô thị hoá ở Bắc Mỹ.*\n\nQuá trình đô thị hoá ở Bắc Mỹ gắn liền với quá trình công nghiệp hoá. Những khu vực\nphát triển công nghiệp sớm như vùng ven Hồ Lớn, vùng Đông Bắc Hoa Kỳ,... là nơi bắt\nđầu quá trình đô thị hoá ở Bắc Mỹ nên tập trung nhiều đô thị lớn, nổi bật là dải đô thị từ\nBô-xtơn (Boston) đến Oa-sinh-tơn (Washington).\n\nHiện nay, quá trình đô thị hoá ở Bắc Mỹ được thúc đẩy bởi các ngành dịch vụ và công\nnghệ cao. Các đô thị phát triển nhanh ở khu vực Tây Nam Hoa Kỳ. Những nơi thiên nhiên\nít thuận lợi như phía bắc Ca-na-đa và khu vực nội địa Bắc Mỹ, đô thị thưa thớt hơn. Năm\n2020, Bắc Mỹ có hơn 300 triệu người sinh sống ở khu vực đô thị, tỉ lệ dân số đô thị gần 83%.\nHai siêu đô thị của Bắc Mỹ là Niu Oóc (New York) và Lốt An-giơ-lét (Los Angeles). \n"
}