{
    "pageNumber": 151,
    "pageText": "## Khai thác tài nguyên nước\n\nBắc Mỹ là khu vực có nguồn nước ngọt rất dồi dào do có nhiều sông và hồ lớn. Nguồn nước ở đây được sử dụng tổng hợp trong nhiều lĩnh vực: giao thông thủy, phát triển thủy điện, cấp nước cho sản xuất nông nghiệp, công nghiệp và phục vụ sinh hoạt, nuôi trồng thủy sản, phát triển du lịch,...\n\nViệc khai thác quá mức cùng với lượng chất thải rất lớn trong sản xuất nông nghiệp, công nghiệp và sinh hoạt đã làm ô nhiễm nguồn nước. Vì vậy, việc bảo vệ nguồn nước sông, hồ đang rất được quan tâm. Các nước Bắc Mỹ đã đề ra những quy định rất chặt chẽ về việc xả thải. Tiết kiệm nguồn nước ngọt trong sản xuất và sinh hoạt cũng rất được chú trọng.\n\n## Khai thác tài nguyên khoáng sản\n\nBắc Mỹ là nơi có nhiều khoáng sản với trữ lượng lớn, tiêu biểu là than, đồng, sắt, vàng, u-ra-ni-um, dầu mỏ và khí tự nhiên. Từ những năm 1950, hoạt động khai thác khoáng sản của khu vực tăng lên nhanh chóng, nhất là khai thác than, dầu mỏ và khí tự nhiên nên các nguồn tài nguyên này đang dần bị cạn kiệt và gây ô nhiễm môi trường.\n\nHiện nay, các nguồn năng lượng tái tạo, năng lượng sạch như: năng lượng mặt trời, gió, địa nhiệt, thủy triều,... đang được sử dụng thay thế dần cho nguồn năng lượng hóa thạch. Xu hướng này mang lại nhiều lợi ích kinh tế đồng thời bảo vệ môi trường, đảm bảo sự phát triển bền vững.\n\n## Khai thác các tài nguyên khác\n\nDo có vị trí tiếp giáp với ba đại dương lớn nên nguồn tài nguyên sinh vật biển của Bắc Mỹ rất đa dạng. Hằng năm, một lượng lớn thủy hải sản được đánh bắt, đáp ứng nhu cầu thực phẩm của người dân. Để đảm bảo sự phát triển của nguồn lợi thủy hải sản, các nước ở Bắc Mỹ đã có những quy định rất chặt chẽ về thời gian đánh bắt, kích thước và số lượng hải sản được đánh bắt cho mỗi loại phương tiện cụ thể.\n\nBắc Mỹ có nguồn tài nguyên rừng rất lớn, bao gồm rừng lá kim, rừng hỗn hợp, rừng lá rộng,... Một lượng lớn gỗ đã được khai thác dùng cho công nghiệp sản xuất giấy và chế biến gỗ. Bên cạnh việc khai thác, các quốc gia Bắc Mỹ cũng đưa ra nhiều biện pháp để bảo vệ rừng như ban hành luật bảo vệ rừng, quy định trồng mới rừng sau khi khai thác,... \n"
}