{
    "pageNumber": 153,
    "pageText": "## Bài 16: THIÊN NHIÊN TRUNG VÀ NAM MỸ\n\n**Học xong bài này, em sẽ:**\n\n* Trình bày được sự phân hoá tự nhiên theo chiều đông - tây, theo chiều bắc - nam và theo chiều cao (trên dãy núi An-đét).\n\n**Trung và Nam Mỹ là một trong những khu vực có lượng mưa dồi dào, tạo điều kiện thuận lợi cho giới tự nhiên phát triển phong phú. Vậy, thiên nhiên Trung và Nam Mỹ phân hoá như thế nào theo chiều đông – tây, chiều bắc – nam và theo chiều cao?**\n\nKhu vực Trung và Nam Mỹ bao gồm eo đất Trung Mỹ, các đảo và quần đảo trong biển Ca-ri-bê và toàn bộ lục địa Nam Mỹ. Do lãnh thổ rộng lớn lại trải dài trên nhiều vĩ độ nên tự nhiên có sự phân hoá theo chiều đông – tây, theo chiều bắc – nam và theo chiều cao.\n\n**1. Phân hoá tự nhiên theo chiều đông – tây**\n\n**Quan sát hình 16.1 và đọc thông tin trong bài, em hãy trình bày sự phân hoá theo chiều đông – tây của tự nhiên khu vực Trung và Nam Mỹ.**\n\n* **Ở Trung Mỹ,** các sườn núi phía đông eo đất Trung Mỹ và các quần đảo có mưa nhiều, rừng rậm nhiệt đới bao phủ. Sườn núi phía tây eo đất Trung Mỹ mưa ít nên phát triển xavan và rừng thưa, cây bụi. \n* **Ở Nam Mỹ,** sự phân hoá tự nhiên theo chiều đông – tây theo các khu vực địa hình rất rõ nét: các sơn nguyên ở phía đông, đồng bằng ở giữa và núi ở phía tây.\n    *  **Phía đông là các sơn nguyên:** sơn nguyên Guy-a-na (Guyana) được hình thành từ lâu đời và bị bào mòn mạnh, trở thành miền đồi và núi thấp; khí hậu nóng ẩm, rừng rậm rạp. Sơn nguyên Bra-xin (Brazil) có bề mặt bị cắt xẻ, rìa phía đông có núi thấp xen các cao nguyên núi lửa; đất tốt nhưng khí hậu khô hạn hơn nên cảnh quan rừng thưa và xavan là chủ yếu.\n    * **Ở giữa là các đồng bằng,** bao gồm: đồng bằng La-nốt (Llanos), đồng bằng A-ma-dôn (Amazon), đồng bằng La Pla-ta (La Plata) và đồng bằng Pam-pa (Pampa). Đồng bằng A-ma-dôn là đồng bằng rộng và bằng phẳng nhất thế giới, nằm trong khu vực khí hậu xích đạo nóng ẩm, mưa quanh năm nên toàn bộ đồng bằng được rừng rậm bao phủ. Các đồng bằng còn lại có mưa ít nên thực vật chủ yếu là xavan và cây bụi.\n    * **Phía tây là miền núi trẻ An-đét (Andes)** cao trung bình từ 3 000 – 5 000 m, gồm nhiều dãy núi song song so le nhau, xen giữa là các thung lũng và cao nguyên. Cảnh quan có sự khác biệt giữa sườn đông và sườn tây. \n"
}