{
    "pageNumber": 182,
    "pageText": "**1.4** Người châu Âu thích ăn hạt tiêu vì hạt tiêu phá vỡ chế độ ăn uống nhạt nhẽo truyền thống. Hạt tiêu có giá trị đến mức thế kỉ XV được mệnh danh là \"thế kỉ của hạt tiêu\". Giá một ki-lô-gam hạt tiêu tại nơi sản xuất ra nó là phía đông của Ấn Độ chỉ 2 lạng bạc, về đến Vơ-ni-do (I-ta-li-a) được bán với giá 14 đến 18 lạng bạc, nhưng lên tới 30 lạng bạc một ki-lô-gam hạt tiêu ở các nước ven bờ Đại Tây Dương và phía bắc châu Âu. \n(Giôn P. Mác Kây, Lịch sử xã hội phương Tây, Sđd, trang 507) \n\n\n**1.3** V. Gama gặp gỡ hoàng gia Ấn Độ (tranh vẽ, năm 1898) Khi nhà thám hiểm Va-xcô đơ Ga-ma tới được cảng Ca-li-cút của Ấn Độ vào năm 1498, người Ấn hỏi: “Người Bồ Đào Nha muốn gì?\". Va-xcô đơ Ga-ma trả lời: “Thiên Chúa và gia vị\". \n(Giôn P. Mác Kây, Lịch sử xã hội phương Tây, Sđd, trang 508) \n\n\nLúc bấy giờ, người châu Âu cũng đã có quan niệm đúng đắn hơn về hình dạng Trái Đất, họ cũng đã vẽ được bản đồ, hải đồ đi biển, có khái niệm về dòng hải lưu hay hướng gió,... Đặc biệt, sự tiến bộ của kĩ thuật đóng tàu – đã xuất hiện những con tàu có bánh lái, với những cánh buồm lớn và buồm hình tam giác đủ điều kiện vượt đại dương. Bên cạnh đó, sự bảo trợ của một số nhà nước phong kiến ở châu Âu cũng đã tạo điều kiện thuận lợi cho các nhà thám hiểm tiến hành các cuộc phát kiến địa lí. \n\n**2. Một số cuộc đại phát kiến địa lí**\n\nDựa vào lược đồ 1.6, 1.7 và thông tin trong bài, em hãy mô tả lại cuộc phát kiến địa lí của C. Cô-lôm-bô (1492 – 1502) và Ph. Ma-gien-lăng (1519-1522). \n\n**a. Cuộc phát kiến địa lí của C. Cô-lôm-bô**\n\n- Tháng 8 1492, Cô-lôm-bô và đoàn thuỷ thủ bắt đầu rời cảng Pa-lốt (Palos) của Tây Ban Nha, đi về phía tây, băng qua Đại Tây Dương. Tháng 10 – 1492, họ đặt chân lên một hòn đảo, sau được đặt tên là Xan Xan-va-đo. Trong vài tháng sau đó, họ khám phá \n\n**Hình chụp một la bàn xác định phương hướng:** \nTrong bóng đêm mịt mù của biển khơi, người ta chạm vào kim nam châm. Khi chuyển động của kim dừng lại, điểm của nó chỉ về hướng bắc. \n"
}