{
    "pageNumber": 190,
    "pageText": "2. Các đô thị châu Âu thời trung đại và vai trò của giới thương nhân\n\n? - Quan sát bảng thống kê 2.6, lược đồ 2.8 và đọc thông tin trong bài, em hãy xác định: Vùng nào ở châu Âu tập trung các đô thị phát triển vào thế kỉ XIV, vùng nào tập trung các đô thị phát triển vào thế kỉ XV. Tại sao lại có sự thay đổi này?\n– Hãy nêu vai trò của giới thương nhân đối với sự phát triển của các đô thị châu Âu thời trung đại.\n\na. Sự ra đời và phát triển của các đô thị châu Âu thời trung đại\n\nKhoảng thế kỉ X – XI, sản xuất thủ công nghiệp trong các lãnh địa phát triển dẫn đến nhu cầu trao đổi sản phẩm. Đó là cơ sở cho sự xuất hiện trở lại của thành thị ở châu Âu. Thế kỉ XIV, châu Âu đã có hàng trăm đô thị, phần lớn đều tồn tại và tiếp tục phát triển cho đến ngày nay.\n\nb. Vai trò của giới thương nhân đối với sự phát triển của đô thị châu Âu trung đại\n\nThành thị châu Âu trung đại ra đời gắn với sự phát triển của thủ công nghiệp, hơn một nửa số dân trong đô thị sống bằng nghề thủ công, sản xuất hàng hoá như len, đồ lông thú, đồ da, làm mũ,... Thu nhập từ buôn bán cao hơn nên tầng lớp thương nhân càng ngày càng có vai trò quan trọng hơn và trở thành động lực thúc đẩy sự phát triển của đô thị.\n\n2.6 | Bảng thống kê các đô thị lớn ở châu Âu vào thế kỉ XIV\n\n| Tên đô thị | Số dân (người) |\n|---|---|\n| Ba-xê-lô-na (Barcelona, Tây Ban Nha) | 35 000 |\n| Phi-ren-xê (I-ta-li-a) | 80 000 |\n| Giê-noa (Genoa, I-ta-li-a) | 84 000 |\n| Na-pô-li (Napoli, I-ta-li-a) | 60 000 |\n| Rô-ma (Roma, I-ta-li-a) | 40 000 |\n| Vơ-ni-do (Venice, I-ta-li-a) | 90 000 |\n| Mi-la-nô (Milano, I-ta-li-a) | 80 000 |\n| Pa-ri (Paris, Pháp) | 80 000 |\n| Luân Đôn (London, Anh) | 40 000 |\n| Lu-bếch (Lubeck, Đức) | 25 000 |\n| Cô-lô-nhơ (Cologne, Đức) | 40 000 |\n| Hăm-buốc (Hamburg, Đức) | 17 000 |\n| Nô-vô-gô-rốt (Novgorod, Nga) | 10 000 - 30 000 |\n\n(Mai-cơn Sao-ơ (Michael Sauer), Diễn biến lịch sử (Geschichte und Geschechen), Nhà xuất bản En Clét Vơ-lác (Ernst Klett Verlag), 2018, trang 224)\n\n2.7 | Vào thế kỉ XIV, ở thành phố Lu-bếch (Đức), một nghệ nhân bậc thầy làm đồ thủ công chỉ kiếm được mỗi năm khoảng 50 – 60 đồng Mác (Mark) (đơn vị tiền tệ của Đức). Trong khi đó giá trị hàng hoá trong ngôi nhà của một thương gia trị giá khoảng 250 Mác... Từ ngày 18 – 3 – 1368 đến ngày 10 – 3 – 1369, hàng hoá xuất nhập khẩu ở cảng Lu-bếch có tổng giá trị lên đến hơn 390 000 Mác.\n\n(Mai-cơn Sao-ơ, Diễn biến lịch sử, Sđd, trang 223 - 224)\n"
}