{
    "pageNumber": 23,
    "pageText": "Thời Phục hưng đã xuất hiện nhiều nhà khoa học dũng cảm chống lại những quan điểm sai lầm bảo thủ, góp phần thay đổi cách nhìn của con người thời bấy giờ về Trái Đất và vũ trụ, tiêu biểu như: N. Cô-péc-ních (N. Copernicus, 1473 - 1543), G. Bru-nô (G. Bruno, 1548 - 1600), G. Ga-li-lê (G. Galilei, 1564-1642).\n**Em có biết?**\nN. Cô-péc-ních là người đưa ra thuyết “Nhật tâm\" (Mặt Trời là trung tâm vũ trụ). Sau này, trên mộ ông, người ta khắc dòng chữ “Người đã giữ cho Mặt Trời đứng yên và đẩy cho Trái Đất chuyển dịch\".\n\n3. Ý nghĩa và tác động của phong trào Văn hoá Phục hưng đối với xã hội Tây Âu\n? Phong trào Văn hoá Phục hưng là “một cuộc cách mạng tiến bộ, vĩ đại nhất mà loài người chưa từng thấy\". Em có đồng ý với quan điểm này không? Vì sao?\n\nThông qua tác phẩm, các nhà văn hoá Phục hưng đã đề cao con người và tự do cá nhân, đề cao khoa học – kĩ thuật, phá vỡ sự thống trị tinh thần của nhà thờ Thiên Chúa giáo đối với dân chúng và đả phá chế độ phong kiến. Do đó, phong trào đã có tác động thay đổi nhận thức của con người thời bấy giờ, đặt cơ sở và mở đường cho sự phát triển của văn hoá Tây Âu trong những thế kỉ tiếp theo.\nTừ trong phong trào Văn hoá Phục hưng đã xuất hiện những \"con người khổng lồ\" mà tác phẩm và tư tưởng của họ đã khai sáng châu Âu trung cổ và thay đổi lịch sử văn minh nhân loại. \n**4.6** Đánh giá về phong trào Văn hoá Phục hưng, Ăng-ghen viết: “Đó là một cuộc cách mạng tiến bộ, vĩ đại nhất mà loài người chưa từng thấy, một thời đại cần đến những con người khổng lồ và đã sinh ra những con người khổng lồ, khổng lồ về tư tưởng, về nhiệt tình và về tính cách, khổng lồ về tài năng mọi mặt và về sự hiểu biết sâu rộng của họ\".\n(Lương Ninh (Chủ biên), Lịch sử văn hoá thế giới cổ trung đại, Sđd, trang 110-111)\n**Luyện tập - Vận dụng**\n\n**Luyện tập**\n1. Nêu một số thành tựu tiêu biểu của phong trào Văn hoá Phục hưng theo mẫu dưới đây:\n| Lĩnh vực | Văn học | Nghệ thuật | Khoa học - kĩ thuật | \n|---|---|---|---|\n| Thành tựu |  ? | ? | ? |\n\n**Vận dụng**\n2. Sưu tầm một số bức tranh nghệ thuật thời Phục hưng và sắp xếp thành một bộ sưu tập nhỏ. Ở mỗi bức tranh, hãy viết chú thích về nội dung của tác phẩm. \n"
}