{
    "pageNumber": 25,
    "pageText": "2. Nội dung và tác động của cải cách tôn giáo đối với xã hội Tây Âu\n \n- Nội dung cơ bản của các cuộc cải cách tôn giáo là gì? Theo em, tư liệu 5.2 \nvà 5.3 thể hiện nội dung nào của cải cách? \n- Xã hội châu Âu đã có những thay đổi gì từ phong trào Cải cách tôn giáo? \n \nCác nhà cải cách tôn giáo công khai \nphê phán những hành vi sai trái của Giáo \nhội Thiên Chúa giáo, chống lại việc Giáo hội \ntuỳ tiện giải thích Kinh Thánh. Họ cho rằng, \nchỉ cần đặt niềm tin vào Thiên Chúa và Kinh \nThánh thì con người sẽ được cứu rỗi, không \ncần phải thông qua các giáo sĩ hay các \nnghi lễ phức tạp. Do vậy, họ phủ nhận vai \ntrò Giáo hội Thiên Chúa giáo, Giáo hoàng \nvà chủ trương không thờ tranh tượng, xây \ndựng một Giáo hội Thiên Chúa giáo đơn \ngiản, tiện lợi và tiết kiệm thời gian. \n \nPhong trào Cải cách tôn giáo đã dẫn đến \nsự phân chia Thiên Chúa giáo (Ki-tô giáo) \nthành hai giáo phái: Cựu giáo là Công giáo \nvà Tân giáo là tôn giáo cải cách (Tin Lành, \nAnh giáo,...). \n \nCác thế lực bảo thủ đã đàn áp những \nngười theo Tân giáo dẫn đến tình trạng bất \nổn trong xã hội Tây Âu thế kỉ XVI – XVII và \nchâm ngòi cho cuộc chiến tranh nông dân \nở Đức năm 1524. Đây là cuộc đấu tranh vũ \ntrang đầu tiên của nông dân dưới ngọn cờ \ncủa tư sản chống phong kiến ở châu Âu. \n \nPhong trào Cải cách tôn giáo cũng đã \ntác động đến hoạt động phát triển kinh tế \ncủa tư sản. Hầu hết các thành phố theo tôn \ngiáo cải cách có nền kinh tế phát triển hơn \nso với các thành phố theo Công giáo. \n \nLuyện tập – Vận dụng\n \nLuyện tập\n \n1. Tại sao nói cải cách tôn giáo là một phong trào chống lại chế độ phong kiến Tây Âu? \n \nVận dụng\n \n2. Sưu tầm tư liệu về Mác-tin Lu-thơ và tư tưởng cải cách của ông. \n \n5.2 Bên trong một nhà thờ Tin Lành ở Li-ông (Lyons), Pháp (tranh sơn dầu, năm 1564)\n \nEm có biết?\n \nMột tôn giáo tiện lợi, phù hợp với giai cấp \ntư sản, được thể hiện rất rõ trong cách bài trí \nnhà thờ Tin Lành: không có tranh ảnh, tượng \nthờ. Ghế ngồi bằng gỗ cứng. Thậm chí, bên \ncạnh bục giảng của mục sư còn treo chiếc \nđồng hồ cát để đếm thời gian thuyết giảng. \n \n5.3. Điều thứ 43 trong Luận văn 95 điều của \nLu-thơ: “Các giáo dân được dạy rằng: Giúp \nđỡ kẻ nghèo khó là việc còn tốt hơn nhiều \nso với mua phép giải tội\". \n(Bớt-xten, S.M và Séc, R. (Burstein, S.M and \nShek, R.), Lịch sử thế giới: Từ trung đại đến \nhiện đại (World History: Medieval to Early \nModern Times), NXB Hâu, 2006, trang 331) \n"
}