{
    "pageNumber": 40,
    "pageText": "| Chính sách | Chính trị                                                                                                                                                       | Kinh tế                                         | Xã hội                                                                                     |\n| :---------- | :-------------------------------------------------------------------------------------------------------------------------------------------------------------- | :----------------------------------------------- | :------------------------------------------------------------------------------------------ |\n|            | • Hoàng đế đích thân bổ nhiệm tất cả quan chức, kể cả những vùng xa xôi, hẻo lánh. • Xây dựng luật pháp nghiêm minh, có tham khảo luật cổ truyền của Ấn Độ. | • Đo đạc lại ruộng đất. • Thống nhất hệ thống đo lường và tiền tệ. | • Khuyến khích quý tộc Mông Cổ kết thân với người Ấn. • Bãi bỏ thuế thân đánh vào người theo Hồi giáo. Thực hiện hoà hợp tôn giáo. |\n| Tác dụng | Nền chính trị ổn định, quyền lực của A-cơ-ba được củng cố.                                                                                               | Sản phẩm nông nghiệp đa dạng. Kinh tế hàng hoá phát triển. | Xã hội ổn định trên cơ sở dung hoà các tôn giáo và tộc người.                                       |\n\n**2. Thành tựu văn hoá tiêu biểu**\n\n*Trình bày những thành tựu tiêu biểu của văn hoà Ấn Độ thời kì đế quốc Mô-gôn.*\n\nPhát triển kinh tế, khuyến khích và thực thi tinh thần khoan dung tôn giáo, hoà hợp dân tộc là những cơ sở để văn hoá Ân Độ thời kì Mô-gôn đạt được nhiều thành tựu đáng kể so với thế giới đương thời.\n\nThời của A-cơ-ba là thời kì phát triển của văn hào và thi ca Ấn Độ, trong đó nổi tiếng nhất là nhà thơ Tun-xi Đa-xơ (Tulasidasa). Tác phẩm chính của ông là trường ca Ra-ma-cha-ri-ta Ma-na-sa (Ramcharitmanas) (Các câu chuyện về thần Ra-ma). Trong thời gian trị vì, A-cơ-ba cho tập hợp và chép lại các bộ sử thi từ thời cổ đại, xây một thư viện khổng lồ với 24 000 cuốn sách.\n\n**103** Thành Đỏ A-gra (Agra) được xây dựng dưới thời vua A-cơ-ba\n\n**102** Hoàng đế Sa Gia-han (Shah Jahan) chào đón các con trai trong Lễ đăng quang (hội hoạ Mô-gôn, 1630-1640, bộ sưu tập Hoàng gia, lâu đài Uyn-sơ (Windsor), Anh)\n"
}