{
    "pageNumber": 45,
    "pageText": "Bài 12 VƯƠNG QUỐC CAM-PU-CHIA\nHọc xong bài này, em sẽ:\n\n- Mô tả được quá trình hình thành và phát triển của Vương quốc Cam-pu-chia.\n- Nhận biết và đánh giá được sự phát triển của Vương quốc Cam-pu-chia thời Ăng-co.\n- Nêu được một số nét tiêu biểu về văn hoá của Vương quốc Cam-pu-chia.\n\n**Giữa thế kỉ XIX**, nhà tự nhiên học và thám hiểm người Pháp Hen-ri Mu-ô (Henri Mouhot), tình cờ khám phá ra khu đền Ăng-co Vat (Angkor Wat) hoang phế giữa một khu rừng. Sững sờ trước vẻ kì vĩ của ngôi đền, ông thốt lên: \"Nó vĩ đại hơn cả những di sản của người Hy Lạp và La Mã để lại cho chúng ta”. Từ khám phá của Hen-ri, những bí ẩn lịch sử gắn với khu đền này dần dần hé mở. Vương quốc Cam-pu-chia đã hình thành và phát triển như thế nào? Những thành tựu văn hoá tiêu biểu mà họ đạt được là gì?\n\n**1. Quá trình hình thành và phát triển của Vương quốc Cam-pu-chia**\n\nDựa vào sơ đồ 12.1 và thông tin trong bài, em hãy tóm tắt lại quá trình hình thành và phát triển của Vương quốc Cam-pu-chia.\n\n**Năm 802**, một người trong hoàng tộc là Giay-a-vác-man II (Jayavarman II) đã dựa vào sự ủng hộ của nhân dân, đưa Cam-pu-chia thoát khỏi sự chiếm đóng của người Gia-va. Ông lên ngôi vua, củng cố sức mạnh, xây kinh đô lùi về phía tây bắc hồ Tôn-lê Sáp (Tonle Sap), lập ra triều đại Ăng-co (Angkor).\n\n**Từ cuối thế kỉ XIII**, Ăng-co liên tục bị người Thái tấn công và cướp phá. **Năm 1432**, họ buộc phải từ bỏ Ăng-co, chuyển dần địa bàn cư trú về bờ nam Biển Hồ. Lịch sử gọi đó là thời kì hậu Ăng-co. \n\n| Thời sơ kì | Thời Ăng-co | Thời hậu Ăng-co |\n|---|---|---|\n| VI | IX | X | XIII | XV | XIX | Thế kỉ\n| Mở đầu thời kì Ăng-co | Khôi phục và củng cố | Phát triển | Suy thoái | Dời đô: thời kì Ăng-co kết thúc |\n\n**Em có biết?**\n\nTruyền thuyết kể rằng, đôi vợ chồng thần tiên Cam-bu (Kambu) và Mê-ra (Mera) là thuỷ tổ của dân tộc Cam-pu-chia. Tên gọi của họ: Kambu – Mera ghép lại thành tên tộc người – Khơ-me. Con cháu của ngài Cam-bu, tức Cam-bu-chia (đọc theo tiếng Phạn: Kambuja). Về sau tên nước cũng gọi theo như thế.\n\n**12.1 Sơ đồ quá trình hình thành và phát triển của Vương quốc Cam-pu-chia** \n"
}