{
    "pageNumber": 51,
    "pageText": "VIỆT NAM\nChương 5 TỪ ĐẦU THẾ KỈ X ĐẾN ĐẦU THẾ KỈ XVI\nBài 14 CÔNG CUỘC XÂY DỰNG VÀ BẢO VỆ ĐẤT NƯỚC\nTHỜI NGÔ – ĐỊNH – TIÊN LÊ (938 – 1009)\nHọc xong bài này, em sẽ:\n- Nêu được những nét chính về thời Ngô.\n- Trình bày được công cuộc thống nhất đất nước\ncủa Đinh Bộ Lĩnh và sự thành lập nhà Đinh.\n- Mô tả được cuộc kháng chiến chống Tống của\nLê Hoàn năm 981.\n- Giới thiệu được những nét chính về tổ chức\nchính quyền thời Ngô – Đinh – Tiền Lê.\n- Nhận biết được đời sống xã hội, văn hoá thời\nNgô – Đinh – Tiền Lê.\n1. Ngô Quyền dựng nền độc lập\nTrong gần một thể kỉ sau ngày giành\nđộc lập, vận mệnh dân tộc thường xuyên lâm\nnguy bởi các thể lực cát cứ cũng như tham\nvọng xác lập lại ách thống trị ở nước ta của\nphong kiến phương Bắc. Các vua thời Ngô,\nĐinh, Tiền Lê đã thực hiện những gì để chẩm\ndứt cát cử, củng cố nhà nước non trẻ và\nchống giặc phương Bắc? Đời sống văn hoá,\nxã hội thời này có những điểm gì nổi bật?\nEm hãy nêu những việc làm thể hiện ý thức độc lập tự chủ của Ngô Quyền\ntrong xây dựng đất nước.\nNăm 939, Ngô Quyền xưng vương, bỏ chức Tiết độ sứ và đóng đô ở Cổ Loa (nay thuộc\nĐông Anh, Hà Nội). Vua đứng đầu triều đình, dưới có các chức quan văn, võ, thiết lập bộ máy\nchính quyền mới và cử tướng lĩnh trấn giữ các châu quan trọng ở địa phương. Ngô Quyền\nở ngôi được 6 năm, đất nước bình yên, nền\nđộc lập dân tộc được củng cố, tạo nền tảng\ncơ bản cho sự phát triển ở các thời kì sau.\n14.1 “Tiền Ngô [Vương] nổi lên không chỉ có\ncông chiến thắng mà thôi, việc đặt trăm quan,\nchế định triều nghi phẩm phục, có thể thấy\nđược quy mô của bậc đế vương\".\n(Đại Việt sử ký toàn thư, tập 1,\nNXB Khoa học Xã hội, Hà Nội, 1998, trang 205)\nEm có biết?\nNgô Quyền và Phùng Hưng đều bắt đầu\ndấy binh khởi nghiệp ở Đường Lâm. Lịch sử\ngọi đây là vùng đất “hai vua\". Chiếc cổng\nlàng mà em thấy trong bức hình bên cạnh\nvẫn còn khắc dòng chữ cổ, nghĩa là “Thời\nnào cũng có người giỏi\".\n14.2 Cổng làng cổ Đường Lâm (Hà Nội) –\n\"Làng hai vua\"\n51\n"
}