{
    "pageNumber": 57,
    "pageText": "2\nBài 15 CÔNG CUỘC XÂY DỰNG VÀ BẢO VỆ\nĐẤT NƯỚC THỜI LÝ (1009 – 1225)\n\nHọc xong bài này, em sẽ:\n\n- Trình bày được sự thành lập nhà Lý. Đánh giá\nđược sự kiện dời đô ra Đại La của Lý Công Uẩn.\n\n- Mô tả được những nét chính về chính trị, kinh\ntế, xã hội, văn hoá, tôn giáo thời Lý.\n\n- Giới thiệu được những thành tựu tiêu biểu về\nvăn hoá, giáo dục thời Lý (Văn Miếu - Quốc Tử\nGiám, mở khoa thi,...).\n\n- Đánh giá được những nét độc đáo của cuộc\nkháng chiến chống Tống và vai trò của\nLý Thường Kiệt trong cuộc kháng chiến chống\nTống (1075 – 1077).\n\n1. Sự thành lập nhà Lý\n\nDựa vào thông tin trong bài và tư liệu 15.2, em hãy:\n– Cho biết nhà Lý được thành lập trong hoàn cảnh nào.\n– Giải thích vì sao Lý Công Uẩn quyết định dời đô từ Hoa Lư về Đại La.\nĐánh giá ý nghĩa của sự kiện này.\n\nNăm 1009, vua Lê Long Đĩnh mất, các\nnhà sư và đại thần trong triều đã suy tôn\nLý Công Uẩn lên ngôi vua. Nhà Lý được\nthành lập. Năm 1010, Lý Thái Tổ đặt niên\nhiệu Thuận Thiên và mùa thu năm ấy, vua\nquyết định dời đô từ Hoa Lư về thành\nĐại La, đổi tên là Thăng Long (Hà Nội ngày\nnay). Sự kiện dời đô mở ra thời kì phát triển\nmới cho nước nhà.\n \nNăm 1010, vua Lý Thái Tổ dời đô từ Hoa\nLư (Ninh Bình) về thành Đại La (Hà Nội).\nTheo sử cũ: “Khi thuyền đến dưới chân\nthành, có đám mây hình rồng vàng hiện\nlên, do đó vua đổi tên là Thăng Long\" -\nnghĩa là rồng bay lên. Sự kiện dời đô này\ncó ý nghĩa như thế nào đối với lịch sử dân\ntộc? Nhà Lý đã làm những gì để xây dựng\nvà phát triển đất nước? Hơn hai trăm năm\nnắm giữ vận mệnh dân tộc, nhà Lý đã lãnh\nđạo quân dân Đại Việt chống ngoại xâm,\nbảo vệ đất nước như thế nào? \n\n| Nhân vật lịch sử      | Lý Công Uẩn (974-1028)                                                                                                                                                                                                                            |\n| :-------------------- | :------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- |\n|                       | Lý Công Uẩn, người châu Cổ Pháp (Từ Sơn, Bắc Ninh), là học trò của sư Vạn Hạnh. Ông làm quan triều Tiền Lê, giữ chức Điện tiền chỉ huy sứ, chỉ huy cấm quân. Ông là người tài năng, chính trực, nên được triều thần và các nhà sư ủng hộ. |\n"
}