{
    "pageNumber": 62,
    "pageText": "Thủ công nghiệp thời kì này khá phát triển, bao gồm hai bộ phận: Thủ công nghiệp nhà nước (đúc tiền, chế tạo vũ khí,...) và thủ công nghiệp nhân dân (ươm tơ, dệt lụa, làm đồ gốm, gạch ngói, đúc đồng, rèn sắt,...). Nhiều làng nghề ra đời như làng gốm Bát Tràng, làng dệt Nhược Công,... Kinh thành Thăng Long thời bấy giờ đã có làng trồng dâu nuôi tằm dệt lụa Nghi Tàm, làng trồng cây thuốc nam và chế biến thảo dược Đại Yên. \n\n**Em có biết?**\n\n*Cách làm ra lụa truyền thống*\n\nTương truyền đất Nghi Tàm (Hà Nội) là nơi Từ Hoa công chúa nhà Lý mở trại dạy dân trong vùng trồng dâu, nuôi tằm, cho tằm kéo kén, nhả tơ để dệt lên những tấm lụa mềm mại, tinh tế. Cách làm lụa truyền thống đó vẫn còn được bảo tồn đến tận ngày nay.\n\nSự thịnh vượng của kinh tế nông nghiệp và các nghề thủ công nghiệp đã thúc đẩy thương nghiệp phát triển. Tiền đồng được sử dụng phổ biến hơn trước, việc buôn bán trao đổi trong và ngoài nước được mở rộng. Thăng Long có chợ Cửa Đông, chợ Tây Nhai, chợ Cửa Nam, nhiều chợ ở biên giới Việt – Tống được thành lập. Vân Đồn là cảng biển có vị trí tự nhiên thuận lợi, nằm trên trục hàng hải từ Trung Quốc xuống các nước Đông Nam Á, thuyền bè nước ngoài qua lại buôn bán tấp nập. \n\n\n**15.8** Nắp hộp gốm men xanh lục (Bảo tàng Lịch sử Quốc gia, Hà Nội) \n\n**15.9** \"Tháng 2 – 1040, vua đã dạy cung nữ dệt được gấm vóc. Tháng ấy xuống chiếu phát hết gấm vóc của nước Tống ở trong kho để may áo ban cho các quan,... để tỏ là vua không dùng gấm vóc của nước Tống nữa\". (Đại Việt sử ký toàn thư, tập 1, Sđd, trang 261)\n\n **15.10** \"Năm 1149, mùa xuân, tháng 2, thuyền buôn ba nước Trảo Oa (Gia-va), Lộ Lạc, Xiêm La (Thái Lan) vào Hải Đông xin cư trú buôn bán, bèn cho lập trang ở nơi hải đảo, gọi là Vân Đồn, để mua bán hàng hoá quý, dâng tiến sản vật địa phương\". “Năm 1184, người buôn các nước Xiêm La và Tam Phật Tề (Sri Vi-giay-a) vào trấn Vân Đồn dâng vật báu để xin buôn bán\". (Đại Việt sử ký toàn thư, tập 1, Sđd, trang 317,328)\n\n**15.11** Đồng tiền Chính Long nguyên bảo (thế kỉ XII) \n \n62 \n"
}