{
    "pageNumber": 68,
    "pageText": "4. Tình hình xã hội\n?\n– Dựa vào thông tin trong bài, em hãy cho biết xã hội thời Trần có những tầng lớp nào.\n– Đọc tư liệu 16.7 và cho biết: Theo quan điểm của Hưng Đạo Vương, những yếu tố nào sẽ giúp triều đình tạo nên sự ổn định và bền vững của một xã hội.\nXã hội thời Trần tiếp tục phân hoá. Tầng lớp quý tộc, quan lại hưởng nhiều đặc quyền, đặc lợi, làm chủ những điền trang, thái ấp rộng lớn. Địa chủ ngày càng nhiều do sự phát triển của ruộng đất tư nhân. Nông dân vẫn là lực lượng đông đảo nhất trong xã hội, cày ruộng công làng xã và lĩnh canh ruộng đất của địa chủ. Ngoài ra, còn có thợ thủ công và thương nhân. Nô tì là tầng lớp thấp kém nhất trong xã hội, phục vụ trong các gia đình quý tộc, quan lại.\n167\nHưng Đạo Vương ốm. Vua ngự tới nhà thăm, hỏi rằng: “Nếu có điều chẳng may, mà giặc phương Bắc lại sang xâm lược thì kế sách như thế nào?”.\nVương trả lời: “ [...] tuỳ thời tạo thế, có được đội quân một lòng như cha con thì mới dùng được. Vả lại, khoan thư sức dân để làm kế sâu rễ bền gốc, đó là thượng sách giữ nước vậy\".\n(Đại Việt sử ký toàn thư, tập 2, Sđd, trang 80)\nNhờ các chính sách trọng dân và gần gũi với dân của nhà Trần nên về cơ bản xã hội yên bình và hoà thuận.\n\n5. Tình hình văn hoá\n?\nNêu những thành tựu chủ yếu về văn hoá thời Trần.\na. Tư tưởng – tôn giáo\nTín ngưỡng cổ truyền vẫn phổ biến trong dân, như tục thờ tổ tiên, các anh hùng có công với dân tộc.\nThời Trần, Phật giáo, Đạo giáo và Nho giáo đều được coi trọng. Tầng lớp nho sĩ đỗ đạt qua các kì thi được triều đình trọng dụng. Đặc biệt, thời kì này đánh dấu sự phát triển của Phật giáo dân tộc với sự ra đời của Thiền phái Trúc Lâm Yên Tử do Trần Nhân Tông sáng lập. Chùa Vĩnh Nghiêm (tên dân gian là Đức La), nay thuộc Bắc Giang trở thành trung tâm đào tạo tăng đồ Phật giáo lớn nhất thời Trần.\nNhân vật\nlịch sử\nTrần Nhân Tông\n(1258-1308)\nTrần Nhân Tông, vị vua thứ ba của nhà Trần. Ông là người lãnh đạo nhân dân giành thắng lợi trong hai lần kháng chiến chống quân Nguyên. Sau khi nhường ngôi cho con, ông xuất gia tu hành, trở thành một vị tổ của Thiền phái Trúc Lâm, dòng Phật giáo chính thống của dân tộc. \n68 \n"
}