{
    "pageNumber": 91,
    "pageText": "4. Một số danh nhân văn hoá tiêu biểu\n\nDựa vào thông tin trong bài, em hãy giới thiệu một số danh nhân văn hoá tiêu biểu thời Lê sơ.\n\n**Nguyễn Trãi** (1380 – 1442), anh hùng giải phóng dân tộc, danh nhân văn hoá thế giới. Cả cuộc đời của Nguyễn Trãi, khi đánh giặc cũng như khi xây dựng đất nước, luôn đề cao tư tưởng nhân nghĩa, yêu nước, thương dân. Nguyễn Trãi để lại cho đời những tác phẩm có giá trị, tiêu biểu như: *Quân trung từ mệnh tập, Bình Ngô đại cáo, Lam Sơn thực lục, Dư địa chí,...*\n\n**Vua Lê Thánh Tông** (1442-1497) lên ngôi năm 1460, đặt niên hiệu là Quang Thuận, năm 1470 đổi niên hiệu là Hồng Đức. 37 năm trị vì của ông là giai đoạn đất nước thịnh vượng về mọi mặt. Ngoài tài trị nước, ông còn là nhà văn, nhà thơ lớn của dân tộc. Di sản thơ văn của ông khá đồ sộ với nhiều tác phẩm như *Hồng Đức quốc âm thi tập, Quỳnh uyển cửu ca,...* Ông lập hội “Tao đàn\" (Nhóm các nhà thơ), tạo nên trào lưu văn học cung đình, đánh dấu bước phát triển cao của văn chương đương thời. \n\n**Lương Thế Vinh** (1441 – 1496), nhà toán học. Ông đỗ Trạng nguyên năm 1463, do giỏi tính toán nên người ta thường gọi là Trạng Lường. Công trình tiêu biểu của ông là *Đại thành toán pháp*. Lương Thế Vinh còn là tác giả của tác phẩm *Hí phường phả lục*, trong đó mô tả các môn nghệ thuật thời bấy giờ như chèo, tuồng, múa rối,...\n\n**Ngô Sĩ Liên** (thế kỉ XV), nhà sử học thời Lê sơ. Ông đỗ Tiến sĩ năm 1442, từng đảm nhận các vị trí quan trọng ở Hàn lâm viện. Ông đóng vai trò trọng yếu trong việc biên soạn bộ quốc sử *Đại Việt sử ký toàn thư*. \n\n\nLuyện tập – Vận dụng\n\nLuyện tập\n\n1. Em hãy cho biết các vua nhà Lê sơ đã có những biện pháp gì để khẳng định và bảo vệ chủ quyền lãnh thổ, lãnh hải của Đại Việt.\n2. Lập bảng thống kê về tình hình xã hội và văn hoá thời Lê sơ.\n3. Kể tên những tác phẩm tiêu biểu của các danh nhân văn hoá thời Lê sơ theo từng lĩnh vực: văn học, sử học, toán học.\n\nVận dụng\n\n4. Năm 1484, Thân Nhân Trung theo lệnh của vua Lê Thánh Tông đã soạn lời văn cho bia Tiến sĩ đầu tiên khoa Nhâm Tuất (năm 1442) ở Văn Miếu, trong đó có câu: “Hiền tài là nguyên khí của quốc gia”. Theo em, câu nói này có ý nghĩa gì? Hãy viết một đoạn văn ngắn trình bày suy nghĩ của mình. \n"
}