{
    "pageNumber": 13,
    "pageText": "tại các cơ sở giáo dục nghề nghiệp để có cơ hội trở thành những nhà chuyên môn bậc\ntrung như: kĩ thuật viên xây dựng dân dụng, kĩ thuật viên điện dân dụng, kĩ thuật viên điện\ntử dân dụng,... Học sinh cũng có thể lựa chọn theo học ở các cơ sở giáo dục nghề nghiệp\nđào tạo trình độ sơ cấp, trung cấp, chương trình đào tạo nghề nghiệp khác đáp ứng nhu\ncầu nhân lực trực tiếp trong sản xuất và dịch vụ.\n \n+\nMột số ngành đào tạo trình độ đại học (Thông tư 09/2022/TT-BGDĐT):\n+ Công nghệ kĩ thuật xây dựng\n+ Công nghệ kĩ thuật điện, điện tử\n+ Công nghệ kĩ thuật hoá học\n+ Công nghệ kĩ thuật cơ khí\n+ Công nghệ kĩ thuật môi trường\n \n3. NHỮNG HƯỚNG ĐI LIÊN QUAN ĐẾN NGHỀ NGHIỆP TRONG LĨNH VỰC\nKĨ THUẬT, CÔNG NGHỆ SAU TRUNG HỌC CƠ SỞ\n \nSau khi kết thúc trung học cơ sở, học sinh có thể lựa chọn\nnhững hướng đi liên quan đến nghề nghiệp trong lĩnh vực\nkĩ thuật, công nghệ như sau:\n3. Hãy nêu những hướng\nđi liên quan đến nghề\nnghiệp trong lĩnh vực\nkĩ thuật, công nghệ\nphù hợp với học sinh\nsau khi kết thúc trung\nhọc cơ sở.\n– Tốt nghiệp trung học cơ sở, học sinh có thể tiếp tục học\ncấp trung học phổ thông, với những môn học thuộc tổ hợp\nlựa chọn có liên quan đến kĩ thuật, công nghệ tại các trường\ntrung học phổ thông hoặc trung tâm giáo dục thường xuyên.\n \n– Học sinh cũng có thể tiếp tục học các ngành nghề trình độ sơ cấp hoặc trung cấp\nthuộc lĩnh vực kĩ thuật, công nghệ tại các cơ sở giáo dục nghề nghiệp đào tạo trình độ\nsơ cấp, trung cấp để trở thành những lao động thủ công hoặc lao động có kĩ năng trong\nlĩnh vực kĩ thuật, công nghệ.\n \n– Ngoài ra, học sinh tốt nghiệp trung học cơ sở cũng có thể tham gia thị trường lao động\ntrong lĩnh vực kĩ thuật, công nghệ với những nghề, công việc thuộc nhóm nghề nghiệp\nlao động giản đơn, phù hợp lứa tuổi và đúng pháp luật.\n \nLUYỆN TẬP\n \n..\n1. Hãy nêu các cấp học và trình độ đào tạo trong hệ thống giáo dục quốc dân Việt Nam.\n2. Học sinh tốt nghiệp trung học cơ sở và trung học phổ thông có thể tiếp tục học tập\nở những cơ sở giáo dục nào? Học sinh có thể có những cơ hội nghề nghiệp nào trong\nlĩnh vực kĩ thuật, công nghệ?\n3. Tốt nghiệp trung học cơ sở, học sinh có thể lựa chọn những hướng đi nào liên quan đến\nnghề nghiệp trong lĩnh vực kĩ thuật, công nghệ? \n"
}