{
    "pageNumber": 17,
    "pageText": "16\nb. Sự chuyển dịch cơ cấu kinh tế\nSự chuyển dịch cơ cấu kinh tế do quá trình công nghiệp hoá\nđất nước, xu hướng phát triển của hội nhập quốc tế và tác động\ncủa nền công nghiệp 4.0, kéo theo sự chuyển dịch cơ cấu\nlao động, dẫn đến nhu cầu lao động sẽ thay đổi cả về số lượng\nvà chất lượng theo từng lĩnh vực sản xuất.\n3. Hãy kể một số ngành\nkinh tế có sự chuyển\ndịch cơ cấu làm ảnh\nhưởng đến thị trường\nlao động hiện nay.\n\nc. Nhu cầu lao động\nViệc gia tăng vốn đầu tư sản xuất của người sử dụng lao động\nlàm thay đổi quy mô và công nghệ sản xuất, dẫn đến sự thay đổi\nnhu cầu lao động về số lượng và chất lượng.\n\n+ Sự phát triển của khoa\nhọc và công nghệ có\nmối liên hệ và ảnh hưởng\ntới quá trình chuyển dịch\ncơ cấu kinh tế và quy mô\nsản xuất của người sử\ndụng lao động.\n\nd. Nguồn cung lao động\nQuy mô, cơ cấu, chất lượng của lực lượng lao động ảnh hưởng\ntrực tiếp đến khả năng cung cấp lao động cho thị trường lao động.\nTrong đó, quy mô và tốc độ gia tăng dân số ở độ tuổi lao động;\ncông tác đào tạo, bồi dưỡng ảnh hưởng đến số lượng và chất lượng\nnguồn cung lao động cho thị trường lao động.\n\n1.3. Vai trò của thị trường lao động trong việc định hướng nghề nghiệp thuộc\nlĩnh vực kĩ thuật, công nghệ\n\nTrong việc định hướng nghề nghiệp thuộc lĩnh vực kĩ thuật, công nghệ, thị trường lao động\ncó những vai trò sau:\n\n– Cung cấp những thông tin về thị trường lao động thuộc lĩnh vực kĩ thuật, công nghệ\nnhư: xu hướng việc làm, nhu cầu tuyển dụng lao động, các cơ sở đào tạo nghề nghiệp,....\n– Giúp người học định hướng lựa chọn ngành nghề, cấp học và trình độ đào tạo phù hợp\nvới năng lực, sở trường, điều kiện của cá nhân.\n\n– Giúp các cơ sở đào tạo (trường đại học, cao đẳng, trung cấp) định hướng và phát triển\nchương trình đào tạo cho các ngành nghề và trình độ đào tạo phù hợp.\n\n– Giúp người lao động có cơ hội được tuyển dụng vào vị trí việc làm phù hợp với chuyên\nmôn đã được đào tạo.\n\n– Giúp người sử dụng lao động tuyển dụng được người lao động phù hợp và có chất lượng.\n"
}