{
    "pageNumber": 19,
    "pageText": "## Các bước thực hiện, yêu cầu cần đạt và minh họa cho việc tìm kiếm thông tin thị trường lao động\n| Các bước thực hiện | Yêu cầu cần đạt | Minh họa |\n|---|---|---|\n| Bước 2. Xác định nguồn thông tin | Xác định được nguồn cung cấp thông tin tìm kiếm chính xác, tin cậy. |  - Bản tin thị trường lao động Việt Nam. <br> - Tạp chí, báo cáo tình hình kinh tế – xã hội. <br> - Website Bộ Lao động - Thương binh và Xã hội (https://molisa.gov.vn) |\n| Bước 3. Xác định công cụ tìm kiếm | Lựa chọn được công cụ tìm kiếm phù hợp với nguồn thông tin, điều kiện tìm kiếm. | - Internet <br> - Đến thư viện. <br> - Đặt mua tạp chí, báo cáo,... |\n| Bước 4. Tiến hành tìm kiếm | Tìm kiếm được thông tin cần tìm kiếm. |  - Tỉ lệ tuyển dụng lao động của doanh nghiệp theo yêu cầu trình độ. <br> - Nhóm ngành có nhu cầu tuyển dụng nhiều nhất. <br> - Thông tin về chương trình đào tạo, trình độ, thời gian đào tạo của các ngành nghề. <br> - Các số liệu về thu nhập trung bình theo tháng của lao động làm công hưởng lương. |\n\n## Đánh giá kết quả tìm kiếm\nKết quả tìm kiếm thông tin về thị trường lao động trong lĩnh vực kĩ thuật, công nghệ được đánh giá theo tiêu chí mô tả trong Bảng 3.2.\n\n## Bảng 3.2. Tiêu chí đánh giá kết quả tìm kiếm thông tin về thị trường lao động\n| STT | Mô tả | Chưa đạt | Đạt | Tốt |\n|---|---|---|---|---|\n| 1 | Thực hiện quy trình tìm kiếm thông tin | ? | ? | ? |\n| 2 | Tìm kiếm được các thông tin thị trường lao động | ? | ? | ? |\n| 3 | Các thông tin chính xác, tin cậy | ? | ? | ? |\n\n## Luyện tập\n1. Hãy nêu khái niệm thị trường lao động. Trong thị trường lao động ai là người lao động và ai là người tuyển dụng lao động? \n2. Hãy nêu các yếu tố ảnh hưởng đến thị trường lao động. Vì sao sự đổi mới công nghệ lại ảnh hưởng đến thị trường lao động?\n3. Hãy nêu những vấn đề cơ bản của thị trường lao động Việt Nam hiện nay. \n4. Hãy chọn một ngành nghề trong lĩnh vực kĩ thuật, công nghệ và tìm kiếm thông tin, trình bày kết quả tìm kiếm được về ngành nghề đó. \n"
}