{
    "pageNumber": 10,
    "pageText": "## 5. Kĩ năng dự báo\n\nDự báo là một nhận định về những gì được đánh giá là có thể xảy ra trong tương lai dựa trên những căn cứ được biết trước đó, đặc biệt là liên quan đến một tình huống cụ thể.\n\nVí dụ: Khi nghiên cứu về sự phát triển của cây trồng, ta có thể dự báo được thời gian cây trưởng thành để lập kế hoạch thu hoạch đúng thời điểm. Nhà khí tượng học có thể dự báo thời tiết các ngày trong tuần dựa vào các quy luật về khí tượng trước đó.\n\n\n**Em đã sử dụng kĩ năng nào trong học tập môn Khoa học tự nhiên để thực hiện các hoạt động sau:**\na) Sử dụng cân đồng hồ để xác định khối lượng của hộp bút.\nb) Nhìn thấy bầu trời âm u và trên sân trường có vài chú chuồn chuồn bay là là trên mặt đất, có thể trời sắp mưa.\n\n## 6. Kĩ năng viết báo cáo\n\nQuá trình nghiên cứu, tìm hiểu tự nhiên được trình bày thành báo cáo khoa học.\n\nCấu trúc một bài báo cáo thường có các đề mục: tên đề tài nghiên cứu, câu hỏi nghiên cứu, giả thuyết khoa học, kế hoạch thực hiện, triển khai kế hoạch, rút ra kết luận nghiên cứu.\n\n## BÁO CÁO\n\n**Nội dung nghiên cứu:**\n\n**Họ và tên:**\n\n**Học sinh lớp:**      **Trường:**\n\n1. Câu hỏi nghiên cứu:\n2. Giả thuyết nghiên cứu (hoặc dự đoán):\n3. Kế hoạch thực hiện:\n4. Kết quả triển khai kế hoạch:\n5. Kết luận:\n\n## 7. Kĩ năng thuyết trình\n\nSau khi hoàn thành báo cáo, chúng ta cần trình bày kết quả nghiên cứu bằng bài thuyết trình.\n\nĐể bài thuyết trình thuyết phục được người nghe, ta cần đảm bảo một số yêu cầu cơ bản trước, trong và sau khi kết thúc bài thuyết trình.\n\n**Trước khi thuyết trình, cần chuẩn bị bài báo cáo dưới dạng trình chiếu hay dùng các công cụ hỗ trợ như phấn, bảng, vật liệu, sản phẩm,... Bài thuyết trình cần phải làm rõ những nội dung các em đã tìm hiểu được.**\n\n## Các câu hỏi\n\n6 Kĩ năng dự báo thường được sử dụng ở bước nào trong phương pháp tìm hiểu tự nhiên?\n\nBác sĩ chẩn đoán bệnh thường phải thực hiện các kĩ năng gì? Các kĩ năng đó tương ứng với các kĩ năng nào trong tiến trình tìm hiểu tự nhiên?\n\n7 Em đã đứng trước lớp hay nhóm bạn để trình bày một vấn đề nào chưa? Em thấy bài thuyết trình của em còn những điểm gì cần khắc phục. \n"
}