{
    "pageNumber": 107,
    "pageText": "**2 VAI TRÒ CỦA TRAO ĐỔI CHẤT VÀ CHUYỂN HOÁ\nNĂNG LƯỢNG TRONG CƠ THỂ**\n\n**Tìm hiểu vai trò của trao đổi chất và chuyển hoá năng lượng\ntrong cơ thể**\n\nQuá trình trao đổi chất và chuyển hoá năng lượng là điều kiện cơ\nbản giúp duy trì sự sống, sinh trưởng, phát triển và sinh sản ở các\nloài sinh vật. Do đó, trao đổi chất và chuyển hoá năng lượng có\nnhiều vai trò quan trọng đối với cơ thể như:\n\n- Cung cấp nguyên liệu cấu tạo, thực hiện chức năng của tế bào\nvà cơ thể: Sản phẩm của các quá trình chuyển hoá trong tế bào tạo\nnên nguồn nguyên liệu tham gia cấu tạo nên tế bào và cơ thể (như\nprotein là thành phần cấu tạo nên màng sinh chất, lipid là thành\nphần cấu tạo nên mô mỡ, ...); tham gia thực hiện chức năng của tế\nbào (như diệp lục tham gia quá trình quang hợp, ...).\n\n- Cung cấp năng lượng: Quá trình phân giải các chất hữu cơ giải\nphóng năng lượng để cung cấp cho các hoạt động sống của cơ thể\nnhư vận động, vận chuyển các chất, sinh trưởng và phát triển, cảm\nứng, sinh sản, ... Ví dụ: Quá trình phân giải đường glucose trong\nhô hấp tế bào tạo ra năng lượng được tích trữ trong ATP và cung\ncấp cho các hoạt động của cơ thể.\n\nQuá trình trao đổi chất và chuyển hoá năng lượng đóng vai trò\nquan trọng đối với sinh vật như cung cấp nguyên liệu cấu tạo nên\ntế bào và cơ thể, cung cấp năng lượng cho các hoạt động sống.\nNhờ đó, sinh vật có thể duy trì sự sống, sinh trưởng, phát triển\nvà sinh sản.\n\n**BÀI TẬP**\n\n1. Cho ba trường hợp sau: (A) người đang chơi thể thao, (B) người đang ngủ, (C)\nngười đang đi bộ.\n    a) Hãy so sánh tốc độ trao đổi chất ở ba trường hợp trên. Giải thích.\n    b) Xác định quá trình chuyển hoá năng lượng ở trường hợp (A) và (C).\n\n2. Hãy đề xuất một số biện pháp giúp tăng cường quá trình trao đổi chất ở cơ thể người.\n\n**Hình 22.2.** Cấu trúc một phần của màng sinh chất\n\n**6** Quá trình trao đổi chất và\nchuyển hoá năng lượng\ncó vai trò gì đối với cơ thể\nsinh vật? Cho ví dụ.\n\nĐiều gì sẽ xảy ra đối với\nsinh vật nếu quá trình\ntrao đổi chất và chuyển\nhoá năng lượng bị ngừng\nlại? Giải thích.\n\nNhiệt độ cơ thể\ncủa một vận động\nviên trước và trong\nkhi đang thi đấu\ncó gì khác nhau?\nGiải thích.\n\n107 \n"
}