{
    "pageNumber": 120,
    "pageText": "• Vận dụng hiểu biết về quá trình hô hấp tế bào, người ta có thể\ndùng các biện pháp để làm giảm cường độ của quá trình hô hấp\nnhằm tăng hiệu quả bảo quản lương thực, thực phẩm. Một số\nbiện pháp được dùng để bảo quản lương thực, thực phẩm như:\nbảo quản lạnh, bảo quản khô, bảo quản trong điều kiện nồng độ\ncarbon dioxide cao và nồng độ oxygen thấp.\n• Các biện pháp đảm bảo điều kiện thuận lợi cho quá trình hô\nhấp tế bào cũng góp phần bảo vệ sức khoẻ con người.\n\nHãy tìm hiểu và cho\nbiết tác dụng của\nmột số chất gây ức\nchế quá trình hô\nhấp tế bào ở người.\nTừ đó, đề xuất các\nbiện pháp để cải\nthiện sức khoẻ hô\nhấp ở người.\n\nTrong một số trường hợp, khi môi trường thiếu oxygen sẽ gây ức chế\nquá trình hô hấp tế bào. Để duy trì sự sống, tế bào có thể thực hiện\nquá trình phân giải các chất hữu cơ mà không cần sự có mặt của\noxygen, quá trình này được gọi là lên men.\nLên men có vai trò giúp đáp ứng kịp thời năng lượng cho hoạt động\ncủa tế bào trong điều kiện không có oxygen, tuy nhiên, hiệu quả\nnăng lượng rất thấp.\nTrong thực tiễn, lên men là một phương pháp phổ biến trong chế\nbiến thức ăn, vừa giúp bảo quản thực phẩm, vừa tạo được nhiều món\nngon, tốt cho sức khoẻ. Thực phẩm lên men rất đa dạng, bao gồm\nsữa chua, phô mai, kim chi, nước tương, dưa cải muối,...\n\n▲ Cải muối chua\n\n## BÀI TẬP\n\n1. Khi trồng cây trong nhà lưới phủ nilon, vì sao người ta thường \"bón” carbon\ndioxide sau khi mặt trời mọc và ngừng “bón” sau khi mặt trời lặn từ 1 – 2 giờ?\n2. Khi trồng cây trong phòng ngủ, vì sao cần phải để phòng ngủ được thông\nthoáng vào ban đêm?\n3. Khi nghiên cứu về sự ảnh hưởng của nhiệt độ đến cường độ hô hấp của một\nloài thực vật, người ta thu được kết quả như sau:\n\n| Thí nghiệm | Nhiệt độ (°C) | Cường độ hô hấp (mg CO₂/g/giờ) |\n|---|---|---|\n| 1 | 5 - 10 | 1,5 |\n| 2 | 15 - 20 | 10,5 |\n| 3 | 25 - 30 | 1050 |\n| 4 | 35 - 40 | 1 120 |\n| 5 | 45 - 50 | 98 |\n\nTừ kết quả nghiên cứu trên, em có nhận xét gì về mối quan hệ giữa nhiệt độ\nmôi trường và cường độ hô hấp của loài thực vật nói trên?\n4. Có ý kiến cho rằng nên bảo quản các loại rau, củ trong ngăn đá tủ lạnh thay\nvì trong ngăn mát do ngăn đá có nhiệt độ thấp hơn nên sẽ bảo quản được lâu\nhơn. Em có đồng tình với ý kiến đó không? Giải thích. \n"
}