{
    "pageNumber": 141,
    "pageText": "Mạch máu\nbình thường\nMạch máu\nbị xơ vữa\n\nDòng\nmáu\n\nMảng\nxơ vữa\n\n▲ Xơ vữa động mạch\n \n**Những người tiêu thụ nhiều các loại thực phẩm có chứa chất béo, đặc biệt là có hàm lượng cholesterol cao sẽ dễ mắc nhiều bệnh lí về hệ tiêu hoá và hệ tuần hoàn.**\n**Đối với hệ tiêu hoá:** do chất béo được tiêu hoá chậm nên gây hiện tượng đầy hơi, đau dạ dày, ảnh hưởng đến hệ vi sinh vật có lợi trong đường ruột, ...\n**Đối với hệ tuần hoàn:** tăng nguy cơ mắc các bệnh tim mạch như đột quỵ, xơ vữa động mạch, nhồi máu cơ tim, ...\n \n4 **VÂN DUNG HIỂU BIẾT VỀ TRAO ĐỔI CHẤT VÀ CHUYỂN HOÁ NĂNG LƯỢNG Ở ĐỘNG VẬT VÀO THỰC TIỄN**\n> **Tìm hiểu nhu cầu dinh dưỡng của con người**\n \nNhu cầu dinh dưỡng ở động vật và người bao gồm nhu cầu về chất và nhu cầu về năng lượng để cung cấp cho các quá trình chuyển hoá cơ bản cũng như các hoạt động sống của cơ thể. Ở người, các chất dinh dưỡng và năng lượng được cung cấp cho cơ thể thông qua thức ăn. Nhu cầu dinh dưỡng ở người có thể thay đổi theo từng cá thể, từng giai đoạn phát triển, thậm chí là từng ngày,... Để xác định được nhu cầu dinh dưỡng của một người, cần dựa vào nhiều yếu tố khác nhau như: độ tuổi, giới tính, trạng thái sinh lí, cường độ hoạt động của cơ thể,... Sau khi xác định được nhu cầu dinh dưỡng, người ta có thể xây dựng một khẩu phần ăn phù hợp với mỗi người. Nếu cung cấp quá thừa hoặc quá thiếu chất dinh dưỡng sẽ gây hại cho cơ thể (ví dụ: ăn quá nhiều đồ ngọt có nguy cơ mắc bệnh béo phì, chế độ ăn thiếu iodine làm trẻ em chậm phát triển trí tuệ).\n \n> **Tìm hiểu về vấn đề vệ sinh ăn uống**\n \na) Lạm dụng thuốc bảo vệ\nthực vật\nb) Ao nuôi bị ô nhiễm\nc) Thực phẩm bị tiêm,\ntẩm hoá chất\n \nd) Chế biến thực phẩm không\nđảm bảo vệ sinh\ne) Điều kiện bảo quản\nthực phẩm không phù hợp\n \nHình 30.4. Một số nguyên\nnhân gây ô nhiễm thực phẩm\nảnh hưởng đến sức khoẻ con\nngười\n \n11 Hãy dự đoán nhu cầu dinh dưỡng của các đối tượng sau đây cao hay thấp. Giải thích.\na) Thợ xây dựng.\nb) Nhân viên văn phòng.\nc) Trẻ ở tuổi dậy thì.\nd) Phụ nữ mang thai.\n \n12 Cho ví dụ về những tác hại của việc thừa hoặc thiếu các chất dinh dưỡng.\n \n13 Quan sát Hình 30.4, hãy cho biết những nguyên nhân dẫn đến việc ô nhiễm thực phẩm.\n \n14 Các loại thực phẩm bị ô nhiễm sẽ gây ra những hậu quả gì cho người sử dụng?\n \n141 \n"
}