{
    "pageNumber": 142,
    "pageText": "Thực phẩm là nguồn cung cấp chất dinh dưỡng và năng lượng cho\ncác hoạt động sống của cơ thể con người. Tuy nhiên, thực phẩm\ncũng là nguồn gây ra nhiều bệnh khác nhau cho người sử dụng nếu\nchúng bị nhiễm độc, nhiễm khuẩn.\n\nKhi sử dụng các loại thực phẩm bị nhiễm độc, nhiễm khuẩn sẽ\nlàm tăng nguy cơ mắc các bệnh về đường tiêu hoá, gây ung thư,\nvô sinh, ...; gây ảnh hưởng tiêu cực đến tâm lí con người và nền\nkinh tế xã hội.\n\n• Nhu cầu dinh dưỡng của mỗi người là khác nhau\ntuỳ thuộc vào độ tuổi, trạng thái sinh lí, giới tính,\nhoạt động hằng ngày,... Để cơ thể hoạt động bình\nthường, cần có chế độ dinh dưỡng hợp lí, không\năn quá thừa hoặc quá thiếu các chất cần thiết.\n•\nCần sử dụng các nguồn thực phẩm sạch,\nbảo quản và chế biến thực phẩm đúng cách để\nđảm bảo vệ sinh ăn uống, qua đó bảo vệ sức khoẻ\ncon người.\n\n\nHãy cho biết vai trò của\nviệc có một chế độ dinh\ndưỡng phù hợp.\n\nVận dụng những hiểu biết về trao\nđổi chất và chuyển hoá năng lượng\nở người, em hãy đề xuất một số\nbiện pháp trong việc đảm bảo chế\nđộ dinh dưỡng hợp lí và vệ sinh\năn uống để bảo vệ sức khoẻ con\nngười. Cho biết tác dụng của các\nbiện pháp đó.\n\n\n## BÀI TẬP\n\n1. Tại sao nói “Các hệ cơ quan trong cơ thể động vật có mối quan hệ mật thiết với\nnhau?”. Cho ví dụ chứng minh.\n2. Nếu là một tuyên truyền viên, em sẽ tuyên truyền những nội dung gì về giáo\ndục vệ sinh ăn uống ở địa phương em?\n3. Hãy tìm hiểu một số bệnh liên quan đến chế độ dinh dưỡng không hợp lí hoặc\năn uống không hợp vệ sinh ở địa phương em. Nêu biện pháp phòng tránh các\nbệnh đó theo mẫu trong bảng dưới đây.\n\n\n| Tên bênh | Nguyên nhân | Tác hại | Biện pháp phòng tránh |\n|---|---|---|---|\n| ? | ? | ? | ? |\n| ? | ? | ? | ? |\n\n4. Nhu cầu nước mỗi ngày của trẻ em theo cân nặng theo khuyến nghị của\nViện Dinh dưỡng vào năm 2012 được mô tả như trong bảng sau:\n\n| Cân nặng (kg) | Nhu cầu nước (mL/kg) |\n|---|---|\n| 1 - 10 | 100 mL/kg. |\n| 11 - 20 | 1000 mL + 50 mL/kg cho mỗi 10 kg tăng trưởng. |\n| > 21 | 1500 mL + 20 mL/kg cho mỗi 20 kg tăng trưởng. |\n\nDựa vào bảng trên, em hãy:\na) Nhận xét về mối quan hệ giữa cân nặng và nhu cầu nước ở trẻ em.\nb) Tính lượng nước mà em cần uống mỗi ngày để đảm bảo nhu cầu nước cho\ncơ thể. \n"
}