{
    "pageNumber": 15,
    "pageText": "thanh thép (thành phần chính\nlà sắt). Mỗi thanh thép chứa\nhàng tỉ tỉ nguyên tử iron. Để\nbiết một nguyên tử iron có kích\nthước thế nào, ta có thể hình\ndung: Nếu xếp các nguyên tử\niron liền nhau thành một hàng\ndài thì với độ dài 1 mm thôi\ncũng đã có từ vài triệu đến vài chục triệu nguyên tử.\n\nNguyên tử có kích thước vô cùng nhỏ, tạo nên các chất.\n\n## Khái quát về mô hình nguyên tử\nElectron\nHạt nhân\n\nHình 2.4. Mô hình nguyên tử của\nRutherford\n\nTheo Ernest Rutherford (1871 – 1937),\nnguyên tử có cấu tạo gồm hạt nhân\nở bên trong và vỏ tạo bởi một hay\nnhiều electron (kí hiệu là e) mang\nđiện tích âm, mỗi electron mang một\nđơn vị điện tích âm và được quy ước\nlà –1. Bên trong hạt nhân chứa các hạt\nproton (kí hiệu là p) mang điện tích\ndương, mỗi proton mang một đơn vị\nđiện tích dương và được quy ước là +1. Trong mỗi nguyên tử, số hạt\nproton và electron luôn bằng nhau, chúng có trị số điện tích bằng\nnhau nhưng trái dấu. Trong hạt nhân nguyên tử, điện tích hạt nhân\nbằng tổng điện tích của các hạt proton trong nguyên tử, số đơn vị\nđiện tích hạt nhân bằng số proton của nguyên tử. Ví dụ nguyên tử\nnitrogen có 7p trong hạt nhân, điện tích hạt nhân của nitrogen là +7,\nsố đơn vị điện tích hạt nhân là 7.\nSau này, dựa trên mô hình của Rutherford, Niels Bohr (1885-1962)\nđã phát triển một mô hình hoàn chỉnh hơn để mô tả về nguyên tử.\n\n+2\n+7\nNguyên tử helium\nNguyên tử nitrogen\n\nElectron\nLớp electron\nHạt nhân\n\n+19\nNguyên tử potassium\n\nHình 2.5. Mô hình cấu tạo của một số nguyên tử\nKhoảng 400 năm trước\nCông nguyên (TCN),\nnhà triết học cổ Hy Lạp\nDemocritos (460 - 370\nTCN) đã đưa ra ý tưởng\nvề sự tồn tại của các hạt\ncấu tạo nên chất. Ông cho\nrằng mọi thứ (vật thể)\nđều được tạo nên từ các\nhạt vô cùng nhỏ và không\nthể phân chia được nữa.\n\n3 Theo Rutherford - Bohr,\nnguyên tử có cấu tạo như\nthế nào?\n\n4 Quan sát Hình 2.5, hãy\ncho biết nguyên tử\nnitrogen và potassium có\nbao nhiêu\na) điện tích hạt nhân\nnguyên tử.\nb) lớp electron.\nc) electron trên mỗi lớp.\n\n15\n"
}