{
    "pageNumber": 17,
    "pageText": "2 **KHỐI LƯỢNG NGUYÊN TỬ**\n**Tìm hiểu về khối lượng nguyên tử**\nChúng ta khó mà hình dung được chỉ với 1 gam chất bất kì đã chứa tới hàng tỉ tỉ nguyên tử. Ví dụ, trong 1 gam carbon có chứa khoảng 50 × 10^24 hay 50 000 × 10 × 10^9 (năm mươi nghìn tỉ tỉ) nguyên tử carbon.\nNhư vậy, một nguyên tử carbon có khối lượng là:\n0,000 000 000 000 000 000 019 926 gam hay 1,9926 × 10^-23 gam.\nKhối lượng nguyên tử bằng tổng khối lượng các loại hạt (proton, neutron, electron) có trong nguyên tử. Tuy nhiên, khối lượng nguyên tử rất nhỏ nên để biểu thị khối lượng nguyên tử người ta sử dụng đơn vị khối lượng nguyên tử, viết tắt là amu (atomic mass unit, 1 amu = 1,6605 × 10^-24 gam).\nProton và neutron có khối lượng xấp xỉ bằng nhau (gần bằng 1 amu). Electron có khối lượng rất bé (chỉ bằng khoảng 0,00055 amu), nhỏ hơn rất nhiều lần so với khối lượng của proton và neutron. Do đó, ta có thể xem khối lượng của hạt nhân là khối lượng của nguyên tử. Ví dụ, nguyên tử hydrogen chỉ có 1p trong hạt nhân nên khối lượng nguyên tử xấp xỉ là 1 amu. Tương tự với nguyên tử carbon, trong hạt nhân có 6p và 6n nên khối lượng nguyên tử xấp xỉ là 12 amu. \nKhối lượng nguyên tử là khối lượng của một nguyên tử, được tính theo đơn vị quốc tế amu.\n6 Vì sao người ta thường sử dụng amu làm đơn vị khối lượng nguyên tử?\nQuan sát mô hình dưới đây, cho biết số proton, số electron và xác định khối lượng nguyên tử magnesium (biết số neutron bằng 12).\n**BÀI TẬP**\n1. Em hãy điền vào chỗ trống các từ, cụm từ thích hợp sau để được câu hoàn chỉnh:\nchuyển động        các electron             hạt nhân            điện tích dương       trung hòa về điện \nvỏ nguyên tử        điện tích âm        vô cùng nhỏ         sắp xếp            \n_Nguyên tử là hạt (1) ... **vô cùng nhỏ**.. và (2)... **trung hòa về điện**. Theo Rutherford – Bohr, nguyên tử có cấu tạo gồm 2 phần là (3) ... **hạt nhân**... (mang (4)... **điện tích dương**...) và (5)... **vỏ nguyên tử**... tạo bởi (6) ... **các electron**... (mang (7)... **điện tích âm**...). Trong nguyên tử, các electron (8) ... **chuyển động**... xung quanh hạt nhân và (9) ... **sắp xếp**... thành từng lớp.\n2. Vì sao nói khối lượng hạt nhân được coi là khối lượng nguyên tử? \n"
}