{
    "pageNumber": 175,
    "pageText": "BÀI 38\n# Các yếu tố ảnh hưởng đến sinh sản và điều hoà, điều khiển sinh sản ở sinh vật \n## MỤC TIÊU \n- Nêu được một số yếu tố ảnh hưởng đến sinh sản và điều hoà, điều khiển sinh sản ở sinh vật. \n- Vận dụng được những hiểu biết về sinh sản hữu tính trong thực tiễn và chăn nuôi (thụ phấn nhân tạo, điều khiển số con, giới tính). Giải thích được vì sao phải bảo vệ một số loài côn trùng thụ phấn cho cây. \n\n•\tTrên cơ sở khoa học của sinh sản hữu tính ở sinh vật, con người đã tạo nên nhiều giống vật nuôi và cây trồng theo ý muốn. Thực tế, để điều khiển sinh sản ở sinh vật nhằm đảm bảo trong một lần sinh sản, số cá thể mới được sinh ra nhiều, con người đã nghiên cứu các yếu tố ảnh hưởng đến sinh sản ở sinh vật và điều hoà sinh sản. Đó là những yếu tố nào? \n\n## 1 MỘT SỐ YẾU TỐ ẢNH HƯỞNG ĐẾN SINH SẢN VÀ ĐIỀU HOÀ, ĐIỀU KHIỂN SINH SẢN Ở SINH VẬT \n\nSinh sản ở sinh vật chịu sự tác động của một số yếu tố môi trường như ánh sáng, nhiệt độ, gió, độ ẩm, thức ăn và yếu tố bên trong cơ thể như hormone sinh sản, di truyền. \n\n► Tìm hiểu một số yếu tố môi trường ảnh hưởng đến sinh sản ở sinh vật\n\nCác yếu tố môi trường như nhiệt độ, độ ẩm, ánh sáng, gió, thức ăn,... ảnh hưởng đến sinh sản của thực vật và động vật. \n...\nỞ thực vật, nhiệt độ, độ ẩm, gió ảnh hưởng đến sự nảy mầm của hạt phấn, sự sinh trưởng của hạt phấn, ...\nVí dụ: \n- Yếu tố nhiệt độ: Nhiệt độ quá thấp hạt phấn kém nảy mầm, ống phấn không sinh trưởng; nhiệt độ quá cao thì sự nảy mầm và sinh trưởng của ống phấn không bình thường.\nChuột nhắt trắng (Mus musculus) nuôi trong phòng thí nghiệm sinh sản mạnh ở nhiệt độ 18 °C; khi nhiệt độ tăng quá 30 °C, mức sinh sản giảm xuống, thậm chí dừng hẳn lại. \n- Yếu tố độ ẩm: Độ ẩm quá thấp hạt phấn không nảy mầm; độ ẩm quá cao hạt phấn bị trôi. \n- Yếu tố gió: Đối với cây thụ phấn nhờ gió, tốc độ gió vừa phải thuận lợi cho thụ phấn; gió to hạt phấn bị bay mất. \n- Yếu tố thức ăn: Ở cóc, mùa sinh sản vào khoảng tháng 4 hằng năm. Sau sinh sản, khối lượng hai buồng trứng ở cóc giảm. Sau tháng 4, nếu nguồn thức ăn dồi dào, khối lượng buồng trứng tăng, cóc có thể đẻ tiếp lứa thứ hai trong năm. \n\n 1  Đọc đoạn thông tin và quan sát Hình 38.1 và 38.2, hãy nêu một số yếu tố ảnh hưởng đến sinh sản của sinh vật. \n 2 Yếu tố bên trong nào tác động đến sinh sản ở sinh vật? \n"
}