{
    "pageNumber": 20,
    "pageText": "## 2 KÍ HIỆU HOÁ HỌC\n**Viết các kí hiệu hoá học của nguyên tố**\n\nCó một thời, các nhà hoá học sử dụng nhiều kí hiệu khác nhau để biểu diễn cho nguyên tử của các nguyên tố hoá học. Tuy nhiên, những kí hiệu này lại rất rắc rối và không thống nhất giữa các nhà khoa học.\n\nDo đó, để thuận tiện cho việc học tập và nghiên cứu, IUPAC(*) đã thống nhất tên gọi và kí hiệu hoá học của các nguyên tố. Mỗi nguyên tố hoá học được biểu diễn bởi một kí hiệu mà chúng ta có thể coi như một cách viết tắt để biểu thị tên của nguyên tố đó. Mỗi nguyên tố được biểu diễn bằng một hay hai chữ cái, trong đó chữ cái đầu viết ở dạng in hoa, gọi là kí hiệu hoá học của nguyên tố. Mỗi kí hiệu hoá học của nguyên tố còn chỉ một nguyên tử của nguyên tố đó.\n\n**H** Hydrogen\n\n**He** Helium\n\n**C** Carbon\n\n**Ca** Calcium\n\n*Hình 3.3. Kí hiệu hoá học của một số nguyên tố*\n\n**Bảng 3.1. Kí hiệu hoá học và khối lượng nguyên tử (**) của một số nguyên tố**\n\n| Tên nguyên tố | Kí hiệu | Khối lượng nguyên tử (amu) | Tên nguyên tố | Kí hiệu | Khối lượng nguyên tử (amu) | \n|---|---|---|---|---|---|\n| Hydrogen | H | 1 | Sodium | Na | 23 |\n| Helium | He | 4 | Magnesium | Mg | 24 |\n| Lithium | Li | 7 | Aluminium | Al | 27 |\n| Beryllium | Be | 9 | Silicon | Si | 28 | \n| Boron | B | 11 | Phosphorus | P | 31 |\n| Carbon | C | 12 | Sulfur | S | 32 |\n| Nitrogen | N | 14 | Chlorine | Cl | 35,5 |\n| Oxygen | O | 16 | Argon | Ar | 40 |\n| Fluorine | F | 19 | Potassium | K | 39 |\n| Neon | Ne | 20 | Calcium | Ca | 40 |\n\n* Kí hiệu hoá học được sử dụng để biểu diễn một nguyên tố hoá học và chỉ một nguyên tử của nguyên tố đó.\n* Kí hiệu hoá học được biểu diễn bằng một hay hai chữ cái (chữ cái đầu tiên viết in hoa và nếu có chữ cái thứ hai thì viết thường).\n\n4. Vì sao cần phải xây dựng hệ thống kí hiệu nguyên tố hoá học? Các kí hiệu hoá học của các nguyên tố được biểu diễn như thế nào?\n\n5. Hãy cho biết, nếu quy ước tất cả kí hiệu hoá học bằng một chữ cái đầu tiên trong tên gọi các nguyên tố hoá học thì gặp khó khăn gì.\n\n**Qua tìm hiểu trong thực tế, hãy cho biết để cây sinh trưởng và phát triển tốt, ta cần cung cấp nguyên tố dinh dưỡng nào cho cây. Dựa vào Bảng 3.1, hãy viết kí hiệu hoá học các nguyên tố đó.**\n\n(*) Viết tắt từ tiếng Anh: International Union of Pure and Applied Chemistry (Liên minh Quốc tế về Hoá học cơ bản và ứng dụng).\n(**) Khối lượng nguyên tử được làm tròn.\n"
}