{
    "pageNumber": 26,
    "pageText": "Tìm hiểu về **nhóm** trong bảng tuần hoàn các nguyên tố hoá học\n\nNhóm là tập hợp các nguyên tố có tính chất hoá học tương tự nhau\nvà được xếp thành cột, theo chiều tăng dần về điện tích hạt nhân.\nDựa vào đây, người ta xếp các nguyên tố hoá học vào từng nhóm,\nđược kí hiệu bằng các chữ số La Mã (từ I đến VIII) trong bảng tuần hoàn.\n\n| Nhóm | IA | VIIIA |\n|---|---|---|\n| Chu kì |  |  |\n| 1 | H<br> 1 Hydrogen | He<br> 2 Helium |\n| 2 | Li<br> 3 Lithium | VIIA<br> F<br> 9 Fluorine | Ne<br> 10 Neon |\n| 3 | Na<br> 11 Sodium | Cl<br> 17 Chlorine | Ar<br> 18 Argon |\n| 4 | K<br> 19 Potassium | Br<br> 35 Bromine | Kr<br> 36 Krypton |\n| 5 | Rb<br> 37 Rubidium | I<br> 53 Iodine | Xe<br> 54 Xenon |\n| 6 | Cs<br> 55 Caesium | At<br> 85 Astatine | Rn<br> 86 Radon |\n| 7 | Fr<br> 87 Francium | Ts<br> 117 Tennessine | Og<br> 118 Oganesson |\n\n**Hình 4.5.** Một số nhóm nguyên tố trong bảng tuần hoàn\n\nVí dụ 2: Quan sát bảng tuần hoàn, ta thấy:\n+ Nhóm IA gồm các nguyên tố kim loại hoạt động mạnh (trừ H). Nguyên tử của chúng\nđều có 1 electron ở lớp ngoài cùng. Điện tích hạt nhân tăng từ Li (+3) đến Fr (+87).\n+ Nhóm VIIA gồm các nguyên tố phi kim hoạt động mạnh (trừ At, Ts). Nguyên\ntử của chúng đều có 7 electron ở lớp ngoài cùng. Điện tích hạt nhân tăng từ F (+9),\nđến Ts (+117).\n\nBảng tuần hoàn các nguyên tố hoá học có cấu tạo gồm các ô nguyên tố, chu\nkì và nhóm.\n\n* Tập hợp các nguyên tố hoá học có cùng số lớp electron trong nguyên tử theo\nhàng ngang được gọi là chu kì. Các nguyên tố trong chu kì được sắp xếp theo\nchiều tăng dần điện tích hạt nhân. Số thứ tự của chu kì bằng số lớp electron.\n* Tập hợp các nguyên tố hoá học theo cột dọc, có tính chất hoá học tương tự\nnhau và sắp xếp theo chiều tăng dần điện tích hạt nhân được gọi là nhóm.\n\n\n**5** Quan sát Hình 4.5, cho\nbiết những nguyên tố\nnào có tính chất tương tự\nnhau.\n\n**Dựa vào Hình 4.2, hãy\nhoàn thành các thông tin\ncòn thiếu trong bảng sau:**\n\n| Nguyên tố | Kí hiệu hoá học | Nhóm | Chu kì | \n|---|---|---|---|\n| Calcium | ? | ? | ? |\n|  | ? | P | ? | ? |\n| Xenon | ? | ? | ? |\n"
}