{
    "pageNumber": 40,
    "pageText": "3 LIÊN KẾT CỘNG HOÁ TRỊ\nTìm hiểu liên kết cộng hoá trị\nMột số đơn chất phi kim ở thể khí tồn tại trong tự nhiên dưới\ndạng phân tử gồm 2 nguyên tử liên kết với nhau. Ví dụ: phân tử\nhydrogen, oxygen, nitrogen, ...\nXét lớp electron ngoài cùng của các nguyên tử sau (Hình 6.5):\nHình 6.5. Lớp electron ngoài cùng của nguyên tử hydrogen (a), helium (b), oxygen (c), neon (d)\nĐể có lớp electron ngoài cùng giống nguyên tử của nguyên tố khí\nhiếm gần nhất, các nguyên tử của nguyên tố phi kim có xu hướng\ngóp chung electron.\nHình 6.6. a) Sơ đồ tạo thành liên kết cộng hoá trị trong phân tử hydrogen\nb) Hình mô phỏng phân tử hydrogen\nHình 6.7. a) Sơ đồ tạo thành liên kết cộng hoá trị trong phân tử oxygen(*)\nb) Hình mô phỏng phân tử oxygen\nSau khi hình thành liên kết, số electron của mỗi nguyên tử được\nxác định bằng tổng số electron dùng chung giữa các nguyên tử và\nsố electron còn lại của mỗi nguyên tử.\nLiên kết được hình thành bởi sự dùng chung electron giữa hai\nnguyên tử được gọi là liên kết cộng hoá trị.\nMột số phân tử đơn chất ở thể khí thường có liên kết cộng hoá trị\ngiữa các nguyên tử.\nVí dụ 1: Phân tử khí hydrogen có liên kết cộng hoá trị giữa 2 nguyên tử H; phân\ntử khí oxygen có liên kết cộng hoá trị giữa 2 nguyên tử O; ...\nPhân tử hợp chất được tạo thành từ nguyên tử của các nguyên tố phi kim thường\nliên kết với nhau bằng liên kết cộng hoá trị.\nVí dụ 2: Phân tử nước có liên kết cộng hoá trị giữa nguyên tử hydrogen và oxygen;\nphân tử carbon dioxide có liên kết cộng hoá trị giữa nguyên tử carbon và oxygen;\nphân tử ammonia có liên kết cộng hoá trị giữa nguyên tử nitrogen và hydrogen; ...\n(*) Trong mô hình mô tả cấu tạo vỏ nguyên tử ở trên và ở các phần sau này, chỉ biểu diễn lớp electron ngoài cùng.\n5 Dựa vào bảng tuần hoàn,\nhãy chỉ ra nguyên tố\nkhí hiếm gần nhất của\nhydrogen và oxygen. Để\ncó lớp electron ngoài\ncùng giống nguyên tố khí\nhiếm gần nhất, nguyên tử\nhydrogen và oxygen có xu\nhướng gì?\n6 Dựa vào các hình 6.5,\n6.6 và 6.7, em hãy cho\nbiết số electron lớp ngoài\ncùng của mỗi nguyên tử\ntrong phân tử hydrogen\nvà oxygen là bao nhiêu.\nKhi đó, lớp electron ngoài\ncùng của nguyên tử\nhydrogen và nguyên tử\noxygen sẽ giống với khí\nhiếm nào?\n7 Em hãy mô tả quá trình\ntạo thành liên kết cộng\nhoá trị trong phân tử\nhydrogen và oxygen.\n\n40\n"
}