{
    "pageNumber": 73,
    "pageText": "Ta có thể phân biệt sóng âm tần số cao với sóng âm tần số thấp\nbằng dao động kí. Trên màn hình có cùng tỉ lệ, sóng âm có\ntần số cao hơn thì các đường biểu diễn của chúng ở sát nhau hơn,\nnghĩa là đồ thị dao động âm của chúng có các đỉnh ở gần nhau hơn\n(Hình 13.6).\n\n\n**Tìm hiểu mối liên hệ giữa độ cao và tần số âm**\nThí nghiệm 3: Tìm hiểu mối liên hệ giữa độ cao và tần số âm\nChuẩn bị: Dao động kí, micro, hai âm thoa khác nhau, búa cao su.\nTiến hành thí nghiệm:\nBước 1: Bố trí thí nghiệm như Hình 13.4. Kết nối micro với ngõ vào\ntín hiệu của dao động kí. Bật nút nguồn trên dao động kí.\nBước 2: Lần lượt dùng búa cao su gõ nhẹ vào nhánh của hai âm\nthoa. Lắng nghe âm thanh phát ra và đưa mỗi âm thoa đến\ngần micro. Điều chỉnh dao động kí để quan sát đồ thị dao\nđộng âm trên màn hình.\n\nNhư vậy, độ cao của âm có liên hệ với tần số âm.\n* Tần số là số dao động của vật thực hiện được trong một giây. Đơn vị tần số\nlà héc (Hz).\n* Âm phát ra càng cao (càng bổng) khi tần số âm càng lớn.\nÂm phát ra càng thấp (càng trầm) khi tần số càng nhỏ.\n\n\nTruy cập trang web sau: *hình QR code*\n*hình nút play*\nNhấn nút \"Play\" để nghe. Kéo nút trượt tăng\ndần tần số. Độ cao của âm nghe được liên hệ\nnhư thế nào với tần số âm?\n\nGiao diện Gieson Tone Generator\n\n**BÀI TẬP**\n1. Tần số vỗ cánh của ruồi đen khi bay vào khoảng 350 Hz, của muỗi vào khoảng\n600 Hz. Âm thanh phát ra khi bay của ruồi đen hay muỗi nghe bổng hơn? Vì sao?\n2. Để thay đổi độ to của tiếng đàn, người nghệ sĩ chơi đàn guitar thường thực hiện\ncác thao tác như thế nào? Giải thích.\n3. Em hãy tạo ra âm thanh từ một cái thước như Hình 13.1. Lần lượt thay đổi\nđộ dài phần tự do của thước và lắng nghe âm thanh của chúng. Độ cao của âm\nphát ra liên hệ như thế nào với độ dài phần tự do của thước?\n\n\nTiến hành Thí nghiệm 3\nvà trả lời các câu hỏi:\na) Âm thanh phát ra bởi âm\nthoa nào nghe bổng hơn?\nb) Từ đồ thị dao động âm\ntrên màn hình dao động\nkí, sóng âm của âm thoa\nnào phát ra có tần số lớn\nhơn?\nc) Có nhận xét gì về mối\nliên hệ giữa độ cao của\nâm với tần số âm?\n"
}