{
    "pageNumber": 8,
    "pageText": "**Phương pháp tìm hiểu tự nhiên** là cách thức tìm hiểu các sự vật, hiện tượng trong tự nhiên và đời sống, được thực hiện qua các bước: \n(1) Quan sát và đặt câu hỏi nghiên cứu; \n(2) Hình thành giả thuyết; \n(3) Lập kế hoạch kiểm tra giả thuyết; \n(4) Thực hiện kế hoạch; \n(5) Kết luận.\n\n**Trong quá trình nghiên cứu, các nhà khoa học luôn đặt ra câu hỏi và đi tìm câu trả lời**, chúng ta nhận thấy điều này ở:\n\n- Nhà bác học **Dmitri Mendeleev** (1834 – 1907), người Nga, khi nghiên cứu về các nguyên tố hoá học đã đặt ra câu hỏi: Liệu rằng có thể sắp xếp các nguyên tố hoá học theo một trật tự nhất định? Ông tiến hành nghiên cứu và phát minh ra bảng tuần hoàn các nguyên tố hoá học mang tên mình.\n\n- Nhà bác học **Galileo Galilei** (1564 – 1642), người Italia, đã đặt câu hỏi “Liệu các vật rơi nhanh chậm khác nhau có phải do chúng nặng nhẹ khác nhau?\" mà không dễ dàng chấp nhận rằng, vật nặng rơi nhanh hơn vật nhẹ như mọi người ở thời kì đó. Ông đã tiến hành nhiều thí nghiệm và chứng minh được rằng: ở một nơi bất kì trên Trái Đất, mọi vật đều rơi với cùng một gia tốc rơi tự do (sẽ học ở chương trình cao hơn).\n\n- Vào những năm giữa thế kỉ XVII, **Robert Hooke** (1635 - 1703) là một nhà khoa học người Anh đã đặt ra câu hỏi có thể chế tạo ra được một thiết bị để quan sát những vật rất nhỏ bé hay không? Cuối cùng, ông chế tạo ra kính hiển vi quang học. Ông sử dụng nó để quan sát những mảnh bần (liège) và phát hiện ra tế bào thực vật.\n\nQuá trình nghiên cứu của các nhà khoa học cứ tiếp diễn, giúp con người ngày càng làm chủ thế giới tự nhiên và có nhiều vận dụng trong cuộc sống.\n\n**KĨ NĂNG HỌC TẬP MÔN KHOA HỌC TỰ NHIÊN**\n\n**Thực hiện một số kĩ năng học tập môn Khoa học tự nhiên**\n\nKhi vận dụng phương pháp tìm hiểu tự nhiên trong học tập, các em cần thực hiện một số kĩ năng như: quan sát, phân loại, đo đạc, liên kết, phân tích và dự báo. Ngoài ra, các em cần rèn luyện kĩ năng viết báo cáo kết quả tìm hiểu tự nhiên và kĩ năng thuyết trình. \n"
}