{
    "pageNumber": 38,
    "pageText": "a) Lụa Vạn Phúc (Hà Nội) b) Gốm Bàu Trúc (Ninh Thuận) \nHình 3.2. Một số sản phẩm của làng nghề ở nước ta\n3. Quá trình hình thành và phát triển\n\n? Dựa vào thông tin trong bài và hiểu biết của bản thân, hãy trình bày quá trình hình thành và phát triển làng nghề ở Việt Nam.\n\nCác sản phẩm thủ công ở nước ta xuất hiện từ thời Đông Sơn, cách ngày nay hàng nghìn năm, trước hết là các sản phẩm của nghề đúc đồng, rèn sắt nhằm phục vụ phát triển nông nghiệp. Theo tiến trình lịch sử, sự phát triển của các nghề, làng nghề có nhiều thăng trầm do chiến tranh, chính sách phát triển làng nghề, nhu cầu của thị trường,... Trong bối cảnh đó, những nghề, làng nghề thủ công có triển vọng và hiệu quả cao dần được phát triển, tạo nên hướng chuyên môn hoá riêng cho mỗi làng nghề.\nThời kì Văn Lang, Âu Lạc, một số nghề thủ công đã phát triển như đúc đồng, làm gốm, dệt vải, đóng thuyền. Sang thời kì Bắc thuộc, một số nghề thủ công mới xuất hiện, như làm giấy, khảm xà cừ, thuộc da, đúc ngói, gạch cho xây dựng,... Nghề đúc đồng được tiếp tục kế thừa và phát triển với kĩ thuật cao, tiêu biểu là kĩ thuật đúc đồng của cư dân làng Đông Sơn (Thanh Hoá).\nVào thời Lý (1009 - 1225), các nghề truyền thống trước đây tiếp tục phát triển. Trong thời này, cả nước có hơn 60 làng nghề mang tính truyền thống.\nVào thời Trần (1226 – 1400), nhiều làng thủ công chuyên nghiệp đã ra đời. Tại Thăng Long có 61 phường sản xuất. Các nghề tạc tượng, làm giấy, khắc gỗ,... cũng phát triển trong thời gian này.\nVào thời Hậu Lê (1428 – 1789), các làng nghề thủ công đã phát triển theo hướng chuyên nghiệp, tiêu biểu như gốm Chu Đậu (Hải Dương), làng làm đồ sắt Vân Chàng (Nam Định), đồ đồng Đại Bái (Bắc Ninh), làng đóng tàu Kiên Trung (Nghệ An),... Nghề dệt lụa phát triển trong thời gian này với các làng nghề nổi tiếng như La Khê, Vạn Phúc, Vân Nội,... Một số nghề thủ công mới xuất hiện như nghề làm đường cát trắng, nghề khắc in bản gỗ (tiêu biểu là nghề làm tranh Đông Hồ, ra đời từ thế kỉ XVII). \n37 \n"
}