{
    "pageNumber": 39,
    "pageText": "Vào thời Nguyễn (1802 – nửa đầu thế kỉ XIX), các nghề thủ công truyền thống tiếp tục phát triển, như nghề khảm xà cừ, kim hoàn, đúc đồng, thêu, gốm sứ, dệt vải, lụa, làm giấy, làm đường ăn, làm nón,... Do nhu cầu xây dựng gia tăng nên phát triển nghề sản xuất gạch, chạm khắc đá, kim hoàn,...\nTừ nửa cuối thế kỉ XIX đến nửa đầu thế kỉ XX, chính quyền Pháp đã củng cố các nghề tiểu thủ công nghiệp, khuyến khích phát triển và đổi mới về sản phẩm làng nghề để phù hợp với thị hiếu của người châu Âu.\nTừ nửa cuối thế kỉ XX đến nay, có thể chia lịch sử phát triển làng nghề thành các giai đoạn sau:\nGiai đoạn 1954 – 1985: tại một số làng nghề đã xuất hiện các hợp tác xã tiểu thủ công nghiệp sản xuất các hàng thủ công, mĩ nghệ để xuất sang các nước xã hội chủ nghĩa như Liên Xô, Đức, Ba Lan, Trung Quốc,... Với chương trình ưu tiên phát triển công nghiệp nặng, nhiều làng nghề truyền thống khác trong giai đoạn này đã mai một và suy thoái. Một số người dân gốc miền Bắc di cư vào miền Nam và hình thành các làng nghề, như làng nghề đồ gỗ nội thất Hố Nai (Đồng Nai). Đầu những năm 80 của thế kỉ XX, đời sống các hộ tiểu thủ công nghiệp trở nên khó khăn, buộc họ khôi phục một số nghề truyền thống để có thêm nguồn thu nhập.\nGiai đoạn 1986 – 1992: đây là giai đoạn phát triển quan trọng của làng nghề. Chính sách phát triển các thành phần kinh tế trong giai đoạn này đã tác động trực tiếp và mạnh mẽ đến sự phát triển của các làng nghề. Nhiều làng nghề truyền thống đã được khôi phục và phát triển, tiêu biểu như làng gốm sứ Bát Tràng (Hà Nội); gốm Biên Hoà, mộc mĩ nghệ Bình Minh (Đồng Nai); chạm khảm, điêu khắc ở Hà Tây, Hà Nam;... Vào đầu những năm 90 của thế kỉ XX, sự sụp đổ của các nước xã hội chủ nghĩa Đông Âu và Liên Xô dẫn đến sụt giảm thị trường tiêu thụ nên sản xuất ở nhiều làng nghề bị đình trệ.\nGiai đoạn 1993 đến nay: Nghị quyết trung ương V của Đảng (tháng 6 – 1993) đã mở ra thời kì mới để khôi phục các ngành nghề truyền thống. Nhiều địa phương có làng nghề truyền thống đã khôi phục lại các ngành nghề, tìm kiếm thị trường mới như Nhật Bản, Hàn Quốc, Đài Loan, Thái Lan,... Một số làng nghề truyền thống đã được khôi phục trong giai đoạn này như nghề chạm bạc Đồng Xâm (Thái Bình), làng nghề thêu Quất Động (Hà Nội), làng gốm sứ Bát Tràng (Hà Nội),... Một số làng nghề truyền thống đã mở rộng phạm vi thành xã nghề như xã Nam Cao, Hồng Thái (Thái Bình). Trong giai đoạn này, nhiều làng nghề mới xuất hiện như làng gốm Xuân Quan (Hà Nội), làng dệt lưới Hải Thịnh (Nam Định), làng dệt chiếu Nghĩa Sơn (Nam Định),... \nBên cạnh đó, một số làng nghề ngày càng phát triển chậm, có nguy cơ mất nghề truyền thống. \n"
}