{
    "pageNumber": 42,
    "pageText": "Du lịch làng nghề ngày càng phát triển khắp cả nước, góp phần đa dạng hoá các sản phẩm du lịch, tạo việc làm, tăng nguồn thu cho địa phương. Nhiều làng nghề đã được các doanh nghiệp lữ hành đưa vào khai thác trong các chương trình du lịch như: làng nghề gốm sứ Bát Tràng, làng nghề dệt lụa Vạn Phúc (Hà Nội), làng gốm Thanh Hà (Quảng Nam), làng nghề gốm Bàu Trúc (Ninh Thuận), làng nghề sơn mài Tương Bình Hiệp (Bình Dương), làng hoa Sa Đéc (Đồng Tháp), làng sản xuất nước mắm Phú Quốc (Kiên Giang),... \n\nThời gian gần đây, hoạt động xúc tiến thương mại trong và ngoài nước cũng được các làng nghề, cơ quan chức năng và chính quyền các cấp quan tâm. Một số hoạt động cụ thể như: Tham gia hội chợ, triển lãm giới thiệu sản phẩm làng nghề; Xuất bản các ấn phẩm về làng nghề dưới các hình thức như sách, báo, tờ gấp, bảng tuyên truyền,...; Xây dựng các khu trình diễn, phòng trưng bày giới thiệu, quảng bá sản phẩm của làng nghề;...\n\nCác làng nghề ở nước ta tập trung chủ yếu ở khu vực miền Bắc (chiếm khoảng 60% số lượng làng nghề), nhiều nhất ở vùng Đồng bằng sông Hồng. Một số tỉnh, thành phố có nhiều làng nghề là Hà Nội, Hải Dương, Hưng Yên, Bắc Ninh, Hải Phòng, Thanh Hoá, Bình Định, Thừa Thiên Huế, Đồng Tháp,... \n\nBên cạnh đó, mỗi nhóm làng nghề có đặc điểm phân bố riêng:\n\nLàng nghề chế biến, bảo quản nông nghiệp, lâm nghiệp, thuỷ sản: phân bố khắp các vùng trong cả nước nhưng nhiều nhất là ở Đồng bằng sông Hồng, Bắc Trung Bộ và duyên hải miền Trung, Đồng bằng sông Cửu Long. Có thể kể đến một số làng nghề như: làng nghề cốm Dịch Vọng (Hà Nội), làng nghề tương Bần Yên Nhân (Hưng Yên), làng nghề chè lam Phủ Quảng (Thanh Hoá), làng nghề miến gạo Quy Chính (Nghệ An), làng nghề bánh tráng Tân An (Quảng Bình), làng nghề bánh tráng Hoà Đa (Phú Yên), làng nghề bánh tráng An Ngãi (Bà Rịa – Vũng Tàu), làng nghề bánh tráng Phú Hoà Đông (Thành phố Hồ Chí Minh), làng nghề rượu Bàu Đá Cù Lâm (Bình Định), làng nghề dược liệu Nghĩa Trai (Hưng Yên), các làng nghề chè thôn Trung Long (Tuyên Quang), làng nghề chè Shan Tuyết (Bắc Kạn), các làng nghề chè Tân Cương (Thái Nguyên), các làng nghề cá khô Bình Thắng (Bến Tre), làng nghề nước mắm Nam Ô (Đà Nẵng), làng nghề nước mắm Phan Thiết (Bình Thuận), làng nghề nước mắm Phú Quốc (Kiên Giang),... \n\nHình 3.5. Sản xuất nước mắm tại làng nghề nước mắm Phú Quốc (Kiên Giang) \n"
}