{
    "pageNumber": 47,
    "pageText": "tương hiện nay đã sử dụng máy móc ở một số khâu để tăng năng suất sản phẩm, như\nđồ xôi, đóng gói sản phẩm. Năm 2011, sản phẩm tương bần của làng nghề đã được\nCục Sở hữu trí tuệ cấp chứng nhận nhãn hiệu tập thể. Vào mỗi mùa hè, hàng nghìn lít\ntương bần được chuyển đi tiêu thụ trong cả nước. Hiện nay, làng nghề cũng là điểm\ndu lịch tham quan của khách du lịch khi đến tỉnh Hưng Yên.\n\n**b) Làng nghề đá mĩ nghệ Non Nước (Đà Nẵng)**\n\nLàng đá mĩ nghệ Non Nước nằm dưới chân núi Ngũ Hành Sơn (thành phố Đà Nẵng),\nlà làng nghề truyền thống, được hình thành từ thế kỉ XVII. Nguồn nguyên liệu phục vụ\nchế tác trước đây khai thác từ núi Ngũ Hành Sơn. Để bảo vệ quần thể danh thắng\nNgũ Hành Sơn, hiện nay nguồn nguyên liệu được cung cấp từ một số tỉnh như\nThanh Hoá, Nghệ An, Thái Nguyên,... Các sản phẩm đá mĩ nghệ tại làng nghề phong\nphú và đa dạng, từ các vật dụng dùng trong đời sống như chày, cối đá đến những đồ\ntrang sức tinh xảo như chuỗi hạt, nhẫn đeo tay, các linh vật, tượng thờ,... Làng nghề có\nhơn 20 doanh nghiệp, 370 cơ sở sản xuất kinh doanh lớn, nhỏ với khoảng 1 500 lao động\n(năm 2022). Các sản phẩm được cung ứng cho thị trường trong nước và xuất khẩu sang\ncác nước Pháp, Hoa Kỳ, Ô-xtrây-li-a (Australia),... Làng nghề cũng là một trong những điểm\ntham quan của khách du lịch khi đến Đà Nẵng.\n\n**c) Làng nghề gạch, ngói, gốm Mang Thít (Vĩnh Long)**\n\nHuyện Mang Thít (tỉnh Vĩnh Long) có\n2 làng nghề gạch, gốm truyền thống dọc\nsông Cổ Chiên. Các làng nghề đã tồn tại\nhơn 100 năm với hơn 900 lò gạch mái vòm\ncòn nguyên vẹn. Nguồn nguyên liệu chính\nlà đất sét tại địa phương. Các sản phẩm chủ\nyếu của làng nghề hiện nay là gạch, ngói,\ngốm. Trong làng nghề có các cơ sở sản\nxuất với quy mô khác nhau, trong đó các\ncơ sở sản xuất lớn có hàng trăm lao động.\nTừ những năm 1960 đến nay, làng nghề đã\nứng dụng máy móc vào sản xuất ở công\nđoạn nhào đất, ép gạch. Sản phẩm của làng nghề cung cấp chủ yếu cho thị trường\ntrong nước, ngoài ra còn xuất khẩu sang các thị trường EU, Hoa Kỳ, Đài Loan,\nHồng Công, Hàn Quốc, Nhật Bản,... Hiện nay, làng nghề gạch, ngói, gốm Mang Thít\ncũng là điểm tham quan hấp dẫn đối với du khách dọc sông Cổ Chiên.\n\n**d) Làng nghề gốm sứ Bát Tràng (Hà Nội)**\n\nLàng nghề gốm sứ Bát Tràng thuộc xã Bát Tràng, huyện Gia Lâm, Thành phố Hà Nội;\nlà một làng gốm truyền thống ra đời từ thế kỉ XIV. Nguồn nguyên liệu chính sử dụng sản\nxuất gốm là đất sét. Các sản phẩm của làng nghề tinh xảo, phong phú cả về chủng loại và\nkiểu dáng, có tính cạnh tranh cao trên thị trường. Tại Bát Tràng có hơn 200 doanh nghiệp\n"
}