{
    "pageNumber": 49,
    "pageText": "III. VAI TRÒ VÀ TÁC ĐỘNG CỦA LÀNG NGHỀ ĐẾN PHÁT TRIỂN KINH TẾ,\nXÃ HỘI VÀ TÀI NGUYÊN, MÔI TRƯỜNG\n? Dựa vào hình 3.17 và thông tin trong bài, hãy phân tích vai trò, tác động của\nlàng nghề đến phát triển kinh tế, xã hội và tài nguyên môi trường.\nPhát triển làng nghề có vai trò quan trọng đối với sự nghiệp phát triển kinh tế – xã hội\ncủa đất nước. Đặc biệt ở khu vực nông thôn, việc phát triển làng nghề có vai trò thu hút\nđầu tư vốn, khoa học, công nghệ để xây dựng nông thôn mới trong tiến trình đổi mới\nvà phát triển, công nghiệp hoá, hiện đại hoá nông thôn.\n1. Đối với kinh tế\nPhát triển làng nghề góp phần chuyển dịch cơ cấu kinh tế tại địa phương theo hướng\ncông nghiệp hoá, hiện đại hoá nông nghiệp. Hoạt động sản xuất làng nghề góp phần\nđa dạng hoá kinh tế địa phương, thúc đẩy sự phát triển các ngành kinh tế khác. Sự lan toả\ncủa các làng nghề đã mở rộng quy mô và địa bàn sản xuất, thu hút nhiều lao động,\nkéo theo sự phát triển của nhiều ngành nghề khác, góp phần làm tăng tỉ trọng ngành\ncông nghiệp, dịch vụ và giảm tỉ trọng ngành nông nghiệp. Đồng thời với sản xuất nông\nnghiệp, làng nghề đã đem lại hiệu quả cao trong việc sử dụng hợp lí các nguồn lực ở\nnông thôn như đất, vốn, lao động, nguyên vật liệu,...\nPhát triển các làng nghề góp phần hình thành trung tâm giao lưu buôn bán, dịch vụ và\ntrao đổi hàng hoá, đẩy mạnh phát triển kinh tế hàng hoá khu vực nông thôn.\nSản phẩm làng nghề là mặt hàng xuất khẩu có giá trị, mang lại nguồn thu ngoại tệ\ncho địa phương. Sản phẩm hàng hoá của các làng nghề nước ta hiện có mặt ở hơn 163\nquốc gia và vùng lãnh thổ trên thế giới với kim ngạch xuất khẩu ngày càng tăng. Hàng\nthủ công mĩ nghệ xuất khẩu ngày càng được mở rộng, vươn tới những thị trường lớn\ntrên thế giới, như Mỹ, Nhật Bản, Hàn Quốc, EU,...\nLàng nghề cũng thu hút nhiều thành phần kinh tế tham gia. Hình thức hợp tác liên\ndoanh, liên kết giữa các thành phần kinh tế với làng nghề ngày càng phổ biến. Phát triển\nlàng nghề góp phần mở rộng quy mô và nâng cao hiệu quả sản xuất các hộ kinh doanh,\nhợp tác xã, doanh nghiệp tại địa phương.\nMô hình làng nghề du lịch góp phần tăng hiệu quả kinh tế làng nghề nhờ tăng tiêu\nthụ sản phẩm và có thêm nguồn thu từ dịch vụ du lịch, thúc đẩy tăng trưởng kinh tế\nđịa phương.\nTuy nhiên, những làng nghề hoạt động không hiệu quả cũng gây trở ngại cho phát\ntriển kinh tế nông thôn. Nhiều sản phẩm làng nghề chưa được đăng kí thương hiệu,\nkiểu dáng công nghiệp, chưa đảm bảo chất lượng đã làm ảnh hưởng đến năng lực\n48\n"
}