{
    "pageNumber": 50,
    "pageText": "cạnh tranh của sản phẩm làng nghề Việt Nam. Những làng nghề phát triển không theo\nquy hoạch có thể ảnh hưởng tiêu cực đến kinh tế địa phương.\n2. Đối với xã hội\nTrong chương trình xây dựng nông thôn mới, làng nghề truyền thống có vị thế rất\nquan trọng, góp phần tạo dựng bộ mặt nông thôn Việt Nam vừa hiện đại, vừa đậm đà\nbản sắc văn hoá dân tộc. Phát triển làng nghề là động lực trực tiếp giải quyết việc làm cho\nngười lao động ở nông thôn và mang lại ý nghĩa về mặt chính trị – xã hội.\nLàng nghề tạo thêm nhiều việc làm và tăng thu nhập, cải thiện đời sống cho người\nlao động, đặc biệt ở khu vực nông thôn. Sản xuất làng nghề mang lại việc làm cho\nngười lao động trong thời điểm nông nhàn, sử dụng hợp lí quỹ thời gian. Năm 2020,\ncác làng nghề trên cả nước đã tạo việc làm, tăng thu nhập cho hơn 1,2 triệu lao động\nnông thôn. Trong đó, lao động thường xuyên chiếm 75%, lao động thời vụ chiếm 25%.\nSố lao động làng nghề có xu hướng tăng qua các năm. Thu nhập của lao động trong các\nlàng nghề, cao hơn thu nhập của lao động thuần nông.\nPhát triển làng nghề giúp ổn định cuộc sống người dân, giúp người dân yên tâm\nphát triển tại địa phương. Việc tăng lao động làng nghề góp phần thúc đẩy chuyển dịch\ncơ cấu lao động theo ngành và theo lãnh thổ. Phát triển làng nghề còn góp phần\nđẩy nhanh quá trình đô thị hoá, xây dựng nông thôn mới thông qua việc phát triển\ncác hoạt động thương mại, xây dựng cơ sở hạ tầng phục vụ sản xuất, kinh doanh,...\nCác làng nghề phát triển\ngóp phần bảo tồn và phát\nhuy các giá trị văn hoá truyền\nthống. Các sản phẩm làng\nnghề và hoạt động du lịch làng\nnghề góp phần quảng bá giá\ntrị văn hoá truyền thống của\nđịa phương và đất nước.\nTuy nhiên, nhiều làng nghề\ntruyền thống do không đáp\nứng được xu thế phát triển\nchung nên đang bị mai một,\ndẫn đến nguy cơ mất dần các giá trị văn hoá truyền thống địa phương. Mặt khác, những\nnơi làng nghề phát triển nhanh chóng cũng xuất hiện các thách thức khác như giữ gìn\nvăn hoá lối sống của cộng đồng địa phương, vấn đề đảm bảo an ninh trật tự,...\nHình 3.17. Làng nghề truyền thống làm nhang Thuỷ Xuân\n(Thừa Thiên Huế) dần trở thành điểm đến du lịch hấp dẫn\n\n49\n"
}