{
    "pageNumber": 9,
    "pageText": "b) Nguyên nhân\n\nBão hình thành khi có đủ ba điều kiện: nhiệt, ẩm và động lực để tạo xoáy. Bão hình thành trên biển trong dải vĩ độ 5 – 20° hai bên Xích đạo có nhiệt độ cao (từ 26 – 27°C trở lên), đảm bảo có đủ lượng hơi nước bốc lên từ mặt biển để cung cấp năng lượng ngưng kết cho bão và lực Cô-ri-ô-lít (Coriolis) đủ lớn để tạo xoáy.\n\nLực Cô-ri-ô-lít ảnh hưởng đến chiều quay và quy định hướng di chuyển của cơn bão. Theo đó, cơn bão hình thành ở bán cầu Bắc luôn di chuyển lệch về bên phải, còn bão hình thành ở bán cầu Nam luôn di chuyển lệch về bên trái. Vì vậy, khi bão hình thành ở Biển Đông luôn có xu hướng di chuyển về phía đất liền của Việt Nam.\n\nc) Hậu quả\n\nỞ nước ta, bão thường gây nhiều thiệt hại cho vùng đồng bằng và ven biển, đặc biệt là khu vực miền Trung. Bão thường gây gió mạnh, mưa lớn kèm theo lũ lụt, sóng to và triều cường dẫn đến nhiều hậu quả nghiêm trọng cho đời sống và sản xuất của con người.\n\n– Gió mạnh: làm gãy đổ cây cối, tàn phá các công trình xây dựng như nhà cửa, cột điện,... \n\n– Mưa lớn và lũ lụt: lượng mưa trong một trận bão có thể đạt 300 – 600 mm. Nước dâng cao do mưa lớn làm ngập lụt trên diện rộng.\n\n– Sóng to và triều cường: bão gây sóng to có thể làm lật tàu thuyền; làm mực nước biển dâng gây ngập mặn vùng ven biển, ảnh hưởng đến nguồn nước ngọt.\n\nd) Biện pháp\n\n- Thực hiện tốt công tác dự báo bão cùng với sự phát triển của khoa học công nghệ.\n\n- Sơ tán người dân ra khỏi khu vực nguy hiểm, tập trung triển khai biện pháp bảo đảm an toàn cho người dân.\n\n- Di chuyển tàu thuyền, phương tiện nuôi trồng thuỷ sản trên biển, ven biển, trên sông ra khỏi khu vực nguy hiểm; hướng dẫn tàu thuyền thực hiện biện pháp bảo đảm an toàn.\n\n– Thực hiện biện pháp bảo đảm an toàn đối với nhà cửa, công trình và cơ sở kinh tế, an ninh, quốc phòng.\n\n– Chống bão kết hợp với chống lụt, úng ở đồng bằng và chống lũ, chống xói mòn ở miền núi.\n\n\nBảng 1.2. Cấp gió theo thang Bô-pho\n| Cấp gió | Cấp bão | Tốc độ gió (km/h) | \n|---|---|---| \n| 0 - 3 | Gió nhẹ | < 19 | \n| 4 - 5 | Gió vừa | 20 - 38 | \n| 6 - 7 | Áp thấp nhiệt đới | 39 - 61 | \n| 8 - 9 | Bão | 62 - 88 | \n| 10 - 11 | Bão mạnh | 89 - 117 | \n| 12 - 15 | Bão rất mạnh | 118 - 183 | \n| ≥ 16 | Siêu bão | ≥ 184 | \n"
}