{
    "pageNumber": 32,
    "pageText": "KIẾN THỨC MỚI\n## 1. Phối hợp trong giai đoạn chạy giữa quãng\nQuãng đường trong nội dung chạy cự li trung bình từ 500 m - 2 000 m với tốc độ\nchạy tương đối cao. Để đạt được thành tích tốt thì việc phối hợp kĩ thuật hợp lí là\nđiều cần chú trọng.\nMột số lưu ý khi phối hợp trong giai đoạn chạy giữa quãng:\n- Duy trì động tác chạy thoải mái và có tính nhịp điệu, đồng thời phối hợp với\nhít thở sâu.\n- Khi chuyển từ đường vòng ra đường thẳng, cần giảm dần độ nghiêng của\nthân trên, hai tay đánh đều nhau và cân bằng cơ thể.\n- Khi chuyển từ chạy đường thẳng vào đường vòng, cần tăng dần độ nghiêng của\nthân trên sang trái, tay phải đánh mạnh hơn và bàn chân trái hơi xoay vào trong.\n– Không thay đổi tư thế chạy đột ngột, gò bó.\n– Nâng đùi chân lăng vừa phải, không quá cao hoặc quá thấp.\n## 2. Phối hợp trong giai đoạn xuất phát và tăng tốc độ sau xuất phát\nTrong chạy cự li trung bình, xuất phát cao là kĩ thuật thường được sử dụng nhất.\nCác cự li chạy thường xuất phát đầu đường vòng. Do đó, sau khi xuất phát cần tăng\ntốc độ, ép sát vào ô chạy trong cùng (bên trái) để chiếm vị trí tốt và thuận lợi nhất\ntrong cự li chạy.\nMột số lưu ý khi phối hợp trong giai đoạn xuất phát và tăng tốc độ sau xuất phát:\n– Không cố gắng đạt tốc độ tối đa ngay sau xuất phát và không duy trì tốc độ nhanh\nliên tục.\n– Ép sát vào đường chạy phía trong (bên trái) để có ưu thế về vị trí.\n## 3. Hiện tượng “cực điểm”\nTrong quá trình chạy cự li trung bình, sẽ có thời điểm người chạy cảm thấy mệt mỏi\nvà xuất hiện các hiện tượng như tức ngực, đau xóc một bên hông, khó thở, bước chạy\nrối loạn. Đó là hiện tượng “cực điểm” trong chạy cự li trung bình.\nĐể khắc phục hiện tượng trên, người chạy cần nỗ lực ý chí, đồng thời chủ động\ngiảm tốc độ chạy, tích cực hít thở sâu, luân phiên thả lỏng tay. Sau một thời gian cơ thể\nsẽ trở về trạng thái bình thường.\nLUYỆN TẬP\n## Luyện tập cá nhân hoặc nhóm\n- Bài tập phối hợp trong giai đoạn chạy giữa quãng:\n+ Đánh tay tại chỗ theo hiệu lệnh: Nghe tiếng vỗ tay thứ nhất bắt đầu đánh tay,\nnghe tiếng vỗ tay thứ hai mô phỏng đánh tay vào đường vòng, nghe tiếng vỗ tay\nthứ ba kết thúc bài tập. Thực hiện đánh tay 25 – 30 giây, lặp lại 2 lần. \n"
}