{
    "pageNumber": 52,
    "pageText": "## LUYỆN TẬP\n\n**1. Luyện tập cá nhân**\n\n- Thực hiện các bước: Bước đi trên mũi chân, bước dồn trước, bước đuổi trước theo hướng thẳng ra trước. Mỗi bước thực hiện 2 lần x 8 nhịp, lặp lại 3 lượt.\n- Thực hiện các bước: Bật lăng chân trước, bật lăng chân ngang, bật lăng chân sau, bật cổ chân theo đường thẳng vẽ trên mặt đất, không để chân bật ra khỏi vạch. Mỗi bước thực hiện 2 lần x 8 nhịp, lặp lại 3 lượt.\n\n**2. Luyện tập theo nhóm**\n\n- Cả nhóm thực hiện lần lượt các bước: Bước đi trên mũi chân, bước dồn trước, bước đuổi trước, bật lăng chân trước, bật lăng chân ngang, bật lăng chân sau, bật cổ chân theo nhịp vỗ tay của người chỉ huy. Mỗi hàng ngang gồm hai bạn cùng di chuyển và giữ khoảng cách giữa các hàng ngang là 2 m, thực hiện hết 5 m sẽ đứng chờ. Đến khi hết nhóm thì thực hiện tương tự để di chuyển về.\n- Cả nhóm thực hiện ba bước cơ bản Thể dục Aerobic: Bước diễu hành, bước chạy bộ và bước cách quãng với động tác tay do nhóm lựa chọn (những động tác tay cơ bản đã học ở lớp 6). Mỗi bước thực hiện 4 lần x 8 nhịp, lặp lại 3 lần.\n\n*Đánh giá quá trình thực hiện có bị lệch khỏi đường thẳng và không đều nhau.*\n\n## GÓC RÈN LUYỆN THỂ LỰC\n\n* **Bài tập rèn luyện đôi chân:**\n    * Mục đích: Phát triển sức nhanh.\n    * Cách thực hiện: Lần lượt thực hiện tại chỗ 4 bước bật nhảy trong bài, mỗi bước thực hiện 2 lần x 8 nhịp. Lặp lại 3 lượt, nghỉ giữa các lượt 1 phút.\n* **Bài tập rèn luyện chuyển động đa hướng:**\n    * Mục đích: Phát triển khả năng phối hợp vận động.\n    * Cách thực hiện: Tại chỗ thực hiện liên tục 4 bước bật nhảy trong bài, mỗi bước thực hiện trong 4 nhịp và luân phiên đổi bước trong 8 lần x 8 nhịp. Lặp lại 3 lượt, nghỉ giữa các lượt 1 phút.\n\n## TRÒ CHƠI VẬN ĐỘNG BỔ TRỢ\n\nHọc sinh có thể lựa chọn một số trò chơi được giới thiệu ở trang 66 - 67.\n\n## VẬN DỤNG\n\n1. Em hãy tập luyện thường xuyên các bước khởi động di chuyển thẳng và đánh giá xem việc tập luyện này có thể giúp em phòng tránh những chấn thương vùng chân và phát triển sức mạnh của chân không?\n2. Em hãy so sánh kết quả nhảy dây trong 1 phút, trước và sau khi luyện tập bài khởi động di chuyển hướng thẳng trong 1 tháng.\n\n## THỬ THÁCH\n\nEm hãy thực hiện các bước trong bài di chuyển thẳng 5 m đúng với nhịp nhạc của 3 bài nhạc có tốc độ khác nhau (chậm, vừa và nhanh). \n"
}