{
    "pageNumber": 10,
    "pageText": "BÀI 2 TRAO ĐỔI NƯỚC VÀ KHOÁNG Ở THỰC VẬT\nYÊU CẦU CẦN ĐẠT \n- Nêu được khái niệm dinh dưỡng ở thực vật. Trình bày được vai trò của nước trong cây và vai trò sinh lí của một số nguyên \ntố khoáng đối với thực vật. Quan sát và nhận biết được một số biểu hiện của cây do thiếu khoáng. \n- Dựa vào sơ đồ, mô tả được quá trình trao đổi nước gồm: hấp thụ nước ở rễ, vận chuyển nước ở thân và thoát hơi nước ở lá. \n- Trình bày được cơ chế hấp thụ nước và khoáng ở tế bào lông hút của rễ. \n- Nêu được sự vận chuyển các chất trong cây theo hai dòng: dòng mạch gỗ và dòng mạch rây. Nêu được sự vận chuyển các \nchất hữu cơ trong mạch rây cung cấp cho các hoạt động sống của cây và dự trữ trong cây. Trình bày được động lực vận \nchuyển nước và khoáng trong cây. \n- Trình bày được cơ chế đóng, mở khí khổng thực hiện chức năng điều tiết quá trình thoát hơi nước. Giải thích được vai trò \nquan trọng của sự thoát hơi nước đối với đời sống của cây. \n- Nêu được các nguồn cung cấp nitrogen cho cây. Trình bày được quá trình hấp thụ và biến đổi nitrate và ammonium ở \nthực vật. \n- Phân tích được một số nhân tố ảnh hưởng đến trao đổi nước ở thực vật. Trình bày được các nhân tố ảnh hưởng đến quá \ntrình dinh dưỡng khoáng ở cây. Ứng dụng được kiến thức này vào thực tiễn. Giải thích được sự cân bằng nước và việc tưới \ntiêu hợp lí, các phản ứng chống chịu hạn, chống chịu ngập úng, chống chịu mặn của thực vật và chọn giống cây trồng có \nkhả năng chống chịu. Phân tích được vai trò của phân bón đối với năng suất cây trồng. \n Quan sát *Hình 2.1* và cho biết cây có biểu hiện như thế nào khi không được cung cấp đủ nước và đủ chất khoáng. \n*Hình 2.1.* Các trạng thái của cây Cây đủ nước và chất khoáng Cây bị thiếu nước Cây bị thiếu chất khoáng\n I. VAI TRÒ CỦA TRAO ĐỔI NƯỚC VÀ KHOÁNG Ở THỰC VẬT \nDinh dưỡng ở thực vật là quá trình hấp thu và sử dụng chất dinh dưỡng trong cây. Nước và \nchất khoáng là những chất rất cần thiết cho đời sống của cây trồng. \n1. Vai trò của nước ở thực vật \nĐối với thực vật, nước đóng vai trò quan trọng trong các hoạt động \nsống và ảnh hưởng đến sự phân bố của thực vật trên Trái Đất. \n- Nước là thành phần cấu tạo của tế bào, chiếm tỉ lệ trên 70% khối \nlượng cơ thể. Nhờ có sức trương, nước đảm bảo cho tế bào và cơ thể \nthực vật có một hình dạng nhất định. Nước là môi trường sống của \nthực vật thuỷ sinh. \n1. Tại sao thực vật cần phải \nhấp thụ nước?\n10 \n"
}