{
    "pageNumber": 104,
    "pageText": "## Dựa vào chức năng, neuron được chia thành ba nhóm: neuron cảm giác (neuron hướng tâm),\nneuron trung gian và neuron vận động (neuron li tâm).\n\n## 2. Các dạng hệ thần kinh\n\nỞ động vật đa bào, các tế bào thần kinh liên kết với nhau theo một phương thức nhất định tạo\nnên các dạng hệ thần kinh khác nhau.\n\n### a. Hệ thần kinh dạng lưới\n\nHệ thần kinh dạng lưới có ở các loài thuộc ngành Ruột khoang. Các tế bào thần kinh nằm rải rác\nkhắp cơ thể và nối với nhau thành một mạng lưới thần kinh.\n\n**Hình 17.4.** Hệ thần kinh dạng lưới (Nguồn: Campbell Biology, Lisa A. Urry và cộng sự, 2021)\n\nKhi các tế bào thần kinh bị kích thích sẽ hình thành xung thần kinh lan toả khắp cơ thể thông qua\nmạng lưới thần kinh và làm cho toàn bộ cơ thể phản ứng với kích thích. Chính vì điều này, phản\nứng của con vật còn kém chính xác và tiêu tốn nhiều năng lượng.\n\n### b. Hệ thần kinh dạng chuỗi hạch\n\nHệ thần kinh dạng chuỗi hạch có ở các nhóm động vật thuộc ngành Giun dẹp, Giun tròn, Giun đốt, Thân\nmềm, Chân khớp. Các tế bào thần kinh tập trung lại tạo thành các hạch thần kinh, nối với nhau\nbằng các sợi thần kinh tạo thành chuỗi hạch thần kinh nằm ở mặt bụng, có hạch não ở phía đầu.\nMỗi hạch thần kinh đóng vai trò là một trung tâm\nđiều khiển một vùng xác định của cơ thể.\n\n**Hình 17.5.** Hệ thần kinh dạng chuỗi hạch\n(Nguồn: Campbell Biology, Lisa A. Urry và cộng sự, 2021)\n\nỞ các loài động vật hoạt động tích cực (Thân mềm,\nChân khớp), các hạch thần kinh phân hoá thành\nhạch não, hạch ngực và hạch bụng. Trong đó, hạch\nnão phát triển hơn hẳn, có vai trò tiếp nhận thông\ntin từ các giác quan và điều khiển các hoạt động\nphức tạp của cơ thể. Nhờ có sự hình thành các\nhạch thần kinh mà động vật có khả năng phản ứng\ncục bộ đối với các kích thích, nên phản ứng diễn ra\nchính xác và tiết kiệm được năng lượng.\n\n## 4. Cho các trường hợp sau:\n(1) Dùng kim kích thích vào\nthân của thuỷ tức.\n(2) Dùng kim kích thích vào\nmột chi của châu chấu.\nHãy dự đoán phản ứng của\nthuỷ tức và châu chấu khi bị\nkích thích. \n"
}