{
    "pageNumber": 106,
    "pageText": "- Phần trước synapse (còn được gọi là **chuỳ synapse**): do phần tận cùng của sợi trục phình to tạo thành. Trong chuỳ synapse có **bóng synapse** chứa các chất trung gian hoá học có bản chất khác nhau (acetylcholine, noradrenalin,...) tuỳ từng loại synapse, mỗi synapse chỉ có một lượng chất trung gian hoá học nhất định. Trên màng trước synapse còn có các kênh Ca²+.\n- **Khe synapse**: là khoảng hở giữa màng trước synapse và màng sau synapse.\n- Phần sau synapse: là màng sinh chất của neuron hay của các tế bào cơ quan. Trên màng sau có chứa enzyme đặc hiệu để phân giải chất trung gian hoá học, **thụ thể** để tiếp nhận chất trung gian hoá học, mỗi thụ thể chỉ tiếp nhận một loại chất trung gian hoá học đặc hiệu. \n\n**2. Cơ chế truyền tin qua synapse hoá học**\n\nKhi xung thần kinh truyền đến chuỳ synapse sẽ làm màng tế bào thay đổi tính thấm đối với Ca²+, Ca²+ từ dịch mô tràn vào dịch bào qua kênh protein.\n\nDưới tác động của Ca²+, các bóng synapse trong chuỳ synapse dung hợp với màng trước synapse và giải phóng chất trung gian hoá học đi vào khe synapse bằng hình thức xuất bào. Các phân tử chất trung gian hoá học lập tức gắn vào các thụ thể ở màng sau synapse và làm thay đổi tính thấm của màng sau synapse, dẫn đến các kênh ion ở đây mở ra cho phép các ion chuyên biệt qua màng làm xung thần kinh được hình thành tại màng sau synapse, tiếp tục lan truyền dọc theo sợi thần kinh và cứ như thế cho đến cơ quan đáp ứng. \nSau khi xung thần kinh được hình thành và truyền đi, chất trung gian hoá học bị các enzyme phân giải và mất tác dụng. Các sản phẩm phân giải này có thể quay trở lại màng trước, đi vào chuỳ synapse và được sử dụng để tái tổng hợp trở lại chất trung gian hoá học. \n\nQuá trình truyền tin qua synapse hoá học có một số đặc điểm: thông tin chỉ được truyền theo một chiều từ màng trước sang màng sau và bị chậm lại khi đi qua synapse, có hiện tượng mỏi synapse khi neuron bị kích thích liên tục và có sự cộng gộp các kích thích.\n\n**6. Quan sát Hình 17.7, hãy:**\na) Mô tả cấu tạo của synapse hoá học.\nb) Cho biết dựa vào đặc điểm nào mà người ta gọi là \"synapse hoá học\".\n\n**a)** Cấu tạo synapse hóa học gồm 3 phần: \n- Phần trước synapse (chuỳ synapse)\n- Khe synapse \n- Phần sau synapse\n\n**b)** Người ta gọi là synapse hóa học vì synapse này sử dụng chất trung gian hóa học để truyền tin. \n\n**7. Quan sát Hình 17.7, hãy trình bày cơ chế truyền tin qua synapse hoá học.**\n\n- Xung thần kinh đến chuỳ synapse kích thích Ca²+ đi vào bóng synapse. \n- Các bóng synapse chứa chất trung gian hóa học dung hợp với màng trước synapse, giải phóng chất trung gian hóa học vào khe synapse. \n- Các chất trung gian hóa học gắn vào thụ thể màng sau synapse. \n- Màng sau synapse thay đổi tính thấm, hình thành xung thần kinh mới lan truyền tiếp. \n\n\n**Tại sao những người bị hạ calcium trong máu thường bị rối loạn cảm giác?**\n\nVì khi hạ calcium trong máu, Ca²+ đi vào bóng synapse ít, dẫn đến ít chất trung gian hóa học được giải phóng vào khe synapse. Từ đó, xung thần kinh tạo thành ở màng sau synapse yếu hoặc không tạo thành được dẫn đến rối loạn cảm giác. \n"
}