{
    "pageNumber": 111,
    "pageText": "Ánh sáng truyền từ các vật đi vào mắt thông qua giác mạc, thuỷ dịch, đồng tử, thuỷ tinh thể và\ndịch kính truyền đến các tế bào que và tế bào nón ở võng mạc. Các tế bào này phản ứng với kích\nthích ánh sáng và khởi phát xung thần kinh truyền đến các tế bào lưỡng cực. Từ tế bào lưỡng cực,\nxung thần kinh được truyền đến các tế bào hạch rồi theo các sợi thần kinh thị giác (xuất phát từ\ntế bào hạch) đến vùng cảm nhận thị giác ở võ não. Quá trình này có thể tham gia kiểm soát bởi\ntế bào ngang và tế bào amacrine.\n4. Đáp ứng cơ xương trong cung phản xạ\nỞ động vật có xương sống,\nmỗi sợi cơ được điều khiển\nbởi duy nhất một neuron vận\nđộng, tuy nhiên, mỗi neuron\nvận động có thể phân nhánh\ntạo nhiều synapse với nhiều\nsợi cơ khác nhau. Tập hợp\nmột neuron vận động và\ntất cả các sợi cơ mà neuron\nđó điều khiển được gọi\nlà một đơn vị vận động.\nKhi xung thần kinh được\ntruyền từ trung ương thần\nkinh (tuỷ sống) qua neuron\nvận động đến cơ thì tất cả\ncác sợi cơ trong đơn vị vận\nđộng của nó đều co. Cường\nđộ co cơ phụ thuộc vào số\nlượng sợi cơ mà neuron\nvận động chi phối.\nV. CÁC LOẠI PHẢN XẠ\nỞ động vật có hệ thần kinh dạng ống, các phản xạ có thể đơn giản\nhoặc phức tạp tuỳ theo loài. Các phản xạ đơn giản thường là phản\nxạ không điều kiện do một số tế bào thần kinh nhất định tham gia.\nDựa vào chức năng, phản xạ không điều kiện được chia thành: phản xạ\ndinh dưỡng, phản xạ bảo vệ, phản xạ sinh dục, phản xạ định hướng,...\nVí dụ: phản xạ tiết dịch tiêu hoá, hành động khoe mẽ ở các loài chim\ntrong mùa sinh sản,... Các phản xạ phức tạp thường là phản xạ có điều\nkiện, có sự tham gia của một lượng lớn tế bào thần kinh, đặc biệt là\ncác tế bào thần kinh ở vỏ não.\n13. Các cơ xương có thể hoạt\nđộng độc lập với nhau là nhờ\nđặc điểm nào?\n14. Xác định các ví dụ sau đây\nthuộc loại phản xạ nào.\na) Rụt tay lại khi chạm tay vào\nvật nhọn.\nb) Thấy tín hiệu đèn giao thông\nmàu đỏ thì dừng xe lại.\nc) Khỉ dùng đá để đập vỡ vỏ hạt\ncứng. \n"
}