{
    "pageNumber": 113,
    "pageText": "(a) Khi cho chó ăn, thông tin từ các thụ thể vị giác ở lưỡi sẽ truyền về trung khu phản xạ tiết nước\nbọt không điều kiện và làm trung khu này hưng phấn. Xung thần kinh xuất phát từ trung khu\nphản xạ tiết nước bọt truyền đến gây hưng phấn trung khu dinh dưỡng ở vỏ não và kích thích\ntuyến nước bọt tiết nước bọt.\n(b) Khi bật đèn, ánh sáng được tiếp nhận bởi thụ thể thị giác ở mắt và thông tin được truyền về\ntrung khu thị giác ở thuỳ chẩm (thuộc vỏ não) làm trung khu này hưng phấn.\n(c) Trước tiên, đèn được bật gây hưng phấn trung khu thị giác, sau đó, chó được cho ăn để gây\nhưng phấn trung khu dinh dưỡng. Sự hưng phấn đồng thời ở hai trung khu này đã dần hình\nthành đường liên hệ thần kinh tạm thời từ trung khu thị giác đến trung khu dinh dưỡng. Quá trình\nnày được lặp lại nhiều lần để củng cố đường liên hệ tạm thời.\n(d) Sau khi đường liên hệ thần kinh tạm thời đã được hình thành, chỉ cần bật đèn thì chó sẽ tiết\nnước bọt.\nQuá trình thành lập phản xạ có điều kiện cần có một số điều kiện sau:\n- Có sự kết hợp giữa tác động của kích thích có điều kiện (tín hiệu: bật đèn) và tác nhân củng cố\nkhông điều kiện (thức ăn).\n- Kích thích có điều kiện phải xuất hiện trước tác nhân củng cố không\nđiều kiện.\n- Tác nhân củng cố không điều kiện phải đủ mạnh về mặt sinh học.\n- Kích thích có điều kiện phải có cường độ vừa phải, tối ưu.\n- Não bộ phải tỉnh táo và hoạt động bình thường.\nVI. BẢO VỆ SỨC KHOẺ HỆ THẦN KINH\n1. Một số bệnh do tổn thương hệ thần kinh\nHệ thần kinh giữ vai trò quan trọng trong việc điều khiển hoạt động\ncủa các cơ quan trong cơ thể. Nếu hệ thần kinh bị tổn thương có thể\nảnh hưởng nghiêm trọng đến các hoạt động sống như mất khả năng\nnhận thức, khả năng vận động, khả năng cảm giác; giảm thị lực,...\nNgày nay, người ta đã biết được nguyên nhân phát sinh nhiều bệnh\ndo tổn thương hệ thần kinh (Bảng 17.4).\n\n| Tên bệnh | Nguyên nhân | Hậu quả |\n|---|---|---| \n| Alzheimer | Do các neuron ở nhiều vùng của não suy yếu dần và chết hoặc do sự tích luỹ các protein gây cản trở quá trình truyền thông tin trong não. | Trí nhớ suy giảm ngày càng trầm trọng và cuối cùng là tử vong. |\n| Parkinson | Do sự thoái hoá của các neuron ở hệ thần kinh trung ương dẫn đến mất kiểm soát khả năng vận động của các cơ. | Khả năng vận động kém, mất khả năng vận động vô thức (chớp mắt, đung đưa tay khi đi bộ,...), không biểu đạt được các trạng thái cảm xúc trên mặt, thay đổi thói quen hằng ngày (tiếng nói, chữ viết, tính cách,...),... |\n\nDựa vào kiến thức đã học, hãy trình bày cơ chế phản xạ tiết nước bọt ở chó khi nghe tiếng chuông.\n- 16. Kể thêm một số bệnh do tổn thương hệ thần kinh mà em biết. \n"
}