{
    "pageNumber": 114,
    "pageText": "## Trầm cảm\n**Nguyên nhân:** Do hoạt động của hệ thần kinh bị rối loạn khi não bộ bị chấn thương, căng thẳng quá mức, sốc tâm lí,...\n**Biểu hiện:** Tinh thần, trí tuệ và khả năng cảm nhận niềm vui giảm sút, rối loạn giấc ngủ, thường xuyên có những cảm giác tiêu cực và có thể tự làm hại bản thân. \n\n## Rối loạn cảm giác\n**Nguyên nhân:** Do bị tổn thương các đường dẫn truyền cảm giác, hư hỏng các thụ thể ở cơ quan thụ cảm.\n**Biểu hiện:** Hệ thần kinh không còn khả năng tiếp nhận và xử lí chính xác các thông tin được truyền đến từ các giác quan, dẫn đến nhạy cảm quá mức hoặc mất hoàn toàn cảm giác với môi trường xung quanh.\n\n## 2. Thuốc giảm đau và cơ chế tác dụng\n\n* Thuốc giảm đau chứa chất có tác dụng làm giảm cảm giác đau do bệnh hoặc các tổn thương gây ra. \n* Mỗi loại thuốc giảm đau có tác dụng khác nhau, có thể tác động lên thần kinh trung ương hoặc thần kinh ngoại biên. *Ví dụ:* Paracetamol và aspirin có tác dụng giảm đau do ức chế sự tổng hợp prostaglandin (một chất do các mô tổn thương, vùng dưới đồi tiết ra có tác dụng tăng cường cảm giác đau); morphine và oxycodone có tác dụng ức chế thụ thể ở màng sau, ngăn chặn quá trình truyền tin qua synapse nhờ đó làm giảm cảm giác đau. \n* Bên cạnh đó, nếu sử dụng thuốc giảm đau không hợp lí cũng gây ra những hậu quả nghiêm trọng như gây nghiện, làm tổn thương gan và thận, viêm loét dạ dày, khó thở,...\n\n### Đọc thêm\n**Endorphin – Thuốc giảm đau tự nhiên**\n* Endorphin là một loại hormone có bản chất là protein, được sản xuất bởi hệ thần kinh trung ương và tuyến yên. \n* Endorphin được tiết ra khi cơ thể đáp ứng với các cơn đau. Khi gắn lên các thụ thể trong não bộ, endorphin gây ức chế các đường dẫn truyền xung thần kinh gây đau từ trung ương thần kinh, do đó, làm giảm cảm giác đau. Ngoài ra, endorphin còn có tác động giúp cơ thể giảm căng thẳng và lo lắng.\n\n## 3. Các biện pháp bảo vệ hệ thần kinh\nHệ thần kinh có thể bị tổn thương bởi nhiều nguyên nhân như: thức quá khuya, làm việc quá mức, căng thẳng kéo dài, chế độ ăn uống không khoa học, lạm dụng các chất kích thích (thuốc lá, rượu, bia,...) và sử dụng ma tuý,...\n* Sử dụng các chất ma tuý (cocaine, heroine, cần sa, ma tuý tổng hợp,...) gây ảnh hưởng nghiêm trọng đến sức khoẻ con người, đặc biệt là hệ thần kinh. Trong giai đoạn đầu sử dụng, các chất này tạo cho con người cảm giác sảng khoái, hưng phấn, giảm căng thẳng và mệt mỏi. Tuy nhiên, sau nhiều lần sử dụng sẽ gây nghiện và lệ thuộc vào chúng. Nếu tiếp tục sử dụng, sức khoẻ sẽ bị giảm sút rõ rệt, thường xuyên mệt mỏi, căng thẳng, nhịp sinh học bị rối loạn, suy giảm trí nhớ và khả năng lao động, không làm chủ được bản thân dẫn đến có thể gây nguy hại cho bản thân, gia đình và xã hội. Sử dụng ma tuý quá liều có thể gây tử vong đột ngột.\n\n**18. Cho biết vai trò của giấc ngủ đối với cơ thể.**\n**19. Kể tên một số chất có hại cho hệ thần kinh. Cho biết tác hại của các chất đó.** \n"
}