{
    "pageNumber": 117,
    "pageText": "## Trích xuất thông tin từ hình ảnh:\n\n**Hình 18.2. Tập tính khoe mẽ ở chim công**\n\n**Hình 18.3. Tập tính xây tổ ở ong mật**\n\n**Tập tính** là chuỗi phản ứng của động vật trả lời kích thích từ môi trường (bên trong hoặc bên\nngoài cơ thể), nhờ đó động vật thích ứng với môi trường, duy trì nòi giống và tồn tại.\n\n\n**2. Phân loại tập tính**\n\nTập tính ở động vật có thể được chia thành tập tính bẩm sinh, tập tính\nhọc được và tập tính hỗn hợp.\n\n**Tập tính bẩm sinh** là loại tập tính sinh ra đã có, mang tính bản năng,\nkhông bị thay đổi theo thời gian, được di truyền từ thế hệ trước và\nđặc trưng cho loài. Ví dụ: Vào mùa sinh sản, cá hồi quay về nơi chúng\nđược sinh ra để đẻ trứng; nhện biết giăng tơ để bắt mồi; chim di cư để\ntránh rét,...\n\n**Tập tính học được** là loại tập tính được hình thành trong quá trình\nsống của cá thể, thông qua học tập và rút kinh nghiệm. Ở những\nnhóm động vật càng tiến hoá, loại tập tính học được càng nhiều và\nphức tạp. Ví dụ: Hổ con học cách bắt mồi; sau khi bị ong vò vẽ đốt, ếch\nsẽ không bắt ong vò vẽ hoặc những con mồi có hình dáng tương tự.\n\n\n**Tập tính hỗn hợp** là loại tập tính bẩm sinh nhưng được phát triển và hoàn thiện trong đời sống\ncá thể thông qua quá trình học tập. Đây là loại tập tính trung gian giữa tập tính bẩm sinh và\ntập tính học được. Ví dụ: Tập tính săn mồi ở sư tử, tập tính xây tổ ở chim,... vừa là tập tính bẩm sinh\nvừa là do học tập từ đồng loại.\n\n**2. Lập bảng phân biệt tập tính\nbẩm sinh và tập tính học được.**\n\n| Đặc điểm  | Tập tính bẩm sinh | Tập tính học được |\n|---|---|---|\n|  Khái niệm | Sinh ra đã có, được di truyền từ thế hệ trước |  Hình thành trong quá trình sống của cá thể thông qua học tập và rút kinh nghiệm |\n| Tính ổn định |  Ổn định, ít thay đổi |  Có thể thay đổi theo thời gian và môi trường sống |\n| Ví dụ | Nhện giăng tơ để bắt mồi; chim di cư để tránh rét |  Hổ con học cách bắt mồi; ếch không bắt ong vò vẽ sau khi bị đốt |\n\n**Xác định các ví dụ sau thuộc\nloại tập tính nào. Giải thích.**\n\n**a) Khỉ biết dùng ống hút để\nuống nước.**\n\n=> Tập tính học được. Khỉ đã học cách sử dụng ống hút để uống nước.\n\n**b) Thú con biết tìm vú mẹ để bú\nkhi chưa mở mắt.**\n\n=> Tập tính bẩm sinh. Đây là tập tính bản năng của thú con, giúp chúng sinh tồn ngay sau khi sinh.\n\n**3. Ở động vật có những dạng\ntập tính nào? Nêu vai trò của\nmỗi dạng tập tính đó.**\n\nỞ động vật có 3 dạng tập tính:\n\n* **Tập tính bẩm sinh:** Giúp động vật thích nghi với môi trường sống và đảm bảo sự tồn tại của loài.\n* **Tập tính học được:** Giúp động vật thích nghi với môi trường sống thay đổi và tăng khả năng sinh tồn.\n* **Tập tính hỗn hợp:** Kết hợp cả tập tính bẩm sinh và học được, giúp động vật thích nghi linh hoạt và hiệu quả với môi trường sống.\n\n**4. Cho ví dụ chứng minh tập\ntính kiếm ăn khác nhau tuỳ\ntừng loài động vật.**\n\n* Đại bàng sà xuống từ trên cao và dùng chân để bắt cá, trong khi chim ruồi vỗ cánh liên tục và dùng mỏ để hút mật hoa. \n* Hổ, báo săn mồi đơn độc, còn sư tử, chó sói săn mồi theo bầy đàn.\n* Bò sát nuốt chửng con mồi, còn thỏ và chuột ăn bằng cách gặm nhấm. \n\n## Lưu ý:\n\n* Thông tin được trích xuất từ hình ảnh có thể không đầy đủ hoặc chính xác 100%.\n* Bảng phân biệt tập tính bẩm sinh và tập tính học được được tạo ra dựa trên thông tin trong hình ảnh."
}