{
    "pageNumber": 120,
    "pageText": "Tập tính thứ bậc được thể hiện ở việc phân chia thứ bậc của các cá thể trong bầy đàn. Ví dụ: Trong\nđàn sư tử, sư tử đực đầu đàn là con đực to khoẻ và hung dữ nhất; khi săn được mồi, con đực đầu\nđàn sẽ được ăn trước tiên, tiếp theo lần lượt đến con đực thứ hai, thứ ba,... hoặc sư tử con có thứ\nbậc cao hơn sẽ được chăm sóc tốt hơn. Như vậy, trong bầy đàn, con đầu đàn sẽ giành quyền ưu\ntiên hơn về thức ăn và sinh sản.\nTập tính vị tha được thể hiện ở việc phân chia nhiệm vụ giữa các cá thể nhằm đảm bảo lợi ích sinh\ntồn của bầy đàn. Ví dụ: Hầu hết các công việc trong xã hội loài ong đều do ong thợ đảm nhận như\nxây tổ, kiếm ăn, chăm sóc con non, chiến đấu để bảo vệ tổ khi có kẻ xâm phạm.\nTập tính hợp tác là sự hỗ trợ nhau giữa các cá thể cùng đàn trong việc\nsăn mồi, chống kẻ thù. Ví dụ: Chó sói săn mồi bằng cách cả đàn rượt\nđuổi theo con mồi, sói đầu đàn vượt lên chặn con mồi để cả đàn vồ\nbắt mồi; khi gặp nguy hiểm, đàn cá mòi sẽ tập trung lại thành khối\nlớn và di chuyển nhanh để phân tán sự chú ý của kẻ săn mồi, nhờ đó,\ntránh được sự tấn công của cá heo, cá mập.\nTại sao hiện tượng di cư cũng\nđược xem là một loại tập tính\nxã hội? Cho ví dụ.\n\n**III. PHEROMONE**\nNhiều loài côn trùng và động vật có vú có thể nhận biết và giao tiếp\nvới nhau thông qua những tín hiệu hoá học do cơ thể tiết ra được\ngọi là pheromone. Các phân tử pheromone có bản chất khác nhau và\nmang tính đặc trưng cho loài, do đó, chỉ có các cá thể cùng loài mới có\nkhả năng nhận biết tín hiệu tương ứng nhờ thụ thể đặc hiệu.\n**9. Pheromone có vai trò gì\nđối với động vật? Cho ví dụ.**\nPhần lớn tín hiệu pheromone được sử dụng trong quá trình sinh sản. Ví dụ: Bướm đực phát hiện\ntín hiệu pheromone do bướm cái tiết ra và di chuyển về phía con cái để kết đôi giao phối; khi rắn\ncái sẵn sàng giao phối, nó sẽ tiết pheromone dẫn dụ các con đực đến, con đực khoẻ nhất sẽ giành\nquyền giao phối với con cái.\nBên cạnh đó, pheromone còn có vai trò trong một số hoạt động khác của động vật. Ví dụ: Kiến\ntiết pheromone để đánh dấu đường đi, nhờ đó, các con kiến khác có thể tìm đường di chuyển về\ntổ; khi gặp nguy hiểm, một số loài động vật (ong, cá,...) tiết pheromone làm tín hiệu cảnh báo\ncho cả đàn.\n \n"
}