{
    "pageNumber": 123,
    "pageText": "**5. Nhận thức và giải quyết vấn đề**\n\nMột số nhóm động vật như linh trưởng, chim, côn trùng,... có khả năng nhận thức được các sự vật, hiện tượng trong môi trường sống thông qua những dấu hiệu nhất định (màu sắc, mùi,...). Sự tiếp nhận và tái hiện lại những dấu hiệu này giúp động vật dễ dàng giải quyết vấn đề trong những trường hợp cần thiết. Ví dụ: Khi đến một nơi ở mới, động vật thăm dò đường đi và hình thành những nhận thức về môi trường xung quanh, nhờ đó, chúng sẽ biết con đường nào nhanh nhất để tìm thức ăn hoặc lẩn trốn kẻ thù.\n\nỞ động vật có hệ thần kinh rất phát triển như các loài linh trưởng và người, số ít thấy ở cá heo, các loài chim như quạ, giẻ cùi có khả năng giải quyết những vấn đề mới thông qua sự phối hợp các kinh nghiệm cũ để suy nghĩ, phán đoán, làm thử. Ví dụ: Tinh tinh có thể xếp chồng các thùng gỗ để lấy thức ăn được treo trên cao; nếu quạ không lấy được thức ăn đang treo trên cành cây bằng một sợi dây khi bay, chúng sẽ đậu trên cành cây, kéo dần sợi dây và dùng chân để giữ cho đến khi lấy được thức ăn. \n\n** 14. Khả năng nhận thức và giải quyết vấn đề có ý nghĩa như thế nào trong việc kiếm ăn hoặc lẩn trốn kẻ thù? Cho ví dụ.**\n\n\n**6. Học tập qua giao tiếp xã hội**\n\nNhiều loài động vật có thể học cách giải quyết vấn đề thông qua quan sát hành động của các cá thể khác. Ví dụ: Ở tinh tinh, các con non học cách dùng đá để đập vỡ vỏ hạt cọ dầu hoặc lấy mật ong bằng cành cây thông qua quan sát và học theo các con tinh tinh đã có kinh nghiệm.\n\nNhờ có hệ thần kinh rất phát triển mà con người có khả năng học tập cao, nhờ đó, con người có được sự hiểu biết, hình thành và phát triển được các kĩ năng, thái độ, hành vi,... đặc biệt là hình thành được nền văn hoá xã hội loài người mà không có ở bất kì loài động vật nào khác.\n\nQuá trình học tập ở người dựa trên cơ sở là sự hình thành và củng cố các phản xạ có điều kiện, được chia thành các giai đoạn:\n– Tiếp nhận: Thông tin từ môi trường được tiếp nhận bởi các giác quan và truyền về não bộ.\n– Xử lí: Não bộ xử lí thông tin hình thành nhận thức, kĩ năng, thái độ, hành vi,...\n– Ghi nhớ và củng cố: Thông tin được tập trung ghi nhớ ở não bộ. Nhờ có tư duy, con người có thể sử dụng thông tin đã ghi nhớ trong những trường hợp cụ thể, đồng thời tích luỹ thêm những thông tin và kinh nghiệm mới. \n"
}