{
    "pageNumber": 125,
    "pageText": "## Trích xuất thông tin từ ảnh\n\n**Phần 1: Kiến thức về tập tính động vật và ứng dụng:**\n- **Tập tính:**  Là chuỗi phản ứng của cơ thể trả lời lại các kích thích từ môi trường, đảm bảo động vật thích ứng và tồn tại. Gồm 3 loại: bẩm sinh, học được và hỗn hợp.\n- **Các dạng tập tính phổ biến:** Kiếm ăn, bảo vệ lãnh thổ, di cư, sinh sản, tập tính xã hội.\n- **Pheromone:**  Chất hóa học do động vật tiết ra, đóng vai trò tín hiệu giao tiếp giữa các cá thể cùng loài.\n- **Các hình thức học tập chủ yếu ở động vật:**\n    - Quen nhờn\n    - In vết\n    - Học nhận biết không gian\n    - Học liên hệ (điều kiện hóa đáp ứng, điều kiện hóa hành động)\n    - Nhận thức và giải quyết vấn đề\n    - Học qua giao tiếp xã hội\n- **Ứng dụng tập tính động vật trong đời sống:**\n    | Ứng dụng | Cơ sở |\n    |---|---|\n    | Sử dụng thiên địch (bọ rùa, ong mắt đỏ) để tiêu diệt sâu hại mùa màng | Tập tính kiếm ăn của thiên địch |\n    | Dùng bù nhìn xua đuổi chim, thú phá hoại mùa màng | Tập tính bảo vệ lãnh thổ, phản ứng với kẻ thù | \n    | Gây bất thụ ở côn trùng đực để hạn chế sâu bọ |  Tập tính sinh sản |\n    | Dùng pheromone dẫn dụ côn trùng gây hại | Tập tính giao tiếp, phản ứng với pheromone |\n    | Huấn luyện chó chăn gia súc | Tập tính học được, tập tính xã hội |\n    | Dùng âm thanh gọi gia súc, gia cầm về chuồng | Tập tính quen nhờn |\n    | Thiết kế chuồng trại, đảm bảo dinh dưỡng | Tập tính kiếm ăn, sinh sản |\n    | Huấn luyện chó nghiệp vụ hỗ trợ  truy bắt tội phạm, phát hiện ma túy | Tập tính học được, tập tính xã hội |\n    | Huấn luyện chuột dò mìn | Tập tính học được |\n\n**Phần 2: Giáo dục và tập tính:**\n- **Giáo dục dựa trên cơ sở tập tính:** Ở người, tuổi tác và sự phát triển tập tính có mối liên hệ mật thiết. Giáo dục toàn diện cho trẻ nhỏ dựa trên việc hình thành thói quen tốt, khả năng tự kiềm chế, loại bỏ thói quen xấu. \n- **Giáo dục trẻ từ nhỏ:** Giúp trẻ hình thành những tập tính tốt, phù hợp với xã hội loài người. \n\n**Phần 3: Bài tập tự thực hiện:**\n- Kể một số thói quen tốt và xấu của bản thân.\n- Đề xuất biện pháp duy trì thói quen tốt và khắc phục thói quen xấu. \n"
}