{
    "pageNumber": 132,
    "pageText": "## YÊU CẦU CẦN ĐẠT\n\n- Nêu được đặc điểm sinh trưởng và phát triển ở thực vật. Phân tích được một số yếu tố môi trường ảnh hưởng đến sinh\ntrưởng và phát triển ở thực vật.\n- Nêu được khái niệm mô phân sinh. Trình bày được vai trò của mô phân sinh đối với sinh trưởng ở thực vật. Phân biệt được\ncác loại mô phân sinh.\n– Trình bày được quá trình sinh trưởng sơ cấp và sinh trưởng thứ cấp ở thực vật.\n- Nêu được khái niệm và vai trò hormone thực vật. Phân biệt được các loại hormone kích thích tăng trưởng và hormone\nức chế tăng trưởng.\n- Trình bày được sự tương quan các hormone thực vật và nêu được ví dụ minh hoạ.\n- Trình bày được một số ứng dụng của hormone thực vật trong thực tiễn.\n- Dựa vào sơ đồ vòng đời, trình bày được quá trình phát triển ở thực vật có hoa và các nhân tố chi phối quá trình phát triển\nở thực vật có hoa. Vận dụng được hiểu biết về sinh trưởng và phát triển ở thực vật để giải thích một số ứng dụng trong\nthực tiễn. \n\n\n## I. SỰ SINH TRƯỞNG VÀ PHÁT TRIỂN Ở THỰC VẬT\n\n**1. Đặc điểm**\n\nSự sinh trưởng và phát triển của thực vật được bắt đầu tại\nvị trí có mô phân sinh.\n\nQuá trình sinh trưởng và phát triển có thể diễn ra trong suốt vòng đời của thực vật nhờ sự phân\nchia liên tục của các tế bào của mô phân sinh, sự kéo dài và biệt hoá tế bào dẫn đến sự hình thành,\ngia tăng kích thước và thay mới các cơ quan dinh dưỡng và cơ quan sinh sản. Đây là sự sinh trưởng\nkhông giới hạn, gồm sinh trưởng sơ cấp và sinh trưởng thứ cấp.\n\n**2. Một số yếu tố môi trường ảnh hưởng đến sinh\ntrưởng và phát triển ở thực vật**\n\nSự sinh trưởng và phát triển ở thực vật bị chi phối bởi một\nsố yếu tố ngoại cảnh như nước, nhiệt độ, ánh sáng, chất\ndinh dưỡng,...\n\n\n## Hình 20.1. Tính tuổi cây bằng cách đếm vòng gỗ\n\n a) Vòng gỗ \n b) Sử dụng khoan tăng trưởng để lấy mẫu\n\n\n##  1. Hãy chứng minh sự sinh trưởng và phát triển\ncủa thực vật thay đổi theo từng giai đoạn sống.\n\n\n## 2. Quan sát Hình 20.2, 20.3 và 20.4, phân\ntích sự ảnh hưởng của các yếu tố môi trường\nđến sinh trưởng và phát triển ở thực vật. \n"
}