{
    "pageNumber": 133,
    "pageText": "## a. Nước và độ ẩm không khí\nNước là thành phần cấu tạo nên tế bào thực vật, là nguyên liệu của các quá trình sinh lí trao đổi\nchất trong cây nên có ảnh hưởng đến hầu hết các giai đoạn sinh trưởng và phát triển của thực\nvật: nảy mầm, đẻ nhánh, ra hoa, tạo quả,... Chế độ tưới nước có ảnh hưởng đến sự sinh trưởng\ncủa cây (Hình 20.2).\n\n| Chế độ tưới | Chiều cao cây (cm) | Tổng diện tích lá (cm²/cây) |\n|---|---|---|\n| Tưới 1 ngày/lần | 552.6 | 39 |\n| Tưới 2 ngày/lần | 1144.7 | 55.4 |\n| Tưới 3 ngày/lần | 294.3 | 28.4 |\n\n*Hình 20.2*. Ảnh hưởng của chế độ tưới nước đến chiều cao cây (cm) và tổng diện tích lá (cm²/cây) của cây đơn đỏ (Ixora coccinea L.) sau thời\ngian trồng 230 ngày (Nguồn: Ảnh hưởng của giá thể, chế độ tưới nước đến sinh trưởng và phát triển cây đơn đỏ trồng chậu (Ixora coccinea L.) –\nNguyễn Thị Phượng, Phạm Thị Bích Phương, Lê Thị Mai Anh – Tạp chí Khoa học Nông nghiệp Việt Nam 2022, 20(11): 1451-1461)\n\n## b. Nhiệt độ\nMỗi loài thực vật sinh trưởng và phát triển trong một giới hạn nhiệt độ nhất định. Các loài ưa nhiệt\nthường phân bố ở vùng nhiệt đới; các loài chịu lạnh phân bố ở ôn đới và các vùng núi cao. Hầu\nhết cây nhiệt đới sinh trưởng phát triển tốt ở nhiệt độ 20 – 30 °C. Trong khoảng nhiệt độ thích\nhợp, cường độ của các quá trình sinh lí tăng lên theo nhiệt độ. Quá trình ra hoa của cây chịu sự\ncảm ứng bởi nhiệt độ. Những nơi có điều kiện nhiệt độ, độ ẩm, nước thuận lợi thì thực vật sinh\ntrưởng phát triển tốt.\n\n| Điều kiện | Gia tăng chiều dài rễ mầm (cm/ngày) |\n|---|---|\n| 22 °C, Ngoài sáng | 0.38 | \n| 30 °C, Trong tối | 0.65 | \n| 37 °C | 0.76 |\n\n*Hình 20.3*. Ảnh hưởng của nhiệt độ và ánh sáng đến sự gia tăng chiều dài rễ mầm (cm/ngày) của cây điên điển (Sesbania sesban)\n(Nguồn: Ảnh hưởng của nhiệt độ, ánh sáng, độ mặn và tiền xử lí hạt giống lên sự nảy mầm của hạt giống điên điển (Sesbania sesban) –\nTrương Hoàng Đan và Hans Brix – Tạp chí Khoa học Trường Đại học Cần Thơ, 2009(11): 284-292)\n\n## c. Ánh sáng\nÁnh sáng là yếu tố có ảnh hưởng đến quá trình sinh trưởng và phát triển của thực vật, là điều\nkiện cần thiết cho quá trình quang hợp của cây xanh cũng như có tác động đến sự nảy mầm, tính\nhướng động, sự ra hoa, sự phát sinh hình thái thực vật,... Cây sinh trưởng phát triển tốt ở nơi có\nánh sáng phù hợp (Hình 20.3).\n"
}