{
    "pageNumber": 136,
    "pageText": "| Tên hormone | Vị trí sinh ra | Ảnh hưởng đến sự sinh trưởng và phát triển của cây |\n|---|---|---|\n| Auxin (IAA) | Mô phân sinh đỉnh chồi và lá non, có nhiều trong hạt đang nảy mầm. | - Kích thích sự kéo dài thân (ở nồng độ thấp), kích thích sự hình thành các rễ bên và rễ phụ, điều khiển sự phát triển của quả và tăng cường ưu thế ngọn. <br> - Gây ra tính hướng động của cây (hướng sáng, hướng trọng lực,...). <br> - Kích thích sự sinh trưởng của quả. <br> - Làm chậm sự rụng lá, hoa, quả. |\n| Gibberellin (GA) |  Mô phân sinh đỉnh chồi, rễ, lá non và hạt đang phát triển. | - Kích thích sự sinh trưởng kéo dài của thân, lóng. <br> - Phát triển hạt phấn. <br> - Kích thích sự phát triển và nảy mầm của hạt, củ. <br> - Kích thích sự ra hoa. |\n| Cytokinin | Chủ yếu ở rễ. | - Kích thích sự phân chia tế bào ở chồi. <br> - Kích thích chồi bên phân chia mạnh mẽ tạo ra sự phân hoá chồi. <br> - Kích thích sự nảy mầm của hạt, làm chậm sự hoá già của lá. <br> - Làm thay đổi ưu thế ngọn. |\n| Tên hormone | Vị trí sinh ra | Ảnh hưởng đến sự sinh trưởng và phát triển của cây |\n|---|---|---|\n| Abscisic acid (ABA) |  Hầu hết mọi tế bào của cây. |  - Ức chế sinh trưởng, kích thích đóng khí khổng khi cây bị khô hạn, kích thích trạng thái ngủ của hạt. <br> - Ức chế sự nảy mầm sớm, kích thích lá hoá già, kích thích sự chịu hạn. |\n| Ethylene (hormone dạng khí) | Hầu hết mọi tế bào của cây; được tạo ra với nồng độ cao trong quá trình già hoá, sự rụng lá, sự chín của một số loại quả. | - Kích thích sự chín của quả, kích thích sự rụng của lá, quả. <br> - Ức chế kéo dài thân, kích thích sự giãn của vách tế bào và sinh trưởng ngang; kích thích sự hình thành rễ và lông hút. |\n\n\n**3. Hormone ức chế sinh trưởng**\n\nHormone ức chế có tác dụng làm giảm quá trình sinh lí của cây hoặc gia tăng quá trình lão hoá của các bộ phận (rễ, thân, lá). Có nhiều loại hormone ức chế sinh trưởng tác động đến các cơ quan của thực vật vào giai đoạn già \n\n**4. Tương quan các hormone thực vật**\n\nCác hormone trong cơ thể thực vật không tác động riêng rẽ mà có mối quan hệ chặt chẽ với nhau. Trong các mối tương quan nhất định, hormone sẽ có tác dụng điều tiết khác nhau. Tương quan hormone bao gồm 2 mức độ:\n\n**5. Trình bày mối tương quan giữa các hormone thực vật và cho ví dụ minh hoạ.**\n"
}