{
    "pageNumber": 138,
    "pageText": "III. SỰ PHÁT TRIỂN Ở THỰC VẬT CÓ HOA\n\n**1. Quá trình phát triển**\nQuá trình phát triển của thực vật có hoa là những biến đổi về hình thái, cấu tạo, chức năng sinh\nlí diễn ra từ khi hạt nảy mầm thành cây con cho đến khi cây già, chết. Quá trình này gồm các giai\nđoạn sau: (1) hạt → (2) cây con → (3) cây trưởng thành → (4) sinh sản → (5) cây già chết (Hình 20.8).\nĐối với cây một năm, toàn bộ quá trình này diễn ra trong thời gian\nkhoảng một năm. Còn đối với cây lâu năm, giai đoạn sinh sản lặp lại\nmột số lần nhất định trong vòng đời tuỳ thuộc vào đặc tính của loài\nvà điều kiện môi trường.\n7. Quan sát hình 20.8, hãy\nmô tả quá trình phát triển của\nthực vật có hoa.\n\n\n**(Hình ảnh mô tả các giai đoạn phát triển của thực vật có hoa)**\n(1) Hạt  → (2) Cây con  → (3) Cây trưởng thành  → (4) Sinh sản → (5) Cây già chết\n\n**2. Các nhân tố chi phối quá trình phát triển ở thực vật có hoa**\nSự phát triển của thực vật có hoa bị chi phối bởi các nhân tố bên trong\nvà bên ngoài, đặc biệt là giai đoạn ra hoa.\n\n**a. Nhân tố bên trong**\n- Nhân tố di truyền: Mỗi loài thực vật ra hoa khi ở độ tuổi nhất định,\nphụ thuộc vào đặc điểm di truyền loài đó. Ví dụ: Các loài cây lâu năm\ntrồng bằng hạt, như xoài, cam, mít,... thường ra hoa sau 3 – 5 năm.\n- Hormone: Có tác dụng kích thích sự ra hoa ở thực vật, được sản xuất\ntrong lá và hoạt động trong mô phân sinh ngọn của chồi và các mấu\nđang lớn. Ngoài ra, sự tương quan về nồng độ giữa các hormone với\nnhau làm cho thực vật chuyển từ giai đoạn sinh trưởng sang giai đoạn\nra hoa.\n \n**b. Nhân tố bên ngoài**\n- Nhiệt độ: Nhiệt độ ảnh hưởng đến sự ra hoa của nhiều loài thực vật, nhất là các cây hai năm. Hiện\ntượng cây chỉ ra hoa khi trải qua (tiếp xúc) một giai đoạn nhiệt độ lạnh tự nhiên hoặc nhân tạo\ngọi là xuân hoá. Ví dụ: Khi xử lí củ của cây hoa loa kèn ở nhiệt độ lạnh từ 5 – 8 °C trong thời gian\n15 - 20 ngày, sau đó mang đi trồng thì cây sẽ ra hoa đúng vụ. Hiện tượng xuân hoá thường gặp ở\ncác cây trồng có nguồn gốc từ vùng ôn đới (ví dụ: cà rốt, bắp cải,...). Ở một số cây, điều kiện nhiệt\nđộ lạnh là bắt buộc, nghĩa là chỉ ra hoa khi có một giai đoạn phát triển trong điều kiện nhiệt độ\nthích hợp (nhiệt độ xuân hoá). Nếu nhiệt độ cao hơn nhiệt độ xuân hoá thì chúng không ra hoa.\nVí dụ: củ cải đường, rau cần tây, bắp cải, su hào,... Một số cây điều kiện nhiệt độ lạnh là không\nbắt buộc, nghĩa là nếu nhiệt độ cao hơn nhiệt độ xuân hoá thì cây vẫn ra hoa nhưng muộn hơn.\n\n8. Nhóm nhân tố nào có ảnh\nhưởng chủ yếu đến sự ra hoa\ncủa thực vật?\n\n**Nhóm nhân tố bên ngoài**\n\nVì sao một số loài cây hai năm\nthường ra hoa vào mùa xuân\nsau khi trải qua mùa đông\nlạnh giá?\n\n**Do hiện tượng xuân hóa.** \n"
}