{
    "pageNumber": 139,
    "pageText": "Ví dụ: đậu Hà Lan, xà lách,... Khoảng nhiệt độ xuân hoá thay đổi tuỳ loài, ví dụ: khoảng nhiệt độ xuân hoá của củ cải đường là 1 – 7 °C, bắp cải là 5 – 8 °C, cà rốt là 1 – 10 °C. \n- Ánh sáng: Sự tương quan độ dài ngày và đêm ảnh hưởng đến sự ra hoa của thực vật gọi là hiện tượng quang chu kì. Thực vật có sự phản ứng ra hoa khác nhau trong điều kiện độ dài ngắn của ngày và đêm. Dựa vào đặc điểm này có thể chia thực vật thành ba nhóm: Nhóm cây đêm dài (ngày ngắn), gồm những thực vật ra hoa trong điều kiện đêm dài, ngày ngắn (Hình 20.9a). Ví dụ: thuốc lá, lúa, mía, kê, đay, đậu tương, cúc, cà phê, chè,... Nhóm cây đêm ngắn (ngày dài), gồm những thực vật ra hoa trong điều kiện đêm ngắn, ngày dài (Hình 20.9b). Ví dụ: lúa mì mùa đông, củ cải, thanh long, cà rốt, dâu tây,... Nhóm cây trung tính, gồm gồm những thực vật không chịu tác động của quang chu kì mà ra hoa khi đạt độ sinh trưởng nhất định. Ví dụ: cà chua, đậu Hà Lan, hoa hướng dương, lạc,... \n\n|     |    |     |\n|-----|-----|-----|\n|  a) | Sáng  | Chiếu Tối sáng |  (a) Cây đêm dài (ngày ngắn):<br>- Ra hoa trong điều kiện đêm dài hơn thời gian tối tới hạn. <br>- Không ra hoa nếu đêm ngắn hơn thời gian tối tới hạn hoặc chiếu sáng vào ban đêm làm gián đoạn thời gian tối. |\n| Thời gian tối tới hạn |     |     |\n| b)  |     | Chiếu sáng |  (b) Cây đêm ngắn (ngày dài):<br>- Ra hoa trong điều kiện đêm ngắn hơn thời gian tối tới hạn hoặc chiếu sáng vào ban đêm làm gián đoạn thời gian tối.<br>- Không ra hoa trong điều kiện đêm dài hơn thời gian tối tới hạn. |\n\n Quan sát Hình 20.9, hãy giải thích vì sao chỉ cần chiếu sáng vào ban đêm mà có thể ngăn chặn sự ra hoa ở hình (a) và kích thích ra hoa ở hình (b).\n\n**3. Ứng dụng sinh trưởng và phát triển ở thực vật trong thực tiễn** \n\nVới những hiểu biết về quy luật, đặc điểm sinh trưởng, phát triển ở thực vật, con người đã có nhiều ứng dụng vào thực tiễn như: \n- Bảo quản hạt giống, củ giống: Để bảo quản hạt, củ giống gieo trồng cho vụ sau, chúng ta có thể điều chỉnh trạng thái ngủ nghỉ của hạt giống, củ giống bằng cách hạn chế các điều kiện nảy mầm của hạt, củ (độ ẩm, nhiệt độ, ánh sáng, hàm lượng O2,...) chỉ đủ duy trì các hoạt động của hạt, củ ở mức tối thiểu. Ví dụ: phơi khô các hạt giống (đậu, lúa, ngô,...), củ giống (hành, tỏi,...); bảo quản củ khoai tây giống trong điều kiện nhiệt lạnh;... \n- Tính tuổi của cây: Dựa vào đặc điểm sinh trưởng của cây, có thể tính tuổi của các cây gỗ dựa vào số lượng vòng gỗ. Mỗi năm cây tăng trưởng tạo thành một vòng gỗ, mỗi vòng có vùng sáng (thời \n\nHãy đề xuất các biện pháp sử dụng hợp lí hormone nhân tạo trong sản xuất nông nghiệp. \n"
}