{
    "pageNumber": 140,
    "pageText": "– Thắp đèn cho cây: Dựa vào quang chu kì của một số loài cây để điều khiển ra hoa cho cây trồng.\nVí dụ: Cây thanh long là cây ngày dài, để cây ra hoa trái vụ vào mùa ngày ngắn cần phải thắp đèn\nđiện vào ban đêm để kéo dài thời gian chiếu sáng; cây mía thuộc cây ngày ngắn, ở vùng ôn đới\nđể hạn chế ra hoa (làm giảm lượng đường khi thu hoạch), cần phải thắp đèn điện, bắn pháo sáng\nvào ban đêm.\n•\tSự sinh trưởng phát triển của thực vật được bắt đầu tại vị trí có mô phân sinh, diễn ra trong suốt\nvòng đời của cây, là sự sinh trưởng không giới hạn, gồm sinh trưởng sơ cấp và sinh trưởng thứ cấp.\n•\tSinh trưởng và phát triển của thực vật chịu ảnh hưởng của các yếu tố như đặc điểm di truyền, giai\nđoạn sinh trưởng và các yếu tố môi trường như nhiệt độ, nước, ánh sáng, dinh dưỡng khoáng.\n•\tMô phân sinh gồm những tế bào còn non, chưa phân hoá, duy trì được khả năng nguyên phân\ntrong suốt đời sống của cây để tạo ra những tế bào mới. Các loại mô phân sinh gồm có: mô phân\nsinh đỉnh, mô phân sinh bên và mô phân sinh lóng. \n•\tSinh trưởng sơ cấp do hoạt động của mô phân sinh đỉnh, mô phân sinh lóng làm cho thân, rễ,\nlóng dài ra; gặp ở cả cây Một lá mầm và Hai lá mầm. Sinh trưởng thứ cấp do hoạt động của mô\nphân sinh bên (tầng phát sinh vỏ và tầng phát sinh trụ) làm cho thân, rễ to ra theo đường kính;\ngặp ở cây Hai lá mầm.\n•\tHormone thực vật là phân tử hữu cơ do thực vật tổng hợp, có vai trò điều chỉnh quá trình\nsinh lí, sinh trưởng, phát triển của cây. Gồm có nhóm hormone kích thích (auxin, cytokinin,\ngibberellin,...) và ức chế (abscisic acid, ethylene,...).\n•\tCác hormone trong cơ thể thực vật thường không tác động riêng rẽ mà có sự phối hợp lẫn nhau.\nTuỳ thuộc vào giai đoạn sinh trưởng, phát triển của cây mà các hormone có những tác động\nkhác nhau lên cơ thể thực vật.\n•\tDựa trên hiểu biết về hormone của thực vật, con người đã ứng dụng vào thực tiễn (nhân giống\nvô tính, kích thích quả chín, kích thích hạt nảy mầm,...). Ngoài ra, con người còn tổng hợp các\nhormone nhân tạo và sử dụng chúng trong trồng trọt. Tuy nhiên, cần sử dụng đúng cách và\nkhông nên lạm dụng các hormone nhân tạo.\n•\tSự phát triển ở thực vật có hoa bắt đầu từ lúc hạt nảy mầm cho đến khi cây ra hoa, kết trái, là\nsự phối hợp của ba quá trình sinh trưởng, phân hoá và phát sinh hình thái. Có nhiều nhân tố\nảnh hưởng đến sự phát triển sự ra hoa của thực vật, gồm các nhân tố bên trong (di truyền,\nhormone), nhân tố bên ngoài (nhiệt độ, ánh sáng). Con người đã ứng dụng sự hiểu biết về sinh\ntrưởng, phát triển ở thực vật vào đời sống và sản xuất. \n"
}