{
    "pageNumber": 149,
    "pageText": "Khi bị thiếu một hoặc một vài loại chất dinh dưỡng thì động vật non và trẻ em sẽ chậm lớn, cơ\nthể phát triển không bình thường. Ví dụ: Nếu không được cung cấp đủ calcium thì khung xương\ncủa trẻ em không được phát triển tối đa gây ra tình trạng thấp còi, cơ thể nhỏ hơn các bạn cùng\ntrang lứa.\nb. Nhiệt độ\nMỗi loài động vật sinh trưởng và phát triển tốt trong điều kiện nhiệt độ môi trường thích hợp.\nNhiệt độ quá cao hoặc quá thấp có thể làm chậm quá trình sinh trưởng và phát triển của động\nvật, đặc biệt là động vật biến nhiệt. Ví dụ: Tôm thẻ chân trắng sinh trưởng và phát triển tốt trong\nđiều kiện 27 – 30 °C, khi nhiệt độ hạ xuống dưới 22 °C, tôm sẽ ngừng lớn và có thể bị ngạt (Nguồn:\nTemperature effects on growth, feeding rate and feed conversion of the Pacific white shrimp (Penaeus\nvannamei) - James Wyban, William A.Walsh, David M.Godin - Aquaculture 138 (1995), 276 - 279).\nc. Ánh sáng\nÁnh sáng ảnh hưởng đến sinh trưởng và phát triển của động vật qua các cách khác nhau.\nÁnh sáng phối hợp với nhiệt độ làm tăng quá trình chuyển hoá thông qua hệ thần kinh và nội tiết.\nÁnh sáng cung cấp nhiệt và tác động đến sự chuyển hoá các chất trong cơ thể. Vào mùa đông,\nnhiều động vật phơi nắng để thu nhiệt từ ánh sáng môi trường. Tia tử ngoại tác động lên da\nchuyển hoá tiền vitamin D thành vitamin D, vitamin D có ảnh hưởng đến sự chuyển hoá calcium\ntrong quá trình hình thành xương.\nNgoài ra, sự tăng hoặc giảm quá mức của các yếu tố môi trường như lượng O2, CO₂, độ ẩm, muối\nkhoáng,... có thể ảnh hưởng đến sự sinh trưởng và phát triển của động vật. Các chất độc hại\nvà chất gây đột biến khi tác động vào cơ thể động vật có thể dẫn đến sự phát triển không bình\nthường của cơ thể. Các loại thuốc bảo vệ thực vật không được sử dụng đúng cách sẽ gây nhiễm\nđộc mãn tính, ảnh hưởng đến tuỷ xương của người.\nThực tế, các nhân tố kể trên không tác động riêng lẻ mà tác động đồng thời đến sinh trưởng và\nphát triển của động vật. \n\nVI. ĐIỀU KHIỂN SINH TRƯỞNG VÀ PHÁT TRIỂN Ở ĐỘNG VẬT\nVới những hiểu biết về quy luật sinh trưởng và phát triển của động\nvật, con người đã tìm ra các biện pháp điều khiển sự sinh trưởng và\nphát triển ở vật nuôi.\n\n1. Cải tạo giống vật nuôi\nNgày nay, bên cạnh việc chọn giống có tốc độ sinh trưởng và phát\ntriển nhanh, bằng phương pháp lai giống kết hợp kĩ thuật thụ tinh\nnhân tạo, công nghệ tế bào, người ta đã tạo ra giống vật nuôi có năng\nsuất cao trong thời gian ngắn. Nhân bản vô tính động vật là công\nnghệ tạo ra các con vật giống hệt nhau về kiểu gene mà không thông\nqua quá trình sinh sản vô tính. Mặc dù tỉ lệ nhân bản thành công ở\nnhiều loài động vật còn thấp, các con vật nhân bản không sống được\nlâu, nhiều con mắc bệnh nhưng nhân bản vật nuôi đã giúp sản sinh ra\nnhiều cá thể có cùng kiểu gene ưu việt.\n\n13. Phương pháp lai giống\nkết hợp thụ tinh nhân tạo và\ncông nghệ tế bào có ưu điểm\nvà hạn chế gì trong cải tạo\ngiống vật nuôi?\nLiệt kê những biện pháp có\nthể thực hiện được để cải tạo\nchuồng trại tương ứng với\ntừng giai đoạn sinh trưởng và\nphát triển của một loài vật nuôi\nở gia đình em.\n149 \n"
}