{
    "pageNumber": 15,
    "pageText": "Dòng mạch gỗ\nMạch gỗ được tạo thành do các tế bào hình ống có thành hoá gỗ cứng chắc nối liền với nhau.\nDòng mạch gỗ nối từ mạch gỗ của rễ lên mạch gỗ của thân và mạch gỗ của lá. Nước, các chất\nkhoáng hoà tan và một số chất hữu cơ tổng hợp từ rễ được vận chuyển một chiều trong mạch gỗ\ncủa thân lên lá và các cơ quan ở phía trên.\nĐộng lực làm cho các chất di chuyển trong dòng mạch gỗ là do:\n– Lực đẩy của rễ (do áp suất rễ).\n– Lực kéo của lá (do thoát hơi nước).\n- Lực liên kết giữa các phân tử nước và lực bám giữa phân tử nước với thành mạch dẫn.\nNhờ vậy, ở những cây cao, dòng mạch gỗ có thể vận chuyển đưa các chất lên cao hàng chục mét\nmột cách dễ dàng.\nDòng mạch rây\nMạch rây được tạo thành do các tế bào rây nối liền với nhau, xung quanh ống rây là các tế bào kèm.\nDòng mạch rây nối từ mạch rây của lá đến mạch rây của thân rồi xuống mạch rây của rễ. Dịch vận\nchuyển theo mạch rây có thành phần chủ yếu là các chất hữu cơ được tổng hợp từ lá; ngoài ra còn\ncó các hormone, vitamin và các ion khoáng di động để cung cấp cho các hoạt động sống của cây\nở nơi sử dụng hoặc tích luỹ ở các bộ phận dự trữ (củ, quả, hạt). Các chất vận chuyển trong mạch\nrây có thể theo hai chiều: đi từ cơ quan nguồn (lá, là nơi quang hợp tạo chất hữu cơ) đến cơ quan\nchứa (rễ, củ, quả, hạt; là nơi tích luỹ các sản phẩm dự trữ) hoặc theo chiều ngược lại từ cơ quan\ndự trữ đến cơ quan sử dụng (chồi non, lá non). Ngoài ra, nước cũng có thể vận chuyển ngang từ\nmạch gỗ sang mạch rây và ngược lại tuỳ theo nhu cầu của cây, đảm bảo cho quá trình vận chuyển\nchất tan diễn ra thuận lợi.\nĐộng lực làm cho các chất di chuyển trong dòng mạch rây là do sự chênh lệch gradient nồng độ\ncủa các chất vận chuyển.\n3. Sự thoát hơi nước ở lá\nSau khi được vận chuyển tới tế bào thịt lá, nước bốc hơi và khuếch tán để thoát ra ngoài không\nkhí. Thoát hơi nước có thể được thực hiện ở bề mặt của nhiều cơ quan của cây như lá, cánh hoa,\nthân non, quả non,... nhưng chủ yếu xảy ra ở lá. Có hai con đường thoát hơi nước: thoát hơi nước\nqua bề mặt lá và thoát hơi nước qua khí khổng.\nThoát hơi nước qua bề mặt lá\nHơi nước được khuếch tán từ khoảng gian bào của tế bào thịt lá qua lớp cutin bao phủ các tế bào\nbiểu bì bề mặt lá. Ở các lá non, lớp cutin còn mỏng, sự thoát hơi nước qua cutin được thực hiện\ndễ dàng nhưng ở lá già, do lớp cutin dày thêm làm cho sự thoát hơi nước qua cutin giảm dần. Lá\ncủa các thực vật chịu hạn có tầng cutin dày giúp cây chống mất nước.\nThoát hơi nước qua khí khổng\nSự thoát hơi nước ở lá được thực hiện chủ yếu qua khí khổng và phụ thuộc vào số lượng và sự\nđóng, mở của khí khổng.\n\n15 \n"
}