{
    "pageNumber": 155,
    "pageText": "## ÔN TẬP CHƯƠNG 3\n\n**A. HỆ THỐNG HOÁ KIẾN THỨC**\n\n| Khái niệm | Sinh trưởng là sự tăng lên về kích thước và khối lượng của cơ thể. <br> Phát triển là những biến đổi về cấu trúc và chức năng của tế bào, mô và cơ thể gồm: sinh trưởng, phân hoá và phát sinh hình thái |\n|---|---|\n| Các loại mô phân sinh | - Mô phân sinh đỉnh (ở ngọn thân và cành, chóp rễ), mô phân sinh bên (ở phần vỏ và trụ của thân, rễ), mô phân sinh lóng (ở gốc của lóng) |\n| Sinh trưởng sơ cấp | - Là sinh trưởng của thân và rễ theo chiều dài. Có ở cây Một lá mầm và cây Hai lá mầm <br> - Do hoạt động của mô phân sinh đỉnh và mô phân sinh lóng |\n| Sinh trưởng thứ cấp | - Là sự sinh trưởng làm cho thân và rễ to ra. Có ở cây Hai lá mầm <br> - Do hoạt động của mô phân sinh bên |\n| Hormone thực vật | | Hormone kích thích |  - Kích thích quá trình sinh trưởng <br> - Gồm: auxin, gibberellin, cytokinin |\n| | Hormone ức chế |  - Ức chế quá trình sinh trưởng, tăng quá trình lão hoá <br> - Gồm: ethylene, abscisic acid |\n| Các nhân tố chi phối sự ra hoa | - Nhân tố bên trong |  - Di truyền: tuỳ vào giống loài, đến độ tuổi xác định thì cây sẽ ra hoa <br> - Hormone: Florigen có tác dụng kích thích sự ra hoa |\n| | - Nhân tố bên ngoài | - Nhiệt độ: Xuân hoá là hiện tượng cây ra hoa phụ thuộc vào nhiệt độ thấp <br> - Ánh sáng: Cây ra hoa phụ thuộc tương quan độ dài ngày và đêm. Gồm: cây ngày ngắn, cây ngày dài, cây trung tính |\n| Ứng dụng | Kích thích cây ra hoa trái vụ, tính tuổi cây,... |\n| Các giai đoạn chính | - Giai đoạn phôi: diễn ra bên trong hoặc bên ngoài cơ thể mẹ <br> - Giai đoạn hậu phôi |  | Không qua biến thái | Con non có đặc điểm hình thái, cấu ấu tạo và sinh lí tương tự con trưởng thành |\n| | | Biến thái hoàn toàn | Ấu trùng có hình thái, cấu tạo và sinh lí rất khác con trưởng thành |\n| | | Biến thái không hoàn toàn | Ấu trùng có hình thái gần giống con trưởng thành nhưng phát triển chưa hoàn thiện, qua lột xác biến đổi thành con trưởng thành |\n| Các giai đoạn phát triển ở người | - Giai đoạn trước sinh: hợp tử → phôi → thai nhi <br> - Giai đoạn sau sinh: sơ sinh → trẻ em – vị thành niên → trưởng thành | \n| Hormone động vật | - Động vật không xương sống | Ecdysone, juvenile, thyroxine |\n| | - Động vật có xương sống | Hormone sinh trưởng, thyroxine, estrogen, testosterone |\n| Ứng dụng |  - Trong nông nghiệp: cải tạo giống vật nuôi và môi trường sống, tiêu diệt động vật gây hại,... <br> - Bảo vệ sức khoẻ con người: giáo dục về giới tính, bảo vệ sức khoẻ tuổi dậy thì, hôn nhân gia đình, biện pháp tránh thai và bệnh tật,... | \n"
}