{
    "pageNumber": 164,
    "pageText": "Đồng thời với sự hình thành hạt, bầu nhuỵ phát triển dày lên tạo thành quả. Quả có vai trò chứa hạt, bảo vệ và phát tán hạt. Sau khi được hình thành, quả sinh trưởng, phát triển và chín. Khi quả chín, có sự biến đổi về màu sắc (chuyển từ màu xanh sang màu sắc đặc trưng), thay đổi độ cứng (quả mềm hơn), xuất hiện mùi vị và hương thơm đặc trưng.\n**Lập bảng so sánh sinh sản vô tính và sinh sản hữu tính ở thực vật.** \n**Đọc thêm** \n**Có phải quả nào cũng được hình thành từ bầu nhuỵ?**\nDựa vào nguồn gốc hình thành, quả có thể được chia thành quả thật và quả giả. Quả thật là loại quả được hình thành từ bầu nhuỵ còn quả được tạo thành từ những bộ phận khác của hoa được gọi là quả giả. Ví dụ:\n– Điều hay đào lộn hột (Anacardium occidentale): quả giả được hình thành từ cuống hoa, còn quả thật là một bế quả nhỏ ở đầu trông giống như hạt (hạt điều).\n– Dâu tây (Fragaria vesca): có bầu nhuỵ chứa rất nhiều noãn, mỗi noãn hình thành một bế quả nhỏ bằng đầu tăm, trong khi đó, để hoa phình to thành quả giả mà ta ăn.\n- Mít (Artocarpus heterophyllus): noãn sẽ hình thành hột mít (chính là bế quả) với một màng mỏng bao xung quanh, đài hoa phình to ra hình thành một múi mít mà ta ăn, tất cả các múi dính lại tạo thành một “quả” rất to.\n\nHiện nay, biện pháp nhân giống nào đang được áp dụng để duy trì các giống thực vật mang nguồn gene quý hoặc có nguy cơ tuyệt chủng? Hãy cho biết cơ sở khoa học của biện pháp đó.\n**Chân trời sáng tạo**\n* Thực vật có thể sinh sản theo hai hình thức là sinh sản vô tính và sinh sản hữu tính.\n* Thực vật sinh sản vô tính bằng cơ quan sinh dưỡng (rễ, thân, lá) hoặc bằng bào tử.\n* Trong nông nghiệp, người ta đã áp dụng nhiều phương pháp nhân giống vô tính như: giâm, chiết, ghép, nuôi cấy mô tế bào thực vật để nhân nhanh nhiều giống cây trồng có lợi cho con người.\n* Hoa là cơ quan sinh sản ở thực vật có hoa, gồm các bộ phận: cuống hoa, để hoa, đài hoa, cánh hoa, nhị hoa, nhuỵ hoa.\n* Sinh sản ở thực vật có hoa gồm các giai đoạn nối tiếp nhau: quá trình hình thành hạt phấn và túi phôi, thụ phấn và thụ tinh, sự hình thành hạt và quả, quá trình chín của quả.\n* Thụ phấn là hiện tượng hạt phấn từ nhị tiếp xúc với đầu nhuy, gồm tự thụ phấn và thụ phấn chéo. Sau khi thụ phấn, hạt phấn nảy mầm và diễn ra quá trình thụ tinh.\n* Thụ tinh kép là hiện tượng cả hai giao tử đực cùng tham gia thụ tinh. Trong đó, tinh tử thứ nhất kết hợp với trứng hình thành hợp tử, tinh tử thứ hai kết hợp với nhân cực hình thành nhân tam bội. Thụ tinh kép chỉ có ở thực vật có hoa.\n* Sau khi thụ tinh, noãn phát triển thành hạt chứa phôi, có thể có hoặc không có nội nhũ. Bầu nhuỵ phát triển thành quả. Quả chín có sự biến đổi về màu sắc, độ cứng, xuất hiện mùi vị và hương thơm đặc trưng. \n"
}