{
    "pageNumber": 165,
    "pageText": "**THỰC HÀNH: NHÂN GIỐNG VÔ TÍNH VÀ THỤ PHẤN Ở THỰC VẬT**\n\n**YÊU CẦU CẦN ĐẠT**\n\n– Thực hành được nhân giống cây bằng sinh sản sinh dưỡng.\n– Thực hành được thụ phấn cho cây.\n\n**I. CHUẨN BỊ**\n\n– **Dụng cụ:** Dao, kéo, cuốc, xẻng, dây buộc, bình tưới.\n\n– **Nguyên liệu:** Đất giàu dinh dưỡng (đất phù sa, tro trấu, xơ dừa,...), nước, phân hữu cơ,...\n\n– **Mẫu vật:**\n\n+ Dây khoai lang/đoạn mía/đoạn sắn,...; củ khoai lang/củ hành/ củ tỏi,...; lá cây thuốc bỏng (cây sống đời)/sen đá,...\n+ Cây hoa hồng/cây bưởi/cây cam/cây chanh,...\n+ Cây ngô (bắp)/cây bầu/cây bí đỏ/cây mướp,... đang trổ hoa.\n\n**Chú ý**\n1. Chọn các mẫu vật khoẻ mạnh, không sâu bệnh, không quá già hoặc quá non.\n2. Có thể dùng các mẫu vật khác có ở địa phương để thay thế.\n\n**II. CÁCH TIẾN HÀNH**\n\nTạo tình huống: Khi quan sát ông A chiết cành bưởi, bạn B thấy ông A dùng dao cắt một khoanh vỏ, rồi dùng ngọn lửa để đốt cho khô lớp nhớt dưới vỏ, sau đó thực hiện các bước tiếp theo. Hãy giải thích cách làm của ông A khi chiết cành.\n\n**1. Xác định vấn đề**\n\n– Thảo luận các nội dung sau:\n+ Kể tên các phương pháp nhân giống vô tính. Xác định các loài thực vật phù hợp với từng phương pháp.\n\n| Tên phương pháp  | Các loài thực vật phù hợp |\n|---|---|\n| ... | ... |\n\n+ Cơ sở khoa học của các phương pháp nhân giống vô tính là gì?\n+ Em đã từng thực hiện các phương pháp nhân giống vô tính chưa? Hãy chia sẻ những kinh nghiệm của mình với các bạn.\n+ Gia đình em thường trồng những loại cây gì và có sử dụng các phương pháp nhân giống vô tính không?\n+ Nguyên tắc của sự thụ phấn.\n+ Ưu, nhược điểm của các phương pháp nhân giống vô tính và phương pháp nhân giống hữu tính.\n\n– Xác định vấn đề cần giải quyết:\n+ Nguyên lí chung của các phương pháp nhân giống vô tính, hữu tính.\n+ Quy trình thực hiện các phương pháp nhân giống vô tính, hữu tính.\n– Nêu các thắc mắc, những điều em muốn biết về quá trình nhân giống vô tính, hữu tính.\n\n– Thảo luận về tiêu chí đánh giá sản phẩm nhân giống (quy trình thực hiện; lựa chọn nguyên liệu đảm bảo an toàn, rẻ, dễ kiếm; tạo được giống có sức sống tốt, giữ được các đặc tính quý của cây mẹ...; thụ phấn đạt kết quả tốt). \n"
}