{
    "pageNumber": 173,
    "pageText": "Động vật đẻ trứng thai (noãn thai sinh): Một số loài cá (cá bảy màu, cá mập trắng,...), bò sát (rắn lục\nđuôi đỏ, thằn lằn bóng,...) có hiện tượng đẻ con theo kiểu noãn thai sinh. Trứng sau khi thụ tinh\nở lại trong đường sinh dục của cơ thể cái, phát triển phôi (nhờ noãn hoàng trong trứng) và trứng\nnở thành con trước khi sinh ra ngoài.\nĐộng vật đẻ con: Các loài động vật có màng ối (thuộc lớp Thú, trừ thú bậc thấp), phôi thai\nphát triển trong tử cung, nhờ chất dinh dưỡng lấy từ cơ thể mẹ qua nhau thai truyền qua dây rốn.\nSau một thời gian mang thai, phôi phát triển thành cơ thể con hoàn chỉnh và được sinh ra ngoài.\n\nIII. ĐIỀU HOÀ SINH SẢN Ở ĐỘNG VẬT\nĐiều hoà sinh sản ở động vật chủ yếu biểu hiện ở quá trình sinh tinh và sinh trứng. Nguyên lí\nchung của điều hoà sinh sản là khi cơ thể nhận tác động của các kích thích từ môi trường, làm ảnh\nhưởng đến việc tổng hợp các hormone sinh dục từ đó ảnh hưởng đến quá trình sinh tinh và sinh\ntrứng. Ngoài ra, quá trình này còn chịu ảnh hưởng của các yếu tố môi trường như dinh dưỡng, sự\ncăng thẳng (stress), các chất kích thích,...\n\n1. Cơ chế điều hoà sinh tinh\nQuá trình sinh tinh ở động vật được điều hoà bởi hệ thần kinh và các\nhormone sinh dục đực. Các hormone này tác động theo hai chiều,\nkích thích và ức chế ngược (liên hệ ngược). Các kích thích từ môi\ntrường được cơ quan thần kinh tiếp nhận và điều khiển cơ thể tổng\nhợp hormone sinh dục đực, các hormone này kích thích tinh hoàn sản\nsinh ra tinh trùng. Khi hàm lượng hormone sinh dục đực tăng cao sẽ\ngây ức chế quá trình sinh tinh trùng.\n\nVí dụ: Ở người, các kích thích từ môi trường ngoài tác động lên vùng\ndưới đồi, vùng dưới đồi sản xuất GnRH để kích thích tuyến yên tạo\nra FSH và ICSH, các hormone này kích thích quá trình sinh tinh ở tinh\nhoàn và kích thích tổng hợp hormone testosterone. Khi nồng độ\ntestosterone trong máu tăng cao sẽ gây ức chế ngược đối với vùng\ndưới đồi và tuyến yên, do đó, ức chế quá trình sinh tinh (Hình 26.8).\n\n2. Cơ chế điều hoà sinh trứng\nỞ động vật, quá trình sinh trứng diễn ra ở một giai đoạn nhất định, từ lúc cơ thể trưởng thành cho\nđến thời kì mãn dục và diễn ra theo chu kì. Quá trình sinh trứng ở động vật được điều hoà bởi hệ\nthần kinh và các hormone sinh dục cái. Các hormone này tác động theo hai chiều, kích thích và\nức chế ngược. Trong mỗi chu kì, các kích thích từ môi trường được cơ quan thần kinh tiếp nhận\nvà điều khiển cơ thể tổng hợp hormone sinh dục cái, các hormone này kích thích quá trình trứng\nchín và rụng. Khi hàm lượng hormone sinh dục cái tăng cao sẽ gây ức chế quá trình sinh trứng.\nVí dụ: Ở người, các kích thích từ môi trường ngoài tác động lên vùng dưới đồi sản xuất GnRH,\nGnRH kích thích tuyến yên sản xuất FSH và LH. FSH kích thích nang trứng phát triển và tiết\nhormone estrogen, LH kích thích trứng chín, rụng và tạo thể vàng. Thể vàng tiết ra hormone\nestrogen và progesterone. Hormone estrogen và progesterone kích thích niêm mạc tử cung dày\nlên để chuẩn bị đón trứng đã thụ tinh làm tổ, đồng thời khi hai hormone này ở nồng độ cao sẽ\nức chế vùng dưới đồi và tuyến yên làm cho trứng không chín và rụng. Nếu trứng không được thụ\n\n5. Quan sát Hình 26.8 và 26.9,\nphân tích quá trình điều hoà\nsinh tinh và điều hoà sinh\ntrứng ở người.\n• Phân tích mối quan hệ giữa\nchu kì rụng trứng và chu kì\nkinh nguyệt.\n• Vì sao khi phụ nữ mang thai,\nquá trình rụng trứng không\nxảy ra?\n\n 173 \n"
}