{
    "pageNumber": 175,
    "pageText": "Nuôi cấy phôi: Sử dụng hormone để kích thích nhiều trứng chín, rụng cùng một lúc, sau đó thụ tinh nhân tạo trong ống nghiệm, nuôi dưỡng hợp tử phát triển thành phôi và cấy vào tử cung của các cá thể cái cho trứng hoặc cá thể cùng loài khác (cấy truyền phôi). Bằng cách này, người ta có thể lấy giống phôi bò sữa từ các nước khác đem về nước ta một cách dễ dàng.\nThụ tinh nhân tạo: Để tăng hiệu quả thụ tinh, con người đã áp dụng biện pháp thụ tinh nhân tạo. Việc thụ tinh nhân tạo có thể tiến hành bên ngoài cơ thể cái hoặc bên trong cơ thể cái.\n– Thụ tinh nhân tạo cho cá ở bên ngoài cơ thể: ép lấy trứng cá đã chín sau đó lấy tinh trùng của cá đực tưới lên trứng để thụ tinh. Nuôi trứng đã thụ tinh trong môi trường thích hợp để hợp tử phát triển thành cá con.\n– Lấy tinh trùng bò đực giống và bảo quản đông trong nitrogen lỏng ở nhiệt độ – 196 °C, sau đó sử dụng để bơm tinh trùng đã xả đông vào cơ quan sinh dục của bò cái đã rụng trứng để thụ tinh.\n– Thụ tinh nhân tạo cũng đã được áp dụng nhiều trên người. Ở nước ta, năm 1998 ba em bé đầu tiên chào đời bằng phương pháp thụ tinh trong ống nghiệm, đến nay đã có hàng chục nghìn ca thụ tinh trong ống nghiệm thành công, góp phần chữa bệnh vô sinh. Đặc biệt có những ca thụ tinh nhân tạo từ tinh trùng được trữ đông của người bố đã mất trước đó. \n2. Điều khiển giới tính theo nhu cầu\nTrong chăn nuôi, có thể sử dụng các biện pháp để điều khiển giới tính của vật nuôi theo nhu cầu của con người.\n– Sử dụng kĩ thuật lọc, li tâm, điện di để tách riêng tinh trùng X và Y. Tuỳ theo nhu cầu cần con đực hay con cái mà chọn loại tinh trùng phù hợp để thụ tinh. \n– Sử dụng hormone nhân tạo, lai tạo để sản xuất cá rô phi siêu đực. Do cá rô phi thành thục sớm, sinh sản tự nhiên quanh năm, cá cái cho năng suất thấp hơn cá đực, nên người ta đã sử dụng hormone nhân tạo (17- a methyltestosterone (MT) 1770 ethynyltestosterone (ET)) giai đoạn cá bột, lượng hormone này sẽ át chế hormone tự nhiên có trong cơ thể cá cái, do đó, cá sẽ có biểu hiện kiểu hình là con đực. Ngoài ra, nước ta còn thành công trong việc lai tạo giữa cá rô phi xanh *Oreochromis aureus* với cá rô phi vằn *Oreochromis niloticus* (dòng Egypt-Thái và dòng Egypt-Swansae), kết quả cho cá siêu đực trên 60%.\nV. SINH ĐẺ CÓ KẾ HOẠCH Ở NGƯỜI\n1. Khái niệm\nSinh đẻ có kế hoạch là chủ động về số con, thời điểm sinh con và khoảng cách sinh con sao cho phù hợp với việc nâng cao chất lượng cuộc sống của mỗi cá nhân, gia đình và xã hội.\n2. Các biện pháp tránh thai\nDựa vào cơ chế thụ tinh, thụ thai, có thể phân các biện pháp tránh thai thành ba nhóm:\n+ Ngăn không cho trứng chín và rụng: sử dụng các loại thuốc tránh thai.\n+ Ngăn không cho tinh trùng gặp trứng: sử dụng bao cao su, xuất tinh ngoài, triệt sản, tính vòng kinh,...\n+ Ngăn không cho trứng đã thụ tinh làm tổ ở tử cung: sử dụng viên tránh thai khẩn cấp, dụng cụ tử cung (Bảng 26.1). \n"
}