{
    "pageNumber": 178,
    "pageText": "Đọc thêm\nQuá trình hình thành trứng (noãn) ở người\nQuá trình hình thành trứng bắt đầu trong giai đoạn phôi bằng việc sản xuất noãn nguyên bào từ các tế bào sinh dục\nnguyên thuỷ. Noãn nguyên bào nguyên phân nhiều lần và các tế bào này bắt đầu giảm phân, nhưng ngừng lại ở kì\nđầu giảm phân I. Các tế bào này nằm trong nang trứng gọi là các noãn bào bậc 1 và ngừng phát triển cho đến trước\nkhi sinh.\nĐến tuổi dậy thì, hormone kích thích một một số nang trứng phát triển. Mỗi tháng, thường chỉ có một nang trứng\nphát triển và hoàn thành giảm phân I, sau đó tiếp tục giảm phân II và ngừng lại ở kì giữa cho đến khi trứng rụng. Chỉ\nkhi có tinh trùng đi vào, noãn bào mới tiếp tục giảm phân II.\nCả hai lần phân chia giảm nhiễm đều có sự phân chia tế bào chất không đều, với các tế bào nhỏ hơn trở thành các thể cực\n(sẽ bị thoái hoá). Sau rụng trứng, nang trứng sót lại sẽ phát triển thành thể vàng, nếu noãn bào không được thụ tinh\nvà không kết thúc giảm phân thì thể vàng thoái hoá.\n\nThiết kế poster hoặc infographic,... để tuyên truyền các biện pháp tránh mang thai và nạo phá thai ở tuổi vị\nthành niên.\n\n* Sinh sản vô tính ở động vật là sự sinh sản mà các cơ thể con sinh ra từ một phần của cơ thể mẹ,\ndựa trên nguyên lí nguyên phân, cơ thể con giống nhau và giống mẹ. Gồm có các hình thức sau:\nphân đôi, nảy chồi, phân mảnh, trinh sinh.\n* Sinh sản hữu tính ở động vật là một quá trình gồm các giai đoạn:\n + Hình thành giao tử: từ các tế bào sinh dục sơ khai, trải qua quá trình giảm phân để tạo các\ngiao tử đơn bội (trứng, tinh trùng).\n + Thụ tinh: Nhân của trứng kết hợp với nhân của tinh trùng tạo thành hợp tử. Có hai hình thức:\nthụ tinh ngoài và thụ tinh trong.\n + Phát triển phôi, thai: Hợp tử nguyên phân nhiều lần tạo thành phôi, phôi tiếp tục phát triển để\ntạo thành thai. Quá trình này có thể diễn ra trong trứng hoặc tử cung của cơ thể mẹ.\n + Sự đẻ: Con non được nở ra từ trứng đã thụ tinh hoặc do cá thể mẹ đẻ ra. Ngoài ra, một số động\nvật có hiện tượng đẻ trứng thai (noãn thai sinh).\n* Dựa trên cơ chế của quá trình sinh sản và điều hoà sinh sản hữu tính ở động vật, con người có\nthể điều khiển số con và giới tính của các loài vật nuôi nhằm nâng cao năng suất, chất lượng sản\nphẩm nông nghiệp. Ngoài ra, còn ứng dụng để chữa bệnh hiếm muộn ở người.\n\n* Điều khiển thay đổi số con: kích thích trứng chính và rụng; thay đổi các yếu tố môi trường, như\nánh sáng; nuôi cấy phôi; thụ tinh nhân tạo.\n* Điều khiển giới tính của vật nuôi theo nhu cầu: lọc, li tâm để tách tinh trùng X, Y; sử dụng\nhormone nhân tạo, lai tạo.\nVới các hiểu biết về sinh sản ở người, cần thực hiện sinh đẻ có kế hoạch để đảm bảo cho gia đình\nhạnh phúc, xã hội phồn vinh. Có ba nhóm biện pháp tránh thai: (1) Ngăn cản trứng chín và rụng;\n(2) Ngăn cản tinh trùng gặp trứng; (3) Ngăn cản sự làm tổ của trứng. Mỗi biện pháp đều có ưu,\nnhược điểm riêng, khi sử dụng cần tìm hiểu rõ biện pháp tránh thai đó và nên tư vấn bác sĩ. \n"
}