{
    "pageNumber": 18,
    "pageText": "## 3. Quá trình trao đổi nitrogen trong cây\n\n**+ Quá trình khử NO<sub>3</sub>**\n\nKhi được hấp thụ vào cây, dạng nitrogen oxi hoá (NO<sub>3</sub>) được biến đổi thành dạng khử (NH<sub>4</sub>):\n\nNO<sub>3</sub> (nitrate)  ---Nitrate reductase-->  NO<sub>2</sub> (nitrite)  ---Nitrite reductase-->  NH<sub>4</sub> (ammonium) \n\n**+ Quá trình đồng hoá NH<sub>4</sub>**\n\nTrong mô thực vật, NH<sub>4</sub> được đồng hoá để tạo thành các amino acid và các amide (theo con đường amin hoá các keto acid và chuyển vị amin):\n\n| Con đường đồng hoá | Phản ứng minh hoạ |\n|---|---|\n| Keto acid + NH<sub>4</sub> → Amino acid | a-ketoglutaric acid + NH<sub>4</sub> → Glutamic acid |\n| Amino acid + Keto acid → Keto acid + Amino acid | Glutamic acid + Pyruvic acid → a-ketoglutaric acid + Alanine |\n| Amino acid + NH<sub>4</sub> → Amide | Glutamic acid + NH<sub>4</sub> → Glutamine |\n| Amide + Keto acid → Amino acid + Amino acid | Glutamine + a-ketoglutaric acid → 2 Glutamic acid |\n\nSự hình thành amide (có hai gốc amin) được xem là con đường khử độc NH<sub>4</sub> dư thừa, đồng thời tạo ra nguồn dự trữ NH<sub>4</sub> cho quá trình tổng hợp amino acid khi cần thiết.\n\nTừ các amino acid, thực vật tạo ra các protein và các hợp chất thứ cấp khác.\n\n## IV. CÁC NHÂN TỐ ẢNH HƯỞNG ĐẾN TRAO ĐỔI NƯỚC VÀ DINH DƯỠNG KHOÁNG Ở THỰC VẬT\n\nSự trao đổi nước và dinh dưỡng khoáng ở thực vật bị chi phối bởi các nhân tố ánh sáng, độ ẩm, nhiệt độ, các tính chất của đất (như độ thoáng khí của đất, nồng độ dung dịch đất, độ pH của đất).\n\n**1. Ánh sáng**\n\nÁnh sáng có liên quan chặt chẽ đến quá trình quang hợp nên có ảnh hưởng đến quá trình trao đổi nước và dinh dưỡng khoáng ở thực vật.\n\nÁnh sáng ảnh hưởng đến sự thoát hơi nước; sự đóng, mở khí khổng và quá trình quang hợp. Sản phẩm chất hữu cơ của quang hợp được chuyển xuống rễ là nguồn nguyên liệu cho quá trình hô hấp, tạo năng lượng cung cấp cho sự hấp thụ và vận chuyển chủ động các chất trong cây.\n\n**Bảng 2.2. Ảnh hưởng của ánh sáng đèn LED đến sự hấp thụ khoáng của cây xà lách (Lactuca sativa L.)**\n\n| Tia sáng | Hàm lượng khoáng hấp thụ (mg/kg) |\n|---|---|\n|  | N | P | K | Ca | Mg |\n| Đỏ | 673 | 68 | 0,32 | 29,9 | 119 |\n| Xanh dương | 649 | 56 | 0,38 | 18,1 | 173 |\n| Đỏ + Xanh dương | 242 | 38 | 0,37 | 38,7 | 173 |\n\n(Nguồn: Effect of LEDs (Light Emitting Diodes) Irradiation on Growth and Mineral Absorption of Lettuce (Lactuca sativa L.), Yong Seub Shin et al, Journal of Bio-Environment Control, 2012, 21 (3): 180-185) \n"
}