{
    "pageNumber": 183,
    "pageText": "## II. CƠ THỂ SINH VẬT LÀ HỆ THỐNG MỞ VÀ TỰ ĐIỀU CHỈNH\n\nCơ thể sinh vật là một hệ thống mở bởi chúng **không ngừng trao đổi vật chất và năng lượng với môi trường**, chúng không chỉ chịu sự tác động của môi trường mà còn làm **biến đổi môi trường**.\n\nCơ thể sinh vật là hệ thống có khả năng tự điều chỉnh, chúng **tiếp nhận các kích thích bên ngoài và có các phản ứng trả lời phù hợp**, nhằm thích nghi với môi trường sống. Khả năng tự điều chỉnh của sinh vật nằm trong giới hạn thích nghi nhất định, khi yếu tố môi trường thay đổi trong khoảng thích nghi thì sinh vật sẽ điều chỉnh đáp ứng sự thay đổi đó. **Khả năng tự điều chỉnh của cơ thể sinh vật là một trong những đặc tính quan trọng giúp sinh vật tồn tại, thích nghi và ngày càng tiến hoá.**\n\n**Ví dụ:**\n\n- Vào mùa đông, lượng mưa ít, khí hậu lạnh, thậm chí có băng giá, để tồn tại, thực vật thường rụng hết lá nhằm hạn chế thoát hơi nước, hạn chế sức nặng do tuyết bám vào lá,...\n- Ở người, khi môi trường có nhiệt độ cao hoặc vận động mạnh làm cơ thể nóng lên, hệ mạch dưới da giãn ra, lỗ chân lông mở ra,... mồ hôi tiết ra làm mát cơ thể; khi cơ thể ở môi trường có nhiệt độ thấp, các mạch máu dưới da co lại để tránh mất nhiệt qua lỗ chân lông và xuất hiện hiện tượng run để làm ấm cơ thể.\n\n• **Cơ thể sinh vật là một hệ thống sống, được cấu tạo từ nhiều cơ quan khác nhau, mỗi cơ quan thực hiện các quá trình sinh lí nhất định.** Tuy nhiên, các quá trình sinh lí trong cơ thể sinh vật có mối quan hệ chặt chẽ, tác động qua lại, phối hợp thực hiện các chức năng một cách thống nhất.\n\n• **Cơ thể sinh vật là hệ thống mở và tự điều chỉnh, bởi chúng luôn có mối quan hệ mật thiết, tác động qua lại với môi trường ngoài và luôn có những phản ứng thích nghi với điều kiện môi trường luôn thay đổi.** \n\n**3. Tìm các ví dụ để chứng minh cơ thể sinh vật là hệ thống mở và tự điều chỉnh.**\n**4. Khả năng tự điều chỉnh của sinh vật có ý nghĩa gì đối với sinh vật và môi trường?**\n\n**Hãy giải thích hiện tượng:** Vào mùa đông, động vật thường tích luỹ lượng mỡ dưới da dày hơn. \n\n**Hãy thiết kế infographic để tóm tắt mối quan hệ giữa các cơ quan trong cơ thể thực vật và động vật.**\n"
}