{
    "pageNumber": 19,
    "pageText": "## Thông tin trích xuất từ ảnh:\n\n**2. Độ ẩm:**\n\n* Khi độ ẩm đất tăng, sự hấp thụ nước của rễ càng mạnh.\n* Hàm lượng nước tự do cao giúp hòa tan ion khoáng, dễ hấp thu qua rễ. \n* Độ ẩm đất cao quá mức gây ngập úng.\n* Độ ẩm đất quá thấp gây khô hạn, rễ cây không hút đủ nước, giảm thoát hơi nước.\n\n**Ví dụ:**\n\n* Nghiên cứu ở cây nha đam cho thấy khi độ ẩm đất giảm (khô hạn) thì cường độ thoát hơi nước giảm.\n* Bảng 2.3: Ảnh hưởng của độ ẩm đất đến cường độ thoát hơi nước của cây nha đam (Aloe vera L.) sau 9 ngày xử lí hạn.\n\n| Thời điểm | Độ ẩm đất (%) | Cường độ thoát hơi nước (g/dm²/giờ) |\n|---|---|---|\n| Ngày thứ 1 | 16,067 | 0,095 |\n| Ngày thứ 9 | 1,307 | 0,033 |\n\n`(Nguồn: Ảnh hưởng của việc xử lí hạn đến một số chỉ tiêu sinh lí, sinh hoá ở cây nha đam (Aloe vera L.), Nguyễn Thị Quỳnh Trang, Tạp chí Khoa học Trường Đại học Sư phạm thành phố Hồ Chí Minh (64, 2014): 172-180)`\n\n* Độ ẩm không khí càng thấp, thoát hơi nước càng mạnh. \n* Độ ẩm thấp kết hợp nhiệt độ cao gây hạn không khí. \n* Độ ẩm không khí cao, thoát hơi nước giảm. \n\n**3. Nhiệt độ:**\n\n* Sự hấp thụ nước và khoáng ở rễ cây liên quan đến nhiệt độ môi trường đất.\n* Trong giới hạn nhiệt độ của cây:\n    * Nhiệt độ thấp: độ nhớt và tính thấm giảm, tốc độ khuếch tán chất khoáng chậm, hấp thụ chậm.\n    * Nhiệt độ tăng: hấp thụ khoáng tăng.\n    * Nhiệt độ quá cao: rễ bị tổn thương, tốc độ hút khoáng giảm, cây chết.\n* Nhiệt độ phù hợp thúc đẩy hô hấp ở rễ, cung cấp năng lượng cho sự hút khoáng chủ động.\n\n**Ví dụ:** \n\n* Trồng cây dâu tây bằng phương pháp thủy canh, thay đổi nhiệt độ môi trường dinh dưỡng (trong giới hạn sinh thái) ảnh hưởng đến sự hấp thu nước.\n\n* Nhiệt độ không khí ảnh hưởng đến thoát hơi nước:\n    * Nhiệt độ tăng: Thoát hơi nước diễn ra mạnh, cây không bị đốt nóng, tăng hút nước và khoáng; nếu nhiệt độ quá cao, khí khổng đóng lại làm giảm thoát hơi nước.\n    * Nhiệt độ thấp: Thoát hơi nước chậm, giảm động lực kéo dòng nước trong mạch dẫn. \n\n**Câu hỏi 11:** Từ thông tin ở Bảng 2.3, hãy rút ra nhận xét về sự ảnh hưởng của độ ẩm đất đến cường độ thoát hơi nước của cây nha đam.\n\n**Câu hỏi 12:** Nhiệt độ môi trường đất, nhiệt độ của không khí ảnh hưởng như thế nào đến quá trình trao đổi nước và khoáng ở thực vật? \n"
}