{
    "pageNumber": 22,
    "pageText": "## Chiết xuất thông tin từ hình ảnh: \n\n**Nước và chất khoáng**\n\n*  **Vai trò:** \n    * Là những chất cần thiết cho thực vật, được hấp thụ để xây dựng chất sống.\n    * Nước: \n        * Thành phần cấu tạo của tế bào.\n        * Dung môi hòa tan nhiều chất.\n        * Tham gia vào các phản ứng sinh hóa, trao đổi chất.\n        * Điều hòa nhiệt độ.\n        * Tham gia vận chuyển các chất trong cơ thể thực vật. \n    * Chất khoáng: \n        * Tham gia xây dựng cấu trúc cơ thể thực vật.\n        * Điều tiết các quá trình sinh lí trao đổi chất.\n\n*  **Quá trình trao đổi:**  Diễn ra đồng thời qua các giai đoạn:\n    * Hấp thụ nước ở rễ.\n    * Vận chuyển nước ở thân.\n    * Thoát hơi nước ở lá.\n    *  **Cụ thể:**\n        * Rễ hấp thụ nước và khoáng từ đất qua các lông hút vào mạch gỗ.\n        * Dòng mạch gỗ vận chuyển nước, khoáng và các chất hữu cơ tổng hợp từ rễ.\n        * Dòng mạch rây vận chuyển các chất hữu cơ được tổng hợp từ lá cung cấp cho các hoạt động sống của cây và để dự trữ.\n        * Sự thoát hơi nước:\n            * Tạo lực hút kéo nước từ dưới lên.\n            * Điều hòa nhiệt độ, làm cho cây không bị đốt nóng.\n            * Trong quá trình thoát hơi nước, khí khổng mở ra tạo điều kiện để cây trao đổi khí với môi trường bên ngoài.\n* **Sự hấp thụ ion khoáng:**\n    * Gắn liền với sự hấp thụ nước.\n    * Các ion khoáng xâm nhập vào tế bào lông hút theo hai cơ chế: \n        * Cơ chế thụ động.\n        * Cơ chế chủ động.\n* **Nitrogen:**\n    * Hiện diện trong không khí và trong đất. \n    * Để cây hấp thụ được phải chuyển hóa thành dạng NO3- và NH4+. \n    * Khi hấp thụ vào cây, NO3- được khử thành NH4+; sau đó NH4+ được đồng hóa thành các hợp chất hữu cơ trong cây.\n* **Ảnh hưởng đến trao đổi nước và dinh dưỡng khoáng:**\n    * Ánh sáng.\n    * Độ ẩm.\n    * Nhiệt độ.\n    * Tính chất của đất (độ thoáng khí, nồng độ dung dịch đất, độ pH,...).\n* **Cân bằng nước:** \n    * Là tương quan giữa lượng nước hấp thụ vào và lượng hơi nước thoát ra.\n* **Trồng trọt:** \n    * Cần thực hiện các biện pháp tưới tiêu, bón phân hợp lí nhằm đạt được hiệu quả sản xuất.\n* **Phản ứng chống chịu:**\n    * Khi cây chịu tác động của những điều kiện bất lợi như hạn, mặn, ngập úng sẽ hình thành phản ứng chống chịu.\n    * Con người có thể tiến hành các biện pháp kĩ thuật để tăng tính chống chịu cho cây trồng. \n"
}