{
    "pageNumber": 30,
    "pageText": "## 2. Vai trò của quang hợp ở thực vật\n\n**Đối với thực vật:** Khoảng 50% chất hữu cơ được tạo ra từ quang hợp được sử dụng để cung cấp năng lượng cho các hoạt động sống thông qua quá trình hô hấp tế bào trong các ti thể của tế bào thực vật (Nguồn: Campbell Biology, Lisa A. Urry và cộng sự, 2021); phần còn lại được dùng làm nguyên liệu tổng hợp các hợp chất hữu cơ cấu tạo nên tế bào thực vật, đồng thời là nguồn carbon và năng lượng dự trữ (chủ yếu là tinh bột) cho tế bào và cơ thể thực vật. \n\n**Đối với sinh vật:** Quang hợp cung cấp nguồn O<sub>2</sub> và chất hữu cơ cho nhiều loài sinh vật khác. Sản phẩm hữu cơ được tạo ra từ quang hợp cung cấp nguồn vật chất và năng lượng có thể sử dụng cho các loài sinh vật (kể cả con người). Bên cạnh đó, sản phẩm của quá trình quang hợp còn cung cấp nguồn nguyên liệu cho công nghiệp, xây dựng, sản xuất dược liệu.\n\n**Đối với sinh quyển:** Quang hợp đảm bảo hàm lượng khí O<sub>2</sub> và CO<sub>2</sub> trong khí quyển được duy trì ở mức ổn định (21% O<sub>2</sub> và 0,03 % CO<sub>2</sub>), góp phần ngăn chặn hiệu ứng nhà kính; quang hợp tạo ra khoảng 150 tỉ tấn carbohydrate mỗi năm, đây là nguồn năng lượng dồi dào để duy trì các hoạt động sống của sinh giới.\n\n## II. HỆ SẮC TỐ QUANG HỢP\n\nHệ sắc tố quang hợp ở thực vật nằm trên màng thylakoid, gồm có chlorophyll (diệp lục) và carotenoid (Hình 4.3). Có hai loại chlorophyll chủ yếu là chlorophyll a và chlorophyll b, trong đó, chlorophyll a trực tiếp tham gia vào quá trình biến đổi năng lượng ánh sáng thành năng lượng hoá học được tích trữ trong ATP và NADPH. Carotenoid là nhóm sắc tố phụ gồm có carotene và xanthophyll. \n\n**3. Quan sát Hình 4.3 và 4.4, hãy cho biết hệ sắc tố ở thực vật gồm những nhóm nào. Vai trò của mỗi nhóm sắc tố đó là gì?**\n\nHệ sắc tố quang hợp chỉ hấp thụ ánh sáng trong phổ ánh sáng nhìn thấy (Hình 4.4), cụ thể: \n- Carotenoid hấp thụ ánh sáng chủ yếu ở vùng xanh tím, sau đó, truyền năng lượng ánh sáng đã hấp thụ được cho chlorophyll. \n"
}