{
    "pageNumber": 46,
    "pageText": "**THỰC HÀNH:**\n\n**MỘT SỐ THÍ NGHIỆM VỀ HÔ HẤP Ở THỰC VẬT**\n\n**YÊU CẦU CẦN ĐẠT**\n\nThực hành được một số thí nghiệm hô hấp ở thực vật.\n\n**I. CHUẨN BỊ**\n\n* **Dụng cụ:** Bình thuỷ tinh 1 L, nến và giá đỡ nến (hoặc que diêm), nhiệt kế, nút cao su không khoan lỗ, nút cao su có khoan hai lỗ, thùng xốp cách nhiệt, phễu thuỷ tinh, cốc thuỷ tinh, bông gòn, ống hút thuỷ tinh.\n* **Hoá chất:** Nước cất, nước vôi trong.\n* **Mẫu vật:** Hạt đậu xanh (hoặc hạt lúa, hạt ngô,...), mùn cưa.\n\n**II. CÁCH TIẾN HÀNH**\n\n**1. Đặt câu hỏi nghiên cứu**\n\nHãy xác định vấn đề được nêu ra trong mỗi hiện tượng thực tiễn sau đây và đặt ra các câu hỏi nghiên cứu về hiện tượng mà em quan sát được.\n\n1. Để một số loại rau, củ, quả tươi lâu hơn, người ta thường bảo quản chúng trong ngăn mát tủ lạnh.\n2. Một số loại nông sản được bảo quản bằng cách phơi khô (hạt lúa, hạt ngô,...) hoặc trong các túi polyethylene (nho, đậu,...).\n\n| STT | Nội dung vấn đề                                                                  | Câu hỏi nghiên cứu                                                                                                                  |\n|-----|-------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------|\n| 1   | Rau, củ, quả được bảo quản trong ngăn mát sẽ tươi lâu hơn.                      | Có phải hô hấp làm tăng nhiệt độ môi trường bảo quản dẫn đến tăng cường độ hô hấp, do đó làm giảm chất lượng rau, củ, quả? |\n| ... | ...                                                                                   | ...                                                                                                                                   |\n\n**2. Đề xuất giả thuyết và phương án chứng minh giả thuyết**\n\nHãy đề xuất các giả thuyết để giải thích cho các vấn đề đã nêu và đề xuất phương án kiểm chứng cho mỗi giả thuyết đó.\n\n| STT | Nội dung giả thuyết                      | Phương án kiểm chứng giả thuyết                                                                                      |\n|-----|--------------------------------------------|---------------------------------------------------------------------------------------------------------------------------|\n| 1   | Quá trình hô hấp ở thực vật có toả nhiệt. | Đo nhiệt độ môi trường chứa hạt đang nảy mầm (có cường độ hô hấp mạnh).                                        |\n| ... | ...                                       | ...                                                                                                                         |\n\n**3. Thiết kế nghiên cứu kiểm chứng giả thuyết**\n\nCác nhóm tiến hành bố trí công thức thí nghiệm (gồm mẫu đối chứng và mẫu thí nghiệm), so sánh kết quả giữa các công thức thí nghiệm để chứng minh cho nội dung giả thuyết đã đề ra (có thể có nhiều hơn một nhóm làm cùng thí nghiệm và phối hợp các nhóm để thu thập thêm các thông tin, số liệu bổ sung cho giả thuyết ban đầu). Có thể thiết kế thí nghiệm mới trên cơ sở các thí nghiệm bên dưới.\n"
}