{
    "pageNumber": 50,
    "pageText": "## Tiêu hoá ở động vật có túi tiêu hoá\n\nỞ động vật có túi tiêu hoá như ngành: Ruột khoang, Giun dẹp,... quá trình tiêu hoá là **tiêu hoá ngoại bào kết hợp với tiêu hoá nội bào.**\n\nTúi tiêu hoá có dạng hình túi, được cấu tạo từ nhiều tế bào. Túi tiêu hoá có một lỗ thông duy nhất (lỗ miệng) vừa là nơi thức ăn đi vào vừa là nơi thoát các chất thải ra ngoài. Trên thành túi có nhiều tế bào tiết enzyme tiêu hoá vào lòng túi để biến đổi thức ăn thành các mảnh nhỏ và được hấp thụ qua màng tế bào. Trong tế bào, các mảnh nhỏ được chuyển hoá thành những thành phần chất riêng của tế bào trong cơ thể, đảm bảo cho sự tồn tại và phát triển của cơ thể. \n\n**Hình 8.1. Tiêu hoá nội bào ở bọt biển** \n\n* 1. Roi kéo nước qua các sợi hình trụ của cổ áo. \n* 2. Vụn thức ăn dính trong dịch nhầy.\n* 3. Thực bào vụn thức ăn.\n* 4. Tế bào cổ áo thực bào, tiêu hoá nhờ không bào hoặc chuyển cho tế bào amip.\n* 5. Tế bào amip có thể chuyển thức ăn cho tế bào khác của cơ thể và hình thành tế bào mới.\n\n**Hình 8.2. Tiêu hoá thức ăn trong túi tiêu hoá ở thuỷ tức**\n\n* 1. Xúc tu có tế bào gai làm tê liệt con mồi và đưa con mồi vào miệng.\n* 2. Tế bào tiết enzyme để tiêu hoá thức ăn thành những mảnh nhỏ. \n* 3. Những mảnh thức ăn được đưa vào tế bào. \n* 4. Mảnh thức ăn được tiêu hoá trong không bào tiêu hoá. \n* 5. Chất dinh dưỡng được giữ lại trong tế bào.\n* 6. Chất thải được đưa ra ngoài qua lỗ miệng. \n\n**3. Quan sát Hình 8.1, hãy trình bày hình thức tiêu hoá ở bọt biển.**\n\n* Bọt biển là động vật đa bào nguyên thuỷ nhất, cơ thể chưa có mô, cơ quan rõ rệt. \n* Bọt biển có nhiều lỗ hút nước (lỗ hút) nằm trên thành cơ thể, thông với xoang cơ thể, sau đó nước theo lỗ thoát ra ngoài. \n* Quá trình tiêu hoá thức ăn diễn ra ở các tế bào cổ áo: thức ăn theo dòng nước vào cơ thể, được tế bào cổ áo với roi bắt giữ và tiêu hoá nội bào.\n\n**4. Quan sát Hình 8.2, hãy trình bày hình thức tiêu hoá ở thuỷ tức.**\n\n* Thuỷ tức là động vật ruột khoang, có túi tiêu hoá. \n* Quá trình tiêu hoá thức ăn diễn ra trong túi tiêu hoá: thức ăn được đưa vào miệng, qua tiêu hoá ngoại bào (enzyme được tiết vào lòng túi tiêu hoá) thức ăn được phân giải thành các mảnh nhỏ. Các mảnh nhỏ được tiêu hoá nội bào trong tế bào và chất thải được đưa ra ngoài qua miệng.\n\n**Tiêu hoá nội bào và tiêu hoá ngoại bào khác nhau như thế nào?**\n\n* **Tiêu hoá nội bào:** thức ăn được tiêu hoá bên trong tế bào.\n* **Tiêu hoá ngoại bào:** thức ăn được tiêu hoá bên ngoài tế bào, trong lòng ống tiêu hoá. \n"
}