{
    "pageNumber": 53,
    "pageText": "## III. CHĂM SÓC VÀ BẢO VỆ HỆ TIÊU HOÁ\n**1. Vai trò của thực phẩm sạch**\n\nThực phẩm sạch hiểu theo nghĩa đơn giản là thực phẩm không chứa chất độc hại, tạp chất, vi sinh vật gây bệnh, đảm bảo an toàn, tốt cho sức khoẻ con người.\n\nMột số vai trò của thực phẩm được nêu trong Bảng 8.2.\n\n**Bảng 8.2. Vai trò của thực phẩm sạch**\n\n| Vai trò của thực phẩm sạch | Giải thích | \n|---|---|\n| Đảm bảo an toàn, không gây ngộ độc hay gây ra các hậu quả khi sử dụng. | 7. Hãy giải thích vai trò của thực phẩm sạch đối với đời sống con người bằng cách hoàn thành Bảng 8.2. |\n| Cung cấp chất dinh dưỡng cần thiết cho cơ thể. |  |\n| Giảm thiểu bệnh tật. |  |\n\n**2. Xây dựng chế độ ăn hợp lí**\n\nChế độ ăn hợp lí là một chế độ ăn cân bằng nhằm cung cấp những dưỡng chất cần thiết để có được sức khoẻ tốt; có vai trò quan trọng trong việc đảm bảo sức khoẻ cho con người và phòng chống các loại bệnh tật. Để đảm bảo dinh dưỡng hợp lí, cần thực hiện chế độ ăn như sau:\n- Ăn theo nhu cầu dinh dưỡng của cơ thể và phù hợp với từng đối tượng.\n- Chế độ ăn phải đáp ứng đầy đủ chất dinh dưỡng cần thiết.\n- Các chất dinh dưỡng cần thiết ở tỉ lệ cân đối, thích hợp (cân đối giữa các yếu tố sinh năng lượng như protein, carbohydrate, lipid; cân đối về vitamin, chất khoáng). \n- Phù hợp với điều kiện kinh tế của từng gia đình và thực tế địa phương.\n– Thức ăn phải đảm bảo sạch, không gây bệnh.\n\n**Bảng 8.3. Nhu cầu năng lượng và protein, lipid, carbohydrate theo lứa tuổi và giới tính**\n\n| Tuổi | Nhu cầu năng lượng (kcal/ngày) | Nhu cầu protein (g/ngày) | Nhu cầu lipid (g/ngày) | Nhu cầu carbohydrate (g/ngày) |\n|---|---|---|---|---|---|---|---|\n|  | Nam | Nữ | Nam | Nữ | Nam | Nữ | Nam | Nữ |\n| 1-2 | 1000 | 930 | 20 | 20 | 33-44 | 31-41 | 140-150 | 135-145 |\n| 3-5 | 1320 | 1230 | 25 | 25 | 36-51 | 34-48 | 190-200 | 175-190 |\n| 6-7 | 1570 | 1460 | 33 | 32 | 35-52 | 32-49 | 210-230 | 200-220 |\n| 8-9 | 1820 | 1730 | 40 | 40 | 40-61 | 38-58 | 250-270 | 230-250 |\n\n8. Quan sát Bảng 8.3, hãy cho biết sự khác nhau về nhu cầu năng lượng, protein, lipid, carbohydrate ở các độ tuổi, giới tính, tình trạng mang thai và cho con bú. Tại sao lại có sự khác nhau đó? \n"
}