{
    "pageNumber": 69,
    "pageText": "2. Tác hại của rượu, bia\nRượu, bia gây tác hại cho người sử dụng thông qua các cơ chế tác động trực tiếp như: làm tổn thương tế bào; gây độc cho các cơ quan và mô dẫn đến các bệnh mãn tính; tác động lên cấu trúc và dẫn truyền của hệ thống thần kinh trung ương, làm rối loạn phối hợp động tác, giảm sự tỉnh táo, rối loạn nhận biết, ý thức và ảnh hưởng đến hành vi, gây nghiện;... Ngoài ra, chất cồn trong rượu, bia có thể tương tác với các chất hoá học khác trong cơ thể làm tăng thêm những tổn thương về thể chất và tinh thần. Rượu, bia là nguyên nhân của nhiều loại bệnh tật khác nhau như: rối loạn tâm – thần kinh, ung thư, tổn thương gan, xơ gan, suy giảm miễn dịch, đái tháo đường,...\nSử dụng rượu, bia sẽ ảnh hưởng đến cấu trúc và chức năng của tim, làm tăng nguy cơ nhồi máu cơ tim, đột quỵ; làm tăng huyết áp, triglyceride trong máu và cân nặng dẫn tới các bệnh về tim mạch.\n\n3. Bệnh về hệ tuần hoàn\nBệnh về hệ tuần hoàn gồm những bệnh về tim mạch (bệnh lí van tim, xơ cứng động mạch, rối loạn nhịp tim,...) và những bệnh về máu (thiếu máu, bệnh bạch cầu,...). Nguyên nhân gây nên các bệnh về hệ tuần hoàn có thể do di truyền hoặc bị ảnh hưởng mạnh bởi lối sống (hút thuốc lá; thiếu tập luyện thể dục, thể thao; chế độ dinh dưỡng không hợp lí,...).\n\nTrong Nghị định 100/2019/NĐ-CP quy định xử phạt hành chính trong lĩnh vực giao thông đường bộ và đường sắt, ở Điều 5, 6, 7, 8 có quy định về việc xử phạt với người điều khiển các loại phương tiện giao thông có nồng độ cồn vượt quá mức cho phép, cụ thể là 50 mg/100 mL máu, 0,25 mg/1 L khí thở đối với xe máy và 80 mg/100 mL máu, 0,4 mg/1 L khí thở đối với ô tô. Theo em, các quy định này có ý nghĩa như thế nào?\n\n• Ở động vật bậc cao, hệ vận chuyển hay hệ tuần hoàn có vai trò vận chuyển các chất trong cơ thể.\n• Hệ tuần hoàn gồm các thành phần: dịch tuần hoàn, tim và hệ thống mạch máu.\n• Hệ tuần hoàn có hai dạng là hệ tuần hoàn hở và hệ tuần hoàn kín (gồm hệ tuần hoàn đơn và hệ tuần hoàn kép). \n• Tim là bộ phận quan trọng trong hệ tuần hoàn với chức năng bơm hút và đẩy máu trong mạch máu. Tính tự động của tim là khả năng co dãn tự động theo chu kì nhờ hệ thống dẫn truyền tim.\n• Hệ mạch bao gồm:\n    + Động mạch có thành dày và được cấu tạo bởi: lớp mô liên kết, lớp cơ trơn, lớp biểu mô.\n    + Tĩnh mạch có thành mỏng hơn động mạch và có cấu tạo ba lớp giống động mạch, một số tĩnh mạch có van.\n    + Mao mạch có thành mỏng được cấu tạo từ một lớp biểu mô.\n• Huyết áp là áp lực máu tác động lên thành mạch, gồm huyết áp tâm thu và huyết áp tâm trương. Huyết áp cao nhất ở động mạch chủ và giảm dần theo khoảng cách tính từ tâm thất trái.\n• Máu vận chuyển trong hệ mạch là do sự chênh lệch huyết áp giữa đầu đoạn mạch và cuối đoạn mạch. Tốc độ máu chảy qua các đoạn mạch khác nhau phụ thuộc vào tổng tiết diện mạch. Tốc độ máu chảy qua mao mạch là chậm nhất, đảm bảo được sự trao đổi các chất giữa máu và tế bào.\n• Hoạt động tim mạch được điều hoà bằng cơ chế thần kinh (thông qua hệ thần kinh giao cảm và đối giao cảm) và cơ chế thể dịch.\n• Rượu, bia gây tác hại cho người sử dụng thông qua ba cơ chế chính là: gây độc; rối loạn nhận thức, hành vi; gây nghiện;... Đây cũng là một trong những nguyên nhân dẫn đến các bệnh về hệ tuần hoàn tim mạch.\n• Tập thể dục thể thao đều đặn, điều tiết chế độ ăn uống, lao động có tác dụng phòng chống các bệnh về hệ tuần hoàn. \n"
}