{
    "pageNumber": 72,
    "pageText": "Bước 3: Cắt bỏ màng bao tim: Dùng kẹp nhỏ có đầu\ncong kẹp và nâng màng bao tim (ở phía mỏm tim),\ndùng kéo cắt đứt màng bao tim.\nBước 4: Quan sát hoạt động của tim ếch:\n+ Quan sát trình tự hoạt động của tâm nhĩ và tâm\nthất, các pha của chu kì tim, sự đổi màu của tâm nhĩ\nvà tâm thất, màu của tâm thất.\n+ Đếm số nhịp tim trong một phút (lặp lại ba lần).\nBước 5: Quan sát tính tự động của tim ếch:\n+ Dùng kéo cắt rời tim ếch tại vị trí nối giữa tim và\nđộng mạch chủ.\n+ Cho tim ếch đã cắt rời vào cốc đựng dung dịch\nNaCl 0,65%.\n+ Quan sát hoạt động của tim ếch.\n\n4. Tìm hiểu vai trò của dây thần kinh giao cảm –\nđối giao cảm đến hoạt động của tim\nBước 1: Tiến hành huỷ tuỷ và mổ lộ tim ếch.\nBước 2: Tìm dây thần kinh giao cảm – đối giao cảm:\n+ Dùng kéo cắt bỏ da và xương ở góc hàm sát chi trên\nbên phía tìm dây thần kinh. Sau đó, dùng móc thuỷ\ntinh phá bỏ tổ chức liên kết ở góc hàm và chi trước;\nqua đó, để lộ ra một hốc nhỏ.\n+ Tìm cơ nâng bả có hình tam giác màu trắng đục ở\nđáy hốc. Nằm vắt chéo qua cơ này là bó mạch thần\nkinh, trong đó, dây lớn hơn nằm sát mạch máu là\ndây thần kinh giao cảm – đối giao cảm.\n+ Dùng móc thuỷ tinh nhẹ nhàng tách dây thần kinh\ngiao cảm – đối giao cảm ra khỏi mạch máu.\n+ Luồn bên dưới một sợi chỉ để có thể nâng dây thần\nkinh lên và đặt vào điện cực của máy kích thích điện.\nBước 3: Tìm hiểu hoạt động của tim ếch:\n+ Đếm nhịp tim của ếch trong khoảng 15 – 20 giây trước và sau khi kích thích dây thần kinh\nbằng máy kích thích điện (lặp lại ba lần).\n+ So sánh nhịp tim của ếch trước và sau khi dây thần kinh bị kích thích.\n5. Tìm hiểu tác động của adrenaline đến hoạt động của tim\nBước 1: Mổ lộ tim ếch.\nBước 2: Tìm hiểu hoạt động của tim ếch:\nChú ý\n1. Nếu mũi kim chạm đúng tuỷ sống, ếch sẽ có\nphản ứng dùng hai chi trước che đầu. Nếu huỷ\ntuỷ thành công sẽ thấy ếch như mềm ra, hai\nchi sau buông thõng (khẽ lắc không thấy chi\nco lên); nếu ếch còn tự co chi sau lên được thì\nphải huỷ tuỷ lại.\n2. Khi dùng kéo để cắt cơ phần ngực, cần nâng\nmũi kéo lên trên để tránh mũi kéo làm hỏng\nnội tạng.\n3. Trong quá trình mổ, nếu có máu chảy thì\ndùng bông gòn thấm dung dịch muối sinh\nlí vắt vào chỗ máu chảy để hoà loãng máu.\nSau đó, dùng bông gòn đã vắt thấm máu bị\nhoà loãng.\n4. Khi cắt màng bao tim, để tránh cắt trúng\ntim, phải chọn lúc tim co và tách khỏi màng\nbao tim thì lập tức dùng kéo để cắt màng\nbao tim.\n5. Trong quá trình thí nghiệm, thường xuyên\nnhỏ dung dịch muối sinh lí vào tim để tim\nkhông bị khô. \n"
}