{
    "pageNumber": 75,
    "pageText": "## II. ĐÁP ỨNG MIỄN DỊCH Ở ĐỘNG VẬT VÀ NGƯỜI\n\n**1. Khái niệm miễn dịch**\n\nCơ thể sinh vật có khả năng chống lại các tác nhân lạ khi chúng tiếp xúc hoặc xâm nhập vào cơ thể nhằm bảo vệ cơ thể tránh những tổn thương do chúng gây ra. Khả năng tự bảo vệ của sinh vật xuất hiện từ khi mới được sinh ra và ngày càng hoàn thiện dần. Các loài sinh vật khác nhau có những cách thức tự bảo vệ khác nhau, trong đó, đáp ứng miễn dịch là một biện pháp bảo vệ rất hiệu quả.\n\nMiễn dịch là khả năng cơ thể sinh vật chống lại các tác nhân gây bệnh (vi khuẩn, virus, tế bào ung thư,...), giữ cho cơ thể được khoẻ mạnh và đảm bảo sự tồn tại của sinh vật. Ở động vật và người, miễn dịch được chia thành hai loại là *miễn dịch không đặc hiệu* và *miễn dịch đặc hiệu*.\n\n\n**2. Hệ miễn dịch ở người**\n\n\n**3. Quan sát Hình 12.2 và cho biết hàng rào bảo vệ của cơ thể gồm những thành phần nào. Khi có tác nhân gây bệnh xâm nhập vào cơ thể, hệ miễn dịch sẽ tiêu diệt các tác nhân đó bằng những cách nào?**\n\n- **Lớp sừng và các tế bào biểu bì chết** ngăn chặn sự xâm nhập của tác nhân gây bệnh.\n- **Sự cạnh tranh giữa các vi khuẩn trên da** với vi khuẩn gây bệnh.\n- Có **lớp dịch nhầy bao phủ** giúp ngăn chặn không cho các tác nhân gây bệnh bám vào tế bào.\n- **Nước mắt, nước bọt, nước mũi, nước tiểu,...** có chứa nhiều enzyme lysozyme; **dịch tiêu hoá, dịch mật** tiêu diệt vi khuẩn giúp niêm mạc thường xuyên được rửa sạch.\n- **Chất nhờn và mồ hôi (có pH từ 3 – 5)** ức chế sự sinh trưởng của nhiều vi sinh vật.\n- **Tuỷ xương, tuyến ức, lá lách và các hạch bạch huyết** tạo ra các loại bạch cầu của cơ thể.\n- **Thực bào các tác nhân gây hại, tiết các chất kháng khuẩn, tiết enzyme tiêu diệt động vật kí sinh, tiết kháng thể,...**\n\n**Hình 12.2.** *Các thành phần và chức năng của mỗi thành phần trong hệ miễn dịch ở người*\n\n**3. Các loại miễn dịch**\n\n**a. Miễn dịch không đặc hiệu**\n\nMiễn dịch không đặc hiệu (miễn dịch bẩm sinh hay miễn dịch tự nhiên) là khả năng tự bảo vệ sẵn có ở động vật và người từ khi mới sinh ra mà không cần có sự tiếp xúc trước với kháng nguyên, không có tính đặc hiệu đối với các tác nhân gây bệnh, có tính chất bẩm sinh, di truyền được.\n\n**4. Trong miễn dịch không đặc hiệu, cơ thể sẽ được bảo vệ bởi những hàng rào bảo vệ nào?**\n \n* **Hàng rào bảo vệ bên ngoài**: da, niêm mạc\n* **Hàng rào bảo vệ bên trong**: Các chất tiết, các cơ quan, các tế bào bạch cầu.\n\n**2. Miễn dịch có vai trò như thế nào đối với động vật và người?**\n\n Miễn dịch giúp cơ thể sinh vật chống lại các tác nhân gây bệnh, giữ cho cơ thể được khỏe mạnh và đảm bảo sự tồn tại của sinh vật. \n"
}