{
    "pageNumber": 80,
    "pageText": "3. Vai trò của vaccine và tiêm phòng bệnh, dịch\n\nVaccine là chế phẩm sinh học có chứa chất sinh kháng nguyên (như gene hoặc RNA mã hoá protein của vi khuẩn, virus) hoặc kháng nguyên không còn khả năng gây bệnh (như vi khuẩn, virus đã chết hoặc suy yếu; độc tố đã được xử lí,...) được dùng để tạo miễn dịch chủ động khi tiêm vào cơ thể, giúp cơ thể tăng sức đề kháng để chống lại các tác nhân gây bệnh. Chủ động tiêm chủng có nhiều vai trò quan trọng như: giảm nguy cơ mắc các bệnh nguy hiểm, đảm bảo sự phát triển bình thường của cơ thể (đặc biệt là trẻ em), bảo vệ sức khoẻ cộng đồng, tiết kiệm chi phí điều trị bệnh, phát triển nguồn nhân lực của quốc gia, giảm thiểu gánh nặng kinh tế cho xã hội,... \n\nHiện nay, nhiều loại vaccine thế hệ mới được sản xuất với quy trình công nghệ hiện đại như: vaccine tách chiết chỉ chứa một phần kháng nguyên của tác nhân gây bệnh (vaccine phế cầu, vaccine viêm gan B,...); vaccine tái tổ hợp được sản xuất dựa vào quy trình công nghệ gene (vaccine viêm gan B tái tổ hợp,...). \n\nTiêm chủng trên diện rộng đóng vai trò vô cùng quan trọng trong việc phòng bệnh, dịch. Miễn dịch cộng đồng xảy ra khi có khoảng 70 – 80% dân số được tiêm chủng thì bệnh sẽ không xảy ra trên quy mô rộng, nghĩa là không bùng phát thành dịch.\n\n• Một số nguyên nhân gây bệnh ở động vật và người gồm: nguyên nhân bên ngoài (các tác nhân vật lí, hoá học, sinh học, thói quen sinh hoạt,...), nguyên nhân bên trong (di truyền, tuổi tác,...).\n• Miễn dịch là khả năng cơ thể sinh vật chống lại các tác nhân gây bệnh, giữ cho cơ thể được khoẻ mạnh và đảm bảo sự tồn tại của sinh vật.\n• Hệ miễn dịch ở người gồm có hàng rào bảo vệ bên trong (các cơ quan tạo ra các loại bạch cầu) và hàng rào bảo vệ bên ngoài (da, niêm mạc, các tuyết tiết). Mỗi thành phần có chức năng nhất định để chống lại các tác nhân gây bệnh.\n• Miễn dịch không đặc hiệu là miễn dịch tự nhiên mang tính chất bẩm sinh, bao gồm các yếu tố bảo vệ tự nhiên của cơ thể (da, niêm mạc, các dịch tiết của cơ thể) và các đáp ứng miễn dịch không đặc hiệu (viêm, sốt, tạo các peptide và protein kháng khuẩn). \n• Miễn dịch đặc hiệu là miễn dịch xảy ra khi có kháng nguyên xâm nhập. Miễn dịch đặc hiệu gồm hai loại:\n     + Miễn dịch dịch thể là miễn dịch có sự tham gia của các kháng thể. \n     + Miễn dịch qua trung gian tế bào là miễn dịch có sự tham gia của tế bào lympho T độc.\n• Dị ứng là phản ứng quá mức khi cơ thể tiếp xúc với dị nguyên.\n• Một số tác nhân có thể phá vỡ hệ miễn dịch như: virus, vi khuẩn, tế bào ung thư, các nhân tố môi trường (tác nhân hoá học, vật lí,...). \n• Tiêm vaccine là biện pháp phòng chống bệnh, dịch hiệu quả giúp giảm tỉ lệ mắc bệnh và tỉ lệ tử vong. \n\n\n12. Hãy kể tên một số loại vaccine em đã được tiêm và cho biết tiêm các loại vaccine đó để phòng những bệnh gì.\n\nTiến hành điều tra việc thực hiện tiêm phòng bệnh, dịch tại địa phương em thông qua các nội dung sau: đối tượng (vật nuôi, con người), loại bệnh (dịch), kế hoạch tiêm phòng, loại vaccine, tỉ lệ đã tiêm và chưa tiêm (nêu rõ lí do nếu chưa tiêm); đánh giá tính hiệu quả của công tác tiêm phòng. \n"
}