{
    "pageNumber": 84,
    "pageText": "## Trích xuất thông tin từ hình ảnh\n\n**b. Điều hoà hàm lượng đường**\n\n- Ở người bình thường, hàm lượng đường glucose trong máu khoảng 3,9 – 6,4 mmol/L; hàm lượng này được duy trì ổn định chủ yếu nhờ hoạt động của gan (Hình 13.4).\n- Khi hàm lượng glucose trong máu tăng, phần glucose dư thừa sẽ được chuyển hoá thành lipid dự trữ trong các mô mỡ. Khi hàm lượng glucose trong máu giảm, gan còn sử dụng các chất hữu cơ (lactic acid được giải phóng từ cơ, glycerol từ quá trình phân giải lipid,...) để tạo thêm glucose cho cơ thể.\n\n**c. Điều hoà pH nội môi**\n\n- Ở người, pH của máu dao động trong khoảng 7,35 – 7,45. \n- Sự thay đổi pH nội môi dù rất nhỏ cũng có thể gây ra những biến đổi lớn hoặc rối loạn hoạt động của tế bào, cơ quan, thậm chí gây tử vong.\n- pH của máu được quyết định bởi nồng độ H⁺ và OH, do đó, điều hoà pH nội môi chính là điều hoà nồng độ H⁺ và OH⁻ trong máu, quá trình này được thực hiện bởi các hệ đệm và một số cơ quan khác (phổi, thận). \n- Trong cơ thể có ba hệ đệm chủ yếu: \n    - hệ đệm bicarbonate (H₂CO₃/NaHCO3), \n    - hệ đệm phosphate (Na2HPO4/NaH2PO4) \n    - hệ đệm proteinate. \n- Khi các ion H⁺ hoặc OH⁻ xuất hiện trong máu, chúng sẽ được thu nhận bởi các hệ đệm, qua đó, duy trì ổn định pH máu.\n\n\n**Câu hỏi 6:**\n- Quan sát Hình 13.4, hãy mô tả cơ chế điều hoà hàm lượng đường trong cơ thể. Từ đó giải thích tại sao gan đóng vai trò quan trọng trong việc duy trì cân bằng nội môi.\n\n**Đọc thêm**\n\n- Môi trường biển là nơi có nồng độ muối rất cao, do đó, các loài cá xương sống ở biển luôn có xu hướng bị mất nước do quá trình thẩm thấu. \n- Để bảo vệ cơ thể tránh tình trạng mất nước, các loài cá này sẽ chủ động uống thật nhiều nước biển; sau đó, loại bỏ muối thừa ra khỏi cơ thể nhờ các tế bào chuyên hoá ở mang và thận. \n- Trong đó, các ion Na⁺ và CI⁻ được thải ra ngoài nhờ các tế bào chloride ở mang; còn các ion Mg²⁺, Ca²⁺ và SO₄²⁻ được bài tiết qua thận. \n\n**(Nguồn: Campbell Biology, Lisa A. Urry và cộng sự, 2021)**\n\n\n**Câu hỏi bên cạnh hình 13.5:**\n\n- Thận có vai trò như thế nào trong việc duy trì cân bằng nội môi? \n"
}