{
    "pageNumber": 85,
    "pageText": "## III. BẢO VỆ SỨC KHOẺ THẬN VÀ HỆ BÀI TIẾT\n\n**1. Các chỉ số sinh hoá liên quan đến cân bằng nội môi**\n\nXét nghiệm sinh hoá máu là loại xét nghiệm để xác định hàm lượng (hoặc nồng độ) các chất có trong máu, qua đó, có thể đánh giá tình trạng hoạt động chức năng của các cơ quan trong cơ thể (gan, phổi, thận,...). Việc xét nghiệm định kì các chỉ số sinh hoá máu là biện pháp giúp phát hiện kịp thời tình trạng mất cân bằng nội môi của cơ thể, qua đó, đưa ra các biện pháp khắc phục hoặc điều trị kịp thời để tránh ảnh hưởng nghiêm trọng đến sức khoẻ.\n\nKhi đọc kết quả xét nghiệm, cần đối chiếu kết quả của bản thân với chỉ số bình thường (được ghi bên cạnh). Những chỉ số nằm ngoài phạm vi bình thường sẽ được in đậm; qua đó, người bệnh sẽ nhận được lời khuyên từ bác sĩ về các biện pháp khắc phục hoặc ngăn ngừa các vấn đề về sức khoẻ. Bảng 13.1 mô tả một số chỉ số sinh hoá ở người thường được yêu cầu xét nghiệm định kì.\n\n**Bảng 13.1. Thông tin kết quả xét nghiệm một số chỉ số sinh hoá ở người**\n\n| Tên xét nghiệm | Chỉ số bình thường | Kết quả xét nghiệm |\n|---|---|---|\n|  |  | Người A | Người B |\n| Triglyceride | 0,46 - 1,88 mmol/L | **3,43** | 1,66 |\n| Cholesterol toàn phần | 3,9 - 5,2 mmol/L | **6,7** | 4,23 |\n| Glucose | 3,9 - 6,4 mmol/L | **8,2** | 5,6 |\n| Calcium | 2,2 - 2,5 mmol/L | 2,4 | 2,2 |\n| Urea | 2,5 - 7,5 mmol/L | **7,0** | **8,0** |\n| Creatinine | Nam: 62 - 120 mmol/L<br>Nữ: 53 – 100 mmol/L | 63 | **120** |\n| Protein toàn phần | 65 - 80 g/L | 70 | 73 |\n| Albumin | 35 - 50 g/L | 45 | 42 |\n| Bilirubin | 3,4 – 17 µmol/L | **8,9** | 7,3 |\n| Uric acid | Nam: 180 - 420 mmol/L<br>Nữ: 180 - 360 mmol/L | 320 | 290 |\n\n *(Nguồn: Diag, 2022)*\n\n**7. Đọc thông tin trong Bảng 13.1, hãy:**\n\na) Cho biết cách nhận biết các chỉ số xét nghiệm bình thường và không bình thường. \n\n=> Các chỉ số xét nghiệm bình thường là các chỉ số nằm trong khoảng giá trị được ghi trong cột \"Chỉ số bình thường\". Các chỉ số xét nghiệm không bình thường được in đậm và nằm ngoài khoảng giá trị bình thường.\n\nb) Dự đoán người A và B đang gặp phải vấn đề gì về sức khoẻ. Giải thích.\n\n=> **Người A:**\n* Triglyceride cao: nguy cơ mắc bệnh tim mạch.\n* Cholesterol toàn phần cao: nguy cơ mắc bệnh tim mạch.\n* Glucose cao: nguy cơ mắc bệnh tiểu đường.\n* Bilirubin cao:  nguy cơ mắc các bệnh về gan.\n\n=> **Người B:**\n* Urea cao: nguy cơ mắc các bệnh về thận.\n* Creatinine cao: nguy cơ mắc các bệnh về thận.\n\nc) Đề xuất một số biện pháp giúp họ khắc phục hoặc phòng tránh vấn đề đó.\n\n=> **Người A:**\n* Thay đổi chế độ ăn uống: Hạn chế chất béo, cholesterol, đường. Tăng cường rau xanh, hoa quả tươi.\n* Tăng cường hoạt động thể chất.\n* Kiểm tra sức khỏe định kỳ.\n\n=> **Người B:**\n* Uống đủ nước.\n* Hạn chế sử dụng thuốc giảm đau.\n* Tránh các thực phẩm giàu protein.\n* Kiểm tra sức khỏe định kỳ.\n\n\n**2. Phòng chống một số bệnh liên quan đến thận và bài tiết**\n\nHiện nay, một số bệnh phổ biến liên quan đến thận và bài tiết như: viêm cầu thận, viêm ống thận, suy thận, sỏi thận, hội chứng thận hư, ung thư thận,... \n"
}