{
    "pageNumber": 3,
    "pageText": "LỜI NÓI ĐẦU\n\nCác em thân mến!\n\nTrên tay các em là cuốn sách giáo khoa Ngữ văn 7, bộ Chân trời sáng tạo của\nNhà xuất bản Giáo dục Việt Nam. Tiếp nối sách Ngữ văn 6, Ngữ văn 7 khơi gợi ở các\nem niềm say mê khám phá cuộc sống, con người; khuyến khích các em hình thành\nnhững ý tưởng mới; đồng thời giúp các em tiếp tục nâng cao các kĩ năng đọc, viết,\nnói và nghe. Qua việc thực hiện các hoạt động học tập trong từng bài học, các em\nsẽ được bồi dưỡng các phẩm chất: yêu nước, nhân ái, chăm chỉ, trung thực, trách\nnhiệm; phát triển các năng lực chung như: tự chủ và tự học, giao tiếp và hợp tác,\ngiải quyết vấn đề và sáng tạo.\n\nSách Ngữ văn 7 gồm mười bài học tương ứng với mười chủ điểm gắn với những\nvấn đề gần gũi trong cuộc sống của các em. Ở tập một, các em sẽ được lắng nghe,\nchiêm ngưỡng những âm thanh, hình ảnh của thế giới tự nhiên qua các bài thơ bốn\nchữ, năm chữ (Tiếng nói của vạn vật); tìm hiểu vốn kinh nghiệm, tri thức của nhân\nloại được đúc kết trong các truyện ngụ ngôn (Bài học cuộc sống); khám phá những\nvẻ đẹp khác nhau của tác phẩm văn chương trong những bài văn nghị luận văn học\n(Những góc nhìn văn chương); đón nhận món quà quý giá từ thiên nhiên, hiểu ý nghĩa\ncủa thiên nhiên đối với cuộc sống của chúng ta qua các tản văn, tuỳ bút (Quà tặng\ncủa thiên nhiên); học cách đọc, cách ghi chép để hoàn thiện bản thân qua các văn bản\nthông tin (Từng bước hoàn thiện bản thân).\n\nỞ tập hai, các em sẽ được mở rộng vốn sống để trưởng thành qua các văn bản\nnghị luận xã hội (Hành trình tri thức); thu nhận trí tuệ và kinh nghiệm sống của cha\nông được kết tinh qua các câu tục ngữ (Trí tuệ dân gian); học cách hướng dẫn và thực\nhiện trò chơi, cách cắm một bình hoa đẹp qua các văn bản thông tin (Nét đẹp văn\nhoá Việt); du hành vào thế giới tưởng tượng phong phú của các truyện khoa học viễn\ntưởng (Trong thế giới viễn tưởng); học cách hiểu cảm xúc của bản thân với việc đọc\nmột số bài thơ trữ tình (Lắng nghe trái tim mình).\n\nĐến với mỗi bài học, các em sẽ được tìm hiểu về xã hội, thiên nhiên và về chính\nmình để từng bước hoàn thiện bản thân.\n\nĐể học tốt Ngữ văn 7, các em hãy đọc kĩ hướng dẫn và hoàn thành các nhiệm\nvụ học tập trong từng bài học.\n\nNHÓM TÁC GIẢ\n"
}