{
    "pageNumber": 32,
    "pageText": "32\nĐỌC\nTRI THỨC NGỮ VĂN\nTruyện ngụ ngôn\n\nTruyện ngụ ngôn là những truyện kể ngắn gọn, hàm súc, bằng văn xuôi hoặc văn vần.\nTruyện thường đưa ra bài học về cách nhìn sự việc, cách ứng xử của con người trong\ncuộc sống.\n\nĐề tài trong truyện ngụ ngôn: thường là những vấn đề đạo đức hay những cách ứng\nxử trong cuộc sống.\n\nNhân vật trong truyện ngụ ngôn có thể là loài vật, đồ vật, cây cối hoặc con người. Các\nnhân vật hầu như không có tên riêng, thường được người kể chuyện gọi bằng danh từ\nchung như: rùa, thỏ, sói, cừu, cây sậy, thầy bói, bác nông dân,... Từ suy nghĩ, hành động,\nlời nói của nhân vật ngụ ngôn, người nghe, người đọc có thể rút ra những bài học sâu sắc.\n\nSự kiện (hay sự việc) là yếu tố quan trọng góp phần làm nên câu chuyện. Trong truyện\nngụ ngôn, một câu chuyện thường xoay quanh một sự kiện chính. Chẳng hạn, ở truyện\nThỏ và rùa, sự kiện chính là cuộc chạy thi giữa hai nhân vật thỏ và rùa.\n\nCốt truyện của truyện ngụ ngôn thường xoay quanh một sự kiện (một hành vi\nứng xử, một quan niệm, một nhận thức phiến diện, sai lầm,...) nhằm đưa ra bài học hay\nlời khuyên nào đó.\n\nTình huống truyện là tình thể được tạo nên bởi một sự kiện đặc biệt; qua đó đặc điểm,\ntính cách của nhân vật và tư tưởng của nhà văn được thể hiện rõ nét.\n\nKhông gian trong truyện ngụ ngôn là khung cảnh, môi trường hoạt động của nhân vật\nngụ ngôn, nơi xảy ra sự kiện, câu chuyện (một khu chợ, một giếng nước, một khu rừng,...)\n\nThời gian trong truyện ngụ ngôn là một thời điểm, khoảnh khắc nào đó mà sự việc,\ncâu chuyện xảy ra, thường không xác định cụ thể.\nTóm tắt văn bản và yêu cầu của việc tóm tắt văn bản\n\nVăn bản có thể được tóm tắt bằng lời hoặc bằng sơ đồ, bằng đoạn văn hoàn chỉnh\nhay bằng một dàn ý. Nhưng dù theo cách nào thì văn bản tóm tắt phải ngắn gọn, cô đúc.\nKhi tóm tắt văn bản, ta phải lược bỏ các yếu tố phụ, ý phụ, giữ lại những yếu tố chính,\ný chính của văn bản.\nDấu chấm lửng\n\nDấu chấm lửng được kí hiệu bởi ba dấu chấm (...), còn gọi là dấu ba chấm, là một\ntrong những loại dấu câu thường gặp trong văn viết.\n"
}