{
    "pageNumber": 46,
    "pageText": "- Tháng 9 năm ngoái, trong chuyến đi “Về nguồn\", lớp chúng tôi có dịp đến thành phố Rạch Giá (Kiên Giang) dự lễ hội tưởng nhớ Anh hùng dân tộc Nguyễn Trung Trực. Đây là lễ hội diễn ra hằng năm, từ ngày 26 đến 28 tháng 8 âm lịch. Vào dịp này, hàng nghìn người dân ở khắp nơi đến viếng đền, tưởng nhớ ông, đồng thời tham gia các hoạt động văn hoá trong lễ hội. \n- Tôi được biết những chiến công chống giặc, cứu nước của người anh hùng Nguyễn Trung Trực và nghĩa quân qua lời kể của cô giáo dạy Lịch sử. Câu nói nổi tiếng của ông khi bị giặc bắt và hành quyết: “Bao giờ người Tây nhổ hết cỏ nước Nam thì mới hết người Nam đánh Tây\" khiến tôi rất háo hức chờ đợi chuyến đi này. \n\n- Khi đứng trước đền thờ của ông, trong lòng tôi dâng trào một nỗi xúc động, tự hào. Ngôi đền nằm bên dòng sông êm đềm ngay sát cửa biển và rợp mát dưới bóng cây bồ đề cổ thụ. Nơi đây là một trong số chín ngôi đền có bề dày lịch sử và có quy mô lớn nhất trên địa bàn tỉnh Kiên Giang. Tượng Nguyễn Trung Trực được đúc bằng đồng và đặt trong sân đền. Bức tượng mang phong thái bất khuất của người anh hùng. Từ sáng sớm, dòng người đổ về thắp hương, dâng lễ trong niềm tưởng nhớ bậc tiền nhân. Trên bàn thờ, lễ vật được bày biện khá đẹp. Những đĩa trái cây, sản vật của miệt vườn sông nước được kết thành hình rồng phượng, các linh vật mang đến điều tốt lành. Mùi hương trầm toả trong không gian. Các vị cao niên mặc áo dài khăn đóng, đứng hai bên tả hữu, điều hành buổi lễ theo nhịp trống. \n- Trong không khí trang nghiêm, bài diễn văn tưởng niệm của ban tổ chức đã gợi lên hình ảnh người anh hùng Nguyễn Trung Trực thật gần gũi mà oai hùng. Tên thật của ông là Nguyễn Văn Lịch, lúc nhỏ còn được gọi là Chơn. Ông là con thứ năm trong một gia đình chài lưới ở Xóm Nghề thôn Bình Nhật, phủ Tân An, tỉnh Gia Định (nay thuộc ấp 1, xã Thạnh Đức, huyện Bến Lức, tỉnh Long An). Ông vốn tính nghiêm nghị, thẳng thắn, giàu bản lĩnh và lòng tự trọng nên người dân thương quý gọi ông là Nguyễn Trung Trực. Là con nhà chài lưới bơi rất giỏi, lại chăm chỉ tập luyện võ nghệ từ nhỏ nên ông có sức khoẻ, ý chí kiên cường. Khi Pháp tấn công Gia Định, ông tham gia lực lượng nghĩa quân và trở thành thủ lĩnh trong công cuộc chống giặc, cứu nước. \n\n- Nguyễn Trung Trực và nghĩa quân đã lập nhiều chiến công như đốt cháy tàu Ét-xơ-pe-răng-xơ (L'Espérance) của thực dân Pháp tại vàm sông Nhựt Tảo vào ngày 10/12/1861; đánh úp \n"
}