{
    "pageNumber": 47,
    "pageText": "Kết\nbài\nthành công đồn Kiên Giang ngày 16/6/1868;... Các trận đánh\ndo ông chỉ huy đều gây bất ngờ với kẻ thù. Chẳng hạn, trận\nđánh năm 1861, ông đã cho nghĩa quân hoá trang làm giả một\nđám cưới để phục kích, bất ngờ tấn công và đốt cháy chiến\nhạm của giặc. (2c)\nSau phần lễ trọng thể, trang nghiêm là phần hội tưng bừng.\nDự hội là dịp để nhân dân địa phương và du khách vừa tưởng\nniệm người anh hùng, vừa gặp gỡ, giao lưu và thực hành các\nsinh hoạt văn hoá hay hoạt động thiện nguyện. (2d)\nNguyễn Trung Trực hi sinh khi mới 30 tuổi. Cuộc đời ông\ntuy ngắn ngủi, nhưng lòng yêu nước, khí phách anh hùng,\ntinh thần cương trực, hào sảng của ông là bất diệt. Có lẽ vì vậy\nmà lễ hội tưởng nhớ ông hằng năm ở Rạch Giá (Kiên Giang) trở\nthành một trong những lễ hội truyền thống lớn ở địa phương,\nluôn thu hút nhiều lứa tuổi, nhiều tầng lớp nhân dân và du\nkhách tham dự. (3)\n(Nhóm biên soạn)\n(2d) Kể về sự việc\n(các hoạt động\ntrong phần hội),\nthể hiện tác động\ncủa sự việc liên\nquan đến nhân\nvật lịch sử đối với\nngười dân.\n(3) Khẳng định ý\nnghĩa của sự việc,\nnêu cảm nhận của\nngười viết.\n\n\nTừ bài viết trên, em hãy xác định các đặc điểm của kiểu văn bản kể lại sự việc có thật\nliên quan đến nhân vật/ sự kiện lịch sử bằng cách trả lời các câu hỏi sau:\n\n1. Đoạn mở bài đã nêu được sự việc gì liên quan đến nhân vật/ sự kiện lịch sử được thuật lại?\n\n2. Phần thân bài, người viết đã thuật lại sự việc, sự kiện gì?\n\n3. Người viết có kết hợp sử dụng yếu tố miêu tả khi thuật lại sự kiện không?\n\n4. Nội dung đoạn kết bài là gì?\n\nHướng dẫn quy trình viết \nĐề bài:\nViết bài văn kể lại một sự việc có thật liên quan đến nhân vật hoặc sự kiện lịch sử\nmà em có dịp tìm hiểu.\nBước 1: Chuẩn bị trước khi viết\nXác định đề tài\nTrước tiên, em hãy trả lời câu hỏi: Yêu cầu của đề bài là gì?\nVới đề bài nêu trên, em có thể tìm hiểu và\nlựa chọn:\n– Một sự việc có thật liên quan đến một\nnhân vật lịch sử chống ngoại xâm hoặc mở\nmang bờ cõi đất nước, được người dân tôn\nvinh, thờ phụng.\nTrước khi viết, em hãy xác định:\nMục đích viết bài viết này là gì?\nNgười đọc bài viết này có thể là ai?\nVới mục đích và người đọc đó, nội\ndung và cách viết sẽ như thế nào?\n \n47"
}