{
    "pageNumber": 50,
    "pageText": "## Kể lại một truyện ngụ ngôn \n\n**Bước 1: Xác định đề tài, người nghe, mục đích, không gian và thời gian nói**\n\nTrước khi nói, em hãy xác định:\n\n* Mục đích nói là gì?\n* Người nghe có thể là ai?\n* Với mục đích và người nghe đó, nội dung và cách nói sẽ như thế nào?\n\nTruyện ngụ ngôn của Việt Nam và của các dân tộc khác trên thế giới rất phong phú, em hãy chọn một truyện mà mình cho là đáng nhớ nhất để kể. Chẳng hạn, có thể chọn kể: \n* Một trong bốn truyện vừa học.\n* Một trong các truyện ngụ ngôn Việt Nam như: Treo biển, Thả mồi bắt bóng,...\n* Một trong các truyện ngụ ngôn của Ê-dốp như: Cây sồi và cây sậy, Thỏ và rùa, Cáo và mèo,...\n* Một trong các truyện ngụ ngôn của La Phông-ten như: Ve và kiến, Con cáo và chùm nho,...\n\n**Bước 2: Tìm ý, lập dàn ý**\n\n**Tìm ý**\n\nĐể tìm ý cho bài kể chuyện, em hãy trả lời một số câu hỏi: \n\n* Nhân vật, sự kiện chính và diễn biến của sự kiện ấy trong truyện? Bài học cuộc sống có thể rút ra từ câu chuyện là gì? Tính chất hài hước, phê phán toát ra từ tình huống, nhân vật, hành động, lời của nhân vật hay lời của người kể chuyện? Có thể vận dụng yếu tố hài hước trong khi kể chuyện thế nào để mang lại sự thú vị cho người nghe? \n* Truyện nên được kể theo trình tự nào? Trong khi kể, có thể sử dụng tranh ảnh minh hoạ như thế nào, giọng điệu và sự biểu cảm thế nào thì sinh động, tự nhiên?\n\n**Lập dàn ý**\n\nDàn ý có thể phác thảo một số ý chính như sau: \n\n* Mở đầu: giới thiệu câu chuyện, nhân vật và nêu câu hỏi để người nghe có thể dự đoán về bài học sau khi nghe kể. \n\n## Nói và Nghe\n\nEm đã đọc và sưu tầm thêm được nhiều truyện ngụ ngôn. Phần tiếp theo của bài học sẽ giúp em biết cách kể lại một truyện ngụ ngôn; biết vận dụng và thưởng thức những cách nói thú vị, hài hước trong nói và nghe.\n\nViệc viết bài văn này giúp em có thêm kinh nghiệm gì trong khi viết một văn bản kể lại một sự việc có thật liên quan đến nhân vật/ sự kiện lịch sử? \n\nNếu được thực hiện lại bài viết này, em sẽ điều chỉnh thế nào để bài viết tốt hơn? \n"
}