{
    "pageNumber": 57,
    "pageText": "Trải nghiệm cùng văn bản\n\n**Theo dõi**\n\n1 Câu văn nào thể hiện ý kiến\ncủa tác giả về truyện Em bé\nthông minh?\n\nKiểu truyện về người thông minh là một kiểu truyện khá phổ biến trong truyện cổ\ntích trên phạm vi toàn thế giới. Qua việc giải quyết những thử thách bất ngờ, những câu\nđố trí tuệ, nhân vật người thông minh thể hiện trí tuệ\ndân gian, qua đó phản ánh ước mơ của họ về một cuộc\nsống xứng đáng, hạnh phúc hơn. Trong truyện Em bé\nthông minh, thông qua bốn lần thử thách, tác giả dân\ngian đã đề cao trí tuệ của nhân dân.\n\nThông qua thử thách đầu tiên (gắn với câu hỏi thứ nhất), tác giả dân gian đề cao sự\nthông minh trong ứng xử, mà chủ yếu là một phản xạ ngôn ngữ lanh lẹ và sắc sảo. Thử\nthách này là một tình huống thử thách tư duy và việc sử dụng ngôn ngữ. Trước câu hỏi\nkhó, em bé đã đáp trả lại bằng việc ra lại câu hỏi cho người đố, để chỉ ra rằng, đây là một\ncâu hỏi không thể có câu trả lời.\nthử thách thứ hai và thứ ba (gắn với câu hỏi thứ hai, thứ ba), tác giả dân gian muốn\nkhẳng định sự mẫn tiệp¹ của trí tuệ dân gian, qua đó bày tỏ ước mơ về một xã hội mà\nmọi ràng buộc chặt chẽ của quan niệm phong kiến về các tầng lớp người trong xã hội đều\nđược nới lỏng và cởi bỏ. Hai câu hỏi thử thách ở đây đều do nhà vua đưa ra, là những câu\nhỏi tình huống mà ở đó, người trả lời phải đưa ra những giải pháp hợp lí. Nhờ nhanh trí,\nem bé “đọc” ngay ra sự vô lí của câu hỏi và hiểu ngay ra cần phải ứng xử với sự vô lí ấy\nnhư thế nào. Câu trả lời của em bé ở hai tình huống này vẫn theo cách đáp trả sở trường.\nĐó là trong khi dân làng lo lắng, bao nhiêu lần họp bàn cố gắng đi tìm câu trả lời thì em\nbé hướng trí thông minh của mình vào việc vạch ra sự vô lí của câu hỏi và bắt người ra\ncâu hỏi thừa nhận sự vô lí đó. Nhờ việc phát hiện ra sự vô lí và đoán trước tình hình, nên\nem bé đã bảo dân làng giết trâu cho làng ăn, khiến nhà vua phải bái phục. Sau đó, em lại\ntiếp tục phát hiện sự vô lí của tình huống tiếp theo nên đã nhờ sứ giả mang cây kim về\ntâu vua rèn dao để làm thịt chim sẻ. Sự đáp trả mang tính tình huống này của em bé đẩy\nnhà vua vào tình thế hoặc là công nhận sự vô lí của câu hỏi hoặc là phải thực hiện một sự\nvô lí còn lớn hơn.\n\nỞ thử thách thứ tư (gắn với câu hỏi cuối cùng), người kể chuyện đã nâng nhân vật\nem bé lên một tầm cao mới, vượt lên cả triều đình hai nước, nhấn mạnh vị thế áp đảo của\ntrí tuệ dân gian so với trí tuệ cung đình, đây là một cách nói phóng đại thường bắt gặp\ntrong truyện dân gian. Để tôn vinh trí tuệ dân gian, người kể chuyện đã xếp đặt tình huống\nđể cho người ra câu đố ở vị trí sứ giả nước ngoài, thậm chí là một nước lớn hơn đang “lăm\nle muốn chiếm bờ cõi nước ta”, mà nếu không trả lời được thì nước ta sẽ phải “thừa nhận\nsự thua kém và sự thần phục của mình đối với nước láng giềng”. Cách dẫn dắt vấn đề đã\nđẩy tầm quan trọng của việc trả lời câu đố lên một mức cao: đây là vấn đề danh dự và\n\n¹ Mẫn tiệp: linh lợi, có khả năng ứng phó nhanh.\n"
}