{
    "pageNumber": 62,
    "pageText": "62\n2. Chỉ ra các lí lẽ, bằng chúng được sử dụng để làm sáng tỏ cho các ý kiến.\n3. Văn bản được viết ra nhằm mục đích gì? Xác định nội dung chính của văn bản.\n4. Theo em, có thể thay đổi trật tự các ý kiến lớn, ý kiến nhỏ được không? Cách sắp xếp\ntrật tự các ý kiến như vậy có tác dụng gì trong việc thực hiện mục đích của văn bản?\n5. Những dấu hiệu nào giúp em nhận ra văn bản trên là văn bản nghị luận phân tích một\ntác phẩm văn học?\n6. Văn bản trên đã giúp em hiểu thêm điều gì về bài ca dao Trong đầm gì đẹp bằng sen?\nHãy viết đoạn văn (khoảng 150 đến 200 chữ) trình bày suy nghĩ của mình.\nĐỌC KẾT NỐI CHỦ ĐIỂM\nBỨC THƯ GỬI CHÚ LÍNH CHÌ DŨNG CẢM¹\nLi-xơ-bớt Đao-mon-tơ (Lysbeth Daumont)\nTrải nghiệm cùng văn bản\nGửi chú lính chì bé nhỏ yêu quý của tôi!\nKí ức cuộc đời tôi bồng bềnh trôi trên dòng sông thời gian rồi lướt nhanh và sau\nđó tuôn trào như dòng thác xiết. Tuổi trưởng thành đang chào đón tôi, song tôi tin chắc\nrằng, tuổi thơ trong sáng, ngây thơ cùng trí tưởng tượng ngọt ngào vẫn mãi in đậm trong\ntrái tim tôi và dường như còn thấm sâu vào từng huyết mạch.\nChú lính chì ơi, đối với tôi, một cô bé mười bốn tuổi vẫn mê đọc truyện cổ tích thì\ncâu chuyện về chú luôn chân thực và có ý nghĩa biết nhường nào. Chính vì thế tôi viết\nthư này cho chú để bày tỏ những cảm xúc của mình về một nhân vật mà tôi yêu thích nhất\ntrong truyện cổ tích của Han-xơ Cri-xti-an An-đéc-xen (Hans Christian Andersen). [...]\nCâu chuyện về chú lính chì đã gợi lên trong tôi những suy ngẫm sâu sắc và tôi sẽ\nbày tỏ với chú trong bức thư này:\nLà chú lính chì cuối cùng của bộ đồ chơi lính chì tí hon, chú chỉ có một chân bởi vì\nngười làm ra chú bị thiếu vật liệu, ấy vậy mà chú không hề lùi bước trước bất kì mối đe\ndoạ nào. Chú cùng người anh em của mình sống trong một ngôi nhà, nơi chú được cậu\nchủ yêu mến và cô vũ nữ ba lê bằng giấy gửi gắm yêu thương. Trái tim của chú đã chiến\nthắng nỗi sợ hãi tên phù thuỷ gớm ghiếc trong chiếc hộp lò xo, đã vượt qua mọi hiểm\nnguy mà chú phải đối mặt trong lòng cống tối om với chiếc thuyền giấy mỏng manh trên\nsuốt chặng hành trình đầy cam go và thử thách, trong đó thử thách lớn nhất mà chú phải\n¹ Chú lính chì dũng cảm: nhân vật chính trong truyện cùng tên của nhà văn An-đéc-xen (Andersen).\nNhan đề do nhóm biên soạn đặt. \n"
}