{
    "pageNumber": 77,
    "pageText": "Tùy bút là một thể trong kí, dùng để ghi chép, miêu tả những hình ảnh, sự việc mà\nngười viết quan sát, chứng kiến; đồng thời chú trọng thể hiện cảm xúc, tình cảm, suy nghĩ\ncủa tác giả trước các hiện tượng và vấn đề của đời sống.\n\nChất trữ tình trong tản văn, tuỳ bút là yếu tố được tạo từ vẻ đẹp của cảm xúc, suy nghĩ,\nvẻ đẹp của thiên nhiên tạo vật để tạo nên rung động thẩm mĩ cho người đọc.\n\nCái tôi trong tuỳ bút, tản văn là yếu tố thể hiện cảm xúc, suy nghĩ riêng của tác giả qua\nvăn bản. Thông thường, có thể nhận biết cái tôi ấy qua các từ nhân xưng ngôi thứ nhất.\n\nNgôn ngữ tản văn, tuỳ bút thường tinh tế, sống động, mang hơi thở đời sống, giàu\nhình ảnh và chất trữ tình.\n\n**Mạch lạc trong văn bản: đặc điểm và chức năng**\n\nVăn bản cần phải mạch lạc. Một văn bản mạch lạc có các đặc điểm sau:\n\n- Các phần, các đoạn, các câu trong văn bản đều cùng nói về một chủ đề.\n- Các phần, các đoạn, các câu trong văn bản được sắp xếp theo một trình tự hợp lí.\nSự tiếp nối này có thể được thực hiện dựa trên mối liên hệ về thời gian, không gian, tâm lí\n(nhớ lại), ý nghĩa (tương đồng, tương phản).\nSự mạch lạc làm cho chủ đề trong văn bản liền mạch và gợi được hứng thú cho người\nđọc/ người nghe.\n\n**Ngôn ngữ của các vùng miền**\n\nTiếng Việt rất đa dạng với những sắc thái độc đáo ở mỗi vùng miền.\n\nDựa vào đặc điểm cách phát âm, chúng ta có thể nhận ra giọng miền Bắc, giọng miền\nNam, giọng miền Trung. Chẳng hạn, cách phát âm của một số địa phương miền Nam và\nmiền Trung thường không phân biệt hai thanh điệu “hỏi” và “ngã” giống như miền Bắc.\n\nSự khác biệt về ngôn ngữ giữa các vùng miền không chỉ thể hiện ở ngữ âm mà còn\nthể hiện ở mặt từ vựng. Chẳng hạn, cùng là một vật dụng dùng để ăn cơm nhưng miền\nBắc gọi là “bát”, miền Nam gọi là “chén”, miền Trung gọi là “đọi”,...\n\nSự khác biệt về ngôn ngữ giữa các vùng miền góp phần làm cho tiếng Việt thêm\nphong phú. Trân trọng sự khác biệt về ngôn ngữ cũng chính là trân trọng sự khác biệt về\nvăn hoá giữa các vùng miền. \n"
}