{
    "pageNumber": 41,
    "pageText": "3. Một cửa hàng ngày thứ nhất bán được nhiều hơn ngày thứ hai 560 kg gạo. Tính số gạo\ncửa hàng bán được trong ngày thứ nhất, biết rằng nếu ngày thứ nhất bán được thêm\n60 kg gạo thì sẽ gấp 1,5 lần ngày thứ hai.\n4. Một xe tải đi từ A đến B với tốc độ 50 km/h. Khi từ B quay về A xe chạy với tốc độ\n40 km/h. Thời gian cả đi lẫn về mất 5 giờ 24 phút không kể thời gian nghỉ. Tính chiều\ndài quãng đường AB.\n5. Bác Năm gửi tiết kiệm một số tiền tại một ngân hàng theo thể thức kì hạn một năm\nvới lãi suất 6,2%/năm, tiền lãi sau mỗi năm gửi tiết kiệm sẽ được nhập vào tiền vốn để\ntính lãi cho năm tiếp theo. Sau hai năm gửi bác Năm rút hết tiền về và nhận được cả vốn\nlẫn lãi là 225 568 800 đồng. Hỏi số tiền ban đầu bác Năm gửi tiết kiệm là bao nhiêu?\n6. Tổng số học sinh khối 8 và khối 9 của một trường là 580 em, trong đó có 256 em là học\nsinh giỏi. Tính số học sinh của mỗi khối, biết rằng số học sinh giỏi khối 8 chiếm tỉ lệ\n40% số học sinh khối 8, số học sinh giỏi khối 9 chiếm tỉ lệ 48% số học sinh khối 9.\n7. Một lọ dung dịch chứa 12% muối. Nếu pha thêm 350 g nước vào lọ thì được một dung\ndịch 5% muối. Tính khối lượng dung dịch trong lọ lúc đầu.\n8. Để khuyến khích tiết kiệm điện, giá bán lẻ điện sinh hoạt năm 2022 được tính luỹ tiến,\nnghĩa là sử dụng càng nhiều điện thì giá mỗi kWh càng tăng theo các mức như sau:\nMức 1: Tính cho 50 kWh đầu tiên.\nMức 2: Tính cho số kWh từ 51 đến 100 kWh, mỗi kWh ở mức 2 cao hơn 56 đồng\nso với ở mức 1.\nMức 3: Tính cho số kWh từ 101 đến 200 kWh, mỗi kWh ở mức 3 cao hơn 280 đồng\nso với ở mức 2.\nMức 4: Tính cho số kWh từ 201 đến 300 kWh, mỗi kWh ở mức 4 cao hơn 522 đồng\nso với ở mức 3.\n...\nNgoài ra, người sử dụng điện còn phải trả thêm 10% thuế giá trị gia tăng.\nTháng vừa rồi nhà bạn Minh đã sử dụng hết 185 kWh và phải trả 375969 đồng. Hỏi mỗi\nkWh ở mức 3 giá bao nhiêu?\n\nSau bài học này, em đã làm được những gì?\nGiải quyết được một số vấn đề thực tiễn gắn với phương trình bậc nhất. \n"
}