{
    "pageNumber": 96,
    "pageText": "BÀI TẬP CUỐI CHƯƠNG 9\n\n**CÂU HỎI TRẮC NGHIỆM**\n**Chọn phương án đúng.**\n\n1. Một hộp chứa 10 tấm thẻ cùng loại được đánh số từ 4 đến 13. Hà lấy ra ngẫu nhiên 1 thẻ từ hộp. Xác suất để thẻ chọn ra ghi số nguyên tố là\nA. 0,2. \nB. 0,3. \nC. 0,4. \nD. 0,5. \n\n2. Một hộp chứa các thẻ màu xanh và thẻ màu đỏ có kích thước và khối lượng như nhau. Thọ lấy ra ngẫu nhiên 1 thẻ từ hộp, xem màu rồi trả lại hộp. Lặp lại thử nghiệm đó 50 lần, Thọ thấy có 14 lần lấy được thẻ màu xanh. Xác suất thực nghiệm của biến cố “Lấy được thẻ màu đỏ” là\nA. 0,14. \nB. 0,28. \nC. 0,72. \nD. 0,86. \n\n3. Tỉ lệ học sinh bị cận thị ở một trường trung học cơ sở là 16%. Gặp ngẫu nhiên một học sinh của trường, xác suất học sinh đó không bị cận thị là\nA. 0,16. \nB. 0,94. \nC. 0,84. \nD. 0,5. \n\n4. Vĩnh gieo 3 con xúc xắc cân đối và đồng chất. Xác suất của biến cố “Tích số chấm xuất hiện trên ba con xúc xắc bằng 28\" là\nA. 0. \nB. 1/36\nC. 1/18\nD. 1/12\n\n5. Thuý gieo một con xúc xắc cân đối 1000 lần. Số lần xuất hiện mặt 6 chấm trong 1000 lần gieo đó có khả năng lớn nhất thuộc vào tập hợp nào dưới đây?\nA. {0; 1; ...; 100}. \nB. {101; 102; ...; 200}. \nC. {201; 202; ...; 300}. \nD. {301; 302; ...; 400}. \n\n**BÀI TẬP TỰ LUẬN**\n\n6. Một hộp chứa 6 tấm thẻ cùng loại được đánh số lần lượt là 2; 3; 5; 8; 13; 21. Lấy ra ngẫu nhiên 1 thẻ từ hộp. Tính xác suất của của các cả biến cố:\nA: \"Số ghi trên thẻ là số chẵn\";\nB: “Số ghi trên thẻ là số nguyên tố”;\nC: “Số ghi trên thẻ là số chính phương\".\n\n7. Một túi đựng 1 viên bi xanh, 1 viên bi đỏ, 1 viên bi trắng và 1 viên bị vàng có cùng kích thước và khối lượng. Lấy ra ngẫu nhiên 2 viên bị từ túi. Tính xác suất của các biến cố:\nA: \"Trong hai viên bị lấy ra có 1 viên màu đỏ”;\nB: “Hai viên bị lấy ra đều không có màu trắng”.\n\n8. Tỉ lệ vận động viên đạt huy chương trong một đại hội thể thao là 21%. Gặp ngẫu nhiên một vận động viên dự đại hội. Tính xác suất của biến cố vận động viên ấy đạt huy chương. \n"
}