{
    "pageNumber": 10,
    "pageText": "Trả lời các câu hỏi sau để giải bài toán trên.\na) Tìm giá trị của F để đường thẳng d đi qua điểm A(1; 3). Gọi giá trị tìm được là F₁.\nb) Khi giá trị của F tăng (hoặc giảm) thì tung độ giao điểm của d với trục Oy thay đổi \nnhư thế nào? Khi đó, phương của đường thẳng d có thay đổi không?\nc) Nếu F < F₁₄ thì d và Ω có điểm chung không? Từ đó, chỉ ra giá trị nhỏ nhất của hàm \nmục tiêu F = 2x + y trên Ω.\nd) Với giá trị nào của F thì d và Ω có điểm chung? Hàm mục tiêu F = 2x + y đạt \ngiá trị lớn nhất trên Ω hay không?\nTrong Ω, tập phương án Ω không phải là miền đa giác; hàm mục tiêu F chỉ đạt giá trị \nnhỏ nhất (tại điểm A) mà không đạt giá trị lớn nhất trên Ω.\nTrong trường hợp tổng quát, nếu tập phương án Ω không phải là miền đa giác thì hàm \nmục tiêu F = ax + by của bài toán quy hoạch tuyến tính có thể không đạt giá trị lớn nhất, \ngiá trị nhỏ nhất trên Ω. Tuy nhiên, người ta chứng minh được rằng nếu F đạt giá trị \nlớn nhất hay giá trị nhỏ nhất trên Ω thì F đạt giá trị đó tại đỉnh của Ω.\nChú ý: Nhiều bài toán quy hoạch tuyến tính xuất phát từ tình huống thực tế có tập \nphương án Ω (không là miền đa giác) nằm trong góc phần tư thứ nhất (của mặt phẳng \ntoạ độ Oxy) và hàm mục tiêu F = ax + by có các hệ số a, b không âm. Khi đó, người ta \nchứng minh được rằng F luôn đạt giá trị nhỏ nhất trên Ω tại đỉnh nào đó của Ω.\nTừ đó, đối với bài toán quy hoạch tuyến tính\nF = ax + by → min \nvới tập phương án không là miền đa giác nằm trong góc phần tư thứ nhất và các hệ số a \nvà b không âm, ta có thể giải bằng cách thực hiện các bước như sau:\nBước 1: Biểu diễn tập phương án Ω của bài toán trên mặt phẳng toạ độ Oxy.\nBước 2: Tính giá trị của biểu thức F tại các đỉnh của Ω.\nGiá trị nhỏ nhất trong các giá trị này là giá trị nhỏ nhất của F trên Ω.\nVí dụ 2. Giải bài toán quy hoạch tuyến tính:\nF = 3x + 5y → min \nvới ràng buộc\nx + 2y ≥ 5\nx - y ≤ 2\nx ≥ 1\ny ≥ 0.\nViết lại ràng buộc của bài toán thành \nx + 2y - 5 ≥ 0\nx - y - 2 ≤ 0\nx ≥ 1\ny ≥ 0.\nGiải \n"
}