{
    "pageNumber": 37,
    "pageText": "✔ Giả sử bạn đang sử dụng thẻ tín dụng tại ngân hàng B có thời gian miễn lãi là 45 ngày, với chu kì thanh toán từ ngày 10/5 đến ngày 10/6, ngày đến hạn thanh toán là 25/6. Trong đó, lãi suất áp dụng là 18%/năm và số dư nợ tối thiểu cần thanh toán là 5% tổng số tiền chi tiêu. Phí trả chậm bằng 3% số dư nợ tối thiểu cần trả và tối thiểu là 100000 đồng. Thẻ của bạn không có dư nợ đầu kì và trong 30 ngày vừa qua bạn đã thực hiện các chỉ tiêu: \n• Ngày 15/5: Bạn thanh toán mua hàng trực tuyến 3 triệu đồng. Số dư nợ 1 là 3 triệu đồng.\n• Ngày 05/6: Bạn thanh toán tiền thuế 1 triệu đồng. Số dư nợ 2 là 4 triệu đồng. \n• Ngày 28/6: Bạn trả ngân hàng 2 triệu đồng. Số dư nợ 3 (số nợ còn lại) là 2 triệu đồng. \n\nTính số tiền lãi phát sinh từ dịch vụ sử dụng thẻ tín dụng nói trên đến ngày 28/6. \n\nÔng Long sử dụng thẻ tín dụng của một ngân hàng để mua một món hàng giá 10 triệu đồng với các điều lệ sử dụng thẻ như sau: \n\n| Loại phí | Mức phí |\n|:---|:---|\n| Phí phát hành thẻ tín dụng mới | 500000 đồng |\n| Phí duy trì thường niên | 1 499 000 đồng/năm |\n| Phí chậm thanh toán | 6% số tiền chậm thanh toán, tối thiểu 150 000 đồng |\n| Lãi suất sau thời gian miễn lãi | 2,58%/tháng, tính lãi kép theo ngày |\n\na) Cho biết ông Long đã trả tiền ngân hàng trễ hạn 40 ngày sau ngày hết hạn miễn lãi. Hãy tính số tiền ông Long phải nộp cho ngân hàng.\nb) Nếu tính cả phí phát hành thẻ và phí duy trì thường niên thì tổng số tiền mà ông Long đã bỏ ra cho dịch vụ tín dụng trên là bao nhiêu? \n\n\n## 2. Vay nợ của các tổ chức tín dụng \n**(Nguồn: Luật các tổ chức tín dụng số 47/2010/QH12; Luật số 17/2017/QH14; Văn bản hợp nhất số 07/VBHN-VPQH ngày 12/12/2017)**\n\n💡 **Tổ chức tín dụng**\n\nTổ chức tín dụng là các cơ quan có chức năng cho vay vốn được pháp luật công nhận. Đại diện tiêu biểu cho các tổ chức tín dụng là ngân hàng thương mại (gọi tắt là ngân hàng), thực hiện các nghiệp vụ ngân hàng bao gồm: huy động, cho vay và thực hiện thanh toán.\n\n**Chú ý:** Theo luật Các tổ chức tín dụng năm 2010, tổ chức tín dụng là doanh nghiệp thực hiện một, một số hoặc tất cả các hoạt động ngân hàng. Các tổ chức tín dụng thường gặp là các ngân hàng thương mại và các công ty tài chính.\n"
}