{
    "pageNumber": 38,
    "pageText": "**Ví dụ 3**. Bác Tú vay của ngân hàng A với hợp đồng vay như sau: Số tiền vay là 50 triệu\nđồng, thời hạn vay 6 tháng, trả gốc và lãi cuối kì, lãi suất cho vay 11%/năm. Tiền lãi tính\ntheo dư nợ ban đầu. Tính tổng số tiền gốc và lãi mà lãi bác Tú phải trả cho ngân hàng vào\ncuối kì vay.\n**Giải**\nDo tiền lãi tính theo dư nợ ban đầu nên bác Tú sẽ trả nợ ngân hàng theo phương thức lãi đơn.\nTa có P = 50, r = 1/12 * 11%, n = 6.\nÁp dụng công thức tính lãi đơn, ta có:\nF = P(1 + nr) = 50(1 + 6 * 1/12 * 11%) = 52,75 (triệu đồng).\n\nVậy tổng số tiền gốc và lãi mà lãi bác Tú phải trả cho ngân hàng vào cuối kì vay là\n52,75 triệu đồng.\n**Ví dụ 4**. Bác Hoa vay của ngân hàng B với hợp đồng vay như sau: Số tiền vay là 50 triệu\nđồng, thời hạn vay 6 tháng, lãi suất cho vay 11%/năm. Tiền gốc phải trả đều mỗi tháng.\nTiền lãi tính theo dư nợ giảm dần. Ngày giải ngân là ngày 01/01/2023.\na) Tính số tiền gốc và lãi mà bác Hoa phải trả hằng tháng.\nb) Tính tổng số tiền gốc và lãi mà bác Hoa phải trả cho ngân hàng vào cuối kì vay.\n**Giải**\na) Áp dụng công thức tính lãi đơn cho từng tháng, theo hợp đồng vay ta có bảng tính sau:\n\n| Tháng | Kì trả nợ | Số gốc còn lại | Gốc | Lãi | Tổng tiền |\n|---|---|---|---|---|---|\n| 0 | 01/01/2023 | 50 000 000 |  |  |  |\n| 1 | 01/02/2023 | 41 666 667 | 8 333 333 | 458 333 | 8 791 667 |\n| 2 | 01/3/2023 | 33 333 333 | 8 333 333 | 381 944 | 8 715 278 |\n| 3 | 01/4/2023 | 25 000 000 | 8 333 333 | 305 556 | 8 638 889 |\n| 4 | 01/5/2023 | 16 666 667 | 8 333 333 | 229 167 | 8 562 500 |\n| 5 | 01/6/2023 | 8 333 333 | 8 333 333 | 152 778 | 8 486 111 |\n| 6 | 01/7/2023 | 0 | 8 333 333 | 76 389 | 8 409 722 |\n| Tổng tiền |  | 50 000 000 | 1 604 167 | 51 604 167 |\n\nb) Tổng số tiền gốc và lãi mà bác Hoa phải trả cho ngân hàng là 51,604 triệu đồng.\n\n**Công ty A vay của ngân hàng B** với hợp đồng vay như sau: Số tiền vay 100 triệu đồng,\nthời hạn vay 12 tháng, lãi suất cho vay 9%/năm. Tiền lãi tính theo dư nợ ban đầu.\na) Tính tổng số tiền gốc và lãi mà công ty A phải trả cho ngân hàng B vào cuối kì vay.\nb) Nếu hợp đồng vay yêu cầu tiền gốc phải trả đều mỗi tháng, tiền lãi tính theo dư nợ\ngiảm dần. Tính số tiền gốc và lãi mà công ty A phải trả mỗi tháng và tổng số tiền gốc\nvà lãi công ty đã trả tổng cộng cho hợp đồng vay nói trên. \n**Bác Hà vay của ngân hàng ABC 500 triệu đồng** để mua ô tô với hợp đồng vay\nnhư sau: Thời hạn vay 7 năm, gốc trả đều hằng tháng theo số tháng vay, lãi trả\nhằng tháng với lãi suất 12%/năm tính theo dư nợ giảm dần. Tính:\na) Số tiền gốc và lãi mà bác Hà phải trả ở tháng thứ k (k = 1, 2, ..., 84).\nb) Tổng số tiền gốc và lãi mà bác Hà phải trả sau 84 tháng.\n"
}