{
    "pageNumber": 41,
    "pageText": "## Đầu tư và các công cụ đầu tư\n\n**b) Đầu tư thường được áp dụng để tăng giá trị tài sản hoặc tạo ra thu nhập cho nhà đầu tư và có tác dụng phát triển kinh tế, tạo thêm việc làm và sản phẩm cho xã hội.\nc) Có ba yếu tố cơ bản cần chú ý trong đầu tư là: rủi ro, lợi nhuận và thời gian.\nd) Các công cụ đầu tư bao gồm: gửi tiết kiệm, mua chứng khoán, mua cổ phiếu, mua trái phiếu, mua chứng chỉ quỹ, ...**\n\n**Chứng khoán là tài sản, bao gồm các loại sau đây:**\n\n- Cổ phiếu, trái phiếu, chứng chỉ quỹ;\n- Chứng quyền, chứng quyền có bảo đảm, quyền mua cổ phần, chứng chỉ lưu kí;\n- Chứng khoán phái sinh;\n- Các loại chứng khoán khác do Chính phủ quy định.\n\n**Cổ phiếu là loại chứng khoán xác nhận quyền và lợi ích hợp pháp của người sở hữu đối với một phần vốn cổ phần của tổ chức phát hành.**\n\n**Trái phiếu là loại chứng khoán xác nhận quyền và lợi ích hợp pháp của người sở hữu đối với một phần nợ của tổ chức phát hành.**\n\n**Chứng chỉ quỹ là loại chứng khoán xác nhận quyền sở hữu của nhà đầu tư đối với một phần vốn góp của quỹ đầu tư chứng khoán.**\n\n\n**Chú ý:** Cổ tức là khoản lợi nhuận ròng được trả cho mỗi cổ phiếu bằng tiền mặt hoặc bằng tài sản khác.\n\n**Ví dụ 1.**\n\na) Ông An mua một trái phiếu được phát hành bởi một doanh nghiệp với giá trị 100 triệu đồng, thời hạn đáo hạn là 10 năm, lãi suất 12%/năm được tính theo hình thức lãi kép, gộp lãi theo năm, lĩnh một lần khi đáo hạn. Tính số tiền ông An nhận được sau 10 năm.\n\nb) Một nhà đầu tư mua một lô trái phiếu có mệnh giá 100 triệu đồng với lãi suất 10%/năm và tiền lãi được trả 6 tháng một lần theo phương thức tính lãi kép, thời hạn trái phiếu là 5 năm. Tính tổng số tiền nhà đầu tư đã nhận được khi đáo hạn.\n\nc) Ông Tín có 3000 cổ phiếu trong chuỗi cửa hàng phở X. Giá thị trường hiện tại của mỗi cổ phiếu là 35000 đồng và cổ tức vừa được chia cho mỗi cổ phiếu là 4000 đồng. Tính tổng số tiền cổ tức ông Tín nhận được và tỉ số phần trăm cổ tức với giá trị của cổ phiếu.\n\nd) Chú Thành đầu tư 200 triệu đồng vào chứng chỉ quỹ xây dựng Y với lãi suất 12%/năm theo phương thức tính lãi kép trong thời gian 4 năm. Tính số tiền chú Thành nhận được sau 4 năm.\n\n**Giải**\n\na) Số tiền ông An nhận được sau 10 năm là: \n100. (1 + 12%)^10 ≈ 310,58 (triệu đồng).\n\nb) Số tiền nhà đầu tư nhận được khi trái phiếu đáo hạn là: \n100 . (1 + 1/2 * 10%)^10 ≈ 162,89 (triệu đồng).\n\nc) Tổng số tiền cổ tức ông Tín nhận được là: 3000. 4000 = 12000000 (đồng). \nTỉ số phần trăm cổ tức với giá trị của cổ phiếu là: (4000 * 100%) / 35000 ≈ 11,4%.\n\nd) Số tiền chú Thành nhận được sau 4 năm là: 200 (1 + 0,12)^4 ≈ 314,7 (triệu đồng). \n"
}