{
    "pageNumber": 45,
    "pageText": "## Trích xuất thông tin từ hình ảnh\n\n**Ví dụ 6:**\n\n* Đầu năm ông Huy vay ngân hàng 100 triệu đồng để mua cổ phiếu mã MNP với giá 50 000 đồng một cổ phiếu. Lãi suất ngân hàng là 9%/năm.\n* Ông Huy lên kế hoạch vào đầu năm sau sẽ bán toàn bộ cổ phiếu đó và lấy tiền trả nợ cho ngân hàng. Biết rằng vào đầu năm sau, mỗi cổ phiếu mã MNP có giá là 65 000 đồng.\n* Yêu cầu: Hãy cho biết số tiền ông Huy còn lại sau khi trả nợ ngân hàng.\n\n**Giải:**\n\n* Số tiền cả vốn lẫn lãi ông Huy phải trả ngân hàng là 100(1+9%) = 109 (triệu đồng).\n* Số cổ phiếu mã MNP ông Huy đã mua là 100 000 000 : 50 000 = 2000 (cổ phiếu).\n* Số tiền ông Huy thu được từ việc bán cổ phiếu là: 2000 . 65 000 = 130 (triệu đồng).\n* Số tiền ông Huy còn lại sau khi trả nợ ngân hàng là: 130 – 109 = 21 (triệu đồng).\n\n**Bài tập 1:**\n\n* Ông An đầu tư 1 tỉ đồng vào chứng chỉ quỹ tín dụng Q với lãi suất 10%/năm theo phương thức tính lãi kép trong thời gian 2 năm. Tính số tiền ông An nhận được sau 2 năm nếu kì trả lãi là 6 tháng, 3 tháng.\n\n**Bài tập 2:**\n\n* Mỗi cổ phiếu của công ty X có giá bán 25 000 đồng và lợi nhuận trên mỗi cổ phiếu được công bố là 2500 đồng/năm. Mỗi cổ phiếu của công ty Y có giá bán 10 000 đồng và lợi nhuận trên mỗi cổ phiếu được công bố là 500 đồng/năm.\n\n* Yêu cầu:\n    * a) Tính tỉ số phần trăm giữa giá bán và lợi nhuận trên mỗi cổ phiếu của công ty X và công ty Y (kết quả làm tròn đến hàng phần mười).\n    * b) Nếu các nhà đầu tư có xu hướng thích mua các cổ phiếu được định giá thấp so với lợi nhuận thì cổ phiếu nào có giá trị đầu tư cao hơn?\n\n**Bài tập 3:**\n\n* Một công ty có ngân sách chi tiêu là T đồng. Nếu giữ tiền mặt x đồng và đầu tư (T-x) đồng thì sẽ có lợi nhuận là:\nf(x) = a(T-x) - bT / (2x) \ntrong đó:\n    * x: số tiền mặt cần giữ;\n    * a: lãi suất đầu tư 28%;\n    * b: chi phí mỗi lần rút tiền mặt 20,5%.\n* Yêu cầu:\n    * Tìm x để f(x) đạt giá trị lớn nhất khi T = 12 tỉ đồng.\n\n**Bài tập 4:**\n\n* Ông Sơn tạo ra một dòng tiền bằng cách cuối mỗi năm đều gửi tiết kiệm 100 triệu đồng vào ngân hàng với lãi suất 9%/năm theo phương thức tính lãi kép với kì hạn 1 năm.\n* Yêu cầu:\n    * Hỏi sau bao lâu thì ông Sơn có đủ 2 tỉ đồng để mua một mảnh đất? \n"
}