{
    "pageNumber": 48,
    "pageText": "Bước 2: Lập bảng ngân sách tháng: Liệt kê tất cả các khoản thu nhập và các khoản chi phí hằng tháng để có cái nhìn tổng quan về tài chính của mình.\nBước 3: Hạn chế các khoản chi phí không cần thiết, tìm cách tăng thu nhập để có thể tiết kiệm được nhiều tiền hơn.\nBước 4: Triển khai thực hiện để đạt được mục tiêu tài chính.\nVí dụ 8. Bạn Dung, một học sinh lớp 12, muốn lập kế hoạch kiếm đủ 20 triệu đồng trong vòng một năm để đóng tiền học phí cho một khoá học giao tiếp bằng tiếng Anh. Ngân sách hằng tháng của bạn Dung như sau:\n\n**NGÂN SÁCH HẰNG THÁNG CỦA BẠN DUNG** \nĐơn vị tính: đồng/tháng\n\n| Khoản mục      | Thu nhập |  Chi tiêu | Khoản mục        |\n|----------------|--------|------|--------------------|\n| Học bổng       | 400000  | 100000| Tiền điện thoại |\n| Dạy kèm        | 2000000 | 500000| Tiền đi lại       |\n| Trợ cấp từ cha mẹ | 1000000 | 2150000 | Tiền ăn uống     |\n| Làm và bán đồ thủ công mĩ nghệ (handmade) | 1000000 | 200000 | Sách vở, tài liệu | \n|  |  | 450000| Tiêu vặt        |\n| **Tổng thu**   | **4400000** | **3400 000** | **Tổng chi**       |\n| **Số dư**      | **1000000** |  |                   |\n\nHãy giúp bạn Dung xây dựng kế hoạch tài chính cá nhân để đạt mục tiêu. \n**Giải**\n\nDưới đây là một kế hoạch tài chính cá nhân cho bạn Dung để đạt được mục tiêu:\n- Xác định mục tiêu tiết kiệm: Tiết kiệm đủ 20 triệu đồng trong vòng 12 tháng để có đủ tiền đóng học phí cho khoá học giao tiếp bằng tiếng Anh.\n- Điều tra tình hình tài chính hiện tại của bạn: Thu nhập hằng tháng của bạn Dung là 4400000 đồng, chi phí hằng tháng của bạn Dung là 3 400.000 đồng.\n- Xây dựng kế hoạch chi tiêu hằng tháng: Tổng chi phí hằng tháng của bạn Dung là 3400000 đồng. Hãy xem xét cách giảm chi phí hằng tháng để có thể tiết kiệm được khoảng 1 667 000 đồng mỗi tháng:\n • Giảm chi phí ăn uống: Hãy tìm kiếm các món ăn giá rẻ hơn và nấu ăn tại nhà thay vì ăn ngoài.\n • Giảm tiêu vặt: Hãy cân nhắc các chỉ tiêu không cần thiết và hạn chế việc mua sắm các món đồ không cần thiết.\n • Giảm chi phí đi lại: Hãy xem xét việc đi bộ hoặc sử dụng phương tiện công cộng để giảm chi phí đi lại. \n- Xác định nguồn tiết kiệm hằng tháng: Bạn Dung có thể tiết kiệm được khoảng 1 000 000 đồng mỗi tháng.\n \n47 \n"
}