{
    "pageNumber": 51,
    "pageText": "BÀI TẬP CUỐI CHUYÊN ĐỀ 2\nCÂU HỎI TRẮC NGHIỆM\nChọn phương án đúng.\n1. Trong chuyển đổi giữa các đơn vị tiền tệ, phương thức được sử dụng phổ biến nhất là\nA. Sản lượng tiền tệ.\nB. Tỉ giá hối đoái.\nC. Tỉ lệ mua hàng hoá.\nD. Biểu đồ lịch sử giá.\n2. Trong nền kinh tế, chỉ số lạm phát giúp đo lường\nA. Sản lượng tiền tệ.\nB. Tỉ lệ thất nghiệp.\nC. Sự gia tăng giá cả hàng hoá và dịch vụ.\nD. Tăng trưởng kinh tế hằng năm.\n3. Lãi suất danh nghĩa của một khoản vay là 12%/năm, tỉ lệ lạm phát là 4% mỗi năm.\nLãi suất thực hằng năm của khoản vay đó là\nΑ. 48%.\nB. 8%.\nC. 16%.\nD. 3%.\n4. Nếu đầu năm bạn gửi 100 triệu đồng vào ngân hàng với lãi suất danh nghĩa là 9%/năm,\ntỉ lệ lạm phát là 3%. Số tiền (triệu đồng) bạn nhận được cuối năm tương đương với số tiền\nlúc đầu năm là\nA. 103.\nB. 109.\nC. 112.\nD. 106.\n5. Ông An gửi tiết kiệm 1 tỉ đồng theo phương thức tính lãi kép với lãi suất 6%/năm cho\nkì trả lãi 1 năm. Tổng số tiền (tỉ đồng) cả vốn và lãi ông An nhận được sau 10 năm là\nA. 1,6.\nB. 1,791.\nC. 1,952.\nD. 2,047.\n6. Trường A có các ngành học với các gói học phí như sau:\nGói 1: 150 triệu đồng; Gói 2: 200 triệu đồng;\nGói 3: 250 triệu đồng; Gói 4: 300 triệu đồng.\nĐể chuẩn bị tiền sau 3 năm nữa cho con lựa chọn ngành học phù hợp với các gói học phí\nnhư trên, ông Đức đã gửi 1 tỉ đồng vào ngân hàng theo phương thức tính lãi kép với lãi suất\n8%/năm, kì trả lãi 1 năm. Với số tiền lãi ông Đức nhận được sau 3 năm, số nguyện vọng\ntối đa mà con ông Đức có thể chọn được phù hợp với các gói học phí trên là\nA. 1\nB. 2\nC. 3\nD. 4.\n7. Bà Nhung muốn có 500 triệu đồng trong vòng 5 năm, bằng cách gửi tiết kiệm vào\nngân hàng B với lãi suất 8%/năm theo phương thức tính lãi kép với kì hạn 1 năm. Số tiền\n(triệu đồng) mỗi tháng bà Nhung cần gửi tiết kiệm vào ngân hàng B để đạt mục tiêu tài chính\nnói trên là\nA. 69.\nB. 78.\nC. 86.\nD. 96.\n8. Để lập kế hoạch tài chính cá nhân, điều quan trọng nhất là\nA. Xác định mục tiêu tài chính của bạn.\nB. Lượng tiền thu nhập của bạn.\nC. Số tiền tiết kiệm hiện có của bạn.\nD. Số nợ hiện tại của bạn.\n9. Bạn muốn tiết kiệm tiền, điều bạn nên làm là\nA. Mua nhiều đồ đắt tiền hơn.\nB. Đi ăn ngoài thường xuyên.\nC. Đi làm thêm để tăng thu nhập.\nD. Cắt giảm chi tiêu không cần thiết.\n10. Bạn mua một trái phiếu có mệnh giá 1 000 USD với lãi suất 5%/năm và thời hạn 10 năm.\nNếu lãi được trả theo phương thức lãi đơn, số tiền lãi (USD) nhận được sau 10 năm là\nA. 500.\nB. 1 500.\nC. 629.\nD. 1 629.\n50\n"
}