{
    "pageNumber": 52,
    "pageText": "BÀI TẬP TỰ LUẬN\n11. Tỉ lệ phần trăm giá cả trung bình của hàng hoá và dịch vụ của Việt Nam năm sau so với\nnăm trước được cho trong bảng sau:\n\n| Năm | 2017 | 2018 | 2019 | 2020 | 2021 | \n|---|---|---|---|---|---|\n|Tỉ lệ phần trăm giá cả trung bình so với năm trước| 103,53 | 103,54 | 102,79 | 103,23 | 101,84 |\n\n(Nguồn: Tổng cục Thống kê)\n\nHãy tính tỉ lệ lạm phát của Việt Nam trong các năm từ 2017 đến 2021.\n12. Ông Đạt đem gửi hai khoản tiền vào hai ngân hàng khác nhau. Khoản tiền thứ nhất gửi\nvào ngân hàng A trong 15 tháng, lãi suất 14%/năm. Khoản tiền thứ hai gửi vào ngân hàng\nB trong 12 tháng với lãi suất 12,5%/năm. Cho biết hai khoản tiền trên chênh lệch nhau\n30 triệu đồng, lãi của khoản tiền thứ nhất gấp đôi lãi của khoản tiền thứ hai và cả hai\nkhoản tiền đều tính lãi theo phương thức lãi đơn. Hãy tính khoản tiền ông Đạt gửi ở mỗi\nngân hàng.\n13. Giả sử bạn đang sử dụng thẻ tín dụng tại ngân hàng D có thời gian miễn lãi là\n45 ngày, với chu kì thanh toán từ ngày 12/9 đến ngày 12/10, ngày đến hạn thanh toán\nlà 27/10. Trong đó, lãi suất áp dụng là 16%/năm và số dư nợ tối thiểu cần thanh toán là\n4% tổng số tiền chi tiêu. Phí trả chậm bằng 2% số dư nợ tối thiểu cần trả và tối thiểu là\n200 000 đồng. Thẻ của bạn không có dư nợ đầu kì và trong 30 ngày vừa qua bạn đã\nthực hiện các chỉ tiêu:\n• Ngày 18/9: Bạn thanh toán mua sách 2 triệu đồng. Số dư nợ 1 là 2 triệu đồng.\n• Ngày 8/10: Bạn thanh toán tiền điện thoại 1 triệu đồng. Số dư nợ 2 là 3 triệu đồng.\n• Ngày 01/11: Bạn trả ngân hàng 1 triệu đồng. Số dư nợ 3 (số nợ còn lại) là 2 triệu đồng.\nTính số tiền lãi phát sinh từ dịch vụ sử dụng thẻ tín dụng nói trên đến ngày 01/11.\n14. Đầu mỗi năm ông Hải đều gửi tiết kiệm 500 triệu đồng vào ngân hàng với hình thức\nlãi kép kì hạn một năm. Tìm số tiền ông Hải có được sau 5 năm, nếu lãi suất của\nngân hàng là:\na) 8%/năm; \nb) 14%/năm.\n15. Bác Tâm có hai thẻ tín dụng, có chế độ hoàn tiền khác nhau.\nThẻ tín dụng A tính lãi kép 22%/năm (tính lãi kép theo ngày) kèm theo khuyến mãi\n52 ngày không tính lãi.\nThẻ tín dụng B tính lãi kép 19%/năm (tính lãi kép theo ngày) nhưng chỉ tặng thêm\n40 ngày không tính lãi.\nBác Tâm dự định dùng thẻ để mua một chiếc ti vi có giá 20 triệu đồng vào đúng ngày\nkích hoạt thẻ để có thể hưởng tối đa số ngày không tính lãi. Hãy cho biết bác Tâm nên\nsử dụng thẻ nào để thanh toán cho cửa hàng trong trường hợp bác Tâm chỉ có thể\nhoàn tiền cho ngân hàng sau ngày mua một số ngày sau đây:\na) 30 ngày;\nb) 60 ngày;\nc) 90 ngày;\nd) 240 ngày.\n16. Bác Hà sở hữu 500 cổ phiếu trong công ty B sản xuất máy bơm. Cho biết giá một cổ phiếu\ncủa công ty B là 4 500 đồng và công ty công bố chia cổ tức 500 đồng cho mỗi cổ phiếu.\na) Tính tổng số tiền cổ tức bác Hà nhận được.\nb) Tính tỉ suất sinh lời cổ phiếu của công ty B. \n"
}