{
    "pageNumber": 62,
    "pageText": "Ý nghĩa của phương sai và độ lệch chuẩn\n– Phương sai và độ lệch chuẩn là các số không âm dùng để đo mức độ phân tán các giá trị\ncủa một biến ngẫu nhiên rời rạc xung quanh kì vọng của nó. Phương sai và độ lệch chuẩn\ncàng lớn thì độ phân tán càng lớn.\n– Độ lệch chuẩn và biến ngẫu nhiên rời rạc có cùng đơn vị đo.\n\n- Ví dụ 8.\na) Tính phương sai và độ lệch chuẩn của các biến ngẫu nhiên rời rạc X và Y ở  (làm tròn\nkết quả đến hàng phần trăm).\nb) Sử dụng độ lệch chuẩn, hãy so sánh độ phân tán của hai biến ngẫu nhiên rời rạc X và Y.\nGiải\n\na) Kì vọng của X là\nE(X) = (-3). 0,25 +2. 0,5 +3. 0,25 = 1.\nPhương sai của X là\nV(X) = (-3-1)^2. 0,25 + (2-1)^2. 0,5+ (3-1)^2 0,25 = 5,5.\nĐộ lệch chuẩn của X là\nσ(X) = √V (X) = √5,5 ≈ 2,35.\nKì vọng của Y là\nE(Y) = (-200). 0,25 +2. 0,5 + 200 . 0,25 = 1.\nPhương sai của Y là\nV(X) = (-200 – 1)^2 . 0,25 + (2 – 1)^2 . 0,5 + (200 – 1)^2 . 0,25 = 20001.\nĐộ lệch chuẩn của Y là\nσ(Y) = √V (Y) = √20001 ≈141,42.\nb) Do σ(Y) > σ(X) nên xét theo độ lệch chuẩn, biến ngẫu nhiên rời rạc Y có độ phân tán\ncao hơn biến ngẫu nhiên rời rạc X.\nChú ý: Phương sai V(X) cũng có thể được tính bởi công thức sau:\nV(X) = x1^2 p1+...+xn^2 pn -[E(X)]^2. (1)\nHãy tính σ(Y) ở Ví dụ 8 bằng công thức (1).\nVí dụ 9. Hiện tại, giá một cổ phiếu ABC là 20 000 đồng và một cổ phiếu DEF là\n25 000 đồng. Theo các chuyên gia dự đoán, nếu thị trường xấu đi thì sau một năm,\ngiá cổ phiếu ABC và DEF sẽ lần lượt là 21 000 đồng và 23 000 đồng; còn nếu thị trường\ntốt lên thì sau một năm, giá cổ phiếu ABC và DEF sẽ lần lượt là 25 000 đồng và\n34 000 đồng. Xác suất thị trường tốt lên và xác suất thị trường xấu đi đều bằng 0,5.\nAnh Phước vay ở một ngân hàng 100 triệu đồng để mua cổ phiếu ABC và chị Lộc cũng vay\nở ngân hàng đó 100 triệu đồng để mua cổ phiếu DEF. Lãi suất ngân hàng là 8% một năm.\nSau 1 năm, anh Phước và chị Lộc cùng bán hết số cổ phiếu đã mua. Gọi X và Y là số tiền\ncòn lại sau khi trả nợ ngân hàng của anh Phước và chị Lộc. X và Y chính là khoản lãi do\nhoạt động đầu tư mang lại.\n61 \n"
}