{
    "pageNumber": 64,
    "pageText": "b) Phương sai của X là\nV(X) = (-3000000)^2. 0,5 +17000000^2. 0,5 - -7000000² = 100.10^12.\nTỉ số giữa độ lệch chuẩn của khoản lãi và số tiền mua cổ phiếu ban đầu của anh Phước là\n√100.10^12 / 100.10^6 = 0,1.\nPhương sai của Y là\nV(Y) = (-16000000)^2. 0,5 + 28000000^2. 0,5-6000000² = 484. 10^12.\nTỉ số giữa độ lệch chuẩn của khoản lãi và số tiền mua cổ phiếu ban đầu của chị Lộc là\n√484.10^12 / 100.10^6 = 0,22.\nVậy khoản đầu tư của chị Lộc có độ rủi ro cao hơn khoản đầu tư của anh Phước.\n\n6. Mỗi ngày trong tuần, bác Linh sẽ chọn một trong ba phương tiện là xe đạp, xe máy\nhoặc xe buýt để đi đến cơ quan. Thời gian đi từ nhà đến cơ quan khi đi bằng xe đạp,\nxe máy hoặc xe buýt lần lượt là 20 phút, 10 phút và 12 phút. Biết rằng xác suất\nbác Linh chọn xe đạp, xe máy và xe buýt lần lượt là 0,3; 0,5 và 0,2. Chọn ngẫu nhiên\nmột ngày trong tuần và gọi X là thời gian bác Linh đi từ nhà đến cơ quan ngày hôm đó.\nTính kì vọng và phương sai của X.\n\n2. Hai xạ thủ Vinh và Huy cùng tập bắn vào một bia.\nXác suất bắn trúng vòng 9 và 10 của xạ thủ Vinh lần lượt\nlà 0,4 và 0,3. Xác suất bắn trúng vòng 9 và 10 của xạ thủ\nHuy lần lượt là 0,6 và 0,2. Điểm số xạ thủ đạt được khi\nbắn trúng vòng 10 và 9 lần lượt là 2 và 1. Nếu xạ thủ\nkhông bắn trúng hai vòng trên thì được 0 điểm.\na) Nếu so sánh theo kì vọng thì xạ thủ nào có kết quả\nbắn tốt hơn?\nb) Nếu so sánh theo phương sai thì xạ thủ nào có kết quả\nbắn ổn định hơn?\n\nBÀI TẬP\n1. Cho biến ngẫu nhiên rời rạc Z có bảng phân bố xác suất như sau:\n\n| Z | -2 | -1 | 0 | 1 | 2 |\n|---|---|---|---|---|---|\n| P | 0,1 | 0,2 | 0,4 | 0,2 | 0,1 | \n\na) Tìm tập các giá trị có thể của Z.\nb) Tính xác suất của biến cố “Z bằng 0” và của biến cố “Z là số âm”.\n2. Sau khi khảo sát hiệu quả sử dụng của các cột sạc ô tô điện ở một khu vực, người ta thu\nđược bảng phân bố xác suất của số lượng xe, kí hiệu là X, sạc điện ở mỗi cột sạc trong\nmột ngày như sau:\n\n| X | 0 | 1 | 2 | 3 | 4 |\n|---|---|---|---|---|---|\n| P | 0,1 | p | 4p | 3p | p | \n"
}