{
    "pageNumber": 71,
    "pageText": "## Trích xuất thông tin từ hình ảnh:\n\n**Tính kì vọng của X ở** ở (trang 67).\n\nCho biến ngẫu nhiên rời rạc X có phân bố nhị thức B(5; 0,2). \na) Tính xác suất của biến cố “X lớn hơn 3”. \nb) Tính kì vọng và độ lệch chuẩn của X.\n\nVào đầu mùa đông, trang trại A lắp mới 10 bóng đèn để sưởi ấm cho gà. Các bóng đèn hoạt động độc lập với nhau và sẽ được bật liên tục trong mùa đông. Bóng bị hỏng không được thay thế. Xác suất không bị hỏng trong cả mùa đông của mỗi bóng đều bằng 0,8. Đàn gà sẽ đủ ấm nếu có ít nhất 7 bóng đèn hoạt động. \na) Tính xác suất của biến cố “Đàn gà đủ ấm trong suốt mùa đông”. \nb) Nếu người ta mua dự trữ thêm 1 bóng đèn loại rất tốt, chắc chắn có thể sử dụng hết cả mùa đông, và sẽ sử dụng nó thay thế cho bóng đèn đầu tiên bị hỏng trong 10 bóng đèn ban đầu, thì xác suất của biến cố “Đàn gà đủ ấm trong suốt mùa đông” là bao nhiêu? \n\n**BÀI TẬP**\n\n1. Một hộp chứa 10 tấm thẻ cùng loại được đánh số từ 1 đến 10. Trong các biến ngẫu nhiên rời rạc dưới đây, biến ngẫu nhiên rời rạc nào có phân bố nhị thức? \n    a) Lấy ra ngẫu nhiên đồng thời 3 thẻ từ hộp và gọi X là số các thẻ ghi số chẵn trong 3 thẻ đó. \n    b) Lấy ra ngẫu nhiên đồng thời 3 thẻ từ hộp và gọi Y là số các thẻ ghi số chia hết cho 5 trong 3 thẻ đó. \n    c) Lấy ra 1 thẻ từ hộp, xem số rồi trả thẻ lại hộp. Lặp lại phép thử trên thêm 2 lần một cách độc lập và gọi Z là số thẻ ghi số chẵn trong các thẻ lấy ra. \n\n2. Tỉ lệ người có nhóm máu O trong một cộng đồng là 40%. Chọn ngẫu nhiên một cách độc lập 8 người từ cộng đồng đó. \n    a) Tính xác suất để có đúng 3 người được chọn có nhóm máu O. \n    b) Tính xác suất để có từ 3 đến 5 người được chọn có nhóm máu O. \n    c) Gọi X là số người có nhóm máu O trong 8 người được chọn. Tính kì vọng và phương sai của X. \n\n3. Có 60% tài xế thường xuyên nghe tin tức giao thông trên đài khi lái xe. Chọn ngẫu nhiên một cách độc lập 6 tài xế. \n    a) Tính xác suất để có đúng 4 tài xế thường xuyên nghe tin tức giao thông trên đài. \n    b) Tính xác suất để có ít nhất 5 tài xế thường xuyên nghe tin tức giao thông trên đài. \n\n4. Tỉ lệ phát bóng hỏng của một vận động viên bóng chuyền là 15%. Vận động viên đó thực hiện 40 quả phát bóng một cách độc lập với nhau. Gọi X là số quả phát bóng hỏng trong 40 quả đó. \n    a) Tính kì vọng và phương sai của X. \n    b) Hỏi xác suất X nhận giá trị bằng bao nhiêu là lớn nhất? \n"
}