{
    "pageNumber": 73,
    "pageText": "5. Một hộp chứa 5 tấm thẻ cùng loại được đánh số từ 1 đến 5. Thẻ số 5 có thể đổi được\n10 điểm còn mỗi thẻ ghi số chẵn có thể đổi được 5 điểm. Các thẻ còn lại không đổi\nđược điểm. Rút ra ngẫu nhiên đồng thời 2 thẻ từ hộp và đổi các thẻ này lấy điểm. Gọi X\nlà số điểm đổi được. Hãy lập bảng phân bố xác suất, tính kì vọng và phương sai của X.\n\n6. Trong hộp có 10 quả trứng cùng loại, trong đó có 8 quả trứng bình thường\nvà 2 quả trứng đặc biệt có 2 lòng đỏ. Bác Lan lấy ra ngẫu nhiên đồng thời\n2 quả trứng từ hộp, đập chúng vào bát và quan sát số lòng đỏ trứng.\nGọi X là số lòng đỏ bác Lan quan sát được. Hãy lập bảng phân bố xác suất\nvà tính kì vọng của X.\nHình 1\n7. Tỉ lệ người cao tuổi trong một cộng đồng dân cư là 23%. Chọn ngẫu nhiên một cách\nđộc lập 5 người trong cộng đồng dân cư. Gọi X là số người cao tuổi trong 5 người\nđược chọn. Hãy tính kì vọng và phương sai của X.\n\n8. Bác Minh thực hiện 10 lần ghép cành một cách độc lập với nhau. Biết rằng xác suất\nthành công của mỗi lần ghép là 0,75. Hãy tính xác suất của các biến cố:\nA: “Có đúng 8 trong 10 lần ghép thành công\";\nB: \"Có ít nhất 8 trong 10 lần ghép thành công\".\n\n9. Ở một khu vực, tất cả trẻ sơ sinh đều\nđã được tiêm từ 1 đến 4 liều vắc xin\nphòng bệnh Viêm gan B trước khi được\n18 tháng tuổi.\nBiểu đồ bên biểu diễn tỉ lệ trẻ em theo\nsố liều vắc xin phòng bệnh Viêm gan B đã\nđược tiêm cho đến khi được 18 tháng tuổi\nở khu vực đó.\nTỉ lệ trẻ em theo\nsố liều vắc xin phòng bệnh Viêm gan B\n(Tỉ lệ)\n60%\n50%\n40%\n30%\n30%\n50%\n20%\n15%\na) Trung bình mỗi trẻ em ở khu vực\nđó được tiêm bao nhiêu liều vắc xin\nphòng bệnh Viêm gan B trước khi được\n18 tháng tuôi?\n10%\n5%\n0%\n1\n2\n3\n4\n(Số liều\nvắc xin)\nb) Chọn ngẫu nhiên một cách độc lập 50 trẻ em từ khu vực đó. Gọi X là số trẻ em đã được\ntiêm ít nhất 3 mũi vắc xin phòng bệnh Viêm gan B trước khi được 18 tháng tuổi. Hãy tính\nkì vọng và phương sai của X.\n\n10. Cô An thiết kế một đề thi trắc nghiệm gồm m câu hỏi, mỗi câu hỏi có k lựa chọn. Mỗi câu\ntrả lời đúng được 1 điểm. Cô An muốn thiết kế sao cho nếu một học sinh lựa chọn phương án\ntrả lời cho mỗi câu hỏi một cách ngẫu nhiên và độc lập với nhau thì điểm số trung bình\ncủa học sinh đó sẽ là 10 với độ lệch chuẩn ít nhất là 2√2. Cô An cũng muốn số phương án\ntrả lời k ít nhất có thể. Vậy cô An nên thiết kế đề với m và k bằng bao nhiêu?\n72 \n"
}