{
    "pageNumber": 101,
    "pageText": "Trong lĩnh vực Tin học còn một số nghề như: bảo trì, sửa chữa máy tính, quản trị mạng, quản trị hệ thống máy tính, quản trị cơ sở dữ liệu, bảo mật hệ thống thông tin,...\n\nNgoài ra, một số nghề mới xuất hiện liên quan đến ứng dụng tin học, ví dụ như:\n- Kinh doanh trực tuyến: sử dụng Internet để tìm kiếm, thu hút khách hàng tiềm năng và bán hàng trên các website, mạng xã hội.\n- SEO (Search Engine Optimization): làm cho trang web xuất hiện trong đầu danh sách kết quả tìm kiếm của máy tìm kiếm (thường là Google) nhằm tăng lượng người truy cập.\n- Taxi công nghệ: ứng dụng tin học được sử dụng để kết nối lái xe với khách hàng, giúp người lái taxi có thể lựa chọn khách hàng, đường đi phù hợp nhất (ví dụ, khách hàng gần nhất, đường đi ngắn nhất).\n\nSự phát triển của các ứng dụng trên nền tảng Internet còn tạo điều kiện hình thành, phát triển nhiều nghề mới khác như bác sĩ trực tuyến, gia sư trực tuyến, tư vấn trực tuyến,...\n\n**1.** Có bạn cho rằng chỉ lập trình mới thực sự là nghề nghiệp trong lĩnh vực Tin học. Em có đồng ý với bạn không? Tại sao?\n\n**2.** Hãy thảo luận với bạn để nêu một số nghề thuộc lĩnh vực Tin học và một số nghề liên quan đến ứng dụng tin học.\n* Một số ngành nghề thuộc lĩnh vực Tin học: phát triển phần mềm; bảo trì, sửa chữa máy tính; quản trị mạng, hệ thống máy tính,...\n* Một số ngành nghề liên quan đến ứng dụng tin học: kinh doanh trực tuyến, SEO, taxi công nghệ,...\n\n**3. Bình đẳng giới trong việc sử dụng máy tính, ứng dụng tin học**\n\nBình đẳng giới là một trong những mục tiêu phấn đấu của các quốc gia trên thế giới nhằm hướng đến một xã hội tiến bộ, bình đẳng và phát triển bền vững. Ở nước ta, vấn đề bình đẳng nam, nữ đã có những tiến triển rõ rệt trong những năm qua. Tuy nhiên, ở một số nơi, vẫn còn sự phân biệt nam, nữ trong một số lĩnh vực của đời sống xã hội.\n\nDường như vẫn tồn tại quan niệm rằng nghề nghiệp trong lĩnh vực Tin học phù hợp với nam giới hơn nữ giới và nữ giới có nhiều khó khăn, hạn chế hơn nam giới khi tiếp cận công nghệ mới. Quan niệm sai lầm này dẫn đến nữ giới có cơ hội ít hơn nam giới trong việc tiếp cận, sử dụng máy tính, ứng dụng tin học, làm việc trong lĩnh vực Tin học. Theo báo cáo thị trường công nghệ thông tin năm 2021 của TopDev, nữ giới chỉ chiếm khoảng 7,85% trong số những người làm lập trình viên tại Việt Nam.\n\nMôi trường máy tính và tin học là thuận lợi cho việc bình đẳng giới. Thực tế, nữ giới thường có một số lợi thế khi theo đuổi ngành nghề trong lĩnh vực công nghệ thông tin. Ví dụ, điểm mạnh về sự tinh tế, khả năng lắng nghe trong giao tiếp giúp phụ nữ phát huy ở vai trò quản lí \n"
}