{
    "pageNumber": 102,
    "pageText": "dự án (project manager), giao tiếp với khách hàng (account executive); ưu điểm về tính cẩn\nthận, tỉ mỉ, óc thẩm mĩ giúp nữ giới có thể đảm nhiệm tốt các công việc như lập trình, kiểm\nthử, thiết kế đồ hoạ,\n...\nHiện nay có nhiều hoạt động được tổ chức để thúc đẩy nữ giới tham gia nhiều hơn vào các\nngành nghề khoa học, công nghệ nói chung và lĩnh vực Tin học nói riêng. Ví dụ, Ngày trẻ em\ngái với công nghệ thông tin (Girls in ICT Day) được tổ chức hằng năm bởi Liên hiệp Viễn\nthông quốc tế của Liên hợp quốc; hay chương trình công nghệ số cho nữ sinh (DigiGirlZ) do\ntập đoàn Microsoft khởi xướng.\nVới sự phổ dụng của Tin học trong mọi lĩnh\nvực của đời sống xã hội, sử dụng máy tính, ứng\ndụng tin học là kiến thức, kĩ năng căn bản, thiết\nyếu đối với cả nam giới và nữ giới trong thời\nđại ngày nay. Do vậy, cần xoá bỏ bất bình đẳng\ngiới trong sử dụng máy tính, ứng dụng tin học\nđể nữ giới có cơ hội học tập, việc làm, phát triển\nnhư nam giới. \n\n1. Theo em, quan niệm sai lầm nào làm hạn chế cơ hội nữ giới sử dụng máy tính, ứng dụng tin\nhọc? Nêu ví dụ minh hoạ. \n\n2. Theo em, tại sao cần có sự bình đẳng giới trong sử dụng máy tính, ứng dụng tin học? \n\nNam, nữ là bình đẳng, bao gồm cả bình đẳng trong việc sử dụng máy tính và trong ứng\ndụng tin học. \n\n\n**LUYỆN TẬP**\n\n1. Hãy nêu lợi ích mà Tin học mang lại cho công việc của em, người thân của em. \n\n2. Theo em, nữ giới thường có lợi thế khi đảm nhiệm những công việc nào trong lĩnh vực công\nnghệ thông tin? \n\n3. Theo em, tại sao cần thúc đẩy nữ giới tham gia nhiều hơn vào lĩnh vực Tin học? \n\n**VẬN DỤNG**\n\nEm có mong muốn sẽ làm việc trong lĩnh vực Tin học không? Tại sao? \n\n**EM CÓ BIẾT**\n\n**Lập trình viên đầu tiên là một phụ nữ**\n\nAda Lovelace (1815 – 1852) là người đầu tiên nhận ra máy phân tích của Babbage có\nnhững ứng dụng ngoài tính toán thuần tuý và công bố thuật toán dự kiến được thực hiện\ntrên máy tính này. Bà được coi là lập trình viên đầu tiên trên thế giới. \n"
}