{
    "pageNumber": 11,
    "pageText": "## Trích xuất thông tin từ hình ảnh\n\n**d) Có thể dễ dàng sao chép, khó thu hồi triệt để**\n\nThông tin trên Internet có thể được sao chép dễ dàng, lưu trữ ở nhiều nơi như máy tính cá nhân, điện thoại thông minh, dịch vụ lưu trữ trực tuyến. Việc sao lưu có thể được thực hiện tự động bởi tính năng đồng bộ dữ liệu giữa các thiết bị, dịch vụ. Vì vậy, thông tin đã đưa lên mạng rất khó thu hồi triệt để.\n\n**e) Có độ tin cậy khác nhau**\n\nĐối tượng đưa thông tin lên Internet rất đa dạng và mục đích chia sẻ thông tin cũng rất khác nhau. Thông tin chân thực ban đầu có thể bị làm sai lệch rồi tiếp tục phát tán vì động cơ, lợi ích riêng. Vì vậy, thông tin trên Internet có độ tin cậy rất khác nhau.\n\n**g) Được thu thập, lưu trữ, chia sẻ nhanh và nhiều**\n\nThông tin số được thu thập, chia sẻ ngày càng nhanh và nhiều, được lưu trữ với dung lượng khổng lồ bởi nhiều tổ chức, cá nhân. Ví dụ, Cơ quan nghiên cứu vũ trụ chia sẻ trên Internet hình ảnh thiên văn thu thập được từ vệ tinh do thám; người dùng lưu trữ, chia sẻ những bức ảnh, kinh nghiệm, quan điểm cá nhân trên mạng xã hội. Khi được quan tâm, bài viết được lan truyền rộng rãi, nhanh chóng đến người dùng mạng trên khắp thế giới trong thời gian rất ngắn.\n\n**1. Hãy trao đổi với bạn và giải thích lí do thông tin trên Internet có những đặc điểm sau đây:**\n\na) Nguồn thông tin khổng lồ, đa dạng, phong phú.\nb) Thường xuyên được cập nhật.\nc) Trao đổi dễ dàng, lan truyền nhanh chóng, khó thu hồi triệt để.\nd) Có thể tìm kiếm dễ dàng, nhanh chóng.\ne) Có nguồn thông tin đáng tin cậy nhưng cũng có nguồn thông tin không thực sự đáng tin cậy.\n\n**2. Đặc điểm nào sau đây không thuộc về thông tin số:**\n\na) Nhiều người có thể truy cập đồng thời.\nb) **Chỉ cho phép một người sử dụng tại một thời điểm.**\nc) Có công cụ hỗ trợ tìm kiếm, xử lí, chuyển đổi hiệu quả.\nd) Có thể truy cập từ xa.\n\n**Đặc điểm của thông tin số:** đa dạng, được thu thập ngày càng nhanh và nhiều; được lưu trữ với dung lượng khổng lồ bởi nhiều tổ chức và cá nhân; có tính bản quyền; có độ tin cậy rất khác nhau; có các công cụ tìm kiếm, chuyển đổi, truyền và xử lí hiệu quả.\n\n**2. Khai thác nguồn thông tin tin cậy**\n\nNgày nay, việc khai thác, sử dụng thông tin trên Internet đã trở nên thường xuyên, quen thuộc với nhiều người. Tuy nhiên, thông tin trên Internet có độ tin cậy khác nhau, có những thông tin chính xác, có thông tin đúng một phần và có những thông tin sai sự thật.\n\nDưới đây là một số yếu tố cơ bản giúp em có thể nhận biết về độ tin cậy của thông tin trên Internet.\n"
}