{
    "pageNumber": 12,
    "pageText": "## Tác giả\n\nNgười cung cấp thông tin, tác giả càng có uy tín, trách nhiệm, kinh nghiệm, trình độ chuyên môn sâu về lĩnh vực của bài viết thì độ tin cậy của thông tin càng cao. Ví dụ, thông tin về thay đổi lịch học do giáo viên cung cấp hay hướng dẫn biện pháp phòng chống dịch bệnh của các chuyên gia y tế là những thông tin đáng tin cậy.\n\n## Mục đích của bài viết\n\nNhững bài viết không có mục đích quảng cáo, không có tính định kiến, không nhằm mục đích xâm phạm, bôi nhọ tổ chức, cá nhân thường có độ tin cậy cao hơn.\n\n## Trích dẫn\n\nBài viết có trích dẫn nguồn thông tin sử dụng trong bài, cung cấp dẫn chứng để xác minh sẽ có độ tin cậy cao hơn.\n\n\n## Tính cập nhật\n\nBài viết có nội dung được cập nhật thông tin, sự kiện, kết quả mới, đính chính thông tin đã đăng tải thường có độ tin cậy cao hơn.\n\n## Nguồn thông tin\n\nNguồn thông tin từ cơ quan, tổ chức có thẩm quyền, được kiểm duyệt trước khi đăng tải sẽ có độ tin cậy cao hơn. Ví dụ, thông tin trên trang web của Chính phủ, các Bộ, chính quyền các cấp là thông tin chính thống, có độ tin cậy cao. Ngược lại, những thông tin trên trang web có tính chất quảng cáo, bán hàng hay thông tin do người dùng cá nhân đăng tải trên mạng xã hội thường có độ tin cậy thấp hơn.\n\n\n## Tầm quan trọng của việc biết khai thác nguồn thông tin đáng tin cậy\n\nNhư em đã biết thông tin có vai trò quan trọng trong việc ra quyết định của con người. Con người ra quyết định trên cơ sở thông tin thu nhận được. Thông tin chân thực giúp con người có suy nghĩ, hành động đúng, ngược lại, thông tin sai lệch sẽ dẫn đến suy nghĩ, hành động không phù hợp.\n\nViệc xác định được độ tin cậy giúp em lựa chọn được thông tin đúng, tránh sử dụng những thông tin sai lệch, từ đó có thể thể ra ra được quyết định phù hợp. Vì vậy, biết khai thác nguồn thông tin tin cậy là yếu tố rất quan trọng, đặc biệt là trong thời đại thông tin số hiện nay.\n\n## \n\n1. Thông tin trong những trường hợp nào sau đây là đáng tin cậy?\n    a) Thông tin trên website có tên miền là .gov.\n    b) Bài viết của một cá nhân đăng tải trên mạng xã hội với mục đích bôi nhọ người khác.\n    c) Bài viết hướng dẫn phòng tránh dịch bệnh trên trang web của cơ quan y tế.\n    d) Bài viết trên tài khoản mạng xã hội của một nhà báo có uy tín và có trích dẫn nguồn thông tin từ trang web của Chính phủ.\n\n2. Có ý kiến cho rằng việc biết lựa chọn nguồn thông tin đáng tin cậy là rất quan trọng. Em có đồng ý với ý kiến này không? Tại sao? Nêu ví dụ minh hoạ.\n    • Một số yếu tố giúp nhận biết độ tin cậy của thông tin gồm: tác giả, nguồn thông tin, mục đích, tính cập nhật của bài viết, trích dẫn nguồn thông tin trong bài viết.\n    • Xác định, khai thác nguồn thông tin đáng tin cậy giúp ta có được thông tin đúng, từ đó có quyết định phù hợp. \n"
}