{
    "pageNumber": 15,
    "pageText": "## Hướng dẫn\n\nGợi ý đánh giá độ tin cậy, lợi ích của thông tin tìm được.\n- Tương tự như ở Bài 2, để đánh giá độ tin cậy của thông tin, em cần căn cứ vào các yếu tố như: tác giả, địa chỉ trang web, mục đích, các trích dẫn, tính cập nhật của bài viết và kinh nghiệm, hiểu biết, suy luận của em.\n- Lợi ích của thông tin trong việc giải quyết vấn đề được xác định dựa trên độ tin cậy và mức độ phù hợp hay liên quan của thông tin với vấn đề, câu hỏi đặt ra. Nói cách khác, thông tin tìm được có giúp em giải quyết vấn đề hay trả lời câu hỏi đặt ra hay không.\n\n## LUYỆN TẬP\n\n1. **Lựa chọn các phương án sai.**\n\nĐể đánh giá độ tin cậy của thông tin tìm được trong giải quyết vấn đề đặt ra, ta cần căn cứ vào: \n\nA. Nguồn thông tin, tác giả của bài viết.\nB. Mục đích của bài viết.\nC. Tính cập nhật của bài viết.\n**D. Số lượt chia sẻ, bình luận, thích (like) bài viết.**\nE. Trích dẫn nguồn thông tin trong bài viết.\nG. Mức độ phù hợp, liên quan của bài viết với vấn đề, câu hỏi đặt ra.\n**H. Kinh nghiệm, hiểu biết, suy luận của bản thân.**\n\n2. **Có ý kiến cho rằng chỉ cần tìm được thông tin giúp trả lời được câu hỏi đặt ra, không cần quan tâm đến độ tin cậy của thông tin. Em có đồng ý với ý kiến này không? Tại sao?**\n\n3. **Hãy nêu ví dụ thông tin tìm được giúp em giải quyết vấn đề hay trả lời câu hỏi đặt ra.**\n\n4. **Trong quá trình thực hành, em đã sử dụng công cụ, phần mềm nào để tìm kiếm, xử lí và trao đổi thông tin?**\n\n## VẬN DỤNG\n\nHãy trao đổi với các bạn trong lớp để tìm hiểu về những chủ đề mà các bạn quan tâm (ví dụ như phương pháp tự học tiếng Anh, chức năng tìm kiếm nâng cao của máy tìm kiếm, phòng chống đuối nước, tác hại của nghiện Internet và cách phòng chống, ...). Phân công mỗi nhóm thực hành tìm kiếm thông tin và trình bày về một chủ đề theo các yêu cầu sau:\n\na) Thực hiện tìm kiếm, tổng hợp và tạo bài trình chiếu về chủ đề được phân công. Bài trình chiếu cần có các nội dung chính sau:\n - **Tên chủ đề.**\n - **Tóm tắt thông tin đã tìm được và độ tin cậy của những thông tin đó (kèm theo căn cứ được sử dụng để đánh giá độ tin cậy).**\n - **Những thông tin tìm được phù hợp với chủ đề.**\n\nb) Trình bày, trao đổi với các bạn trong lớp và cho biết bài trình bày của em có mang lại lợi ích cho các bạn hay không. Tại sao? \n"
}