{
    "pageNumber": 18,
    "pageText": "Theo em những việc nào dưới đây là nên làm hoặc không nên làm khi sử dụng công nghệ\nkĩ thuật số?\na) Liên tục sử dụng điện thoại khi đang gặp gỡ, trao đổi trực tiếp với người khác.\nb) Nói chuyện qua điện thoại trong phòng đọc của thư viện, rạp chiếu phim.\nc) Lén thu âm cuộc trao đổi trực tiếp hoặc qua điện thoại.\nd) Chuyển sang chế độ im lặng hoặc tắt điện thoại khi đang ở trong lớp học, buổi họp, ...\ne) Tự ý chụp ảnh, quay phim người khác khi chưa được sự đồng ý của người đó.\ng) Trong lớp học trực tuyến, một số học sinh tạo nhóm Zalo để trao đổi đáp án khi làm bài\nkiểm tra.\n\nSử dụng công nghệ kĩ thuật số để thực hiện những việc gian dối, gây hiểu lầm, khó chịu,\nlàm phiền người khác là biểu hiện thiếu văn hoá, vi phạm đạo đức.\n\n\n3. Đảm bảo vấn đề bản quyền đối với sản phẩm số\n\nTác giả của cuốn sách, bài báo, bài thơ, bức ảnh,\nhình vẽ, bản nhạc, bài hát, video, bộ phim, ... là người\nsáng tạo ra tác phẩm đó. Pháp luật quy định quyền\ncủa tác giả đối với tác phẩm như: đặt tên cho tác\nphẩm; đứng tên thật hoặc bút danh trên tác phẩm;\ncông bố tác phẩm hoặc cho phép người khác công bố\ntác phẩm; bảo vệ sự toàn vẹn của tác phẩm, không\ncho người khác chỉnh sửa, cắt xén hoặc xuyên tạc\ntác phẩm; sao chép tác phẩm; truyền đạt tác phẩm đến công chúng,\n...\nCOPY - PASTE\nHình 6. Sao chép, chỉnh sửa, chia sẻ\nsản phẩm số khi chưa được phép\nlà vi phạm bản quyền\n\nVi phạm quyền của tác giả là vi phạm bản quyền. Những sản phẩm số trên mạng rất dễ bị lấy,\nphát tán, sửa đổi, khó thu hồi, xoá bỏ, gây thiệt hại cho chủ sở hữu.\nEm cần kiểm tra để đảm bảo an toàn trước khi đăng tải, chia sẻ trên mạng sản phẩm số do mình\ntạo ra. Hình 7 là một số điểm cần lưu ý khi tạo, chia sẻ sản phẩm số (như bài viết, hình ảnh, video,\nclip âm thanh, liên kết, ...).\n\na) Có sử dụng âm thanh, hình\nảnh, video được ghi trái quy định\ncủa pháp luật hay không?\nb) Có làm ảnh hưởng đến\ndanh dự, uy tín của tổ chức, cá\nnhân hay không?\nc) Có sử dụng sản phẩm của\nngười khác mà chưa được người\nđó cho phép hay không?\nT\nCần đảm bảo sản\nphẩm số không vi phạm\npháp luật và thể hiện được\nđạo đức, tính văn hoá.\n\nHình 7. Kiểm tra bài viết trước khi chia sẻ\nd) Thông tin có đảm bảo\nchính xác hay không?\ne) Có phù hợp với phong\ntục, tập quán, lối sống tốt đẹp,\nlành mạnh của dân tộc Việt\nNam hay không?\ng) Có làm phiền, gây khó\nchịu, hiểu lầm, mâu thuẫn\nhay không?\n\n18 \n"
}