{
    "pageNumber": 20,
    "pageText": "**Chủ đề 4. ỨNG DỤNG TIN HỌC**\n\n**Bài 5**\n\n**SỬ DỤNG ĐỊA CHỈ TƯƠNG ĐỐI, TUYỆT ĐỐI TRONG CÔNG THỨC**\n\n**MỤC TIÊU**\n\nSau bài học này, em sẽ:\n- Giải thích được sự thay đổi địa chỉ tương đối trong công thức khi sao chép công thức.\n- Giải thích được sự khác nhau giữa địa chỉ tương đối và địa chỉ tuyệt đối của một ô tính.\n\n**KHỞI ĐỘNG**\n\nHình 1 là bảng tính tiền công theo ca làm của một tổ sản xuất được lập bằng Excel. Em hãy trao đổi với bạn để lập công thức tính: \n - Tổng số ca của người đầu tiên trong cho khi sao chép đến tất cả các ô tính trong khoảng ô E5:E9 và vẫn kết quả quả đúng.\n _Tổng số ca = Số ca ngày + Số ca đêm._\n\n - Tiền công của người đầu tiên trong cho khi sao chép đến tất cả các ô tính trong khoảng ô F5:F9 và vẫn kết quả quả đúng.\n _Tiền công = Tổng số ca × Đơn giá_ (tại ô F2)\n\n**KHÁM PHÁ**\n\nTrong cuốn sách này, Microsoft Excel 2016 (Excel) được sử dụng để minh họa các nội dung về phần mềm bảng tính. \n\n**1. Địa chỉ tương đối**\n\nỞ Lớp 7, em đã biết có thể sử dụng địa chỉ ô tính trong công thức để tính Tổng số ca tại ô tính E4 như trong Hình 2. Sau đó, sao chép công thức này đến những ô tính E5:E9 để tính Tổng số ca cho những người còn lại. \n\nChỉ có địa chỉ hiện địa chỉ hiện tại là địa chỉ tương đối. Khi thực hiện sao chép công thức, địa chỉ ô tính hàng (dấu hiệu bằng chữ cái) địa chỉ ô tính sẽ thay đổi để đảm bảo vị trí tương đối giữa ô tính chứa chứa công thức và các địa chỉ ô tính trong công thức là không thay đổi.\n\n**Hình 1**. Bảng tính tiền công theo ca\n**Hình 2**. Sử dụng địa chỉ tương đối trong công thức\n\n| STT | Họ và tên     | Số ca ngày | Số ca đêm | Tổng số ca | Tiền công |\n|-----|---------------|-----------|-----------|------------|-----------|\n| 1   | Vũ Đình An   | 14        | 12        | 26         | 208.000  |\n| 2   | Võ Văn Bình  | 12        | 14        | 26         | 208.000  |\n| 3   | Vũ Quốc Cảnh | 7         | 8         | 15         | 120.000  |\n| 4   | Bùi Đình Diệp| 16        | 10        | 26         | 208.000  |\n| 5   | Vũ Văn Hiệp   | 13        | 9         | 22         | 176.000  |\n| 6   | Trần Văn Hùng | 8         | 14        | 22         | 176.000  |\n| ... | ...           | ...        | ...        | ...         | ...        |\n| 10  | Tổng cộng:    |           |           |            |           |\n"
}