{
    "pageNumber": 28,
    "pageText": "Lưu ý:\n– Trước khi lọc dữ liệu theo điều kiện mới, em cần nháy chuột vào nút lệnh  trong nhóm lệnh Sort & Filter của dải lệnh Data để xoá bỏ điều kiện lọc dữ liệu đã được thiết lập.\n– Phần mềm bảng tính hiển thị kết quả lọc dữ liệu là các hàng thoả mãn điều kiện lọc, theo thứ tự từ trên xuống dưới. Các hàng không thoả mãn điều kiện được ẩn đi. \n– Khi đang ở chế độ lọc dữ liệu, nháy chuột vào nút lệnh  để bỏ chế độ lọc dữ liệu.\n\n**Sao chép dữ liệu từ tệp văn bản sang trang tính**\nSắp xếp, lọc dữ liệu là thế mạnh của phần mềm bảng tính, không phải là thế mạnh của phần mềm soạn thảo văn bản. Do vậy, khi có dữ liệu trong tệp văn bản cần được sắp xếp, lọc, em nên sao chép dữ liệu sang trang tính để xử lí. Các bước thực hiện sao chép như sau:\n① Tại cửa sổ phần mềm soạn thảo văn bản với tệp văn bản đang được mở, thực hiện chọn dữ liệu cần sao chép, sau đó thực hiện lệnh Copy.\n② Chuyển sang cửa sổ phần mềm bảng tính, nháy chuột chọn một ô tính, sau đó thực hiện lệnh Paste.\nKhi sao chép bảng dữ liệu, cấu trúc bảng được giữ nguyên với ô phía trên bên trái của bảng dữ liệu trong tệp văn bản được sao chép đến ô tính đang được chọn. Sau khi đã sao chép, em cần thực hiện định dạng, trình bày bảng dữ liệu trên trang tính cho phù hợp.\n\n1. Với bảng tính ở Hình 7, em hãy nêu các bước để lọc ra các bạn:\na) Có Giới tính là Nam.\nb) Có chiều cao dưới chiều cao trung bình của các bạn trong tổ.\n\n2. Phát biểu nào sau đây là **sai** về thiết lập điều kiện lọc dữ liệu?\nA. Có thể lựa chọn giá trị có sẵn trong danh sách giá trị dữ liệu xuất hiện trong cột cần lọc.\nB. Có thể chọn điều kiện lọc được phần mềm bảng tính cung cấp sẵn.\nC. Không thể chỉnh sửa điều kiện lọc có sẵn để tự thiết lập điều kiện lọc. \n\n* Các bước lọc dữ liệu: chọn một ô tính trong vùng dữ liệu cần lọc rồi chọn thẻ Data, chọn nút lệnh . Tiếp theo, nháy chuột vào nút  trong ô tính chứa tiêu đề cột dữ liệu cần lọc rồi chọn giá trị cần lọc hoặc chọn, chỉnh sửa điều kiện để lọc dữ liệu mong muốn, sau đó chọn OK.\n\n* Khi cần thực hiện tính toán, sắp xếp, lọc với bảng dữ liệu trong tệp văn bản, ta nên sao chép dữ liệu sang trang tính để xử lí.\n\n**LUYỆN TẬP**\n\n1. Phát biểu nào dưới đây **sai** về sắp xếp và lọc dữ liệu?\na) Chỉ sắp xếp được dữ liệu kiểu số.\nb) Có thể sắp xếp được dữ liệu kiểu kí tự (text).\nc) Trong mục Number Filters, ta có thể chọn, chỉnh sửa điều kiện để lọc dữ liệu kiểu số.\nd) Trong mục Text Filters, ta có thể chọn, chỉnh sửa điều kiện để lọc dữ liệu kiểu kí tự (text). \n"
}