{
    "pageNumber": 39,
    "pageText": "**Thêm văn bản vào hình vẽ**\n\nThực hiện các bước dưới đây để thêm văn bản vào hình vẽ:\n\n1. Nháy phải chuột vào hình vẽ rồi chọn **Add Text** trong bảng chọn ngữ cảnh mở ra.\n2. Nhập văn bản vào hình vẽ.\n3. Nháy chuột ngoài hình vẽ để hoàn tất.\n\n**Lưu ý:**\n\n- Nháy chuột vào văn bản trong hình vẽ để làm xuất hiện con trỏ soạn thảo, sau đó em có thể thực hiện thao tác chỉnh sửa, định dạng văn bản như trên trang văn bản.\n- Word cung cấp sẵn một số mẫu trình bày văn bản trong hộp văn bản (Text Box). Để sử dụng mẫu hộp văn bản ta thực hiện: chọn thẻ **Insert**, chọn **Box** trong nhóm lệnh **Text** rồi chọn mẫu trong danh sách mở ra. \n- Khi thay đổi kích thước hình vẽ thì cỡ chữ văn bản trong hình không thay đổi theo. Do vậy, có thể em sẽ cần thực hiện định dạng văn bản cho phù hợp sau khi thay đổi kích thước của hình vẽ.\n\n**e) Thay đổi thứ tự lớp đối tượng, nhóm các đối tượng**\n\n**Thay đổi thứ tự lớp đối tượng**\n\nKhi vẽ các đối tượng chồng lên nhau, mặc định đối tượng vẽ sau ở trên (lớp trên) đối tượng được vẽ trước ở dưới (lớp dưới). Tuy nhiên, ta có thể thay đổi thứ tự các lớp để các đối tượng xuất hiện theo trình tự mong muốn.\n\nSau khi nháy đúp chuột vào đối tượng, thực hiện theo hướng dẫn ở **Hình 9** để thay đổi thứ tự lớp đối tượng.\n\n**(Hình 9)**\n\n**1 Chọn**\n-  **Bring Forward**: để đưa lớp được chọn lên trên lớp đối tượng đang ở ngay trên nó.\n- **Bring to Front**: để đưa lớp được chọn lên trên cùng.\n- **Bring in Front of Text**:  đưa lớp được chọn lên trên kênh chữ (Text) trong trang soạn thảo văn bản.\n\n**2 Chọn**\n- **Send Backward**: để đưa lớp được chọn xuống dưới lớp đối tượng đang ở ngay dưới nó.\n- **Send to Back**: để đưa lớp được chọn xuống dưới cùng.\n- **Send Behind Text**: đưa lớp được chọn xuống dưới kênh chữ (Text) trong trang soạn thảo văn bản.\n\n**Lưu ý**: \n- Tại bước 1 ở Hình 9a, nháy chuột vào nút (phía trên nút lệnh **Forward**) để đưa lớp được chọn lên trên lớp đối tượng đang ở ngay trên nó. Tương tự, tại bước 2 ở Hình 9b, nháy chuột vào nút (phía trên nút lệnh **Backward**) để đưa lớp được chọn xuống dưới lớp đối tượng đang ở ngay dưới nó.\n\n**Trình bày, di chuyển đối tượng**\n\n- Mặc định văn bản trên trang soạn thảo ở lớp dưới cùng và sẽ bị che khuất bởi hình vẽ. \n"
}