{
    "pageNumber": 46,
    "pageText": "Đánh số trang, thêm nội dung đầu trang, chân trang giúp quản lí, kiểm soát tốt hơn khi\ntạo, sử dụng văn bản, đồng thời giúp văn bản chuyên nghiệp hơn, có tính thẩm mĩ hơn.\n\nLUYỆN TẬP\n\n1. Em hãy nêu các việc cần thực hiện để từ văn bản ở Hình 2 ta có được văn bản ở Hình 1.\n2. Hãy làm việc cùng với bạn để dự kiến nội dung ôn tập cho Bài 6, Bài 7 với cấu trúc gồm tên\nbài, tóm tắt bài học, các mục của bài học, nội dung trọng tâm của mỗi mục (Hình 1).\n\n*Lưu ý:* phần tóm tắt bài học cần được trình bày bằng hình vẽ đồ hoạ, hình ảnh.\n\n* THỰC HÀNH\n\nThực hành trên máy tính theo các yêu cầu sau:\na) Nhập nội dung phần chính và thực hiện tạo danh sách dạng liệt kê, đánh số trang, thêm\nđầu trang, chân trang, định dạng văn bản để được trang văn bản như ở Hình 1.\nb) Nhập nội dung, tạo danh sách dạng liệt kê, định dạng văn bản cho nội dung ôn tập Bài 6, Bài 7\nem đã chuẩn bị ở phần LUYỆN TẬP\nc) Thực hiện chọn mẫu đầu trang, chân\ntrang có sẵn, định dạng màu sắc văn bản\nđể có trang văn bản đầu tiên tương tự\nnhư ở Hình 8.\nd) Nháy đúp chuột vào đầu trang để mở dải\nlệnh ngữ cảnh Design, chọn Different\nFirst Page. Quan sát và cho biết đầu trang,\nchân trang không xuất hiện ở trang nào\nvà xuất hiện ở những trang nào. \n\nVẬN DỤNG\n\nTrao đổi với các bạn, phân công các nhóm\nthực hiện theo yêu cầu dưới đây:\na) Phân công mỗi nhóm tạo tài liệu ôn tập\nmột số bài học (hay chủ đề) đã học của\nmột môn học, hoạt động giáo dục Lớp 8;\ntrao đổi với các bạn để thống nhất cách\nđặt tên tệp phù hợp với nội dung trong\ntài liệu.\nb) Các nhóm thực hành tạo tài liệu ôn tập\ntheo phân công. Văn bản cần được đánh\nsố trang; phần đầu trang ghi tên môn\nhọc và tên các bài học (hay chủ đề); phần\nchân trang ghi thông tin của nhóm.\nc) Các nhóm trao đổi sản phẩm với nhau để mỗi nhóm đều có đủ các tài liệu ôn tập các nhóm\nđã tạo.\n\n\nÔN TẬP PHẦN MỀM BẢNG TÍNH\n\nCHỦ ĐỀ 4. ỨNG DỤNG TIN HỌC – PHẦN MỀM BẢNG TÍNH\n1. Tóm tắt bài học\nBÀI 5. SỬ DỤNG ĐỊA CHỈ TƯƠNG ĐỐI,\nTUYỆT ĐỒI TRONG CÔNG THỨC\nTương đối: địa chỉ\nhàng, cột có thể\nthay đổi.\nVí dụ: A1\nBa loại địa chỉ ô tính và\nđặc điểm của chúng khi\nsao chép công thức\nHỗn hợp: địa chỉ hàng\nhoặc địa chỉ cột\ncó thể thay đổi.\nVí dụ: A$1, $A1.\nTuyệt đối: địa chỉ hàng\nvà địa chỉ cột\nkhông thay đổi.\nVí dụ: $A$1.\n\nHình 1. Ba loại địa chỉ ô tính trong công thức\n2. Địa chỉ tương đối\n✓ Khi sao chép công thức, địa chỉ của ô tính chứa trong công thức thay đổi\ntương ứng với sự thay đổi của địa chỉ ô tính chứa công thức.\n✓ Địa chỉ ô tỉnh (bao gồm địa chỉ cột, địa chỉ hàng) có thể thay đổi khi sao\nchép công thức gọi là địa chỉ tương đối.\n3. Địa chỉ hỗn hợp và địa chỉ tuyệt đối\n✓ Để địa chỉ cột, địa chỉ hàng được giữ nguyên khi sao chép công thức, ta\ncần thêm kí hiệu $ vào trước tên cột, tên hàng.\n✓ Địa chỉ hỗn hợp: địa chỉ ô tính có địa chỉ cột (hoặc địa chỉ hàng) được giữ\nnguyên và địa chỉ hàng (hoặc địa chỉ cột) có thể được thay đổi khi sao chép\ncông thức.\n✓ Địa chỉ tuyệt đối: địa chỉ ô tính có cả địa chỉ cột và địa chỉ hàng luôn được\ngiữ nguyên khi sao chép công thức.\n\nNGUYỄN VĂN ĐẠT – LỚP 8A 1\nHình 8. Sử dụng mẫu đầu trang,\nchân trang có sẵn\n\n46\n"
}