{
    "pageNumber": 51,
    "pageText": "Lưu ý:\n- Thực hiện các bước tương tự như trên và bỏ chọn các mục Date and time, Slide number, Footer để xoá bỏ các thông tin tương ứng ở chân trang chiếu.\n- Ở chế độ soạn thảo trang chiếu, nháy chuột chọn khung văn bản chứa ngày giờ, số trang, nội dung chân trang để định dạng, chỉnh sửa, sắp xếp, di chuyển văn bản đến vị trí mong muốn trên trang chiếu.\n- Trong PowerPoint, mặc định trang chiếu chưa có phần chân trang. Khi thực hiện chọn, nhập thông tin (Hình 10), các thông tin này sẽ được mặc định hiển thị ở chân trang. Trên trang chiếu, mỗi thông tin được chứa trong một khung văn bản. Em có thể kéo thả khung văn bản đến vị trí mong muốn (bao gồm cả việc di chuyển lên đầu trang).\n- Mặc định PowerPoint không cho phép thêm đầu trang vào trang chiếu. Tuy nhiên, khi chọn thẻ Notes and Handouts, ta có thể thêm ngày giờ, số trang, chân trang và đầu trang (header) cho phiên bản của các trang chiếu có kèm chú thích (thường được in trên giấy và phát cho người nghe).\n- Không nên hiển thị quá nhiều thông tin ở chân trang vì có thể làm người xem mất tập trung vào nội dung chính trên trang chiếu.\n \n1. Em hãy nêu các bước để tạo, huỷ bỏ liên kết đối tượng trên trang chiếu với một tệp tài liệu khác.\n2. Những phát biểu nào sau đây là đúng?\nA. Thông tin thời gian, chân trang, số trang sau khi được thêm vào trang chiếu thì không chỉnh sửa hoặc xoá bỏ được.\nB. Có thể thay đổi được vị trí hiển thị thông tin ngày, giờ, nội dung chân trang, số trang.\nC. Mặc định PowerPoint cho phép thêm đầu trang (header) vào trang chiếu.\nD. Có thể thêm đầu trang cho phiên bản các trang chiếu có kèm chú thích.\n\n**Chân trời sáng tạo**\n* Tạo liên kết đối tượng trên trang chiếu với tài liệu khác: chọn đối tượng; chọn Insert>Hyperlink; trong cửa sổ mở ra, nhập vào khung Address đường dẫn tới tệp trên máy tính hoặc địa chỉ trang web; chọn OK.\n* Thêm thông tin thời gian, chân trang, số trang: chọn trang chiếu; chọn Insert>Header and Footer; chọn, nhập thông tin hiển thị ở chân trang; chọn OK.\n\n\n**LUYỆN TẬP**\n\n1. Phát biểu nào sau đây sai về sử dụng cỡ chữ trên trang chiếu.\nA. Cỡ chữ trên trang chiếu thường từ 20pt trở lên.\nB. Nên sử dụng cùng cỡ chữ cho tiêu đề và nội dung của bài trình chiếu.\nC. Sử dụng cỡ chữ thống nhất cho các mục cùng mức phân cấp, mức phân cấp tiếp theo có cỡ chữ nhỏ hơn mức phân cấp trước đó.\nD. Cùng một cỡ chữ nhưng với phông chữ khác nhau thì kích thước chữ không hoàn toàn như nhau. \n"
}