{
    "pageNumber": 55,
    "pageText": "2. PowerPoint có sẵn những bản mẫu để tạo album ảnh cho những sự kiện, nhu cầu khác nhau.\nEm muốn sử dụng bản mẫu để tạo album ảnh tặng người thân nhân ngày sinh nhật. Em làm thế\nnào để tìm được bản mẫu phù hợp?\n\n* Mẫu định dạng là một trang chiếu có màu sắc, hình ảnh nền, phông chữ, kiểu chữ, cỡ\nchữ, ... được thiết kế sẵn theo chủ đề.\n* Bản mẫu gồm một hay nhiều trang chiếu với bố cục, định dạng và cấu trúc nội dung\ntrình chiếu có sẵn, được thiết kế một cách chuyên nghiệp phù hợp với chủ đề\ntrình chiếu.\n\n2. Lưu bài trình chiếu dưới dạng tệp video\n\n Trong một số trường hợp, nội dung bài trình chiếu cần phải trình bày nhiều lần. Ví dụ,\ngiáo viên hay cán bộ phụ trách phòng thí nghiệm cần trình bày quy tắc an toàn cho học sinh\ncác lớp lần đầu đến thực hiện thí nghiệm. Trong trường hợp này, ta có thể lưu bài trình chiếu\ndưới dạng tệp video để sử dụng nhiều lần. Ở định dạng tệp video, người xem có thể xem đi\nxem lại nội dung trình chiếu và có thể xem trên các thiết bị không có phần mềm trình chiếu\nnhư ti vi, điện thoại di động. Như vậy, mọi người có thể xem nội dung bài trình chiếu của tác\ngiả mà không nhất thiết phải có tác giả trực tiếp trình bày.\nCác bước lưu bài trình chiếu dưới dạng tệp video như sau:\n\n1 Mở tệp bài trình chiếu, chọn thẻ File, chọn Save As.\n2 Chọn thư mục lưu tệp.\n3 Trong cửa sổ Save As mở ra, nháy chuột vào mũi tên bên phải ô Save as type, chọn *.mp4\n(hoặc *.wmv) trong danh sách mở ra.\n4 Chọn nút lệnh Save.\n\n Hãy trao đổi với bạn về một số tình huống thực tiễn nên lưu bài trình chiếu dưới dạng tệp\nvideo để sử dụng.\n\n Có thể lưu bài trình chiếu dưới dạng tệp video để người xem có thể xem lại nhiều lần nội\ndung bài trình chiếu mà không nhất thiết phải có tác giả trực tiếp trình bày.\n\nLUYỆN TẬP\n\n1. Hãy nêu các bước sử dụng bản mẫu để tạo bài trình chiếu, lưu bài trình chiếu dưới dạng tệp\nvideo.\n\n2. Em hãy nêu lợi ích của việc sử dụng bản mẫu, lưu bài trình chiếu dưới dạng tệp video.\n\nTHỰC HÀNH\n\n1. Thực hành sử dụng bản mẫu để tạo bài trình chiếu như ở Hình 1. Sau đó lưu bài trình chiếu\ndưới dạng tệp video. Chia sẻ sản phẩm của em với các bạn trong lớp.\n\n2. Thực hành tìm bản mẫu phù hợp để tạo một album ảnh (định dạng .pptx) chúc mừng nhân\nngày sinh nhật bạn, người thân của em. Lưu bài trình chiếu dưới dạng tệp video và gửi cho\nbạn, người thân của em. \n"
}