{
    "pageNumber": 6,
    "pageText": "## Kiến trúc Von Neumann\n\nNăm 1945, nhà bác học Von Neumann đã mô tả kiến trúc máy tính là cơ sở của thiết kế máy tính ngày nay, còn gọi là kiến trúc Von Neumann (Hình 3).\n\n\n|                                 |                                                                                                                                                     |\n| ------------------------------- | --------------------------------------------------------------------------------------------------------------------------------------------------- |\n| **Bộ nhớ ngoài**               |                                                                                                                                                     |\n| **Bộ xử lí trung tâm**           |                                                                                                                                                     |\n| **Bộ điều khiển**               |                                                                                                                                                     |\n| **Bộ số học/lô gic**           |                                                                                                                                                     |\n| **Thiết bị vào**                |                                                                                                                                                     |\n| **Bộ nhớ trong**                |                                                                                                                                                     |\n| **Thiết bị ra**                 |                                                                                                                                                     |\n\n*Hình 3. Kiến trúc Von Neumann*\n\nTheo em, tại sao Z2 được gọi là máy tính điện cơ?\n\n* Năm 1642, Pascal sáng chế ra máy tính cơ học dựa trên hệ thống bánh răng.\n* Năm 1939, Zuse sáng chế ra máy tính điện cơ với bộ nhớ cơ học và sử dụng rơ le điện cho bộ xử lí số học và lôgic.\n* Năm 1945, kiến trúc máy tính Von Neumann được đề xuất và là cơ sở của thiết kế máy tính ngày nay.\n\n## 2. Lịch sử phát triển máy tính điện tử\n\n💡 Sự phát triển của công nghệ đèn điện tử chân không (vacuum tube) đã mở ra kỉ nguyên của máy tính điện tử. Sau đó, những phát minh, sáng chế về bóng bán dẫn, vi mạch tích hợp và sự tiến bộ trong lĩnh vực trí tuệ nhân tạo đã tạo ra sự phát triển kì diệu của các thế hệ máy tính điện tử.\n\n| Thế hệ thứ nhất                                                                                                                                               | Thế hệ thứ hai                                                                                                                                                                       |\n| ------------------------------------------------------------------------------------------------------------------------------------------------------------- | ----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- |\n| Những máy tính thế hệ thứ nhất sử dụng công nghệ đèn điện tử chân không, được phát triển khoảng từ năm 1945 đến năm 1955. ENIAC (Electronic Numerical Integrator and Computer) là máy tính điện tử ra đời vào năm 1945 tại đại học Pennsylvania, Mỹ. ENIAC chiếm diện tích khoảng 167 m², nặng hơn 30 tấn, tốc độ 5000 phép tính mỗi giây, sử dụng thẻ đục lỗ để lưu trữ. | Các máy tính thế hệ thứ hai, được phát triển khoảng từ năm 1955 đến năm 1965, sử dụng bóng bán dẫn (transistor), tốc độ khoảng vài chục nghìn phép tính mỗi giây; lõi từ được sử dụng làm bộ nhớ trong với dung lượng khoảng chục nghìn bit. IBM 1620 là máy tính sử dụng bóng bán dẫn do công ty IBM (Mỹ) sản xuất và đưa ra thị trường năm 1959. Minsk 22 là chiếc máy tính thế hệ thứ hai do Cộng hoà Belarus sản xuất năm 1965, được đưa vào nước ta năm 1968. So với thế hệ thứ nhất, các máy tính này có độ tin cậy cao hơn, chi phí sản xuất thấp hơn, tiêu thụ ít điện năng hơn, kích thước, trọng lượng nhỏ hơn và sử dụng bộ nhớ lõi từ. |\n\n### Thế hệ thứ ba\n\nCác máy tính thế hệ thứ ba được phát triển khoảng từ năm 1965 đến năm 1974, sử dụng công nghệ mạch tích hợp. Các máy tính thế hệ này có tốc độ hàng triệu phép tính mỗi giây; công nghệ bán dẫn được sử dụng để chế tạo bộ nhớ trong RAM (Random Access Memory - bộ nhớ truy cập ngẫu nhiên) với dung lượng lên đến hàng MB.\n\nIBM 370 là chiếc máy tính thuộc thế hệ thứ ba, được công ty IBM cho ra mắt vào năm 1970.\n\nSo với thế hệ trước, các máy tính thuộc thế hệ thứ ba nhỏ hơn, nhẹ hơn, tiêu thụ ít điện năng hơn, nhanh hơn, rẻ hơn và sử dụng bộ nhớ bán dẫn. \n"
}