{
    "pageNumber": 75,
    "pageText": "Output:\n```\nTool: \nm5\nTo... x\nBrush width: 50\nHardness 30%\n10 15 \n② Chọn thông số Hardness \n(độ nét vùng biên). Ví dụ, \nchọn 30%.\nTool: \nBrush width: 50\nHardness: 30%\n10\nTo... x\nQ\nVùng ảnh có vết \nthâm sẽ được \nthay thế. \n+ \nT12\n③ Chọn thông số Brush width (kích \nthước bút vẽ). Ví dụ, chọn 50. \nKết quả, bút vẽ dạng – xuất hiện (Hình 4). \n1 Chọn công cụ Clone Stamp (nhân bản \nvùng ảnh). \n④ Di chuyển chuột để đưa bút vẽ đến vùng \nảnh tương đồng, nhấn giữ phím Ctrl và nháy \nchuột để xác định vùng ảnh sẽ nhân bản. \nVùng ảnh tương đồng (nhưng không có vết thâm) \nđược nhân bản để thay thế vùng ảnh có vết thâm. \nHình 3. Chọn công cụ nhân bản vùng ảnh, \nđộ nét vùng biên, kích thước bút vẽ \nHình 4. Chọn, nhân bản vùng ảnh tương đồng \nTool: \nBrush width: \nHardness: 30%\n10 15 20\nTo... x\nTool: \nBrush width:35\nHardness: 51%\n10 15 20 25\nTo... x\n⑤ Di chuyển chuột để đưa bút vẽ vào nơi \ncó vết thâm, rồi nháy chuột để dán đè vùng \nảnh đã xác định ở bước 4 lên vùng ảnh có \nvết thâm. Kết quả như ở Hình 6. \nVùng ảnh có vết thâm đã được \nthay thế bằng vùng ảnh nhân bản. \nKết quả là ta không nhìn thấy vết \nthâm nữa (vết thâm đã được tẩy). \nT 12\nVùng ảnh đã nhân bản \nT12\nVùng ảnh nhân bản \nHình 5. Dán đè vùng ảnh nhân bản \nlên vùng ảnh có vết cần tẩy \nHình 6. Kết quả tẩy vết thâm trên quả chuối \nThực hiện lặp lại các bước 4 5 để tẩy các vết thâm khác, ta được ảnh kết quả như ở Hình 2. \nLưu ý: \n– Nên lựa chọn kích thước bút vẽ để biểu tượng – có kích thước vừa đủ bao quanh chi tiết \ncần tẩy. Thông số kích thước bút vẽ càng nhỏ thì vòng tròn càng nhỏ và ngược lại. \n– Thông số độ nét vùng biên càng nhỏ thì viền của vùng ảnh dán đè sẽ được điều chỉnh để \ncàng hoà đồng với vùng ảnh xung quanh và ngược lại. \n– Kĩ thuật nhân bản vùng ảnh thường được sử dụng để phục chế ảnh, chỉnh sửa ảnh chân \ndung, ví dụ như: khi cần tẩy các vết xước, vết ố vàng, bong tróc trên các ảnh cũ; tẩy mụn, vết \nxước trên ảnh chân dung; sao chép bổ sung một số chi tiết để bức ảnh thêm hoàn chỉnh. \n– Để tăng độ chính xác khi thao tác, ta nên phóng to vùng ảnh cần xử lí khi thực hiện thực \nhiện bước 4,5 (gõ tổ hợp phím Ctrl+B để hiển thị bức ảnh vừa với kích thước cửa sổ làm việc). \n\nPhát biểu nào sau đây là sai? \nA. Công cụ nhân bản vùng ảnh thích hợp để tẩy chi tiết không mong muốn trong ảnh. \nB. Nên phóng to khu vực ảnh cần xử lí khi thực hiện chọn, nhân bản và dán đè vùng ảnh \nnhân bản lên vùng ảnh có chi tiết cần tẩy. \n75\n```"
}