{
    "pageNumber": 78,
    "pageText": "- Định dạng .pdn: khi chọn định dạng này, Paint.Net lưu ảnh (dưới dạng các lớp) kèm theo lịch sử quá trình xử lí. Định dạng này thường được chọn khi muốn lưu ảnh đang trong quá trình chỉnh sửa để sau đó có thể mở ra và tiếp tục thực hiện công việc xử lí ảnh.\n- Định dạng .png: chọn định dạng này khi muốn lưu ảnh kết quả với chất lượng cao, sắc nét (không lưu dưới dạng các lớp ảnh và không lưu lịch sử quá trình xử lí). Lưu ở định dạng này, tệp ảnh thường có dung lượng lớn do chất lượng hình ảnh được giữ nguyên khi nén ảnh. Định dạng này thường được sử dụng khi lưu ảnh để in ra khổ giấy khổ lớn, ảnh không có nên, ảnh có chi tiết phức tạp.\nLưu vào tệp định dạng .jpg: chọn định dạng này khi muốn lưu ảnh kết quả (không lưu dưới dạng các lớp ảnh và không lưu lịch sử quá trình xử lí). Lưu ở định dạng này, dung lượng tệp ảnh thường nhỏ hơn (so với định dạng .png) nhưng chất lượng hình ảnh bị giảm do một số chi tiết trên ảnh có thể bị mất khi nén ảnh, khó khôi phục nguyên gốc. Định dạng .jpg, thường được sử dụng khi cần giảm dung lượng tệp ảnh mà không quá quan tâm đến chất lượng hình ảnh.\n\nKhi lưu tệp, cần lựa chọn định dạng phù hợp với mục đích, nhu cầu sử dụng ảnh. \n\n## LUYỆN TẬP\n\n1. Em hãy lựa chọn công cụ phù hợp để thực hiện mỗi yêu cầu sau:\n    a) Tẩy chi tiết không mong muốn trên bức ảnh.\n    b) Chuyển một bức ảnh sang bức ảnh phác hoạ bằng bút chì, bút mực hay bức ảnh sơn dầu.\n    c) Làm vùng xung quanh của bức ảnh tối đi để làm nổi bật đối tượng chính.\n2. Trong Paint.Net, em sẽ chọn lưu tệp ở định dạng nào trong mỗi trường hợp sau đây:\n    a) Muốn lưu ảnh đang chỉnh sửa để hôm sau tiếp tục xử lí.\n    b) Lưu ảnh chân dung của em ra tệp để gửi đi in.\n    c) Lưu ảnh em chụp được khi đi du lịch để chia sẻ trên mạng xã hội. \n\n## THỰC HÀNH \n\nTheo hướng dẫn ở phần Khám phá, em hãy thực hành trên máy tính để thực hiện các yêu cầu sau:\n a) Tẩy các vết thâm ở quả chuối trên bức ảnh ở Hình 1 để có bức ảnh như ở Hình 2.\n b) Sử dụng hiệu ứng phác hoạ bằng bút chì để từ bức ảnh ở Hình 7 ta có bức ảnh ở Hình 8. Thực hiện chuyển bức ảnh ở Hình 8 thành bức ảnh phác hoạ bằng bút mực, bức ảnh mang phong cách tranh sơn dầu.\n c) Làm mờ viền quả táo ở Hình 11 để được bức ảnh như ở Hình 13.\n\n*Lưu ý:* các tệp ảnh do giáo viên cung cấp.\n\n## VẬN DỤNG\n\nHãy tạo một bài trình chiếu (có sử dụng các hình ảnh minh hoạ) để chúc mừng sinh nhật bạn, người thân hay phục vụ sự kiện của lớp em. Trong đó, các hình ảnh trong bài trình chiếu cần được chỉnh sửa (cắt, xoay, ghép, thêm chữ, tạo hiệu ứng, tẩy chi tiết không mong muốn, ...) để phù hợp hơn với mục đích sử dụng của em.\n"
}