{
    "pageNumber": 81,
    "pageText": "3. Thảo luận với bạn để mô tả thuật toán tính chu vi mảnh vườn hình chữ nhật có chiều dài a và chiều rộng b được nhập từ bàn phím. Sau đó, sắp xếp các lệnh, khối lệnh dưới đây theo thứ tự đúng để thực hiện thuật toán đó.\n a) \n ```\n ask Nhập chiều dài mảnh vườn hình chữ nhật: and wait\n set a to answer\n ```\n c)\n ```\n say join Chu vi mảnh vườn là: chuvi\n ```\n b) \n ```\n ask Nhập chiều rộng mảnh vườn hình chữ nhật: and wait\n set b to answer\n ```\n d) \n ```\n set chuvi to a * b * 2 \n ```\n \n • Mô tả công việc dưới dạng thuật toán là việc liệt kê các bước thực hiện công việc đó. Các bước của thuật toán được thực hiện tuần tự từ trên xuống dưới.\n • Chương trình máy tính gồm các lệnh viết bằng ngôn ngữ lập trình chỉ dẫn máy tính thực hiện các bước của thuật toán. Các lệnh trong chương trình được thực hiện tuần tự từ trên xuống dưới\n \n 2. Biến và kiểu dữ liệu của biến\n \n Ⓜ️ Trong chương trình ở Hình 1, *answer*, *r*, *chuvi* là các biến nhớ (hay còn gọi tắt là biến). Biến *answer* có sẵn trong Scratch được sử dụng để lưu trữ dữ liệu người dùng nhập từ bàn phím. Với các biến chưa có sẵn như *r*, *chuvi*, em cần thực hiện việc tạo chúng trước khi sử dụng.\n a) Các bước tạo biến trong Scratch\n \n ② Chọn *Make a Variable*, xuất hiện cửa sổ như ở Hình 3b.\n ③ Gõ tên biến, ví dụ *r*.\n ④ Chọn *OK*.\n • Chọn nhóm lệnh *Variables*.\n \n Xác định phạm vi hoạt động của biến:\n - Chọn *For this sprite only*: biến được khai báo để sử dụng riêng cho nhân vật đang được chọn (biến cục bộ).\n - Chọn *For all sprites*: biến được khai báo để sử dụng cho tất cả các nhân vật trong chương trình (biến toàn cục).\n \n Hình 3a.  Hình 3. Các bước tạo biến trong Scratch\n \n - Sau khi được tạo, tên biến (ví dụ *r*) sẽ xuất hiện ở bên dưới nút lệnh *Make a Variable* (Hình 4).\n \n Khi thực hiện chương trình, máy tính sẽ dành một phần của bộ nhớ để lưu trữ giá trị của biến và đặt tên cho phần bộ nhớ đó là tên biến. Biến chỉ nhận một giá trị tại mỗi thời điểm thực hiện chương trình.\n Hình 4. Kết quả tạo biến *r*\n \n 81 \n"
}