{
    "pageNumber": 9,
    "pageText": "Hình 8. Công nghiệp cơ khí\nHình 9. Nhà máy thông minh\nỨng dụng công nghệ thông tin trong sản xuất công nghiệp, nông nghiệp giúp nâng cao năng\nsuất, chất lượng, hiệu quả lao động, từ đó nâng cao chất lượng đời sống của con người.\n**Cách mạng công nghiệp 4.0 và kinh tế tri thức**\nVới vai trò thu thập, xử lí, kết nối và phối hợp thực hiện nhiệm vụ, thiết bị thông minh tạo\nnền tảng cho cuộc Cách mạng công nghiệp lần thứ tư (Cách mạng công nghiệp 4.0) với việc ứng\ndụng công nghệ cao vào mọi hoạt động của đời sống xã hội. Sử dụng các hệ thống thông minh\ntrong sản xuất, kinh doanh là cơ sở hình thành, phát triển kinh tế tri thức, trong đó khai thác,\nsử dụng tri thức là yếu tố quan trọng nhất. Cách mạng công nghiệp 4.0 và kinh tế tri thức đã,\nđang và sẽ mang lại nhiều thay đổi to lớn hơn nữa cho xã hội loài người.\n\n1. Hãy trao đổi với bạn và cho biết vai trò của máy tính trong việc hình thành, phát triển xã hội\nthông tin, nông nghiệp, công nghiệp thông minh.\n2. Em hãy nêu ví dụ về máy tính làm thay đổi các lĩnh vực khác như: văn hoá, giáo dục, y tế, giao\nthông, thương mại, du lịch, giải trí,...\n\n**Con người thúc đẩy sự phát triển của máy tính và chính sự phát triển của máy tính đã\nmang đến những thay đổi lớn lao cho xã hội loài người như việc hình thành, phát triển xã\nhội thông tin, nông nghiệp, công nghiệp thông minh, Cách mạng công nghiệp 4.0 và kinh\ntế tri thức.**\n\n**LUYỆN TẬP**\n1. Em hãy nêu sơ lược lịch sử phát triển máy tính. Theo em, điều gì giúp máy tính trở nên gọn\nnhẹ hơn, nhanh hơn, thông minh hơn?\n2. Theo em các tên gọi khác nhau của máy tính thể hiện điều gì? (ví dụ như: máy tính cơ học,\nmáy tính điện cơ, máy tính điện tử, máy vi tính, máy tính cá nhân, máy tính thông minh).\n3. Em hãy nêu ví dụ cho thấy sự thay đổi lớn lao mà máy tính mang đến cho xã hội loài người.\n\n**VẬN DỤNG**\n1. Những máy tính em đang sử dụng thuộc thế hệ nào?\n2. Hãy nêu những thay đổi mà máy tính mang lại cho bản thân em, gia đình em. \n"
}