{
    "pageNumber": 98,
    "pageText": "Khi phát hiện lỗi, cần xác định câu lệnh, cấu trúc điều khiển gây ra lỗi, nguyên nhân gây ra lỗi và sửa lỗi cho chương trình.\n\n**LUYỆN TẬP**\n\n1. Thế nào là lỗi cú pháp, lỗi logic?\n2. Hãy sắp xếp các việc dưới đây theo trình tự để phát hiện, gỡ lỗi chương trình.\n   A. Xây dựng bộ dữ liệu thử với các tình huống có thể xảy ra khi đưa chương trình vào sử dụng.\n   B. Tìm câu lệnh, cấu trúc điều khiển gây ra lỗi.\n   C. Thực hiện chương trình với các bộ dữ liệu thử.\n   D. Sửa lỗi cho chương trình.\n   E. Xác định nguyên nhân gây lỗi. \n3. Những phát biểu nào sau đây là sai khi nói về việc xác định vị trí, nguyên nhân gây lỗi?\n   A. Cần tập trung xem xét câu lệnh, cấu trúc điều khiển trực tiếp tạo ra lỗi hay liên quan đến lỗi.\n   B. Xem xét kĩ lưỡng, cụ thể hoạt động của câu lệnh, cấu trúc điều khiển tạo ra lỗi hay liên quan đến lỗi trong tình huống phát sinh lỗi.\n   C. Người lập trình **không cần** sử dụng tư duy logic của bản thân để phân tích, suy luận nguyên nhân gây ra lỗi. \n   D. Khi cần thiết, ta có thể bổ sung một số câu lệnh để theo dõi sự thay đổi giá trị của các biến, kết quả thực hiện câu lệnh, cấu trúc điều khiển nào đó, từ đó giúp xác định vị trí, nguyên nhân gây ra lỗi dễ dàng, nhanh chóng hơn.\n4. Hình 7 là chương trình một bạn đã tạo với mục đích tính và thông báo tổng của 10 số được nhập từ bàn phím. Theo em, khi thực hiện, chương trình này có đưa ra kết quả như bạn mong muốn hay không? Tại sao?\n   **Hình 7. Chương trình tính tổng 10 số được nhập từ bàn phím**\n\n**Ở THỰC HÀNH**\n\n1. Tạo chương trình ở Hình 2, thực hiện kiểm thử, gỡ lỗi để chương trình đưa ra kết quả đúng với mọi cặp số a, b.\n2. Thực hành theo các yêu cầu sau:\n   a) Tạo chương trình ở Hình 4.\n   b) Chạy thử chương trình với các bộ dữ liệu thử em đã đề xuất ở hoạt động Làm của Mục 1 để phát hiện lỗi chương trình.\n   c) Thực hiện gỡ lỗi để chương trình tính đúng nghiệm của phương trình ax + b = 0 với mọi cặp số a, b.\n3. Tạo chương trình ở Hình 7. Thực hiện kiểm thử, gỡ lỗi để chương trình đưa ra đúng tổng của 10 số được nhập từ bàn phím.\n\n**VẬN DỤNG**\n\nEm hãy thực hành kiểm thử, gỡ lỗi cho các chương trình em đã tạo ở các Bài 12, 13, 14. Trao đổi với bạn về những lỗi đã được em phát hiện, sửa chữa. \n"
}