{
    "pageNumber": 107,
    "pageText": "Hướng dẫn phân tích kiểu văn bản\nNgười bạn yêu quý của tôi\nKhi mới bước chân vào lớp 6, tôi rất bỡ ngỡ vì xung quanh\nmình đều là bạn mới. Mãi đến gần cuối năm, tôi mới kết thân\nvới Lan, người bạn cùng bàn. Tôi yêu quý Lan ở tính hiền lành,\nhọc giỏi, luôn sẵn sàng giúp đỡ các bạn. Có bạn thân cùng học,\ncùng chơi, cùng tâm sự với nhau những chuyện vui buồn thật là\ntuyệt. (1)\nThú thật, vào đầu năm học, khi được xếp ngồi chung bàn với\nLan tôi không thích lắm (2) bởi vì mỗi lần ngồi học, gương mặt\nbạn hơi nghiêm nghị, đăm chiêu. Vào giờ ra chơi, Lan lại thường\nim lặng, chỉ khẽ mỉm cười mỗi khi các bạn pha trò nên tôi đã nghĩ\ntính bạn khó gần.\nTuy nhiên, sau đó có nhiều sự việc xảy ra khiến tôi thay đổi\ncách nhìn và bắt đầu yêu mến (3) Lan. Tôi còn nhớ rõ khoảng một\nnăm trước, trong giờ ra chơi, do chạy quá nhanh nên tôi bị ngã.\nĐầu gối phải rướm máu, tay trái bị bong gân. Vì quá đau và sợ\nhãi nên tôi oà khóc. Lan đang đứng gần đó vội chạy đến dìu tôi\nđến phòng y tế để sơ cứu. Con người ít nói ngày thường ở Lan\ndường như biến đâu mất. Lan cuống quýt hỏi han xem tôi có sao\nkhông, có cần bạn ấy báo với cô chủ nhiệm để cha mẹ đến đón\ntôi về không. Sự ân cần của bạn như xoa dịu những nỗi đau của\ntôi, trong khoảnh khắc ấy tôi thấy trân trọng và yêu quý Lan biết\nbao – người bạn đã tận tình đến bên tôi trong lúc khó khăn. Lan\nchân thành và đáng quý biết mấy, vậy mà tôi lại hiểu sai về bạn.\nSau lần ấy, tôi bắt đầu cảm mến Lan. Tuy đã bắt đầu nói chuyện\nvới bạn ấy trong giờ chơi, trao đổi ý kiến sôi nổi trong giờ thảo\nluận nhưng tôi vẫn chưa xem Lan là người bạn yêu quý nhất.\n(4)\nTheo thời gian, tôi ngày càng quý trọng Lan hơn. Học kì\nII năm đó, bài kiểm tra toán giữa kì II của tôi chỉ được điểm 5.\nNhận con điểm ấy, tôi vô cùng lo lắng. Tôi sẽ giải thích thế nào\nvới cha mẹ tôi đây? Hơn nữa, vì tính tình khá nhút nhát nên tôi\ncũng không dám nhờ thầy cô giảng lại những chỗ chưa hiểu. Tôi\nsẽ làm gì với bài thi cuối học kì đây? Mải suy nghĩ, tôi không biết\nrằng Lan đã đến bên mình tự lúc nào. “Từ bây giờ, tớ sẽ giúp cậu\nhọc toán nhé!\" – lời đề nghị của Lan như một chiếc phao cứu sinh\nđến vào lúc tôi hoang mang, chới với, tôi vô cùng vui sướng. Từ\nđó, giờ ra chơi nào chúng tôi cũng ngồi lại lớp để học Toán. Lan\nkiên nhẫn và tận tình với tôi, giải thích cho tôi từng chút. Lan\nquả là người bạn đáng quý! Tôi rất cảm động trước lòng tốt của\nbạn, tự hứa với lòng phải cố gắng hơn nữa. Điểm 8 môn Toán\nvào kì thi cuối học kì II chính là món quà xứng đáng cho những \n\n(1) Giới thiệu và\nbiểu lộ cảm xúc\nchung của người\nviết về đối tượng.\n\n(2) Biểu lộ cảm xúc;\nkết hợp với yếu tố\nmiêu tả để lí giải\ncho cảm xúc của\nngười viết.\n\n(3) Biểu lộ cảm xúc,\nkết hợp với tự sự và\nmiêu tả để lí giải\ncho cảm xúc của\nngười viết.\n\n(4) Biểu lộ cảm\nxúc, kết hợp với\nyếu tố tự sự để lí\ngiải cho cảm xúc\ncủa người viết. \n"
}