{
    "pageNumber": 11,
    "pageText": "Đọc sách không cốt lấy nhiều, quan trọng nhất là phải chọn cho tinh, đọc cho kĩ. Nếu\nđọc được mười quyển sách không quan trọng, không bằng đem thời gian, sức lực đọc\nmười quyển ấy mà đọc một quyển thật sự có giá trị. Nếu đọc mười quyển sách mà chỉ lướt\nqua, không bằng chỉ lấy một quyển mà đọc mười lần. Sách cũ trăm lần xem chẳng chản\n– Thuộc lòng, ngẫm kĩ một mình hay, hai câu thơ đó đáng làm lời răn cho mỗi người đọc\nsách. Đọc sách vốn có ích riêng cho mình, đọc nhiều không thể coi là vinh dự, đọc ít cũng\nkhông phải xấu hổ. Đọc ít mà đọc kĩ, thì sẽ tập thành nếp suy nghĩ sâu xa, trầm ngâm tích\nluỹ, tưởng tượng tự do đến mức làm đổi thay khí chất¹; đọc nhiều mà không chịu nghĩ sâu,\nnhư cưỡi ngựa qua chợ, tuy châu báu phơi đầy, chỉ tổ làm cho mắt hoa ý loạn, tay không\nmà về. Thế gian có biết bao người đọc sách chỉ để trang trí bộ mặt, như kẻ trọc phú² khoe\ncủa, chỉ biết lấy nhiều làm quý. Đối với việc học tập, cách đó chỉ là lừa mình dối người,\nđối với việc làm người thì cách đó thể hiện phẩm chất tầm thường, thấp kém.\n\n(Ngữ văn 9, tập hai, Nguyễn Khắc Phi (Tổng Chủ biên), Trần Đình Sử dịch,\nNXB Giáo dục Việt Nam, 2011)\n**Suy ngẫm và phản hồi**\n\n1. Văn bản trên được viết ra nhằm mục đích gì?\n2. Vẽ sơ đồ thể hiện mối quan hệ giữa các ý kiến, lí lẽ, bằng chứng được nêu trong văn bản.\n3. Ở đoạn văn thứ hai, việc tác giả sắp xếp các lí lẽ theo trình tự “một là...”, “hai là...” có tác dụng gì?\n4. Theo em, để tích luỹ tri thức qua việc đọc sách, ta có cần lưu ý đến tốc độ đọc và số lượng sách được đọc không? Vì sao?\n5. Từ những ý tưởng trong văn bản, em hãy thiết kế một sản phẩm sáng tạo (bài đăng trang web, in-pho-gráp-phích (infographic), tờ rơi, sơ đồ tư duy,...) để giới thiệu với các bạn phương pháp đọc sách hiệu quả, có thể gồm những nội dung sau:\n\n– Tâm thế đọc\n\n– Không gian đọc\n\n– Xác định mục đích đọc và cách lựa chọn sách\n\n– Cách đọc, ghi chú\n\n– Cách vận dụng những gì đã đọc vào đời sống\n \n¹ *Khí chất:* đặc điểm về mặt cường độ, nhịp độ các hoạt động tâm lí của cá nhân (ví dụ: khí chất trầm tĩnh, khí chất linh hoạt, khí chất nóng nảy, khí chất ưu tư).\n² *Trọc phú:* người giàu có nhưng kém hiểu biết, hoặc bần tiện, bủn xỉn. \n"
}