{
    "pageNumber": 55,
    "pageText": "3. Đọc lại đoạn văn đã viết ở câu hỏi 6 (văn bản Trò chơi cướp cờ), trang 47. Xác định\nsố từ có trong đoạn văn (nếu chưa có thì hãy bổ sung ít nhất một số từ) và chỉ ra chức\nnăng của (những) số từ đó.\n4. Chỉ ra nghĩa thông thường và nghĩa theo dụng ý của tác giả đối với các từ ngữ được đặt\ntrong dấu ngoặc kép sau:\na. “Chuẩn vị” thuỷ tiên xưa, là phải xoăn, thấp, những bông hoa cao lêu đêu cũng\nlà hỏng.\n(Theo Giang Nam, Cách gọt củ hoa thuỷ tiên)\nb. Theo nghệ nhân Nguyễn Phú Cường, đấy là lúc chiếc là “ngoan” nhất.\n(Theo Giang Nam, Cách gọt củ hoa thuỷ tiên)\n5. Trong tiếng Việt, cho, biếu, tặng đều có nghĩa giống nhau là chuyển vật mình đang sở\nhữu cho người khác mà không đổi lấy gì cả. Trong câu văn “Rồi bà tôi đỡ dăm chiếc\nbánh khúc nóng hổi cho vào một chiếc đĩa để chị tôi mang vào cuối làng biếu bà ngoại\ntôi.” (Nguyễn Quang Thiều, Tôi khóc những cánh đồng rau khúc), vì sao tác giả lại\ndùng từ biểu mà không dùng cho hoặc tặng?\n6. Xác định biện pháp tu từ trong những câu sau và nêu tác dụng của biện pháp ấy:\na. Tôi nâng chiếc bánh khúc lên như nâng một báu vật.\nb. Nhưng có lẽ là tôi không thể nào bỏ đi cho dù là một hạt xôi nếp đẹp như một hạt\nngọc và ngậy thơm làm vỏ dính trên chiếc bánh được.\n(Nguyễn Quang Thiều, Tôi khóc những cánh đồng rau khúc)\n7. Xác định phép liên kết được sử dụng trong đoạn trích sau:\n(1) Thường thì vào cuối tháng Mười Một âm lịch, rau khúc đã bắt đầu nở lác đác\ntrên đồng. (2) Nhưng phải sang tháng Giêng, tháng Hai, rau khúc mới nở rộ. (3) Đó\nlà khoảng thời gian những làn mưa xuân ấm áp thường trở về trên cảnh đồng lúc gần\nsáng. (4) Hồi còn nhỏ, trong những đêm gần sáng như thế, không hiểu lí do gì mà tôi\nthường thức giấc.\n(Nguyễn Quang Thiều, Tôi khóc những cánh đồng rau khúc)\nĐỌC MỞ RỘNG THEO THỂ LOẠI\nKÉO CO\nTrần Thị Ly\na. Người chơi\nTuỳ thuộc vào số lượng người tham gia để chia đội, mỗi đợt thi đấu có hai đội. Số\nlượng người chơi trong mỗi đội thường khoảng từ 5 - 10 người trở lên. Các đội chơi\nthường chọn người rất kĩ lưỡng (cao, to, khoẻ mạnh, dẻo dai,...) vì điều này ảnh hưởng\nlớn đến kết quả của cuộc chơi. \n"
}