{
    "pageNumber": 57,
    "pageText": "Hai đội cùng bước vào vị trí thi đấu và cầm dây lên. Thông thường, trong mỗi đội,\nngười chơi không đứng cùng một phía với nhau, mà chia ra hai phía đối mặt nhau (để tạo\nthêm lực vững chắc khi kéo). Quy tắc thường áp dụng cho mỗi đội chơi: Khi các đội bước\nvào vị trí kéo, người đứng sau sẽ móc chân mình vào chân người đứng trước, hai chân\ndang rộng để giữ thăng bằng và làm trụ cho vững chắc; mỗi người trong đội đứng so le,\nchia đều người đứng đối diện nhau để lực kéo vững thế hơn và không bị dồn về một phía\n(dễ bị thua). Hai đội trong tư thế sẵn sàng và chờ hiệu lệnh từ trọng tài. Khi trọng tài nói:\n“Bắt đầu”, hai đội ra sức kéo để di chuyển tâm điểm về phía đội mình. Những người bên\nngoài sẽ vỗ tay cổ vũ cho cả hai đội: “Cố lên”.\n\nd. Quy định trò chơi\n\n– Hai đội chơi: Tâm điểm về phía đội nào, đội đó chiến thắng.\n\n– Nhiều đội chơi: Các đội còn lại thi đấu tương tự. Các đội thắng sẽ đấu tiếp với nhau\nđể giành giải Nhất, Nhì, Ba.\n\nNgày nay, trong quá trình hai đội thi đấu còn có thêm tiếng còi báo hiệu bắt đầu kéo,\ntiếng trống làm không khí sôi động, phấn khởi, tạo tinh thần thi đấu cho các đội.\n\nNgoài ra còn có dạng kéo co bằng tàu dừa hay bằng một cái cây dài chắc chắn,...\nNgười chơi không những chơi kéo co trên cạn mà khi tắm sông (nếu cùng nhau tắm đông\nngười) họ có thể rủ nhau chơi kéo co dưới nước, người này ôm eo người kia, chia thành\nhai đội và kéo qua kéo lại.\n \n(Hội Văn nghệ dân gian Việt Nam, in trong Trò chơi dân gian Nam Bộ, NXB Hội Nhà văn, 2017)\n\nHướng dẫn đọc\n\n1. Chỉ ra những đặc điểm của văn bản giới thiệu một quy tắc hoặc luật lệ trong trò chơi\nhay hoạt động. Những đặc điểm ấy có mối quan hệ như thế nào với mục đích của văn\nbản? Hãy lí giải.\n\n2. Các thông tin trong văn bản Kéo co được triển khai theo những cách nào?\n\n3. Tìm phương tiện phi ngôn ngữ được sử dụng trong văn bản và cho biết tác dụng của\nphương tiện đối với mục đích của văn bản. \n\nVIẾT\nVIẾT VĂN BẢN TƯỜNG TRÌNH\n\nKhi có một sự việc nào đó xảy ra để lại hậu quả và em là người liên quan trực tiếp\nđến sự việc, em cần viết bản tường trình, trình bày tường tận, rõ ràng về những việc\nđã diễn ra để những người có trách nhiệm (hoặc cấp có thẩm quyền) hiểu rõ bản chất\nsự việc. Vậy làm thế nào để viết được một văn bản tường trình trong những hoàn cảnh\nnhư vậy? Phần hướng dẫn viết dưới đây sẽ giúp em thực hiện điều đó.\n\n57 \n"
}