{
    "pageNumber": 59,
    "pageText": "• Xác định trách nhiệm của người viết đối với sự việc đã xảy ra: gồm một số trường\nhợp sau:\n- Nếu người viết trực tiếp tham gia vào sự việc thì cần trình bày rõ trách nhiệm của\nngười viết đối với những gì đã diễn ra.\n- Nếu người viết chỉ chứng kiến sự việc thì cần nêu rõ trách nhiệm của người viết là\nchứng kiến và ghi nhận lại trung thực tất cả những gì đã diễn ra.\n\nHướng dẫn phân tích kiểu văn bản\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập – Tự do – Hạnh phúc (1a)\n\nThành phố Hồ Chí Minh, ngày 22 tháng 3 năm 2021 (1b)\nBẢN TƯỜNG TRÌNH (1c)\nVề việc làm vỡ chậu cây lớp học 7A2\nKính gửi: Cô Nguyễn Thị B, giáo viên chủ nhiệm lớp 7A2,\ntrường THCS Lê Lợi. (1đ)\nEm tên là Phạm Văn A, hiện đang là học sinh lớp 7A2.\nEm viết văn bản này để tường trình về một sự việc như sau:\n\nVào lúc 8h45 sáng thứ hai, ngày 21 tháng 3 năm 2021, em\nvà các bạn Nguyễn Văn A, Đặng Văn B, cũng là học sinh lớp\n7A2, đã rủ nhau đá bóng trước khuôn viên lớp 7A2. Dù các\nbạn cùng lớp đã nhắc nhở rằng nội quy nhà trường không\ncho phép học sinh đá bóng trong sân trường vào giờ ra chơi\nvì có thể gây nguy hiểm cho các bạn khác và làm hư hỏng một\nsố vật dụng của lớp học, nhưng chúng em vẫn không nghe và\ntiếp tục chơi. Sau đó, em sút bóng vào chậu cây lớp 7A2. (2a)\nNguyên nhân của sự việc: do em và các bạn chưa chấp\nhành đúng nội quy của nhà trường. (2b)\nHậu quả: một chậu cây trước lớp học 7A2 bị vỡ. (2c)\nEm xin nhận trách nhiệm về sự việc trên vì đã rủ rê các bạn\nvà trực tiếp làm vỡ chậu cây. (2d)\nEm xin nhận lỗi về hành vi của mình và xin khắc phục hậu\nquả cho nhà trường. (3a)\nEm xin hứa từ nay sẽ không đá bóng trong sân trường vào\ngiờ ra chơi nữa để đảm bảo an toàn cho các bạn khác và giữ\ngìn cơ sở vật chất của nhà trường. (3b)\nNgười làm tường trình (3c)\n(Đã kí)\nPhạm Văn A\nPhần mở đầu:\n(1a) Quốc hiệu, tiêu ngữ.\n(1b) Địa điểm và thời gian\nviết bản tường trình.\n(1c) Tên văn bản và tóm\ntắt sự việc tường trình.\n(1d) Người nhận bản\ntường trình.\n(1đ) Thông tin người viết\nbản tường trình.\n\nNội dung tường trình:\n(2a) Thời gian, địa điểm\nxảy ra, những người tham\ngia, diễn biến sự việc.\n(2b) Nguyên nhân của sự\nviệc.\n(2c) Hậu quả của sự việc.\n(2d) Xác định rõ trách\nnhiệm của người viết\ntường trình.\n\nPhần kết thúc:\n(3a) Lời đề nghị.\n(3b) Lời hứa.\n(3c) Chữ kí và tên của\nngười viết tường trình.\n"
}