{
    "pageNumber": 76,
    "pageText": "76\nmáy, trái tim của toàn bộ công việc. Và nó mới đẹp làm sao! Ta rất chú trọng làm cho\ncác xưởng của ta phải đẹp! Ta không thể chịu được sự xấu xí trong nhà máy! Vậy chúng\nta vào nào! Nhưng phải cẩn thận đấy, các cháu thân mến của ta! Đừng có mất tỉnh táo!\nĐừng quá phấn khích! Hãy bình tĩnh!\nÔng Quơn-cơ mở cửa. Năm đứa trẻ và chín người lớn bước vào, – và ôi chao,\nmột cảnh tượng kì lạ biết bao đập vào mắt họ!\nHọ đang nhìn xuống một thung lũng rất đẹp với những đồng cỏ xanh rờn hai bên.\nVà ở đáy thung lũng, cuộn chảy một dòng sông nâu.\nĐiều kì dị nữa là giữa chừng luồng chảy của con sông, có một con thác lớn – trên\nđỉnh một vách đá dựng đứng, nước cuồn cuộn trải thành một tấm màn rồi ào ào trút xuống\nthành một xoáy nước sôi sục đầy tia và bọt trắng xoá.\n1\nDự đoán\nBên dưới con thác (và đây là cảnh tượng đáng kinh ngạc hơn cả), là một mớ những\nđường ống thuỷ tinh kếch xù từ đâu đó tít trên trần rủ xuống vục vào lòng sông. Chúng quả\nlà kếch xù, những cái đường ống ấy. Có ít nhất là\nmột tả đường ống như vậy hút cái thứ nước bùn nâu\nnâu từ dòng sông lên và chở nó đi, có trời biết là nó\ntới đâu. Vì đó là những ống thuỷ tinh, nên ta có thể\nthấy cái chất lỏng ấy chảy và sủi bọt trong đó, và trên\ncái nền của tiếng thác đổ, ta có thể nghe thấy tiếng\nục-ục-ục không dứt của những ống hút đang hoạt\nđộng. 1\nTheo em, dòng sông nâu, con\nthác và những đường ống\nkhổng lồ có vai trò như thế nào\ntrong việc sản xuất sô-cô-la?\nDọc hai bờ sông, cây cối mọc nom thật đẹp mắt: liễu, trắc và những bụi đỗ quyên cao,\nvới từng chùm hoa các màu đỏ, hồng và tím nhạt. Trong những cánh đồng cỏ, hàng ngàn\ncây mao lương hoa vàng đua sắc, áng\ntrov\ntạo\n1\nKia! – Ông Quơn-cơ nói, vừa nhún nhảy vừa chĩa chiếc can đầu bịt vàng về phía\ndòng sông nâu. – Toàn sô-cô-la đấy! Từng giọt của con sông này đều là sô-cô-la nóng chảy\nthượng hảo hạng. Đích thị là thượng hảo hạng. Chỗ này có đủ sô-cô-la để đổ đầy tất cả các\nbồn tắm trong cả nước. Và tất cả các bể bơi nữa. Ghê không? Và hãy nhìn những đường ống\ncủa ta. Chúng hút sô-cô-la lên và tải đến tất cả các xưởng khác trong nhà máy, bất cứ nơi nào\ncần. Hàng ngàn lít mỗi giờ, các cháu thân mến ạ. Hàng ngàn và hàng ngàn lít.\nBọn trẻ và các phụ huynh sững sờ không nói nên lời. Họ bối rối. Họ bàng hoàng.\nHọ ngỡ ngàng và choáng váng. Họ hoàn toàn sửng sốt trước sự vĩ đại của toàn bộ cảnh\ntượng này. Họ chỉ biết đứng ngây ra nhìn.\n-\nCon thác là quan trọng bậc nhất. – Ông Quơn-cơ tiếp tục – Nó nhào trộn sô-cô-\nla. Nó khuấy đảo sô-cô-la. Nó đập và giã sô-cô-la. Nó làm cho sô-cô-la nhẹ tơi và ngầu\nCây mao lương: có nguồn gốc xuất xứ từ Địa Trung Hải, được trồng phổ biến ở nhiều nước trên thế giới\nlàm cây cảnh, cây dược liệu. \n"
}