{
    "pageNumber": 77,
    "pageText": "bọt. Không có nhà máy nào khác trên thế giới nhào trộn sô-cô-la bằng thác nước. Nhưng \nđó là cách duy nhất thích hợp. Cách duy nhất. Các cháu có thấy những hàng cây của ta \nkhông? – Ông giơ chiếc can ra chỉ. – Và các bụi cây nhỏ kia nữa? Các cháu thấy chúng \ncó đẹp không? Ta đã nói với các cháu là ta ghét sự xấu \nxí mà. Cố nhiên là tất cả đều ăn được. Tất cả đều làm \nbằng một chất liệu khác ngon lành. Các cháu có thích \nnhững đồng cỏ của ta không – cỏ và cây mao lương \nhoa vàng? Có mà các cháu đang giẫm lên đó, các cháu \nthân mến của ta, đều được làm từ một loại đường mềm \ncó bạc hà mà ta vừa sáng chế ra. Thử nếm một cọng \ncỏ coi. Xin mời. Rất ngon. \nSuy luận \n2 \n2 Chi tiết cỏ và cây hoa mao \nlương vàng có thể ăn được \ncho ta thấy điều gì về ông \nQuơn-cơ? \nNhư một cái máy, mọi người cúi xuống ngắt một ngọn cỏ – trừ Ở-gớt-tit G-lup \n(Augustus Gloop), vì nó bút cả một nắm tướng. \nCòn Vai-ô-let Bô-re-ga¹ (Violet Beauregarde) thì trước khi nếm cọng cỏ, móc miếng \nkẹo cao su phá kỉ lục thế giới ra khỏi miệng, giắt vào sau vành tai. \n– Tuyệt nhỉ! – Sác-li thì thầm – Ông nội, ông có thấy cái vị của nó tuyệt không? \n– Ông có thể ăn hết cả cánh đồng này? – Ông nội Châu nói với nụ cười khoái trá. – \nÔng có thể bỏ bốn chân như con bò và gặm hết từng cọng cỏ của cánh đồng này. \n– Nếm thử cây mao lương hoa vàng coi. - Ông Quơn-cơ mời. – Nó còn ngon hơn đấy. \nThình lình, có tiếng la phấn khích vang lên. \nĐó là Vơ-ru-ca Sot (Veruca Salt). Cô bé cuống quýt chỉ sang bên kia sông. \n– Nhìn xem! Nhìn bên kia kìa! – Cô ta thét – Gì thế nhỉ? Anh ta di chuyển. Anh ta \nđang đi. Đó là một người tí hon². Đó là một người đàn ông tí hon. Kia kia, bên dưới thác \nnước ấy. \nMọi người ngừng hái hoa mao lương vàng và nhìn sang bên kia sông. \n– Bạn ấy nói đúng, ông ạ. – Sác-li kêu to. - Đó là một người đàn ông tí hon. Ông có \ntrông thấy không? \n– Ông có thấy, Sác-li. – Ông nội Châu náo nức đáp. \nLúc này, tất cả mọi người đều bắt đầu kêu lên: \n– Có hai người. \n– Chu choa, đúng thế. \n\n¹ Vai-ô-let Bô-re-ga: cô bé mê kẹo cao su, đã lập kỉ lục thế giới về việc nhai một miếng kẹo cao su liên \ntục trong 3 tháng. \n² Người tí hon: nhân vật trong tưởng tượng, chỉ những người có tầm vóc, chiều cao bé nhỏ hơn người \nbình thường nhiều lần. \n77 \n"
}