{
    "pageNumber": 81,
    "pageText": "Rừng cũng gầm lên, gầm mãi lên, hoà với tiếng hét của họ, và ánh chớp xé toang bóng tối thành từng mảnh. Đan-kô nhìn đám người mà anh đã ra công khó nhọc vì họ, và thấy rằng họ là những con thú. Nhiều người xúm quanh anh, nhưng trên mặt họ không có chút gì là cao thượng, và không thể mong đợi họ tha thứ cho anh. Thế là trong tim anh cũng bùng lên niềm phẫn nộ sục sôi, nhưng lòng thương hại mọi người đã dập tắt ngọn lửa uất giận ấy. Anh yêu họ và nghĩ rằng không có anh, có lẽ họ chết mất. Trong tim anh bùng lên ngọn lửa nhiệt thành, thiết tha muốn cứu thoát họ, đưa họ lên con đường dễ dàng, và những tia lửa của niềm mong muốn mãnh liệt ấy loé lên trong mắt anh... Còn họ thấy thế, lại tưởng anh nổi khùng nên mắt mới sáng quắc lên như vậy, họ liền giữ miếng như những con chó sói, chờ xem anh đánh lại họ, họ tiến sát đến, vây chặt lấy anh để dễ bề bắt và giết anh hơn. Còn anh đã hiểu ý nghĩ của họ, vì thế ngọn lửa trong tim anh càng cháy rực hơn nữa, vì ý nghĩ của họ làm anh buồn rầu.\n\nRừng vẫn hát bài ca thê lương¹, sấm chớp đùng đùng, mưa như trút nước.\n\n– Ta sẽ làm gì cho mọi người đây? – Đan-kô gào to hơn sấm.\n\nBỗng nhiên, anh đưa hai tay lên xé toang lồng ngực, dút trái tim ra và giơ cao trên đầu.\n\nTrái tim cháy sáng rực như mặt trời, sáng hơn mặt trời, và cả khu rừng im lặng, sáng lên dưới ngọn đuốc của lòng thương yêu vĩ đại đối với mọi người. Trước ánh sáng của trái tim Đan-kô, bóng tối tan tác và run lẩy bẩy, nhào xuống cái mõm hôi thối của đầm lầy nơi rừng sâu núi thẳm. Đoàn người sửng sốt, đứng trơ ra như phỗng.\n\n– Đi thôi! – Đan-kô thét lớn và xông lên phía trước, về chỗ của mình, tay giơ cao trái tim cháy rực, soi đường cho mọi người.\n\nHọ xông lên theo anh, sung sướng mê cuồng. Rừng lại bắt đầu ồn ào, ngạc nhiên lắc lư các ngọn cây, nhưng tiếng ồn ào của rừng bị tiếng chân người rầm rập át đi. Họ chạy nhanh và mạnh bạo, cảnh tượng kì diệu của trái tim cháy lôi cuốn họ. Bây giờ vẫn có người trong bọn họ chết, nhưng họ chết không than vãn và khóc lóc. Còn Đan-kô thì luôn luôn đi ở phía trước và trái tim anh vẫn cháy bùng bùng, sáng rực!\n\nBỗng nhiên, rừng giãn ra nhường lối cho anh, giãn ra và lùi lại ở phía sau, dày đặc và câm lặng, còn Đan-kô và tất cả đám người ấy lập tức chìm vào cái biển ánh sáng mặt trời và không khí trong lành được nước mưa gột sạch. Giông bão ở đằng kia, sau lưng họ, trên khu rừng, còn ở đây là mặt trời rực rỡ, thảo nguyên thở đều, cỏ ngời sáng vì những giọt mưa chói lọi như kim cương và sông lấp lánh ánh vàng... Trời đã về chiều và dưới ánh hoàng hôn, sông đỏ như dòng máu nóng hổi phụt ra từ bộ ngực bị xé rách của Đan-kô.\n\nChàng Đan-kô can trường² và kiêu hãnh đưa mắt nhìn thảo nguyên bao la trước mặt, sung sướng nhìn khoảng đất tự do và bật lên tiếng cười tự hào. Rồi anh gục xuống và chết.\n\n\n¹ Thê lương: buồn thảm, lạnh lẽo và gợi nên vẻ hắt hiu, quạnh vắng.\n² Can trường: người gan góc, không sợ nguy hiểm. \n"
}