{
    "pageNumber": 83,
    "pageText": "3. Hãy chỉ ra sự khác biệt về cách sử dụng yếu tố tưởng tượng trong các văn bản truyện\nkhoa học viễn tưởng mà em đã học và văn bản _Trái tim Đan-kô_.\n\n**THỰC HÀNH TIẾNG VIỆT**\n1. So sánh các cặp câu dưới đây và nhận xét về tác dụng của việc mở rộng các thành phần\nchính và trạng ngữ của câu bằng cụm từ:\n\na₁. _Đan-kô đưa mắt nhìn thảo nguyên bao la trước mặt, sung sướng nhìn khoảng đất\ntự do và bật lên tiếng cười tự hào._\na₂. _Chàng Đan-kô can trường và kiêu hãnh đưa mắt nhìn thảo nguyên bao la trước\nmặt, sung sướng nhìn khoảng đất tự do và bật lên tiếng cười tự hào._\n(Mác-xim Go-rơ-ki, _Trái tim Đan-kô_)\n\nb₁. _Đến cửa sổ, cô dừng lại một giây rồi từ từ thổi hơi mát vào giường bà._\nb₂. _Đến cửa sổ nhỏ nhà Đào, cô dừng lại một giây rồi từ từ thổi hơi mát vào giường bà._\n(Xuân Quỳnh, _Cô gió mất tên_)\n\nc₁. _Họ dừng lại và giữa tiếng gầm gào, trong bóng tối, những con người ấy bắt đầu\nkết tội Đan-kô._\nc₂. _Họ dừng lại, và giữa tiếng gầm gào đắc thắng của rừng rú, trong bóng tối run rẩy,\nnhững con người mệt mỏi và dữ tợn ấy bắt đầu kết tội Đan-kô._\n(Mác-xim Go-rơ-ki, _Trái tim Đan-kô_)\n\nd₁. _Họ đang nhìn xuống một thung lũng._\nd₂. _Họ đang nhìn xuống một thung lũng rất đẹp với những đồng cỏ xanh rờn hai bên._\n(Rô-a Đan, _Xưởng Sô-cô-la_)\n\nđ₁. _Chợt cô nghĩ đến chú ong lạc đường._\nđ₂. _Chợt cô nghĩ đến chú ong lạc đường mà cô đã bỏ quên ở ngoài cửa, khi cô vào\ntrong nhà._\n(Xuân Quỳnh, _Cô gió mất tên_)\n\n2. Xác định chủ ngữ, vị ngữ và trạng ngữ (nếu có) trong các câu sau:\n\na. _Nhìn qua ô cửa, ta có cảm tưởng như đứng trước một bể nuôi cá khổng lồ._\n(Giuyn Véc-nơ, _Dòng \"Sông Đen\"_)\n\nb. _Trái tim cháy sáng rực như mặt trời, sáng hơn mặt trời, và cả khu rừng im lặng,\nsáng lên dưới ngọn đuốc của lòng thương yêu vĩ đại đối với mọi người._\n(Mác-xim Go-rơ-ki, _Trái tim Đan-kô_)\n\nc. _Trời đã về chiều và dưới ảnh hoàng hôn, sông đỏ như dòng máu nóng hổi phụt ra từ\nbộ ngực bị xé rách của Đan-kô._\n(Mác-xim Go-rơ-ki, _Trái tim Đan-kô_)\n\n83 \n"
}