{
    "pageNumber": 85,
    "pageText": "Một ngày của Ích-chi-an được trích trong truyện Người cá. Truyện bắt đầu bằng sự kiện người dân trong một vùng biển của Ác-hen-ti-na (Argentina) đồn thổi về một \"con quỷ biển\" đáng sợ, bí ẩn. Tên chủ tàu Du-ri-ta (Juritas) và gã thợ lặn lành nghề Ban-ta-da (Bantasas) nảy ra ý định bắt sống quỷ biển để phục vụ cho hoạt động mò ngọc trai dưới đáy biển. Lần theo dấu vết trên cạn của quỷ biển, chúng phát hiện ra quỷ biển là Ích-chi-an (Ichtyan).\n\nÍch-chi-an thương nhớ một cô gái xinh đẹp mà anh cứu sống giữa biển khơi, đó là Gút-ti-ê-rê (Guttieres), con gái nuôi của Ban-ta-da. Gút-ti-ê-rê bị Du-ri-ta bắt về làm vợ. Để cứu Gút-ti-ê-rê, Ích-chi-an tìm đến nhà Du-ri-ta, anh bị hắn bắt, đem ra giữa biển, buộc vào dây xích để bắt anh mò ngọc trai.\n\nSau khi phát hiện sự thật Ích-chi-an là con trai mình, bị bác sĩ Xan-va-tô (Sanvator) phẫu thuật biến thành người cá, Ban-ta-da kiện bác sĩ. Bác sĩ Xan-va-tô và Ích-chi-an bị tống giam. Người cai ngục, vì biết ơn Xan-va-tô cứu tính mạng con trai ông ta nên đã tiết lộ cho bác sĩ tin Ích-chi-an sẽ bị giết theo chỉ đạo của nhà thờ. Xan-va-tô gặp Ích-chi-an lần cuối, dặn dò anh con đường bơi đến vịnh La Pla-ta (La Plata), phía bên kia Nam Mỹ, Thái Bình Dương để tìm bạn ông là một giáo sư sinh học, sống cùng gia đình giáo sư và giúp ông nghiên cứu về biển.\n\nÔn-xen (Olsen), một chàng trai cũng thầm yêu Gút-ti-ê-rê đã cùng người cai ngục cứu Ích-chi-an ra khỏi nhà giam, đưa anh trở về biển cả. Kể từ đó, trong vùng không ai nhắc tới câu chuyện về con quỷ biển nữa.\n\nĐoạn trích dưới đây thuộc phần một của tác phẩm Người cá.\n\n**Trải nghiệm cùng văn bản**\n\n**Trời sắp sáng.**\n\nKhông khí ấm áp và ẩm đượm mùi hương ngọt ngào của các loại hoa quý. Không một chiếc lá nào động đậy. Tịch mịch. Ích-chi-an đi trên con đường nhỏ rải cát trong vườn. Ở thắt lưng đung đưa một con dao găm, chiếc kính, bốn chiếc “chân nhái”. Chỉ có tiếng cát lạo xạo dưới chân. Con đường nhỏ cũng khó nhận ra vì xung quanh là cây cỏ rậm rì. Sương mù từ các hồ nước bốc lên. Thỉnh thoảng Ích-chi-an lại vướng phải một cành cây. Những hạt sương sớm rơi xuống mái tóc và hai má nóng hổi của anh. \n"
}