{
    "pageNumber": 86,
    "pageText": "Con đường nhỏ ngoặt sang phải và dốc xuống. \nKhông khí ngày càng mát và ẩm hơn. Đến chỗ những phiến đá Ích-chi-an bước chậm lại rồi dừng hẳn. Anh đeo lên mặt chiếc kính đen có hai mắt to và rất dày, xỏ bốn “chân nhái” vào tay chân. Anh thở hết không khí trong phổi ra và nhảy xuống hồ nước. Nước mát thấm vào mang và làm anh khoan khoái dễ chịu. Những khe mang bắt đầu hoạt động nhịp nhàng: Thế là con người đã biến thành cá.\n\nMấy động tác tay thật mạnh đã đưa Ích-chi-an xuống tới đáy hồ nước. Anh bơi một cách thoải mái trong bóng tối dày đặc. Anh đưa tay cầm cái móc sắt trên bức tường đá. Cạnh nó là cái móc thứ hai, thứ ba... Thế là anh đã vào được đường hầm đầy nước. Anh đi dưới đáy hầm, có một dòng nước lạnh chảy ngược lại. Anh đạp chân và ngoi lên. Làn nước ấm ở những hồ nước trong vườn đang theo đường hầm mà xuôi ra biển. Anh chắp tay trên ngực, nằm ngửa ra và cứ thế trôi theo dòng.\n\n[...] Ích-chi-an nằm ngửa. Giông tố đã dứt. Xa xa về phía đông có tiếng sấm. Mưa rào ập xuống như trút. Ích-chi-an khoan khoái lim dim đôi mắt. Một lúc sau anh mở mắt ra, đứng thẳng người dậy, nửa người chìm dưới nước và nhìn quanh. Anh đang đứng trên đỉnh một ngọn sóng cao ngất. Quanh anh là biển, trời, gió, mây, mưa và sóng. Tất cả những cái đó quyện với nhau thành một khối quay cuồng, gào thét ầm ầm. Từng đợt sóng chồm lên và dội xuống như thác \n\nCảnh tượng đó khiến người bình thường sợ hãi nhưng lại làm Ích-chi-an thích thú. Tất nhiên phải thận trọng, nếu không sẽ bị những ngọn sóng khổng lồ ập xuống người. Nhưng Ích-chi-an có thể luồn theo sóng chẳng kém gì cá. Chỉ cần nắm được đặc tính của từng loại sóng...\n\nÍch-chi-an thích nhào lộn trong các lớp sóng gần bờ, nhưng cũng biết rằng trò chơi đó nguy hiểm. Có lần anh bị sóng bất ngờ quật ngã, đầu đập xuống đáy. Anh ngất đi. Trong trường hợp đó, người bình thường có thể chết, nhưng Ích-chi-an thì chỉ nằm yên một lúc là tỉnh lại.\n\nMưa đã tạnh và đã chuyển về phía đông theo cơn bão. Gió đổi chiều. Gió ấm từ vùng nhiệt đới phía bắc bắt đầu thổi tới. Từng mảng trời xanh lộ qua những đám mây đen. Nắng rọi xuống mặt sóng. Hai cầu vồng xuất hiện về phía đông nam, trên bầu trời còn tối. Biển cả đã thay đổi hẳn bộ mặt. Nó không đen sạm nữa mà xanh biếc với những vệt màu lá cây ở chỗ có nắng rọi xuống.\n\n**Khi đọc một truyện khoa học viễn tưởng, em nên:**\n\n- Xác định đề tài của truyện.\n- Xác định không gian, thời gian đặc biệt trong câu chuyện.\n- Xác định yếu tố khoa học trong truyện.\n- Xác định cốt truyện và các sự kiện phi thực tế trong câu chuyện.\n- Tìm hiểu cách nhà văn miêu tả các nhân vật giả tưởng trong câu chuyện.\n- Rút ra ý nghĩa của câu chuyện. \n"
}