{
    "pageNumber": 9,
    "pageText": "3. Em có nhận xét gì về những bằng chứng tác giả nêu ra trong đoạn trích dưới đây?\n\nQuan trọng hơn cả, tự học còn là một thú vui rất thanh nhã, nó nâng cao tâm hồn ta lên. Ta vui vì thấy khả năng của ta đã thăng tiến và ta giúp đời nhiều hơn trước. Một thầy ki, một bác nông phu, bất kì hạng người nào, nếu chịu học hỏi tìm kiếm, cũng có thể cải thiện phương pháp làm việc của mình, và giảng giải những kinh nghiệm của mình cho người khác. Sau cùng, còn gì vui bằng tìm tòi và khám phá: Pát-xơ-to, Anh-xơ-tanh, hai vợ chồng Kiu-ri và hàng trăm nhà bác học khác, suốt đời nghèo nàn mà lúc nào cũng mãn nguyện hơn những vua chúa trên ngai vàng; cả tháng cả năm tự giam trong phòng thí nghiệm, không hề biết những tiêu khiển của người đời mà thấy thời giờ trôi qua vẫn quá mau, là nhờ thủ tự học tìm tòi của họ.\n\n4. Những dấu hiệu nào giúp em nhận ra *Tự học – một thú vui bổ ích* là văn bản nghị luận về một vấn đề đời sống?\n\n5. Có bạn cho rằng: Tự học là không cần sự trợ giúp của người khác. Em hãy viết một đoạn văn khoảng 100 chữ để trao đổi về ý kiến này.\n\n## VĂN BẢN 2\n### BÀN VỀ ĐỌC SÁCH\n**Chu Quang Tiềm**\n\n* **Chuẩn bị đọc**\n\nTheo em, thế nào là đọc sách có hiệu quả?\n\n* **Trải nghiệm cùng văn bản**\n\nHọc vấn¹ không chỉ là chuyện đọc sách, nhưng đọc sách vẫn là một con đường quan trọng của học vấn. Bởi vì học vấn không chỉ là việc cá nhân, mà là việc của toàn nhân loại. Mỗi loại học vấn đến giai đoạn hôm nay đều là thành quả của toàn nhân loại nhờ biết phân công, cố gắng tích luỹ ngày đêm mà có. Các thành quả đó sở dĩ không bị vùi lấp đi, đều là do sách vở ghi chép, lưu truyền lại. Sách là kho tàng quý báu cất giữ di sản tinh thần của nhân loại. Nếu chúng ta mong tiến lên từ văn hoá, học thuật² của giai đoạn này, thì nhất định phải lấy thành quả nhân loại đã đạt được trong quá khứ làm điểm xuất phát. Nếu xoá bỏ hết các thành quả nhân loại đã đạt được trong quá khứ, thì chưa biết chừng chúng ta đã lùi điểm xuất phát về mấy trăm năm, thậm chí là mấy nghìn năm trước. Lúc đó, dù có tiến lên cũng là đi giật lùi, làm kẻ lạc hậu. [...] \n\n¹ *Học vấn:* những hiểu biết, tri thức nhờ học tập mà có.\n² *Học thuật:* tri thức khoa học có được do học tập, nghiên cứu. \n"
}