{
    "pageNumber": 93,
    "pageText": "## Nhóm nhỏ thứ nhất\n**Thuyền trưởng Nê-mô không phải là người xấu** \n\n## Nhóm nhỏ thứ hai \n**Thuyền trưởng Nê-mô là người xấu**\n\nNhóm trưởng chịu trách nhiệm phân công công việc, theo dõi tiến độ, chuẩn bị và dẫn dắt buổi thảo luận. Thư kí ghi chép ý kiến của các thành viên trong buổi thảo luận.\n\n### Chuẩn bị nội dung buổi thảo luận\nSau khi chia thành hai nhóm nhỏ, mỗi thành viên trong nhóm về nhà đọc văn bản, tìm hiểu kĩ nhân vật, chuẩn bị lí lẽ, bằng chứng để làm sáng tỏ cho quan điểm của nhóm mình theo mẫu sau:\n\n**Thuyền trưởng Nê-mô là/không phải là người xấu**\n* Lí lẽ:.........\n* Bằng chứng 1: ............................................................\n* Bằng chứng 2: ............................................................\n\n### Thống nhất mục tiêu và thời gian thảo luận\n\nĐể thống nhất mục tiêu, thời gian buổi thảo luận, cả nhóm cần trả lời câu hỏi sau:\n\n* Mục đích của buổi thảo luận này là gì? \n* Thời gian thảo luận dự kiến là bao lâu? \n* Nhóm bạn có thể có những ý kiến gì? \n* Chuẩn bị lí lẽ thế nào để bảo vệ ý kiến của nhóm mình và phản bác ý kiến của nhóm bạn?\n\n### Bước 2: Thảo luận \n#### Trình bày ý kiến\nTrong bước này, nhóm trưởng cần dẫn dắt để các thành viên trình bày ý kiến. Để tăng tính thuyết phục cho ý kiến, nhóm nên sử dụng những tờ ghi chú các dẫn chứng về nhân vật trong truyện để làm bằng chứng khi thảo luận.\n\nThư kí ghi chép, tổng hợp các ý kiến. Với một vấn đề gây tranh cãi, thường sẽ có ít nhất hai luồng ý kiến đối lập với nhau, do đó, phần dẫn dắt của nhóm trưởng và phần ghi chép của thư kí có thể thực hiện theo mẫu sau:\n\n\n| Thuyền trưởng Nê-mô là người xấu | Thuyền trưởng Nê-mô không phải là người xấu |\n|---|---|\n| Ý kiến của bạn... |  |  |\n| Lí lẽ:.... | Lí lẽ:.... |\n| Bằng chứng 1. ............................................................ | Bằng chứng 1. ............................................................ | \n| Bằng chứng 2. ............................................................ | Bằng chứng 2. ............................................................ | \n"
}