{
    "pageNumber": 26,
    "pageText": "Ví dụ 2: 6.x.y-2.x².y và 1/3 - 2y là hai biểu thức đại số với hai biến là x và y.\n\na.b + b^3/6 + c là biểu thức đại số với ba biến là a, b và c.\n\nKhi viết các biểu thức đại số, người ta thường không viết dấu nhân giữa các chữ, cũng như giữa số và chữ. Chẳng hạn, ta viết ab thay cho a.b, viết 6x thay cho 6.x. Trong một tích, người ta thường không viết thừa số 1, còn thừa số (-1) được thay bằng dấu “-”; chẳng hạn, ta viết xy thay cho 1.xy và viết - x thay cho (-1).x. Với tích của một số với chữ thì ta viết số đứng trước, chẳng hạn, ta viết 4xy thay cho xy.4.\n\nLưu ý: Trong biểu thức đại số:\n\n- Người ta cũng dùng các dấu ngoặc để chỉ thứ tự thực hiện các phép tính.\n- Vì biến đại diện cho số nên khi thực hiện các phép tính trên các biến, ta có thể áp dụng những tính chất, quy tắc phép tính như trên các số. Chẳng hạn:\n\nx+y=y+x;        x + (y+z) = (x+y) + z;          x(y+z) = xy + xz,\nxy=yx,                 x(yz) = (xy)z;                 -x(y-z) = -xy + xz, ...\n\nVí dụ 3: Viết biểu thức biểu thị diện tích toàn phần của hình hộp chữ nhật có ba cạnh là 4 cm, x cm và y cm (Hình 2).\n\nGiải\n\nDiện tích toàn phần của hình hộp chữ nhật nói trên là:\n\n2.(4+x).y + 2.(4.x) = 8y + 2xy + 8x = 8x + 8y + 2xy (cm²).\n\nVậy biểu thức biểu thị diện tích toàn phần của hình hộp chữ nhật trên là 8x + 8y + 2xy (cm²).\n\nVí dụ 4: Viết biểu thức biểu thị diện tích của hình chữ nhật có chiều dài hơn chiều rộng 3 cm.\n\nGiải\n\nGọi a (cm) là chiều rộng của hình chữ nhật thì chiều dài của hình chữ nhật bằng (a + 3) cm.\n\nDiện tích hình chữ nhật nói trên là: a.(a+3) = a² + 3a (cm²).\n\nVậy biểu thức biểu thị diện tích của hình chữ nhật trên là a² + 3a (cm²).\n\nVí dụ 5: Rút gọn các biểu thức sau:\n\na) 6x + 4x;\nb) 4(x + 2x) - (x² - 2x).\n\nGiải\n\na) 6x + 4x = (6+4)x = 10x.\nb) 4(x + 2x) - (x² - 2x) = 4x + 8x - x² + 2x (tính chất phân phối)\n                                   = 4x + 8x + 2x - x² (tính chất giao hoán)\n                                   = 14x - x². \n"
}