{
    "pageNumber": 84,
    "pageText": "84\nBÀI TẬP CUỐI CHƯƠNG 8\n1. Cho tam giác ABC cân tại A (A < 90°).\nHai đường cao BE và CF cắt nhau tại H.\na) Chứng minh rằng ABEC = ACFB.\nb) Chứng minh rằng ∆AHF = ΔΑНЕ.\nc) Gọi I là trung điểm của BC. Chứng\nminh rằng ba điểm A, H, I thẳng hàng.\n2. Cho tam giác ABC vuông tại A, vẽ\nđường cao AH. Trên tia đối của tia HA\nlấy điểm M sao cho H là trung điểm\ncủa AM.\na) Chứng minh rằng tam giác ABM cân.\nb) Chứng minh răng ∆ABC = AMBC.\n3. Cho tam giác ABC vuông tại A\n(AB < AC), vẽ đường cao AH. Trên\ntia đối của tia HC lấy điểm D sao cho\nHD=HC.\na) Chứng minh rằng AC = AD.\nb) Chứng minh răng ADB = BAH.\n4. Cho tam giác ABC vuông tại A\n(AB < AC). Trên cạnh BC lấy điểm N sao\ncho BA = BN. Kẻ BE I AN (Ε ∈ ΑΝ).\na) Chứng minh răng BE là tia phân giác\ncủa góc ABN.\nb) Kẻ đường cao AH của tam giác ABC.\nGọi K là giao điểm của AH với BE.\nChứng minh rằng NK // CA.\nc) Đường thẳng BK cắt AC tại F. Gọi\nG là giao điểm của đường thẳng AB\nvới NF. Chứng minh rằng tam giác\nGBC cân.\n5. Cho tam giác ABC nhọn (AB < AC), vẽ\nđường cao AH. Đường trung trực của\ncạnh BC cắt AC tại M, cắt BC tại N.\na) Chứng minh răng BMN = HAC.\nb) Kẻ MI I AH (I∈ AH), gọi K là giao\nđiểm của AH với BM. Chứng minh\nrằng I là trung điểm của AK.\n6. Cho tam giác nhọn MNP. Các trung\ntuyến ME và NF cắt nhau tại G. Trên\ntia đối của tia FN lấy điểm D sao cho\nFD = FN.\na) Chứng minh rằng AMFN = APFD.\nb) Trên đoạn thẳng FD lấy điểm H sao\ncho F là trung điểm của GH. Gọi K là\ntrung điểm của DP. Chứng minh rằng\nba điểm M, H, K thẳng hàng.\n1\n2\n7. Cho tam giác ABC vuông tại A có\nAB = AC, AD là tia phân giác BAC\n(D ∈ BC). Gọi E là trung điểm của AC.\na) Chứng minh rằng DE = DB.\nb) AB cắt DE tại K. Chứng minh rằng\ntam giác DCK cân và B là trung điểm\ncủa đoạn thẳng AK.\nc) AD cắt CK tại H. Chứng minh rằng\nAHI KC.\n8. Ở Hình 1, cho biết AE = AF và\nABC = ACB. Chứng minh rằng AH là\nđường trung trực của BC.\nB\nE\nA\nH\nF\nC\nsáng tạo\nHình 1\n9. Cho tam giác ABC vuông tại A. Tia\nphân giác của góc C cắt AB ở M. Từ B\nkẻ BH vuông góc với đường thẳng CM\n(H∈ CM). Trên tia đối của tia HC lấy\nđiểm E sao cho HE = HM.\na) Chứng minh rằng tam giác MBE cân.\nb) Chứng minh rằng EBH = ACM.\nc) Chứng minh rằng EB 1 BC.\n10. Trên đường thẳng a lấy ba điểm phân\nbiệt I, J, K (J ở giữa I và K). Kẻ đường\nthẳng b vuông góc với a tại J, trên b lấy\nđiểm M khác điểm J. Đường thẳng qua\nI vuông góc với MK cắt b tại N. Chứng\nminh rằng KN vuông góc với MI.\n"
}