{
    "pageNumber": 30,
    "pageText": "4. Em hãy thảo luận về các hành vi sau theo yêu cầu dưới đây:\n\na) Giới thiệu cho khách nước ngoài về danh lam thắng cảnh của Việt Nam.\nb) Phát hiện, đem nộp cổ vật cho cơ quan có trách nhiệm.\nc) Lấy cắp cổ vật về nhà cất giấu theo mục đích cá nhân.\nd) Buôn bán, trao đổi, cho tặng cổ vật không có giấy phép.\ne) Nhắc nhở bạn bè, người xung quanh giữ gìn, bảo vệ di sản văn hoá.\ng) Tham quan, tìm hiểu di tích lịch sử – văn hoá của quê hương.\n\n**Yêu cầu**\n\n– Nêu hành vi vi phạm pháp luật về bảo tồn di sản văn hoá và cách đấu tranh, ngăn chặn các hành vi đó.\n\n– Đề xuất những việc làm phù hợp với lứa tuổi để góp phần bảo vệ di sản văn hoá.\n\n- Di sản văn hoá là sản phẩm vật chất và tinh thần có giá trị lịch sử, văn hoá, khoa học được lưu truyền từ đời này sang đời khác.\n- Di sản văn hoá bao gồm: di sản văn hoá vật thể và di sản văn hoá phi vật thể.\n- Di sản văn hoá là tài sản của dân tộc; thể hiện công sức, kinh nghiệm sống của dân tộc trong công cuộc xây dựng và bảo vệ Tổ quốc, đóng vai trò rất quan trọng vào sự nghiệp xây dựng, phát triển văn hoá Việt Nam tiên tiến, đậm đà bản sắc dân tộc; góp phần làm phong phú kho tàng di sản văn hoá thế giới. \n\n- Theo quy định của Luật Di sản văn hoá năm 2001, tổ chức, cá nhân có quyền và nghĩa vụ sau đây:\n\n+ Sở hữu hợp pháp di sản văn hoá;\n\n+ Tham quan, nghiên cứu di sản văn hoá;\n\n+ Tôn trọng, bảo vệ và phát huy giá trị di sản văn hoá;\n\n+ Thông báo kịp thời địa điểm phát hiện di vật, cổ vật, bảo vật quốc gia, di tích lịch sử văn hoá, danh lam thắng cảnh; giao nộp di vật, cổ vật, bảo vật quốc gia do mình tìm được cho cơ quan nhà nước có thẩm quyền nơi gần nhất;\n\n+ Ngăn chặn hoặc đề nghị cơ quan nhà nước có thẩm quyền ngăn chặn, xử lí kịp thời những hành vi phá hoại, chiếm đoạt, sử dụng trái phép di sản văn hoá;\n\n- Mỗi học sinh cần phải tôn trọng, tự hào, giữ gìn và phát huy giá trị di sản văn hoá dân tộc; đồng thời chấp hành, tuyên truyền quy định của pháp luật về bảo vệ di sản văn hoá. \n"
}