{
    "pageNumber": 43,
    "pageText": "- Theo em, hành vi của T có phải là bạo lực học đường không? Vì sao?\n– Những biểu hiện nào của bạo lực học đường được đề cập trong câu chuyện trên?\n– Bạo lực học đường gây ra những hậu quả gì cho N?\n3. Em hãy đọc các thông tin sau và trả lời câu hỏi.\nTHÔNG TIN 1:\nTheo Khoản 2, 3, Điều 6, Nghị định số 80/2017/NĐ-CP, ngày 17 tháng 7\nnăm 2017 của Chính phủ về Quy định về môi trường giáo dục an toàn, lành mạnh,\nthân thiện, phòng, chống bạo lực học đường:\n**Biện pháp hỗ trợ người học có nguy cơ bị bạo lực học đường**\n- Phát hiện kịp thời người học có hành vi gây gổ, có nguy cơ gây bạo lực\nhọc đường; người học có nguy cơ bị bạo lực học đường;\n- Đánh giá mức độ nguy cơ, hình thức bạo lực có thể xảy ra để có biện pháp\nngăn chặn, hỗ trợ cụ thể;\n- Thực hiện tham vấn, tư vấn cho người học có nguy cơ bị bạo lực và gây ra bạo lực\nnhằm ngăn chặn, loại bỏ nguy cơ xảy ra bạo lực.\n**Biện pháp can thiệp khi xảy ra bạo lực học đường**\n- Đánh giá sơ bộ về mức độ tổn hại của người học, đưa ra nhận định về tình trạng\nhiện thời của người học;\n- Thực hiện ngay các biện pháp trợ giúp, chăm sóc y tế, tư vấn đối với người học bị\nbạo lực; theo dõi, đánh giá sự an toàn của người bị bạo lực;\n- Thông báo kịp thời với gia đình người học để phối hợp xử lí; trường hợp vụ\nviệc vượt quá khả năng giải quyết của cơ sở giáo dục thì thông báo kịp thời với\ncơ quan công an, Uỷ ban nhân dân xã, phường, thị trấn và các cơ quan liên quan\nđể phối hợp xử lí theo quy định của pháp luật. \nCó những biện pháp nào để hỗ trợ người học có nguy cơ bị bạo lực học đường và\ncách can thiệp khi xảy ra bạo lực học đường?\n\nTHÔNG TIN 2:\nTheo Điều 22, Luật Xử lí vi phạm hành chính năm 2012:\nCảnh cáo được áp dụng đối với cá nhân, tổ chức vi phạm hành chính không\nnghiêm trọng, có tình tiết giảm nhẹ và theo quy định thì bị áp dụng hình thức\nxử phạt cảnh cáo hoặc đối với mọi hành vi vi phạm hành chính do người chưa\nthành niên từ đủ 14 tuổi đến dưới 16 tuổi thực hiện. Cảnh cáo được quyết định\nbằng văn bản. \n"
}