{
    "pageNumber": 57,
    "pageText": "* KHÁM PHÁ\n\n1. Em hãy đọc các thông tin sau và trả lời câu hỏi.\n\nTHÔNG TIN 1:\n• Trích Điều 5 Luật Phòng, chống ma tuý năm 2021\nCác hành vi bị nghiêm cấm:\n5. Sử dụng, tổ chức sử dụng trái phép chất ma tuý; cưỡng bức, lôi kéo người khác sử dụng trái phép chất ma tuý; chứa chấp, hỗ trợ việc sử dụng trái phép chất ma tuý.\n6. Sản xuất, tàng trữ, vận chuyển, mua bán phương tiện, dụng cụ dùng vào việc sản xuất hoặc sử dụng trái phép chất ma tuý.\n• Trích Nghị định số 167/2013/NĐ-CP ngày 12/11/2013 của Chính phủ về Quy định xử phạt vi phạm hành chính trong lĩnh vực an ninh trật tự, an toàn xã hội; phòng, chống tệ nạn xã hội;...\nĐiều 21. Vi phạm các quy định về phòng, chống và kiểm soát ma tuý\n1. Phạt cảnh cáo hoặc phạt tiền từ 500 000 đồng đến 1 000 000 đồng đối với hành vi sử dụng trái phép chất ma tuý.\n2. Phạt tiền từ 1 000 000 đồng đến 2 000 000 đồng đối với một trong những hành vi sau đây:\na) Tàng trữ, vận chuyển hoặc chiếm đoạt chất ma tuý trái phép;\nb) Tàng trữ, vận chuyển, mua bán hoặc chiếm đoạt tiền chất dùng vào việc sản xuất trái phép chất ma tuý;\nc) Sản xuất, mua, bán những dụng cụ sử dụng chất ma tuý trái quy định của pháp luật.\nĐiều 26. Hành vi đánh bạc trái phép\n1. Phạt cảnh cáo hoặc phạt tiền từ 200 000 đồng đến 500 000 đồng đối với hành vi mua các số lô, số đề.\n2. Phạt tiền từ 1 000 000 đồng đến 2 000 000 đồng đối với một trong những hành vi đánh bạc sau đây:\na) Đánh bạc trái phép bằng một trong các hình thức như xóc đĩa, tá lả, tổ tôm, tú lơ khơ, tam cúc, ba cây, tứ sắc, đỏ đen, cờ thế hoặc các hình thức khác mà được, thua bằng tiền, hiện vật;\nb) Đánh bạc bằng máy, trò chơi điện tử trái phép;\nc) Cá cược bằng tiền hoặc dưới các hình thức khác trong hoạt động thi đấu thể thao, vui chơi giải trí, các hoạt động khác;\nd) Bán bảng đề, ấn phẩm khác cho việc đánh lô, đề.\n• Trích Nghị định 100/2019/NĐ-CP ngày 30/12/2019 của Chính phủ về Quy định xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ và đường sắt\nĐiều 34. Xử phạt người đua xe trái phép, cổ vũ đua xe trái phép\n1. Phạt tiền từ 1 000 000 đồng đến 2 000 000 đồng đối với một trong các hành vi vi phạm sau đây:\na) Tụ tập để cổ vũ, kích động hành vi điều khiển xe chạy quá tốc độ quy định, lạng lách, đánh võng, đuổi nhau trên đường hoặc đua xe trái phép;\nb) Đua xe đạp, đua xe đạp máy, đua xe xích lô, đua xe súc vật kéo, cưỡi súc vật chạy đua trái phép trên đường giao thông. \n\n57 \n"
}