{
    "pageNumber": 58,
    "pageText": "THÔNG TIN 2:\n\nNgày 10/11/2021, Công an TP. V, tỉnh N đã ra quyết định khởi tố vụ án, khởi tố 24 bị can về các tội danh đánh bạc và cho vay lãi nặng trong giao dịch dân sự, làm rõ số tiền hơn 1 500 tỉ đồng. Trước đó, vào khoảng tháng 9/2021, Công an TP. V phát hiện trên địa bàn tỉnh N có đường dây cho vay nặng lãi, tổ chức đánh bạc, dưới hình thức cá độ bóng đá. Qua quá trình điều tra, công an xác định Nguyễn T (sinh năm 1990) trú tại xã X, huyện K là kẻ cầm đầu đường dây đánh bạc bằng hình thức cá độ bóng đá. Dưới trướng của T có 11 đối tượng trú ở tỉnh H, là đại lí cấp dưới và con bạc tham gia cá cược trực tiếp. Sau thời gian theo dõi, đến ngày 14/10/2021, cơ quan công an đã tiến hành khám xét khẩn cấp đối với 14 đối tượng về hành vi \"Tổ chức đánh bạc\", \"Đánh bạc\" dưới hình thức cá độ bóng đá và cho vay lãi nặng trong giao dịch dân sự. \n(Theo Hải Đăng, Công an tiếp tục phá vụ án đánh bạc hơn 1.500 tỉ, bắt 24 đối tượng, https://laodong.vn, ngày 10/11/2021)\n\n\n- Nhân vật Nguyễn T đã vi phạm quy định về phòng, chống tệ nạn xã hội nào và sẽ bị pháp luật xử lí như thế nào? \n- Nếu phát hiện ra những người thực hiện hành vi vi phạm pháp luật, em sẽ xử lí như thế nào? \n\n2. Em hãy đọc tình huống sau và trả lời câu hỏi. \n\nTrường THCS M đã tổ chức “Lễ phát động và tuyên truyền về phòng, chống tệ nạn xã hội trong nhà trường” nhằm mục đích nâng cao nhận thức, hiểu biết trong đội ngũ cán bộ, giáo viên, nhân viên, học sinh về hiểm hoạ, tác hại của tệ nạn xã hội đối với bản thân, gia đình và xã hội. Bạn H ở lớp 7A cho rằng: “Là học sinh, chúng ta nên tập trung vào học tập để đạt điểm cao, không nên tham gia vào các hoạt động khác.”. B và một số bạn cùng lớp không đồng ý với ý kiến của H, dẫn đến tranh luận không có hồi kết. \n\n\n– Tại sao Trường THCS M tổ chức “Lễ phát động và tuyên truyền về phòng, chống tệ nạn xã hội trong nhà trường\"?\n- Em có đồng ý với quan điểm của bạn H không? Vì sao? \n- Nếu là học sinh Trường THCS M, em sẽ tham gia hoạt động này với tinh thần như thế nào? Tại sao? \n"
}