{
    "pageNumber": 59,
    "pageText": "3. Em đồng ý hay không đồng ý với những ý kiến nào sau đây? Vì sao?\na) Thấy người buôn bán ma tuý nên lờ đi, coi như không biết.\nb) Không mang hộ đồ vật của người khác khi không biết rõ đồ vật ấy là gì, cho dù được\ntrả nhiều tiền.\nc) Tuyệt đối không giao tiếp với người nghiện ma tuý vì sẽ bị lôi kéo và mang tiếng xấu.\nd) Ma tuý, mại dâm là con đường dẫn đến lây nhiễm HIV/AIDS.\ne) Hành vi tổ chức đánh bạc, đua xe ăn tiền là hành vi trái pháp luật.\n\nĐể phòng, chống tệ nạn xã hội, pháp luật nước ta quy định:\n– Cấm đánh bạc dưới bất cứ hình thức nào, nghiêm cấm tổ chức đánh bạc.\n– Nghiêm cấm sản xuất, tàng trữ, vận chuyển, mua bán, sử dụng, tổ chức sử dụng,\ncưỡng bức, lôi kéo sử dụng trái phép chất ma tuý. Những người nghiện ma tuý\nbắt buộc phải cai nghiện.\n– Nghiêm cấm hành vi mại dâm, dụ dỗ hoặc dẫn dắt mại dâm.\n-\nTrẻ em không được đánh bạc, uống rượu, hút thuốc và dùng chất kích thích có hại\ncho sức khoẻ. Nghiêm cấm lôi kéo trẻ em đánh bạc, cho trẻ em uống rượu, hút thuốc,\ndùng chất kích thích; nghiêm cấm dụ dỗ, dẫn dắt trẻ em mại dâm, bán hoặc cho\ntrẻ em sử dụng văn hoá phẩm đồi truy, đồ chơi hoặc chơi trò chơi có hại cho sự\nphát triển lành mạnh của trẻ.\n\nTrách nhiệm của học sinh:\nChăm chỉ học hành, rèn luyện đạo đức; sống giản dị, lành mạnh, tích cực rèn luyện\nthể dục thể thao; không uống rượu, đánh bạc, biết giữ mình, giúp đỡ nhau cùng\ntiến bộ. Tuân thủ nghiêm pháp luật, tích cực tham gia các hoạt động phòng,\nchống tệ nạn xã hội trong nhà trường và ở địa phương.\n\n✔ LUYỆN TẬP \n\n1. Em hãy đọc các tình huống sau và trả lời câu hỏi.\n\nTình huống 1:\nH đã dùng tiền học phí bố mẹ cho tháng này để chơi trò chơi điện tử. H rất\nlo lắng, không biết sẽ làm thế nào khi đã quá ngày đóng học phí. Một người chơi\ncùng dụ dỗ H mang một túi nhỏ đựng ma tuý đi giao và hứa sẽ cho tiền đóng\nhọc phí, chơi điện tử. H nghĩ: “Dù sao cũng chỉ làm có một lần, còn hơn là về nhà bị\nbố mẹ mắng.”. Nhưng H vẫn còn phân vân, chưa thể quyết định...\n-\nEm có nhận xét gì về việc làm của H?\n- Theo em, H quyết định như thế nào là phù hợp? \n"
}