{
    "pageNumber": 101,
    "pageText": "## II. ĐIỀU KIỆN TỰ NHIÊN VÀ TÀI NGUYÊN THIÊN NHIÊN\n\n**?** Dựa vào hình 19.1 và thông tin trong bài, hãy cho biết:\n- Đặc điểm về tự nhiên và tài nguyên thiên nhiên của Liên bang Nga.\n- Ảnh hưởng của đặc điểm tự nhiên và tài nguyên thiên nhiên đến phát triển kinh tế - xã hội Liên bang Nga.\n\n**1. Địa hình và đất đai**\n\nĐịa hình của Liên bang Nga rất đa dạng, có hướng thấp dần từ đông sang tây. Sông I-ê-nít-xây (Yenisei) phân chia lãnh thổ Liên bang Nga làm 2 phần: phía tây là đồng bằng, phía đông là núi và cao nguyên.\n\nPhía tây gồm 2 đồng bằng được ngăn cách bởi dãy U-ran (Ural):\n\n- Đồng bằng Đông Âu gồm các vùng đất cao hoặc đồi thoải xen với các vùng đất thấp hoặc các thung lũng rộng. Nơi đây có đất đai màu mỡ, thuận lợi cho ngành nông nghiệp và tập trung dân cư sinh sống.\n\n- Đồng bằng Tây Xi-bia là vùng đồng bằng thấp, rộng và bằng phẳng. Phía bắc chủ yếu là đầm lầy, phía nam là vùng phân bố của đất đen ôn đới – loại đất thích hợp để trồng trọt.\n\n\n- Dãy núi U-ran là miền núi già với độ cao trung bình không quá 1000 m, nằm ở vị trí ranh giới giữa đồng bằng Đông Âu và đồng bằng Tây Xi-bia, đồng thời cũng là ranh giới tự nhiên giữa châu Á và châu Âu trên lãnh thổ Liên bang Nga.\n\nPhía đông là vùng núi và cao nguyên Trung Xi-bia với địa hình phức tạp, có các dãy núi cao ở phía đông và nam như: dãy Véc-khôi-an (Verkhoyansk), dãy Xai-an (Sayan),... Đây là nơi tập trung nhiều khoáng sản và rừng, tuy không thuận lợi cho cư trú của con người và sản xuất nông nghiệp nhưng có tiềm năng rất lớn để phát triển các ngành công nghiệp.\n\nLiên bang Nga có diện tích đất nông nghiệp và đồng cỏ lớn trên 200 triệu ha. Đất đen có độ phì nhiêu cao nhưng chỉ chiếm 6,4% diện tích đất nông nghiệp, trong khi gần 40% diện tích lãnh thổ nằm dưới lớp băng tuyết, không thuận lợi cho canh tác.\n\n**2. Khí hậu**\n\nLiên bang Nga chủ yếu thuộc đới khí hậu ôn đới và có sự phân hoá giữa các miền. Phần lớn lãnh thổ có khí hậu ôn đới lục địa nhưng phía tây ôn hoà hơn phía đông; vùng ven Bắc Băng Dương có khí hậu cực và cận cực lạnh giá quanh năm; ven Thái Bình Dương có khí hậu ôn đới gió mùa; một bộ phận lãnh thổ phía nam có khí hậu cận nhiệt.\n\nNhiều vùng rộng lớn có khí hậu băng giá hoặc khô hạn gây nhiều trở ngại trong sinh hoạt và sản xuất. \n\n**3. Sông, hồ**\n\nLãnh thổ Liên bang Nga có nhiều sông lớn như sông Vôn-ga, sông Ô-bi (Obi), sông Lê-na (Lena), sông l-ê-nít-xây,... Phần lớn các sông tập trung ở phía đông dãy U-ran, có \n"
}