{
    "pageNumber": 108,
    "pageText": "Các sản phẩm của ngành trồng trọt như lúa mì, lúa mạch, yến mạch, hạt hướng dương, khoai tây,... có sản lượng hàng đầu thế giới. Liên bang Nga là quốc gia xuất khẩu lúa mì lớn nhất thế giới.\nTrong chăn nuôi, nguồn thức ăn được đảm bảo, giống cho năng suất cao và hệ thống các trang trại phát triển, áp dụng nhiều công nghệ hiện đại. Tổng đàn gia súc của Liên bang Nga lớn, đạt khoảng 18 triệu con (năm 2020) với các vật nuôi đa dạng như bò, lợn, gia cầm, cừu, hươu,... Sản phẩm ngành chăn nuôi xuất khẩu sang nhiều quốc gia trên thế giới như Trung Quốc, Ca-dắc-xtan (Kazakhztan), Bê-la-rút (Belarus),...\nLiên bang Nga có diện tích rừng lớn nhất thế giới với khoảng 815 triệu ha đất có rừng (chiếm 49,8% diện tích lãnh thổ), trong đó gần 416 triệu ha (năm 2020) là rừng sản xuất. Rừng chủ yếu là rừng lá kim, bao gồm một số loài tiêu biểu như bạch dương, thông, vân sam, linh sam,... Hằng năm, ngành khai thác và chế biến lâm sản mang lại nguồn thu đáng kể cho nền kinh tế với các sản phẩm chủ yếu là gỗ tròn, giấy và bột giấy,...\nLiên bang Nga có đường bờ biển dài, tiếp giáp nhiều biển, đại dương lớn cùng với nhiều hệ thống sông, hồ nên ngành khai thác thuỷ sản phát triển và có đóng góp đáng kể cho ngành kinh tế. Ngành này tạo ra hơn 60 000 việc làm, đóng góp doanh thu đáng kể cho nền kinh tế. Ngành đánh bắt phát triển mạnh với trung tâm là vùng Viễn Đông. Liên bang Nga sở hữu đội tàu đánh bắt lớn trên thế giới. Các sản phẩm của ngành đánh bắt và nuôi trồng thuỷ sản là cá hồi, cá trích, cá bơn, cá tuyết,...\n? Dựa vào thông tin trong bài, hãy trình bày tình hình phát triển một số ngành dịch vụ ở Liên bang Nga.\nNgành dịch vụ chiếm khoảng 56% trong GDP (năm 2020), là ngành mang lại nguồn thu lớn cho nền kinh tế Liên bang Nga. Phía tây là vùng phát triển mạnh với các trung tâm dịch vụ lớn như Mát-xcơ-va, Xanh Pê-téc-bua,... Một số ngành dịch vụ nổi bật là giao thông vận tải, ngoại thương, du lịch,... \nNgành ngoại thương ở Liên bang Nga phát triển mạnh. Năm 2020, giá trị hàng hoá xuất khẩu đạt 330 tỉ USD và nhập khẩu đạt 220 tỉ USD. Các sản phẩm xuất khẩu hàng đầu bao gồm dầu thô, sản phẩm của ngành hoá dầu, khí tự nhiên, vàng, than,... với thị trường xuất khẩu chủ yếu là Trung Quốc, Anh, Hà Lan, Bê-la-rút, Đức. Các sản phẩm nhập khẩu chủ yếu bao gồm xe hơi, linh kiện xe, thiết bị viễn thông, máy tính,... từ Trung Quốc, Đức, Bê-la-rút, Hàn Quốc, I-ta-li-a.\nMạng lưới hệ thống siêu thị, cửa hàng tiện lợi rộng khắp đất nước với những thương hiệu lớn như Mát-nít (Magnit), Đi-xi (Dixy),... đã đáp ứng nhu cầu tiêu dùng của người dân, đồng thời phân phối hàng hoá kịp thời. Sự phát triển của thương mại điện tử giúp cho ngành nội thương Liên bang Nga phát triển. Thị trường bán lẻ thực phẩm và hàng hoá Liên bang Nga có doanh thu hơn 250 tỉ USD (năm 2020).\nNgành tài chính – ngân hàng của Liên bang Nga có những bước phát triển vượt bậc với nhiều hoạt động sôi nổi như: thị trường trái phiếu, chứng khoán,... tác động đến sự phát triển kinh tế quốc gia. Năm 2020, Liên bang Nga thu hút vốn đầu tư nước ngoài hơn 9,5 tỉ USD và đầu tư ra nước ngoài hơn 5,8 tỉ USD.\n \n"
}