{
    "pageNumber": 11,
    "pageText": "**II. SỰ KHÁC BIỆT VỀ KINH TẾ – XÃ HỘI CỦA CÁC NHÓM NƯỚC**\n**1. Sự khác biệt về kinh tế**\nDựa vào bảng 1.1, bảng 1.3 và thông tin trong bài, hãy trình bày sự khác biệt về kinh tế\ncủa các nhóm nước.\n**Bảng 1.3. Cơ cấu giá trị thương mại của các nhóm nước, năm 2020**\n\n| Nhóm nước | Thương mại | Xuất khẩu | Nhập khẩu | Xuất khẩu | Nhập khẩu |\n|---|---|---|---|---|---|\n| | | *Thương mại hàng hoá* | *Thương mại dịch vụ* |\n| Các nước phát triển | 58,7 | 54,1 | 57,9 | 71,8 | 64,9 |\n| Các nước đang phát triển | 41,3 | 45,9 | 42,1 | 28,2 | 35,1 | \n| Thế giới | 100 | 100 | 100 | 100 | 100 | \n * (Nguồn: UN, 2021)\n\nCác nước phát triển có đóng góp lớn vào quy mô GDP toàn cầu, tốc độ tăng trưởng\nkinh tế khá ổn định. Một số nền kinh tế có sự chuyển dịch cơ cấu ngành kinh tế gần như\nđạt đến ngưỡng giới hạn. Nền kinh tế đang chuyển từ kinh tế công nghiệp sang kinh tế\ntri thức. Trình độ phát triển kinh tế cao, các ngành có hàm lượng khoa học – công nghệ\nchiếm tỉ trọng lớn trong sản xuất và thương mại. Năm 2020, nhóm sản phẩm xuất khẩu\nthuộc dịch vụ viễn thông, máy tính và công nghệ thông tin của các nước phát triển chiếm\nhơn 70% sản phẩm thế giới. Một số nước phát triển là trung tâm tài chính toàn cầu, có\nảnh hưởng lớn đến nền kinh tế thế giới.\nPhần lớn các nước đang phát triển có quy mô GDP chiếm tỉ trọng thấp trong cơ cấu\nGDP toàn cầu (trừ Trung Quốc, Ấn Độ,...). Nhiều quốc gia có tốc độ tăng trưởng kinh tế\nkhá nhanh, cơ cấu ngành kinh tế chuyển dịch theo hướng công nghiệp hoá và hiện đại\nhoá. Trong cơ cấu công nghiệp, ngành công nghiệp chế biến chiếm tỉ trọng chưa cao\ntrong tổng giá trị sản xuất công nghiệp, các ngành công nghiệp sử dụng nhiều năng\nlượng, nguyên liệu, lao động còn chiếm tỉ trọng lớn.\n\n**2. Sự khác biệt về một số khía cạnh xã hội**\n\nDựa vào bảng 1.4 và thông tin trong bài, hãy trình bày sự khác biệt về một số khía cạnh\nxã hội của các nhóm nước.\n\nCó sự khác biệt giữa các nước phát triển và đang phát triển về nhiều khía cạnh xã hội\nnhư đặc điểm dân số, đô thị hoá, nguồn lao động, vấn đề phát triển giáo dục, y tế,... \n"
}