{
    "pageNumber": 110,
    "pageText": "| Vùng kinh tế | Đặc điểm nổi bật |\n|---|---|\n| Vùng Trung ương<br>(diện tích: 482 300 km²) | Nằm ở trung tâm của phần lãnh thổ Liên bang Nga thuộc châu Âu. Đây là vùng có cơ sở hạ tầng hoàn thiện, kinh tế phát triển mạnh với các ngành công nghiệp nổi bật như công nghiệp cơ khí, hoá chất, thực phẩm,... Bên cạnh Mát-xcơ-va là trung tâm kinh tế, văn hoá, chính trị lớn, vùng còn có các thành phố lớn khác như Xmô-len (Smolensk), Da-rốt-xlap (Yaroslavl), Tu-la (Tula). |\n| Vùng Trung tâm đất đen<br>(diện tích: 167 000 km²) | Nằm ở phần lãnh thổ Liên bang Nga thuộc châu Âu, tiếp giáp U-crai-na, vùng Trung tâm và vùng Von-ga. Trong vùng có loại đất đen màu mỡ với lượng khoáng và mùn cao. Kinh tế chính của vùng là nông nghiệp với các sản phẩm nổi bật như lúa mì, củ cải đường, hạt hướng dương,... Bên cạnh đó, vùng phát triển công nghiệp khai khoáng (quặng sắt), hoá chất,... Các thành phố lớn trong vùng là Bê-gô-rốt (Begorod), Tam-bốt (Tambov),... |\n| Vùng Bắc Cáp-ca <br>(diện tích: 381 600 km²) | Vùng tiếp giáp vùng Von-ga và vùng Trung tâm đất đen ở phía bắc, giáp Biển Đen và biển Ca-xpi. Vùng có nhiều tài nguyên như dầu mỏ, khí tự nhiên, than,... tạo điều kiện cho ngành công nghiệp khai khoáng, luyện kim phát triển. Các thành phố lớn của vùng là Crax-nô-đa (Krasnodar), Rốt-tốp na Đô-nu (Rostov na Donu),... |\n| Vùng U-ran <br>(diện tích: 832 300 km²) | Vùng tập trung chủ yếu ở phần miền trung và phía nam dọc dãy núi U-ran. Vùng có diện tích rừng tai-ga lớn, giàu có về các loại khoáng sản như bô-xít, man-gan, vàng,... Các ngành công nghiệp nổi bật là khai khoáng, chế biến gỗ, luyện kim, hoá dầu,... Các thành phố lớn của vùng: Pơm (Perm), Ô-ren-bua (Orenburg),... |\n| Vùng Viễn Đông <br>(diện tích: 6 900 000 km²) | Vùng Viễn Đông nằm trên bờ biển Thái Bình Dương, giữa eo biển Bê-rinh ở phía bắc và CHDCND Triều Tiên ở phía nam, tạo điều kiện cho Liên bang Nga hợp tác với các quốc gia khu vực châu Á – Thái Bình Dương. Nền kinh tế của vùng chủ yếu dựa vào một số ngành như đánh bắt và chế biến hải sản, công nghiệp cơ khí,... Các thành phố lớn trong vùng là Ma-ga-đan (Magadan), Kha-ba-rốp (Khabarovsk),... |\n \n 110 \n"
}