{
    "pageNumber": 115,
    "pageText": "1. Địa hình và đất đai\n\n- Đại bộ phận lãnh thổ Nhật Bản là địa hình đồi núi, chủ yếu là đồi núi thấp. \n- Một số dãy núi cao tập trung ở vùng trung tâm của đảo Hôn-su, trong đó, núi Phú Sĩ là ngọn núi cao nhất Nhật Bản. \n- Đồng bằng nhỏ, hẹp phân bố tập trung ở ven bờ Thái Bình Dương, trong đó lớn nhất là đồng bằng Can-tô (Kanto) nằm trên đảo Hôn-su. \n- Nhìn chung, địa hình của Nhật Bản tạo thuận lợi cho phát triển ngành lâm nghiệp và du lịch nhưng cũng gây khó khăn trong giao thông vận tải. \n- Do nằm trong vùng không ổn định của lớp vỏ Trái Đất nên Nhật Bản thường xuyên chịu ảnh hưởng của hoạt động động đất, núi lửa,... \n- Nhật Bản có khoảng 80 núi lửa đang hoạt động, trung bình mỗi năm có hàng nghìn trận động đất, sóng thần xảy ra, gây thiệt hại về người và tài sản.\n- Nhật Bản có nhiều loại đất như đất pốtdôn, đất nâu, đất đỏ, đất phù sa,... thuận lợi cho phát triển nhiều loại cây trồng khác nhau. \n- Mặc dù tài nguyên đất khá hạn chế với diện tích đất canh tác chỉ chiếm khoảng 11% diện tích lãnh thổ nhưng Nhật Bản đã sử dụng hiệu quả nguồn tài nguyên đất.\n\n2. Khí hậu\n\n- Phần lớn lãnh thổ Nhật Bản nằm trong vùng khí hậu ôn đới mang tính chất gió mùa, có lượng mưa lớn. \n- Do lãnh thổ kéo dài nên khí hậu có sự phân hoá từ bắc xuống nam. \n- Phía bắc có khí hậu ôn đới, mùa đông kéo dài, khá khắc nghiệt, tuyết rơi nhiều, mùa hè ấm áp. \n- Phía nam có khí hậu cận nhiệt đới, mùa hạ nóng, mùa đông ít lạnh, thường có mưa và bão. \n- Ngoài ra, khí hậu còn có sự phân hoá ở những khu vực địa hình núi cao. \n- Sự phân hoá của khí hậu tạo thuận lợi cho Nhật Bản đa dạng hoá cơ cấu cây trồng, vật nuôi và phát triển du lịch nhưng cũng thường xảy ra thiên tai.\n\n3. Sông, hồ\n\n- Mạng lưới sông ngòi của Nhật Bản khá dày đặc, nhưng do diện tích các đảo nhỏ và địa hình núi nên các sông thường nhỏ, ngắn và dốc. \n- Hầu hết các sông chảy theo hướng tây bắc – đông nam, có lưu lượng nước lớn, dòng chảy mạnh. \n- Nguồn cung cấp nước cho sông ngòi chủ yếu từ nước mưa và tuyết tan. \n- Một số sông lớn như Sin-a-nô (Shinano), Tôn (Tone),... \n- Sông ngòi ở Nhật Bản tạo điều kiện để phát triển nông nghiệp, du lịch và thuỷ điện, ít có giá trị trong giao thông và nguy cơ xảy ra lũ lụt vào mùa mưa. \n"
}