{
    "pageNumber": 117,
    "pageText": "## Thông tin trích xuất từ ảnh:\n\n**Bảng 22.1. Số dân và tỉ lệ gia tăng dân số của Nhật Bản, giai đoạn 2000 – 2020**\n\n| Năm | 2000 | 2005 | 2010 | 2015 | 2020 |\n|---|---|---|---|---|---|\n| Số dân (triệu người) | 126,9 | 127,7 | 128,0 | 127,0 | 126,2 |\n| Tỉ lệ gia tăng dân số (%) | 0,18 | 0,13 | 0,03 | -0,09 | -0,30 |\n\n**(Nguồn: Niên giám thống kê Nhật Bản, 2022 và prb.org, 2021)**\n\n* Nhật Bản có số dân đông với 126,2 triệu người (năm 2020), đứng thứ 11 trên thế giới.\n* Những năm gần đây, số dân của Nhật Bản đang có xu hướng giảm. Tỉ lệ gia tăng dân số rất thấp, thậm chí ở mức âm (-0,30% năm 2020).\n\n**Bảng 22.2. Cơ cấu dân số theo nhóm tuổi của Nhật Bản, giai đoạn 2000 – 2020**\n(Đơn vị: %)\n\n| Năm | 2000 | 2010 | 2020 |\n|---|---|---|---|\n| Từ 0 đến 14 tuổi | 14,6 | 13,2 | 12,0 |\n| Từ 15 đến 64 tuổi | 68,0 | 63,8 | 59,0 |\n| Từ 65 tuổi trở lên | 17,4 | 23,0 | 29,0 |\n\n**(Nguồn: Niên giám thống kê Nhật Bản, 2022 và prb.org, 2021)**\n\n* Nhật Bản có cơ cấu dân số già, tỉ suất tăng dân số tự nhiên ở mức âm đã tạo sức ép lớn về tình trạng thiếu hụt nguồn lao động, tăng chi phí an sinh xã hội. Hiện nay, để giải quyết vấn đề thiếu hụt lao động, Nhật Bản tăng cường đầu tư để tự động hoá sản xuất và sử dụng lao động người nước ngoài vào làm việc, nhất là lao động từ các nước thuộc châu Á.\n* Về thành phần dân cư, người Nhật Bản chiếm khoảng 98% số dân.\n* Mật độ dân số trung bình của Nhật Bản cao (338 người/km² năm 2020), phân bố chủ yếu ở các thành phố và vùng đồng bằng ven biển. Các thành phố lớn có mật độ dân số rất cao như Tô-ky-ô (Tokyo), Ô-xa-ca (Osaka), Na-gôi-a, trong khi đảo Hốc-cai-đô có mật độ dân số chỉ khoảng 66 người/km².\n* Nhật Bản có mức độ đô thị hoá cao, với 92% số dân sống trong các đô thị (năm 2020). Tỉ lệ dân số thành thị của Nhật Bản bắt đầu tăng nhanh vào cuối những năm 1950, đến nay tốc độ tăng đã chậm lại. Nhật Bản có nhiều đô thị nối liền với nhau tạo thành các vùng đô thị như ba vùng đô thị Can-tô, Chu-ki-ô (Chukyo) và Kin-ki (Kinki) chiếm tới 60% số dân Nhật Bản. Trong đó, lớn nhất là vùng đô thị Can-tô gồm 23 thành phố, những thành phố lớn của vùng là Tô-ky-ô, Y-ô-cô-ha-ma, Ô-xa-ca, Na-gôi-a. \n"
}