{
    "pageNumber": 122,
    "pageText": "## II. CÁC NGÀNH KINH TẾ\n1. Công nghiệp\n? Dựa vào hình 23.2, 23.3 và thông tin trong bài, hãy:\n - Trình bày tình hình phát triển ngành công nghiệp của Nhật Bản.\n - Nhận xét sự phân bố của các trung tâm công nghiệp và một số ngành công nghiệp (điện tử – tin học, sản xuất ô tô, hoá chất, hoá dầu, đóng tàu,...).\n\n- Nhật Bản là nước có ngành công nghiệp phát triển hàng đầu thế giới. Mặc dù là nước phụ thuộc nhiều vào nguồn nguyên, nhiên liệu nhập khẩu nhưng công nghiệp Nhật Bản lại có thế mạnh để phát triển như lực lượng lao động có trình độ cao, công nghệ hiện đại, thị trường tiêu thụ lớn,... Năm 2020, ngành công nghiệp đóng góp khoảng 29% trong cơ cấu GDP và sử dụng khoảng 25% lực lượng lao động.\n- Cơ cấu ngành công nghiệp rất đa dạng, trong đó công nghiệp chế tạo là ngành giữ vị trí quan trọng và chiếm khoảng 40% tổng giá trị hàng công nghiệp xuất khẩu của Nhật Bản. Hiện nay, Nhật Bản tập trung vào phát triển các ngành công nghệ và kĩ thuật cao, một số sản phẩm nổi bật chiếm vị trí cao trên thế giới như: ô tô, rô-bốt, chất bán dẫn, dụng cụ quang học, hoá dược phẩm,... \n\n- – Công nghiệp sản xuất ô tô được coi là động lực chính trong ngành công nghiệp chế tạo. Ngành này chiếm khoảng 20% trị giá xuất khẩu và 8% lực lượng lao động của Nhật Bản (năm 2020). Năm 2020, Nhật Bản sản xuất 8 triệu chiếc ô tô, đứng thứ 3 thế giới, chiếm khoảng 10% tổng số xe được sản xuất trên toàn cầu. Các hãng xe hơi của Nhật Bản đang hướng đến việc sản xuất các xe chạy bằng điện và công nghệ lái tự động với nhiều thương hiệu nổi tiếng như Toyota, Honda,...\n- - Công nghiệp sản xuất rô-bốt là một trong những ngành công nghiệp mũi nhọn của Nhật Bản. Xuất khẩu rô-bốt của Nhật Bản chiếm khoảng 60% thị phần toàn cầu. Hiện nay, Nhật Bản áp dụng nhiều công nghệ hiện đại cho ra đời những loại rô-bốt thông minh, ứng dụng trí tuệ nhân tạo với thiết kế nhỏ gọn, linh hoạt, hỗ trợ trong sản xuất, quản lí cũng như trong đời sống nhằm thay thế sức lao động của con người. Sản phẩm rô-bốt nổi tiếng của Nhật Bản là người máy A-si-mô (Asimo).\n\n- – Công nghiệp điện tử – tin học ở Nhật Bản rất phát triển với các sản phẩm điện tử tiêu dùng nổi tiếng như tivi, máy quay phim, máy nghe nhạc và video, máy tính,... Ngoài ra, Nhật Bản còn là một trong những nhà sản xuất, xuất khẩu vi mạch và chất bán dẫn hàng đầu thế giới. Các công ty điện tử lớn của Nhật Bản bao gồm Hitachi, Toshiba, Sony, Mitsubishi Electric, Canon, Casio,... \n\nHình 23.2. Người máy A-si-mô\n \n122 \n"
}