{
    "pageNumber": 133,
    "pageText": "## 1. Địa hình và đất đai\nTrung Quốc có nhiều dạng địa hình như đồng bằng, bồn địa, cao nguyên, núi cao,... Địa hình cao dần từ đông sang tây. Có thể dựa vào đường kinh tuyến 105°Đ làm ranh giới tương đối để phân chia 2 miền địa hình khác nhau:\n- **Miền Đông**: có các đồng bằng châu thổ rộng lớn, từ bắc xuống nam lần lượt là các đồng bằng Đông Bắc, Hoa Bắc, Hoa Trung và Hoa Nam với tổng diện tích hơn 1 triệu km². Các đồng bằng được những con sông lớn bồi tụ nên có đất phù sa màu mỡ, dân cư tập trung đông, nông nghiệp trù phú. Ngoài ra, phía đông nam của miền này có địa hình đồi núi thấp, thuận lợi cho việc trồng cây công nghiệp, cây ăn quả và chăn nuôi.\n- **Miền Tây**: có địa hình hiểm trở với những dãy núi, sơn nguyên và các bồn địa lớn như dãy Hi-ma-lay-a (Himalaya), dãy Côn Luân, sơn nguyên Tây Tạng, bồn địa Ta-rim,... Miền này có đất đai khô cằn, chủ yếu là loại đất xám hoang mạc và bán hoang mạc. Điều kiện tự nhiên không thật thuận lợi cho hoạt động sản xuất, chỉ một số nơi có thể phát triển nghề rừng và có đồng cỏ để chăn nuôi gia súc.\n\n## 2. Khí hậu\nPhần lớn lãnh thổ Trung Quốc có khí hậu ôn đới, phần phía nam có khí hậu cận nhiệt, ngoài ra, khí hậu còn phân hoá theo chiều đông – tây và phân hoá theo đai cao.\n– **Miền Đông** có khí hậu gió mùa, lượng mưa trung bình năm từ 750 mm đến 2000 mm, mưa nhiều vào mùa hè. Nhiệt độ và lượng mưa thay đổi theo chiều bắc – nam, phía bắc có nhiệt độ và lượng mưa thấp hơn phía nam.\n– **Miền Tây** có khí hậu lục địa khắc nghiệt, lượng mưa ít, nhiều nơi dưới 100 mm/năm, nhiệt độ có sự chênh lệch giữa ngày và đêm, giữa các mùa khá lớn.\n- Trung Quốc còn có kiểu khí hậu núi cao hình thành trên các sơn nguyên và núi cao từ 2000 - 3000 m trở lên. Ở các khu vực này về mùa đông rất lạnh, có băng tuyết bao phủ, mùa hạ mát và thời tiết hay thay đổi.\nNhìn chung, khí hậu ở miền Đông ôn hoà hơn so với miền Tây nên có nhiều thuận lợi cho sinh hoạt và sản xuất.\n\n## 3. Sông, hồ\nTrung Quốc có nhiều sông và hồ lớn, phần lớn các sông đều bắt nguồn từ miền núi phía tây và chảy ra các biển ở phía đông như Hoàng Hà, Trường Giang, Tây Giang,... \n"
}