{
    "pageNumber": 134,
    "pageText": "Ở miền Tây, các sông có giá trị lớn về thủy điện; ở miền Đông, sông có nhiều giá trị về thủy\nlợi, cung cấp nước cho sản xuất, nông nghiệp, phát triển giao thông và nuôi trồng, đánh\nbắt thủy sản.\n\nTrung Quốc có nhiều hồ tự nhiên, tạo nên phong cảnh đẹp như hồ Động Đình (tỉnh\nHồ Nam), Thái Hồ (tỉnh Giang Tô),... Các hồ không chỉ có giá trị thủy lợi mà còn giúp phát\ntriển du lịch ở các địa phương.\n4. Sinh vật\nTrung Quốc có tài nguyên rừng với nhiều loài động, thực vật đa dạng và quý hiếm.\nThảm thực vật có sự phân hóa theo chiều bắc – nam và đông – tây, từ rừng cận nhiệt đới\nẩm ở phía nam đến rừng lá rộng và rừng lá kim ở phía bắc; phía tây là thảo nguyên,\nhoang mạc và bán hoang mạc. Trung Quốc coi trọng việc trồng rừng và bảo vệ rừng, nhờ\nđó diện tích rừng tăng lên đáng kể trong những năm qua.\n5. Khoáng sản\nTrung Quốc có nhiều loại khoáng sản với trữ lượng hàng đầu thế giới, có giá trị cao\ntrong công nghiệp như than (1 500 tỉ tấn), dầu mỏ (3 tỉ tấn), khí tự nhiên (200 tỉ m³),\nquặng sắt (5 tỉ tấn). Các mỏ kim loại màu cũng rất phong phú như đồng, chì, kẽm, bô-xít,\nthiếc, von-phram,... Ngoài ra, Trung Quốc còn có các mỏ muối kali, photphat, graphit và\nnhiều vùng núi đá vôi.\n6. Biển\nTrung Quốc có vùng biển rộng, mở ra Thái Bình Dương. Tài nguyên sinh vật biển\nphong phú với trên 20 000 loài, nhiều ngư trường rộng lớn. Dọc bờ biển có nhiều vịnh biển\ncó thể xây dựng hải cảng, phát triển giao thông vận tải biển. Vùng biển có nhiều tiềm năng\nvề dầu mỏ và khí tự nhiên.\nIII. DÂN CƯ VÀ XÃ HỘI\n?  Dựa vào hình 25.3, hình 25.4 và thông tin trong bài, hãy:\n- Trình bày những đặc điểm về dân cư và xã hội của Trung Quốc.\n- Cho biết đặc điểm dân cư và xã hội có ảnh hưởng như thế nào đến sự phát triển\nkinh tế – xã hội của Trung Quốc.\n\n1. Dân cư\nTrung Quốc có số dân đông nhất thế giới với hơn 1,43 tỉ người, tỉ lệ gia tăng dân\nsố là 0,39% (năm 2020). Đây là kết quả của việc thực hiện chính sách dân số, nhưng mặt\nkhác có ảnh hưởng đáng kể đến cơ cấu dân số theo giới tính.\n\n134 \n"
}