{
    "pageNumber": 138,
    "pageText": "Bảng 26.1. Cơ cấu GDP của Trung Quốc, năm 2010 và 2020\n\n| Cơ cấu GDP | Năm | 2010 | 2020 |\n|---|---|---|---|\n| Nông nghiệp, lâm nghiệp, thuỷ sản |  | 9,6 | 7,7 |\n| Công nghiệp, xây dựng |  | 46,7 | 37,8 |\n| Dịch vụ |  | 43,7 | 54,5 |\n\n(Nguồn: Niên giám thống kê Trung Quốc, 2021)\n\nNăm 1949, nước Cộng hoà nhân dân Trung Hoa được thành lập, đất nước bắt đầu\ntiến hành thực hiện một số chiến lược và kế hoạch phát triển kinh tế – xã hội như cải cách\nruộng đất, cải tạo công thương, quốc hữu hoá tư liệu sản xuất,... Đến cuối thập niên 70\ncủa thế kỉ XX, Trung Quốc tiến hành cải cách, mở cửa với chính sách 4 hiện đại hoá: công\nnghiệp, nông nghiệp, khoa học – kĩ thuật và quốc phòng. Một số biện pháp cụ thể như\nvận hành nền kinh tế thị trường định hướng xã hội chủ nghĩa; tăng cường vốn đầu tư; mở\nrộng quyền tự chủ cho các doanh nghiệp; đẩy mạnh nghiên cứu và ứng dụng khoa học –\nkĩ thuật; chú trọng phát triển các ngành dịch vụ cùng những kế hoạch phù hợp với từng\nlĩnh vực kinh tế,... Vì vậy, kinh tế Trung Quốc đã đạt được nhiều kết quả tiêu biểu như:\n- Quy mô GDP của Trung Quốc tăng nhanh và liên tục, đạt 14 722,7 tỉ USD (năm 2020),\ntrở thành nước có quy mô GDP đứng thứ 2 thế giới, sau Hoa Kỳ.\n\n– Liên tục trong nhiều năm, nền kinh tế Trung Quốc đạt mức tăng trưởng cao và ổn định.\n\n- Năm 2020, Trung Quốc đã trở thành một trong những quốc gia thu hút FDI hàng\nđầu thế giới.\n\nNhững thành tựu trên đã đưa Trung Quốc trở thành một trong những cường quốc về\nkinh tế. Vị thế của Trung Quốc về nhiều mặt như kinh tế, chính trị, khoa học – công nghệ,\nvăn hoá, đối ngoại, quốc phòng,... ngày càng được khẳng định trên thế giới.\n\n## II. CÁC NGÀNH KINH TẾ\n\n### 1. Công nghiệp\n\n? Dựa vào hình 26.2, bảng 26.2 và thông tin trong bài, hãy:\n\n– Cho biết tình hình phát triển của ngành công nghiệp ở Trung Quốc.\n\n– Nhận xét đặc điểm phân bố các trung tâm công nghiệp của Trung Quốc.\n\nCông nghiệp là ngành kinh tế quan trọng hàng đầu và tạo nên sức mạnh cho nền\nkinh tế Trung Quốc. Ngành công nghiệp đạt mức tăng trưởng cao, GDP công nghiệp năm\n2020 tăng gần gấp đôi so với năm 2010. Nhiều sản phẩm công nghiệp có sản lượng đứng\nđầu thế giới như than, điện, ô tô,... \n"
}