{
    "pageNumber": 142,
    "pageText": "nhất là lúa gạo và lúa mì. Lúa gạo được trồng nhiều ở đồng bằng Hoa Trung và Hoa Nam, \nlúa mì trồng chủ yếu ở đồng bằng Hoa Bắc và Đông Bắc.\nNgành chăn nuôi được quan tâm và phát triển, chiếm khoảng 35,9% trong cơ cấu \nnông nghiệp. Các vật nuôi chủ yếu ở Trung Quốc là lợn, bò, cừu, gia cầm,... Năm 2020, \nTrung Quốc có đàn lợn hơn 406 triệu con, chiếm hơn 1/2 đàn lợn của thế giới. Lợn, bò \nvà gia cầm chủ yếu được nuôi ở các vùng đồng bằng; cừu được nuôi chủ yếu ở các vùng \nĐông Bắc, Hoa Bắc và phía tây.\nVới đường bờ biển dài và diện tích mặt nước lớn, Trung Quốc có nhiều thuận lợi để \nphát triển ngư nghiệp, bao gồm khai thác và nuôi trồng thủy sản. Năm 2020, sản lượng \nthuỷ sản của Trung Quốc đứng đầu thế giới với trên 65 triệu tấn, trong đó thuỷ sản nuôi \ntrồng chiếm hơn 52 triệu tấn.\nĐối với ngành lâm nghiệp, mặc dù độ che phủ rừng còn thấp nhưng Trung Quốc \nđang có nhiều nỗ lực nhằm gia tăng diện tích rừng và đặt mục tiêu đến 2035, diện tích \nrừng đạt 26% diện tích lãnh thổ.\n\n**3. Dịch vụ**\n \n? Dựa vào bảng 26.4, hình 26.4 và thông tin trong bài, hãy cho biết tình hình phát triển \ncủa ngành dịch vụ Trung Quốc.\n\nDịch vụ là ngành có tốc độ phát triển rất nhanh và chiếm tỉ trọng cao nhất trong GDP \ncủa Trung Quốc. Năm 2020, ngành dịch vụ thu hút đến 47,3% lao động của nền kinh tế.\n\n**Bảng 26.4. Trị giá xuất, nhập khẩu của Trung Quốc, giai đoạn 2004 – 2020**\n| Năm | 2004 | 2010 | 2020 |\n|---|---|---|---|\n| Xuất khẩu | 607 | 1 650 | 2 720 |\n| Nhập khẩu | 649 | 1 430 | 2 360 |\n(Nguồn: Niên giám thống kê Trung Quốc, 2021)\n(Đơn vị: tỉ USD)\n\nTrung Quốc là cường quốc thương mại của thế giới. Năm 2020, tổng mức bán lẻ hàng \nhoá và doanh thu dịch vụ tiêu dùng của cả nước khoảng 5 400 tỉ USD. Về ngoại thương, \nxuất khẩu có tốc độ tăng trưởng nhanh nhất và chiếm khoảng 14,7% giá trị xuất khẩu \ntoàn cầu.\nHệ thống giao thông vận tải trở thành động lực quan trọng giúp phát triển kinh tế - xã \nhội đất nước. Năm 2020, Trung Quốc đã xây dựng được mạng lưới đường ô tô và đường \nsắt phát triển bậc nhất thế giới, đặc biệt là đường cao tốc có chiều dài trên 160 nghìn km, \ndài nhất thế giới. Đối với ngành hàng không, Trung Quốc có vị trí cao trên thế giới với hơn \n"
}