{
    "pageNumber": 15,
    "pageText": "## Bảng 3. Giá trị thương mại và giá trị GDP toàn thế giới, giai đoạn 1990 – 2020\n(Đơn vị: tỉ USD)\n\n| Năm | 1990 | 2000 | 2010 | 2018 | 2020 |\n|---|---|---|---|---|---|\n| Giá trị thương mại | 8 766,0 | 16 038,5 | 37 918,9 | 49 815,0 | 44 071,3 |\n| Giá trị GDP | 22 779,9 | 33 830,8 | 66 596,0 | 86 413,0 | 84 906,8 |\n_(Nguồn: WB, 2022)_\n\n- Các tổ chức kinh tế, diễn đàn như Tổ chức Thương mại thế giới, Diễn đàn hợp tác kinh tế châu Á – Thái Bình Dương (APEC),... ngày càng đóng vai trò quan trọng thông qua việc xây dựng các hiệp định chung về thương mại giữa các nước thành viên nhằm thống nhất thị trường khu vực và thế giới.\n\nb) Phát triển các hệ thống tài chính quốc tế\n\n- Toàn cầu hoá trong lĩnh vực tài chính được biểu hiện qua các nội dung cơ bản như tự do hoá lãi suất; tự do hoá tham gia hoạt động ngân hàng và các dịch vụ tài chính trên toàn thế giới, không phân biệt biên giới; tự do hoá việc di chuyển của các luồng vốn quốc tế;... Quá trình này dẫn đến hệ thống các nền tài chính quốc gia hội nhập và tác động lẫn nhau ngày càng mạnh mẽ. \n\n- Các ngân hàng lớn của các quốc gia kết nối cùng nhau, tạo nên một mạng lưới liên kết tài chính toàn cầu. Một số tổ chức quốc tế như Quỹ Tiền tệ Quốc tế, Nhóm Ngân hàng Thế giới ngày càng có vai trò quan trọng trong sự phát triển kinh tế toàn cầu cũng như kinh tế – xã hội của các quốc gia.\n\nc) Tăng cường vai trò của các công ty đa quốc gia\n\n- Các công ty đa quốc gia là một trong những nhân tố thúc đẩy quá trình toàn cầu hoá. Số lượng các công ty đa quốc gia và chi nhánh không ngừng tăng lên, chiếm thị phần ngày càng lớn trong nền kinh tế thế giới. Tính đến năm 2020, có khoảng 80 000 công ty đa quốc gia với hơn 500 000 chi nhánh trên toàn cầu.\n\n- Các công ty đa quốc gia có sức ảnh hưởng lớn đến nhiều lĩnh vực quan trọng như tài chính, công nghệ, dịch vụ và lao động. Hoạt động xuyên suốt giữa các công ty có tác động mạnh mẽ đến việc hình thành và vận hành chuỗi cung ứng toàn cầu. Đồng thời, các công ty này có vai trò khai thác tốt hơn lợi thế so sánh của các quốc gia, nhất là đối với các nước đang phát triển. \n\nd) Gia tăng số lượng các tiêu chuẩn áp dụng toàn cầu\n\n- Các tiêu chuẩn thống nhất về sản phẩm, quản lí quá trình, cung cấp dịch vụ,... ngày càng được áp dụng với nhiều lĩnh vực trên phạm vi toàn cầu. Các tiêu chuẩn phổ biến như tiêu chuẩn quản lí chất lượng, quản lí môi trường, quản lí năng lượng, an toàn sức khoẻ, tiêu chuẩn bảo mật công nghệ thông tin, tiêu chuẩn xây dựng,... Việc áp dụng các tiêu chuẩn quốc tế góp phần thúc đẩy sự phát triển thương mại toàn cầu. \n\n- Các nước phát triển có hệ thống tiêu chuẩn cao hơn các nước đang phát triển. Trong quá trình hội nhập, các nước đang phát triển ngày càng hoàn thiện hệ thống tiêu chuẩn để nâng cao năng lực cạnh tranh, tiếp cận thị trường quốc tế hiệu quả hơn. \n"
}