{
    "pageNumber": 150,
    "pageText": "| Độ cao (m) |      |      |       |      |\n|:----:|:----:|:----:|:----:|:----:|\n| > 3 000 |      |      |       |      |\n| 2 000 - 3 000 |      |      |       |      |\n| 1 000 - 2 000 |      |      |       |      |\n| 500 - 1 000 |      |      |       |      |\n| 200 - 500 | Dòng biển nóng | Than | U-ra-ni-um |      |\n| 0 - 200 | Dòng biển lạnh | Sắt | Ni-ken |      |\n|      | Hoang mạc và bán hoang mạc | ☑ Crôm | Man-gan | Bạch kim |\n|      | Xavan |      |      | Kim cương |\n|      | Rừng nhiệt đới ẩm |      |      |      |\n|      | Rừng lá cứng địa trung hải |      |      |      |\n|      | Bài cá, tôm |      |      |      |\n \n**II. ĐIỀU KIỆN TỰ NHIÊN VÀ TÀI NGUYÊN THIÊN NHIÊN**\n \n? Dựa vào hình 29.1 và thông tin trong bài, hãy:\n \n – Trình bày đặc điểm tự nhiên và tài nguyên thiên nhiên của Cộng hoà Nam Phi.\n – Phân tích ảnh hưởng của đặc điểm tự nhiên và tài nguyên thiên nhiên đến phát triển\nkinh tế – xã hội ở Cộng hoà Nam Phi.\n \n**1. Địa hình và đất đai**\n \n Đại bộ phận lãnh thổ Cộng hoà Nam Phi nằm trên cao nguyên rộng lớn, có cấu tạo\nnhiều bậc, độ cao trung bình khoảng 2000 m. Các cao nguyên nằm ở trung tâm và phía bắc\nlãnh thổ, là điều kiện để phát triển chăn nuôi gia súc. Dãy núi Đrê-ken-bec (Drakensberg)\nchạy song song với đường bờ biển, bao bọc lấy các cao nguyên phía đông và nam lãnh thổ\nvới nhiều đỉnh núi cao trên 3 000 m, có địa hình hiểm trở nhưng là địa điểm thu hút khách\ndu lịch. Đồng bằng nhỏ, hẹp phân bố ở khu vực ven biển ở phía đông và nam, thuận lợi cho\ncư trú và phát triển nông nghiệp. Tuy nhiên, sự chia cắt địa hình giữa vùng ven biển và\nnội địa gây trở ngại lớn cho việc xây dựng các tuyến đường giao thông kết nối đất nước.\n \nĐất đai ở Cộng hoà Nam Phi khá đa dạng nhưng chủ yếu là đất nâu đỏ, ít màu mỡ,\nnhưng có thể phát triển đồng cỏ chăn nuôi. Đất đỏ feralit màu mỡ chiếm khoảng 12%\ndiện tích, tập trung ở tỉnh Kwa-du-lu Nây-tô (KwaZulu-Natal) và Đông Kếp (Đông Cape),\nthuận lợi cho phát triển cây công nghiệp, cây ăn quả. \n \n150 \n"
}