{
    "pageNumber": 159,
    "pageText": "b) Giao thông vận tải\nHệ thống giao thông ở Cộng hoà Nam Phi được đầu tư để phục vụ cho sự phát triển\nkinh tế – xã hội của đất nước. Tuy nhiên, ở nhiều nơi hạ tầng giao thông vẫn còn yếu kém,\nnhất là vùng núi cao và sa mạc của đất nước.\nHệ thống đường sắt ở Cộng hoà Nam Phi khá phát triển với khoảng 21 000 km kết\nnối các vùng trong cả nước để vận chuyển người và hàng hoá, đặc biệt là vận chuyển\nkhoáng sản từ nội địa ra cảng biển để xuất khẩu. Hệ thống giao thông đường ô tô ngày\ncàng hiện đại với tổng chiều dài hơn 750 000 km để kết nối các vùng kinh tế trong nước.\nGiao thông hàng không khá phát triển với khoảng 25 sân bay nội địa và quốc tế, trong\nđó các sân bay quốc tế như Prê-tô-ri-a, Blô-em-phôn-tên và Kếp-tao là đầu mối giao\nthông hàng không quan trọng. Vận tải đường biển có vai trò quan trọng đối với sự phát\ntriển kinh tế đất nước; một số cảng biển quan trọng và có năng lực vận tải lớn như cảng\nKép-tao, Po Ê-li-da-bét, Đuốc-ban,...\nc) Du lịch\nDu lịch là ngành kinh tế quan trọng ở Cộng hoà Nam Phi, đóng góp từ 8 -9% GDP\ncủa đất nước. Cộng hoà Nam Phi có tài nguyên du lịch phong phú, nhiều địa điểm nổi\ntiếng thu hút du khách như vùng rượu vang ở tỉnh Tây Kếp; Núi Bàn, đảo Rô-bơn (Kếp-tao);\nmỏ kim cương ở Kim-bơc-li (Kimberley), mũi Hảo Vọng,...\nNăm 2019, Cộng hoà Nam Phi đón hơn 16 triệu lượt khách quốc tế. Thị trường khách\ndu lịch quốc tế đến quốc gia này chủ yếu từ khu vực Tây Âu, Bắc Mỹ, Đông Á và Trung Đông.\nNăm 2020, do ảnh hưởng của dịch bệnh nên số lượng du khách quốc tế đến Cộng\nhoà Nam Phi giảm đáng kể.\n3 LUYỆN TẬP Chân trời sáng tạo\n1. Hãy tóm tắt những đặc điểm nổi bật của ngành công nghiệp ở Cộng hoà Nam Phi bằng\nsơ đồ.\n2. Dựa vào bảng 30.1, hãy vẽ biểu đồ và nhận xét quy mô, tăng trưởng GDP của Cộng hoà\nNam Phi, giai đoạn 2000 – 2021.\nVẬN DỤNG\nHãy lựa chọn và thực hiện một trong hai nhiệm vụ sau:\n– Nhiệm vụ 1. Sưu tầm thông tin và trình bày về một ngành công nghiệp thế mạnh\ncủa Cộng hoà Nam Phi.\n– Nhiệm vụ 2. Sưu tầm thông tin và trình bày về một điểm du lịch nổi tiếng ở Cộng\nhoà Nam Phi. \n"
}