{
    "pageNumber": 2,
    "pageText": "## Hướng dẫn sử dụng sách \n\n### KHU VỰC ĐÔNG NAM Á \n### TỰ NHIÊN, DÂN CƯ, XÃ HỘI VÀ KINH TẾ ĐÔNG NAM Á\n\n**Yêu cầu cần đạt:**\n- Là những yêu cầu cần đạt về kiến thức và kĩ năng sau khi học sinh học xong mỗi bài học.\n\n**Hình thành kiến thức mới**\n- Nội dung chính của bài học được thể hiện qua kênh chữ và kênh hình.\n\n**Ô cửa tri thức (tuyến phụ)**\n- Là những thông tin bổ sung nhằm làm rõ hơn nội dung chính của bài học.\n\nTư liệu hình, bảng được sắp xếp theo thứ tự 1, 2, 3,... đứng trước là số bài (Ví dụ tư liệu ở bài 20 được đánh số 20.1, 20.2, 20.3,...) là cơ sở để tổ chức các hoạt động học tập cho học sinh.\n\n**Mở đầu**\n- Dẫn dắt học sinh vào bài học bằng cách gợi mở những vấn đề các em có thể khám phá. \n\n* Các câu hỏi trong bài giúp các em định hướng nội dung kiến thức cần tìm hiểu.\n\n* **Luyện tập – Vận dụng**\n- Là các câu hỏi, bài tập, bài thực hành để học sinh củng cố kiến thức, rèn luyện kĩ năng đã học nhằm nhìn nhận, đánh giá, giải quyết những vấn đề trong thực tiễn có liên quan đến bài học.\n\n---\n**Yêu cầu cần đạt:**\n\n- Phân tích được ảnh hưởng của vị trí địa lí, phạm vi lãnh thổ, đặc điểm tự nhiên, tài nguyên thiên nhiên đến phát triển kinh tế - xã hội.\n- Phân tích được tác động của các đặc điểm dân cư, xã hội tới phát triển kinh tế - xã hội\n- Trình bày và giải thích được tình hình phát triển kinh tế chung, sự phát triển các ngành kinh tế của khu vực Đông Nam Á.\n- Đọc được bản đồ, rút ra nhận xét; phân tích được số liệu, tư liệu.\n\n**• 1. LÃNH THỔ VÀ VỊ TRÍ ĐỊA LÍ**\n\nDựa vào hình 12.1 và thông tin trong bài, hãy:\n\n- Trình bày đặc điểm về phạm vi lãnh thổ và vị trí địa lí khu vực Đông Nam Á.\n- Phân tích ảnh hưởng của phạm vi lãnh thổ và vị trí địa lí đến sự phát triển kinh tế - xã hội của khu vực. \n\nKhu vực Đông Nam Á gồm 11 quốc gia nằm ở phía đông nam của châu Á, có diện tích đất khoảng 4,5 triệu km². Đông Nam Á được chia thành hai khu vực địa lý là Đông Nam Á lục địa (gồm các quốc gia Cam-pu-chia, Lào, Mi-an-ma, Thái Lan, Việt Nam) và Đông Nam Á hải đảo (gồm các quốc gia Bru-nây, Đông Timo, In-đô-nê-xi-a, Ma-lai-xi-a, Phi-líp-pin, Xin-ga-po). Ngoài phần đất liền và hải đảo, khu vực Đông Nam Á có một vùng biển rộng lớn thuộc các biển như Biển Đông, biển Xu-la-ve-di (Sulawesi), biển Ban-đa (Banda), biển Ti-mo (Timor), biển Gia-va (Java)....\n\nHầu hết lãnh thổ Đông Nam Á nằm trong khu vực nội chí tuyến của hai bán cầu (phần lãnh thổ đất liền và hải đảo kéo dài từ khoảng vĩ tuyến 28°B đến khoảng vĩ tuyến 10°N); nằm trong khu vực khí hậu gió mùa châu Á; là cầu nối giữa Ấn Độ Dương và Thái Bình Dương, giữa lục địa Á - Âu với lục địa Ô-xtrây-li-a. Đông Nam Á còn là nơi có \n\n\n**Ô cửa tri thức**\n\n**Hệ thống giáo dục ở Nhật Bản**\n\nNhật Bản có hệ thống giáo dục rất đa dạng và chất lượng hàng đầu thế giới. Chương trình giáo dục bắt buộc đối với bậc Tiểu học (6 năm), Trung học cơ sở (3 năm). Chương trình Trung học phổ thông (3 năm) không bắt buộc, tuy nhiên hiện nay tỉ lệ học đạt gần 100%. Học sinh Nhật Bản có phẩm chất đạo đức, đức tính chăm học và tính kỉ luật đứng hàng đầu thế giới. \n\n(Nguồn: delta.edu.vn)\n\n---\n\n**LUYỆN TẬP**\n\n**1. Cho bằng số liệu:**\n\n| Năm       | 1990 | 2010 | 2020 |\n|--------------|-------|-------|-------|\n| Nông nghiệp, lâm nghiệp, thuỷ sản | 15.5 | 3.3   | 4.0   |\n| Công nghiệp và xây dựng         | 45.0 | 34.0  | 29.9  |\n| Dịch vụ                        | 32.6 | 53.1  | 56.1  |\n| Thuế sản phẩm trừ trợ cấp sản phẩm | 6.9  | 9.6   | 10.0  |\n\n*Bảng 20.2. Cơ cấu GDP của Liên bang Nga, giai đoạn 1990-2020 (Đơn vị: %)* (Nguồn: WB 2022)\n\n- Vẽ biểu đồ thể hiện cơ cấu GDP phân theo khu vực kinh tế ở Liên bang Nga, năm 1990 và 2020. \n- Rút ra nhận xét.\n\n**2.** Dựa vào kiến thức đã học, hãy chứng minh cơ cấu ngành công nghiệp của Liên bang Nga đa dạng và phân bố rộng khắp ở các vùng trong nước.\n\n**VẬN DỤNG**\n\nHãy sưu tầm thông tin về sự phát triển của một loại hình giao thông ở Liên bang Nga (gợi ý: điều kiện phát triển, hiện trạng phát triển, phân bố và vai trò). Sau khi đã tìm kiếm thông tin theo các nội dung gợi ý, hãy thể hiện những nội dung thu thập được bằng sơ đồ.\n\n---\n**Hãy bảo quản, giữ gìn sách giáo khoa để dành tặng các em học sinh lớp sau!** \n"
}