{
    "pageNumber": 22,
    "pageText": "Bài \n6 \nMỘT SỐ VẤN ĐỀ AN NINH TOÀN CẦU \nYêu cầu cần đạt: \n- Nêu được một số vấn đề an ninh toàn cầu hiện nay. \n– Khẳng định được sự cần thiết phải bảo vệ hoà bình. \nQuá trình toàn cầu hoá, hội nhập quốc tế sâu rộng, sự phát triển của cuộc cách mạng khoa học – công nghệ đã tác động sâu sắc đến những vấn đề an ninh toàn cầu. Vậy, một số vấn đề an ninh toàn cầu nổi bật hiện nay là gì? Tại sao cần phải bảo vệ nên hoà bình thế giới? \nI. MỘT SỐ VẤN ĐỀ AN NINH TOÀN CẦU \nAn ninh toàn cầu hiện đang là thách thức đặt ra đối với toàn thế giới. Có nhiều quan niệm và cách phân chia khác nhau về vấn đề an ninh toàn cầu. Từ đầu thế kỉ XXI, thuật ngữ an ninh truyền thống và an ninh phi truyền thống được sử dụng phổ biến trong các hội nghị; diễn đàn khu vực, quốc tế; hợp tác song phương, đa phương giữa các quốc gia,... \nÔ cửa tri thức \nAn ninh truyền thống là các vấn đề an ninh liên quan đến quân sự. \nAn ninh phi truyền thống bao gồm một số vấn đề như khủng bố quốc tế, tội phạm xuyên quốc gia có tổ chức, an ninh môi trường, an ninh năng lượng, an ninh con người,... \nỞ Việt Nam xác định an ninh phi truyền thống bao gồm một số vấn đề toàn cầu như an ninh tài chính, an ninh năng lượng, an ninh nguồn nước, an ninh lương thực, an ninh mạng, biến đổi khí hậu, dịch bệnh, xung đột sắc tộc,... \n(Trích theo Văn kiện Đại hội Đảng lần thứ XII, 2016) \n? Dựa vào hình 6.2 và thông tin trong bài, hãy lựa chọn và trình bày ít nhất một vấn đề an ninh toàn cầu hiện nay. \n1. An ninh lương thực \nAn ninh lương thực được hiểu là sự bảo đảm của mỗi quốc gia và thế giới về nguồn cung cấp lương thực cho người dân để hạn chế và đẩy lùi tình trạng thiếu lương thực, nạn đói và tình trạng phụ thuộc vào nguồn lương thực nhập khẩu. \nTình trạng mất an ninh lương thực là vấn đề toàn cầu, năm 2021 thế giới có khoảng 2,3 tỉ người (29,3% số dân thế giới) bị đói, thiếu dinh dưỡng, trong đó Đông Phi, Trung Phi và Nam Á là những khu vực chịu tác động mạnh nhất của nạn đói. \nMột số nguyên nhân gây mất an ninh lương thực như các cuộc xung đột vũ trang, thiên tai, biến đổi khí hậu, dịch bệnh,... làm gián đoạn nguồn cung và khả năng tiếp cận \n22 \n"
}