{
    "pageNumber": 32,
    "pageText": "Rừng ở khu vực Mỹ Latinh có tiềm năng rất lớn về kinh tế (cung cấp lâm sản, khai thác du lịch,...) và bảo vệ môi trường. Tuy nhiên, diện tích rừng trong khu vực đang bị suy giảm nhanh chóng do cháy rừng, khai thác gỗ, lấy đất làm nông nghiệp, khai thác khoáng sản,...\n\nMỹ Latinh cũng có hệ động vật phong phú với nhiều loại đặc hữu như vẹt Nam Mỹ, lạc đà không bướu, trăn Nam Mỹ,...\n\n5. Khoáng sản\n\nMỹ Latinh là khu vực giàu tài nguyên khoáng sản. Các khoáng sản có trữ lượng lớn như sắt chiếm 24% trữ lượng của thế giới, phân bố chủ yếu ở Bra-xin, Vê-nê-du-ê-la (Venezuela); đồng chiếm 21% trữ lượng của thế giới, phân bố chủ yếu ở Chi-lê; dầu mỏ và khí tự nhiên chiếm hơn 7% trữ lượng của thế giới, phân bố chủ yếu ở Vê-nê-du-ê-la và vùng biển Ca-ri-bê và nhiều khoáng sản khác như vàng, bô-xít, chì, kẽm, ni-ken, bạc, man-gan, than,... Đây là cơ sở quan trọng để phát triển ngành công nghiệp khai khoáng, cung cấp nguyên nhiên liệu cho các ngành công nghiệp khác và xuất khẩu.\n\nViệc khai thác khoáng sản quá mức ở nhiều quốc gia đã làm cho nguồn tài nguyên này đang cạn kiệt và gây ô nhiễm môi trường.\n\n6. Biển\n\nKhu vực Mỹ Latinh có vùng biển rộng lớn bao gồm vịnh Mê-hi-cô, biển Ca-ri-bê và các biển khác thuộc Đại Tây Dương và Thái Bình Dương.\n\nVùng biển có nhiều nhiều ngư trường lớn thuộc các nước Pê-ru (Peru), Chi-lê, Ác-hen-ti-na, Bra-xin và vùng biển Ca-ri-bê tạo thuận lợi phát triển nghề cá. Bờ biển có nhiều vũng, vịnh nước sâu, tạo điều kiện xây dựng và phát triển cảng biển. Dọc bờ biển Mỹ Latinh có nhiều bãi biển đẹp thuận lợi cho phát triển du lịch. Vùng thềm lục địa Mỹ Latinh có nhiều dầu mỏ và khí tự nhiên, đây là nguồn tài nguyên quan trọng để phát triển kinh tế ở nhiều quốc gia trong khu vực.\n\nHiện nay, môi trường biển ở khu vực Mỹ Latinh cũng đang gặp phải một số vấn đề cần giải quyết như khai thác thuỷ sản quá mức, ô nhiễm môi trường biển,...\n\nIII. DÂN CƯ, XÃ HỘI\n\n1. Dân cư\n\n? Dựa vào bảng 8.1, hình 8.4, hình 8.5 và thông tin trong bài, hãy:\n\n- Trình bày đặc điểm đô thị hoá, dân cư khu vực Mỹ Latinh\n\n- Phân tích những ảnh hưởng của quá trình đô thị hoá, đặc điểm dân cư đến phát triển kinh tế – xã hội khu vực này.\n\n32 \n"
}