{
    "pageNumber": 37,
    "pageText": "Tốc độ tăng GDP của khu vực Mỹ Latinh không ổn định. Tình hình chính trị bất ổn ở các\nquốc gia, nợ nước ngoài cao ở một số quốc gia, dịch bệnh,... làm cho tốc độ tăng trưởng\nkinh tế thiếu ổn định.\n3. Cơ cấu kinh tế\n\n| Năm | Nông nghiệp, lâm nghiệp, thuỷ sản | Công nghiệp, xây dựng | Dịch vụ | Thuế sản phẩm trừ trợ cấp sản phẩm |\n|---|---|---|---|---|\n| 2010 | 10,5 | 29,1 | 55,7 | 4,7 | \n| 2020 | 4,9 | 28,3 | 60,3 | 6,5 |\n\nCơ cấu GDP khu vực Mỹ Latinh có sự chuyển dịch rõ rệt, với tỉ trọng ngành dịch vụ\ncao và có xu hướng tăng, chiếm hơn 60% (năm 2020). Một số quốc gia trong khu vực\ncó cơ cấu kinh tế tương đương các nước phát triển, như: Bra-xin, Mê-hi-cô, Ác-hen-ti-na,\nChi-lê,...\n4. Các ngành kinh tế nổi bật\n\nCông nghiệp đóng vai trò quan trọng trong nền kinh tế của các quốc gia Mỹ Latinh.\nCác ngành công nghiệp nổi bật của khu vực là khai khoáng (dầu khí, vàng, đồng, than,...),\nđiện tử – tin học, luyện kim, sản xuất ô tô, chế tạo máy bay,... Những quốc gia có ngành\ncông nghiệp phát triển trong khu vực: Bra-xin, Mê-hi-cô, Ác-hen-ti-na, Chi-lê.\n \nNông nghiệp Mỹ Latinh có nhiều điều kiện thuận lợi để phát triển. Các cây trồng\nchủ yếu: mía đường, đậu tương, chuối, cà phê,... Chăn nuôi bò thịt, bò sữa theo hình thức\ncông nghiệp với quy mô lớn, hiện đại. Hiện nay, các quốc gia Mỹ Latinh đang chú trọng\nphát triển nông nghiệp công nghệ cao để tạo ra các sản phẩm chất lượng, tốt cho sức khoẻ\ncon người, bảo vệ môi trường và tiết kiệm tài nguyên.\n \nDịch vụ chiếm tỉ trọng ngày càng cao trong GDP, thu hút hơn 60% lao động khu vực\nMỹ Latinh (năm 2020). Du lịch được xem là ngành thế mạnh, dựa trên việc khai thác\nnhững giá trị về tự nhiên và văn hoá. Ngoại thương cũng là ngành đặc biệt quan trọng\ntrong phát triển kinh tế khu vực. Các thị trường xuất khẩu chủ yếu của khu vực: Hoa Kỳ,\nTrung Quốc, EU,... với các mặt hàng nông sản và các sản phẩm công nghiệp: cà phê,\nđậu tương, đường, quặng sắt, đồng, dầu mỏ,... \n"
}