{
    "pageNumber": 46,
    "pageText": "EU đứng đầu thế giới về sản xuất ô tô, chiếm 21,3% sản lượng ô tô trên toàn thế giới; đứng hàng đầu thế giới về công nghiệp hàng không vũ trụ, điện tử – tin học, hoá chất,... Trong lĩnh vực thương mại, EU chiếm khoảng 15% giá trị thương mại hàng hoá của thế giới. \nĐa số các quốc gia thành viên EU có nền kinh tế phát triển. Trong đó, CHLB Đức, Pháp và I-ta-li-a là ba nền kinh tế lớn nhất EU và thuộc nhóm các nước công nghiệp phát triển hàng đầu thế giới (G7).\n## 2. Tổ chức thương mại hàng đầu thế giới\nNền kinh tế EU phụ thuộc chặt chẽ vào hoạt động thương mại. Hoạt động thương mại nội khối diễn ra mạnh mẽ do EU tập trung loại bỏ các rào cản thuế quan và thực hiện thị trường chung thống nhất giữa các quốc gia thành viên. \nBảng 10.3. Trị giá xuất, nhập khẩu của EU, giai đoạn 2000 – 2021 \n| Năm | 2000 | 2005 | 2010 | 2015 | 2021 |\n|:---|:---|:---|:---|:---|:---|\n|Xuất khẩu | 2 591 | 4 458 | 5 865 | 6 382 | 8 670,6 |\n|Nhập khẩu| 2 535 | 4 271 | 5 633 | 5 789 | 8 016,6 |\n\n(Nguồn: WB, 2022)\nHoạt động ngoại thương được đẩy mạnh thông qua hoạt động xuất, nhập khẩu. Hiện nay, EU đang dẫn đầu thế giới về hoạt động thương mại, chiếm 31,0% trị giá xuất khẩu và chiếm 29,6% trị giá nhập khẩu của thế giới. \nCác bạn hàng lớn của EU là Trung Quốc, Hoa Kỳ, Anh, ASEAN,... Đồng thời, EU cũng là bạn hàng lớn của một số nước đang phát triển và dành các ưu đãi về thương mại cho một số nước ở châu Á, châu Phi và Nam Mỹ.\nHình 10.5. Các mặt hàng xuất, nhập khẩu chính của EU, năm 2021 (Đơn vị: %)\n**a) Các mặt hàng xuất khẩu** \n - Máy móc, thiết bị\n - Dược phẩm\n - Xe có động cơ\n - Hoá chất\n - Máy tính, điện tử và sản phẩm quang học\n - Sản phẩm khác \n\n**b) Các mặt hàng nhập khẩu**\n - Máy tính, điện tử và sản phẩm quang học\n - Dầu thô và khí tự nhiên\n - Hoá chất và sản phẩm quang học\n - Máy móc, thiết bị và kim loại cơ bản\n - Các sản phẩm khác\n\nCác mặt hàng xuất khẩu hàng đầu của EU là máy móc, thiết bị, dược phẩm, xe có động cơ, sản phẩm hoá chất, máy tính, điện tử và sản phẩm quang học,... Các mặt hàng nhập khẩu chủ yếu là máy tính, sản phẩm điện tử và quang học, dầu thô và khí tự nhiên, hoá chất và sản phẩm hoá học, máy móc, thiết bị và kim loại cơ bản,... \nEU ủng hộ chính sách tự do thương mại trên toàn cầu. Tuy nhiên, EU cũng thực hiện nhiều chính sách tăng cường phòng vệ thương mại để bảo vệ sản xuất và thị trường nội khối \n"
}