{
    "pageNumber": 52,
    "pageText": "Bài 12\nKHU VỰC ĐÔNG NAM Á\nTỰ NHIÊN, DÂN CƯ, XÃ HỘI\nVÀ KINH TẾ ĐÔNG NAM Á \n**Yêu cầu cần đạt:**\n\n- Phân tích được ảnh hưởng của vị trí địa lí, phạm vi lãnh thổ, đặc điểm tự nhiên, tài nguyên thiên nhiên đến phát triển kinh tế – xã hội.\n- Phân tích được tác động của các đặc điểm dân cư, xã hội tới phát triển kinh tế – xã hội.\n- Trình bày và giải thích được tình hình phát triển kinh tế chung, sự phát triển các ngành kinh tế của khu vực Đông Nam Á.\n- Đọc được bản đồ, rút ra nhận xét; phân tích được số liệu, tư liệu.\n \n**I. LÃNH THỔ VÀ VỊ TRÍ ĐỊA LÍ**\n? **Dựa vào hình 12.1 và thông tin trong bài, hãy:** \n\n- Trình bày đặc điểm về phạm vi lãnh thổ và vị trí địa lí khu vực Đông Nam Á.\n- Phân tích ảnh hưởng của phạm vi lãnh thổ và vị trí địa lí đến sự phát triển kinh tế – xã hội của khu vực.\n \nĐông Nam Á là khu vực có thiên nhiên đa dạng, dân số đông, nguồn lao động dồi dào. Các quốc gia trong khu vực có những nét tương đồng và khác biệt về tự nhiên, văn hoá,... Đây còn là khu vực có nền kinh tế năng động. Vậy, những đặc điểm này ảnh hưởng như thế nào đến sự phát triển kinh tế – xã hội của khu vực? Tình hình phát triển kinh tế của khu vực hiện nay ra sao?\n\nKhu vực Đông Nam Á gồm 11 quốc gia nằm ở phía đông nam của châu Á, có diện tích đất khoảng 4,5 triệu km². Đông Nam Á được chia thành hai khu vực địa lí: Đông Nam Á lục địa (gồm các quốc gia Cam-pu-chia, Lào, Mi-an-ma, Thái Lan, Việt Nam) và Đông Nam Á hải đảo (gồm các quốc gia Bru-nây, Đông Ti-mo, In-đô-nê-xi-a, Ma-lai-xi-a, Phi-líp-pin, Xin-ga-po). Ngoài phần đất liền và hải đảo, khu vực Đông Nam Á có một vùng biển rộng lớn thuộc các biển như Biển Đông, biển Xu-la-vê-di (Sulawesi), biển Ban-đa (Banda), biển Ti-mo (Timor), biển Gia-va (Java),...\n\nHầu hết lãnh thổ Đông Nam Á nằm trong khu vực nội chí tuyến của hai bán cầu (phần lãnh thổ đất liền và hải đảo kéo dài từ khoảng vĩ tuyến 28°B đến khoảng vĩ tuyến 10°N); nằm trong khu vực khí hậu gió mùa châu Á; là cầu nối giữa Ấn Độ Dương và Thái Bình Dương, giữa lục địa Á – Âu với lục địa Ô-xtrây-li-a. Đông Nam Á còn là nơi có \n"
}