{
    "pageNumber": 54,
    "pageText": "## 1. Địa hình và đất đai\n\n- Đông Nam Á có địa hình đa dạng, như địa hình đồi núi, địa hình đồng bằng, địa hình bờ biển,...\n\n- Địa hình đồi núi có sự khác nhau giữa khu vực Đông Nam Á lục địa và Đông Nam Á hải đảo. Địa hình khu vực Đông Nam Á lục địa bị chia cắt mạnh bởi các dãy núi cao theo hướng tây bắc – đông nam hoặc hướng bắc – nam, tiêu biểu như dãy Trường Sơn, dãy A-ra-can (Arakan),... Xen kẽ các dãy núi là các cao nguyên, như cao nguyên San (Shan), cao nguyên Xiêng Khoảng,... Khu vực Đông Nam Á hải đảo gồm nhiều quần đảo, hàng vạn đảo lớn nhỏ, nhiều đảo có núi lửa đang hoạt động. Các đảo có diện tích lớn trong khu vực là đảo Ca-li-man-tan (Kalimantan), đảo Xu-ma-tra (Sumatra), đảo Niu Ghi-nê (New Guinea),... Một số dãy núi lớn trong khu vực là dãy Ba-ri-xan (Barisan), dãy Pe-nam-pô (Penambo),...\n\n- Địa hình đồng bằng gồm các đồng bằng châu thổ và đồng bằng ven biển. Các đồng bằng châu thổ có diện tích lớn như đồng bằng sông Mê Công, đồng bằng sông Mê Nam,...\n\n- Địa hình bờ biển khá đa dạng với nhiều vũng, vịnh, cồn cát, đầm lầy, bãi biển,...\n\n- Khu vực Đông Nam Á có hai nhóm đất chính: đất feralit phân bố ở khu vực đồi núi và đất phù sa phân bố ở khu vực đồng bằng. \n\n- Khu vực đồi núi với đất feralit thuận lợi trồng cây công nghiệp, chăn nuôi, phát triển lâm nghiệp, du lịch,... Tuy nhiên, đặc điểm địa hình gây khó khăn cho phát triển giao thông, định cư. Trong quá trình canh tác cần lưu ý vấn đề xói mòn, sạt lở đất. Khu vực đồng bằng với đất phù sa màu mỡ, có nhiều điều kiện để phát triển nông nghiệp, đặc biệt là trồng lúa nước. Đây cũng là nơi thuận lợi để định cư, tiến hành các hoạt động công nghiệp, dịch vụ. Do khu vực đồng bằng có địa hình thấp nên dễ ngập lục, xâm nhập mặn. \n\n## 2. Khí hậu\n\n- Khí hậu Đông Nam Á phân hoá đa dạng với nhiều đới và kiểu khí hậu khác nhau. Phần lớn Đông Nam Á lục địa và phần lớn lãnh thổ Phi-líp-pin có khí hậu nhiệt đới với kiểu khí hậu nhiệt đới gió mùa. Trong năm có hai mùa rõ rệt: mùa đông lạnh và khô; mùa hạ nóng, ẩm, mưa nhiều. Khu vực Đông Nam Á hải đảo có đới khí hậu xích đạo và cận xích đạo. Ngoài ra, khí hậu còn phân hoá ở khu vực địa hình núi cao như sự phân hoá khí hậu ở vùng núi cao phía bắc Việt Nam, Lào, Mi-an-ma. \n"
}