{
    "pageNumber": 58,
    "pageText": "Đông Nam Á có lịch sử phát triển lâu đời, đồng thời là nơi giao thoa của các nền văn\nhoá trên thế giới. Sự đa dạng về văn hoá thuận lợi để phát triển du lịch, song cũng đặt\nra vấn đề về bảo tồn, phát huy các giá trị truyền thống.\nChất lượng cuộc sống của người dân trong khu vực ngày càng được cải thiện. Một số\nquốc gia có HDI và GNI/người cao như Xin-ga-po, Bru-nây, Ma-lai-xi-a,... Tỉ lệ người biết chữ\nvà số năm đi học so với một số khu vực khác trên thế giới đã được cải thiện. Năm 2021, số\nnăm đi học của người dân từ 25 tuổi trở lên trong khu vực là 8,1 năm, cao nhất là Xin-ga-po\n(11,9 năm). Ngành y tế của khu vực đang được chú trọng và phát triển. Những đặc điểm xã\nhội này là nguồn lực quan trọng để phát triển kinh tế – xã hội và thu hút đầu tư, tuy nhiên,\nđòi hỏi các quốc gia cần nỗ lực để giảm khoảng cách trong phát triển kinh tế – xã hội giữa\ncác quốc gia.\nCác quốc gia trong khu vực có nhiều nét tương đồng về lịch sử đấu tranh giành độc\nlập dân tộc, phong tục, tập quán, sinh hoạt văn hoá,... Điều này tạo thuận lợi để các quốc\ngia hợp tác cùng phát triển.\n\nIV. KINH TẾ\n1. Tình hình phát triển kinh tế chung\n\n? Dựa vào bảng 12.2, 12.3, hình 12.5, 12.6 và thông tin trong bài, hãy trình bày và giải thích\ntình hình phát triển kinh tế chung của khu vực Đông Nam Á.\n\n\nĐa số các nước Đông Nam Á trước đây chủ yếu phát triển nông nghiệp. Quá trình\ncông nghiệp hoá đã làm nền kinh tế của các nước có sự phân hoá, một số nước có nền kinh\ntế phát triển nhanh, cơ cấu kinh tế chuyển dịch mạnh mẽ. Hiện nay, Đông Nam Á cũng là\nmột trong những khu vực có nền kinh tế sôi động trên thế giới.\n\na) Quy mô GDP\n\nTổng sản phẩm trong nước (theo giá hiện hành) của các quốc gia trong khu vực\nĐông Nam Á có xu hướng gia tăng trong giai đoạn 2000 – 2020 (tổng giá trị GDP năm\n2020 tăng gấp 5 lần so với năm 2000). Do sự khác nhau về nguồn lực và trình độ phát triển\nnên giữa các nước trong khu vực có sự chênh lệch lớn về quy mô nền kinh tế.\nBảng 12.2. GDP (theo giá hiện hành) của khu vực Đông Nam Á\nso với thế giới, giai đoạn 2000- 2020\n(Đơn vị: tỉ USD)\nVùng lãnh thổ\n2000\n2010\n2020\nThế giới\n33 830,8\n66 596,0\n84 906,8\nĐông Nam Á\n614,7\n2 017,3\n3 083,3\n(Nguồn: WB, 2022)\n\n58 \n"
}