{
    "pageNumber": 63,
    "pageText": "- Ngành chăn nuôi\nNhờ có điều kiện tự nhiên thuận lợi, cơ sở thức ăn phong phú, sự phát triển của công\nnghiệp thực phẩm,... ngành chăn nuôi đang ngày càng phát triển ở khu vực Đông Nam Á.\nCác vật nuôi phổ biến trong khu vực là trâu, bò, lợn, gia cầm (gà, vịt). Nhiều nước trong\nkhu vực đã ứng dụng các thành tựu khoa học – công nghệ vào chăn nuôi, như công nghệ\nlai tạo giống vật nuôi, hệ thống kiểm soát hoạt động và sức khoẻ vật nuôi,... Cùng với\nviệc phát triển ngành chăn nuôi theo hướng sản xuất hàng hoá, chăn nuôi theo hướng\nhữu cơ cũng đang là xu hướng phát triển chung của khu vực.\n– Ngành đánh bắt và nuôi trồng thuỷ sản\nKhu vực Đông Nam Á có diện tích mặt nước lớn, bờ biển nhiều vũng, vịnh nên thuận\nlợi để phát triển ngành đánh bắt và nuôi trồng thuỷ sản. Những nước có sản lượng đánh\nbắt và nuôi trồng thuỷ sản lớn là In-đô-nê-xi-a, Thái Lan, Phi-líp-pin, Việt Nam, Ma-lai-xi-a,...\nĐánh bắt thuỷ sản đang chuyển từ các vùng biển gần bờ sang vùng biển xa bờ và tăng cường\nứng dụng các công nghệ tiên tiến vào khai thác. Bên cạnh những thuận lợi, hoạt động\nđánh bắt thuỷ sản cũng gặp nhiều khó khăn như sự suy giảm nguồn lợi sinh vật biển,\nthiếu vốn đầu tư phương tiện và thiết bị đánh bắt xa bờ, thiên tai,... Hiện nay, ngành nuôi\ntrồng thuỷ sản (nước ngọt, nước lợ và nước mặn) được chú trọng phát triển ở nhiều quốc\ngia, trong đó In-đô-nê-xi-a, Việt Nam, Phi-líp-pin là các quốc gia có sản lượng nuôi trồng\nhàng đầu trong khu vực.\nc) Dịch vụ\nKhu vực Đông Nam Á có nhiều điều kiện thuận lợi để phát triển một số ngành dịch vụ.\nSự phát triển ngành dịch vụ góp phần thúc đẩy phát triển và phân bố các ngành kinh tế\nkhác, chuyển dịch cơ cấu kinh tế, tạo việc làm, nâng cao chất lượng cuộc sống cho người\ndân, hội nhập kinh tế thế giới.\nNgành dịch vụ trong khu vực có cơ cấu đa dạng, không ngừng phát triển, hệ thống\ncơ sở hạ tầng – vật chất kĩ thuật từng bước được mở rộng, nâng cấp và hiện đại hoá. Tỉ\ntrọng GDP của khu vực dịch vụ trong cơ cấu kinh tế có xu hướng tăng. Trong giai đoạn\n2010 - 2020, khu vực dịch vụ đã tăng tỉ trọng từ 47,2% lên 49,7%. Trong tương lai, ngành\ndịch vụ của khu vực tiếp tục mở rộng quy mô, phát triển và nâng cao chất lượng dịch vụ.\nMột số thành phố đang dần khẳng định vai trò là trung tâm dịch vụ hàng đầu của khu vực\nvà thế giới như Xin-ga-po, Cu-a-la Lăm-pơ, Băng Cốc,...\n- Ngành giao thông vận tải\nVới đặc điểm địa hình đa dạng, khu vực Đông Nam Á phát triển nhiều loại hình giao\nthông vận tải như đường ô tô, đường sắt, đường sông, hồ, đường biển, đường hàng\nkhông,... Trong đó, giao thông vận tải đường biển và đường hàng không đóng vai trò\nquan trọng giúp kết nối khu vực với thế giới. Một số tuyến giao thông vận tải quan trọng\ntrong khu vực là tuyến đường biển từ Ấn Độ Dương qua Thái Bình Dương, tuyến đường \n"
}