{
    "pageNumber": 67,
    "pageText": "## 1. Mục tiêu\n- Hiện nay, ASEAN đang chuyển sang giai đoạn phát triển mới dựa trên cơ sở pháp lí là Hiến chương ASEAN (có hiệu lực từ ngày 15-12-2008). \n- Hiến chương ASEAN đã khẳng định lại các mục tiêu cơ bản trong Tuyên bố ASEAN (gọi là Tuyên bố Băng Cốc) vào năm 1967, đồng thời bổ sung thêm 15 mục tiêu nhằm phù hợp với tình hình mới.\n\n## Ô cửa tri thức\n### Biểu tượng ASEAN\n- Biểu tượng ASEAN tượng trưng cho một cộng đồng ASEAN hòa bình, ổn định, năng động và thống nhất. \n- Bốn màu của biểu tượng là xanh da trời, đỏ, trắng và vàng thể hiện bốn màu chủ đạo trên quốc kì của các nước thành viên ASEAN. \n- Màu xanh da trời biểu hiện cho hòa bình và ổn định; màu đỏ thể hiện dũng khí và sự năng động, màu trắng cho thấy sự thuần khiết và màu vàng là biểu trưng cho sự thịnh vượng. \n- Bó lúa là tượng trưng cho ước mơ của các thành viên sáng lập ASEAN về một ASEAN bao gồm tất cả các nước ở Đông Nam Á trong tình hữu nghị và đoàn kết. Vòng tròn là biểu tượng cho sự thống nhất của ASEAN.\n**(Nguồn: asean.org)**\n\n## MỤC TIÊU CHÍNH CỦA ASEAN\n\n| Thúc đẩy tăng trưởng kinh tế,   tiến bộ xã hội và phát triển văn hoá của các nước thành viên; thu hẹp khoảng cách phát triển. | Thúc đẩy hoà bình và ổn định trong khu vực; duy trì một khu vực không có vũ khí hạt nhân và vũ khí huỷ diệt hàng loạt. | Thúc đẩy hợp tác, tích cực và hỗ trợ lẫn nhau giữa các nước thành viên về vấn đề cùng quan tâm (kinh tế, văn hoá, xã hội, giáo dục, khoa học, hành chính,...). | Duy trì hợp tác chặt chẽ cùng có lợi giữa ASEAN với các nước hoặc tổ chức quốc tế khác. | \n|---|---|---|---|\n\n## Đoàn kết và hợp tác vì một ASEAN hoà bình, an ninh, ổn định, cùng phát triển\n\n## 2. Cơ chế hoạt động\n- Cơ chế hoạt động của ASEAN tuân theo các nguyên tắc bảo đảm được mục tiêu và được thể hiện qua hoạt động của các cơ quan ASEAN.\n- Cấp cao ASEAN: đây là cơ quan hoạch định chính sách cao nhất của ASEAN. Cơ quan này xem xét, đưa ra các chỉ đạo về chính sách và quyết định các vấn đề quan trọng liên quan \n"
}