{
    "pageNumber": 109,
    "pageText": "## CƠ CẤU, VAI TRÒ VÀ ĐẶC ĐIỂM CÔNG NGHIỆP,\nCÁC NHÂN TỐ ẢNH HƯỞNG TỚI SỰ PHÁT TRIỂN\nVÀ PHÂN BỐ CÔNG NGHIỆP\n\n**Yêu cầu cần đạt:**\n\n– Trình bày được vai trò, đặc điểm, cơ cấu ngành\ncông nghiệp.\n\n– Phân tích được các nhân tố ảnh hưởng tới sự\nphát triển và phân bố ngành công nghiệp.\n\n**I. CƠ CẤU, VAI TRÒ VÀ ĐẶC ĐIỂM NGÀNH CÔNG NGHIỆP**\n\n**1. Cơ cấu**\n\n? Dựa vào thông tin trong bài và hiểu biết của bản thân, em hãy trình bày cơ cấu ngành công nghiệp theo các cách\nphân loại khác nhau.\n\n\nCơ cấu ngành công nghiệp thể hiện ở tỉ trọng giá trị sản xuất của từng ngành\n(nhóm ngành) trong toàn bộ hệ thống các ngành công nghiệp.\n\nCó những cách khác nhau để phân loại cơ cấu ngành công nghiệp. Theo tính chất\ntác động đến đối tượng lao động, ngành công nghiệp được chia thành hai nhóm chính là\ncông nghiệp khai thác và công nghiệp chế biến. Theo công dụng kinh tế của sản phẩm,\nngành công nghiệp được chia thành công nghiệp sản xuất tư liệu sản xuất và công nghiệp\nsản xuất vật phẩm tiêu dùng.\n\nỞ nước ta hiện nay, dựa vào tính chất tác động đến đối tượng lao động, ngành\ncông nghiệp được chia thành: công nghiệp khai khoáng; công nghiệp chế biến, chế tạo;\ncông nghiệp sản xuất và phân phối điện, khí đốt, nước nóng, hơi nước và điều hoà không khí.\n\n**2. Vai trò**\n\n? Dựa vào thông tin trong bài và hiểu biết của bản thân, em hãy cho biết vai trò của ngành công nghiệp trong đời sống\nvà phát triển kinh tế.\n\n\nCông nghiệp có vai trò quan trọng đối với nền kinh tế. Ở nhiều quốc gia, công nghiệp\nchiếm tỉ trọng cao trong cơ cấu GDP.\n\nViệc đẩy mạnh công nghiệp hoá ở mỗi quốc gia không chỉ thúc đẩy sự phát triển\nkinh tế mà còn thúc đẩy sự chuyển dịch cơ cấu kinh tế.\n\nSản phẩm công nghiệp cung cấp lượng hàng tiêu dùng đa dạng, đồng thời là những\nmặt hàng xuất khẩu.\n\nViệc phát triển công nghiệp cũng tác động lớn đến xã hội như giải quyết việc làm cho\nngười lao động; tăng thu nhập; cải thiện đời sống văn hoá, văn minh cho người dân.\n\nCông nghiệp còn góp phần củng cố an ninh quốc phòng cho đất nước. \n"
}