{
    "pageNumber": 127,
    "pageText": "## 2. Đường sắt\n**Tình hình phát triển:**\n\n- Vận tải đường sắt ra đời sớm, gắn liền với cuộc Cách mạng công nghiệp lần thứ nhất nhờ sự phát minh đầu máy hơi nước. Hiện nay, ngành đường sắt có nhiều sự đổi mới về sức kéo, đường ray, tải trọng, tốc độ di chuyển, công nghệ vận hành,... nhằm đáp ứng nhu cầu vận tải ngày càng tăng. Tại nhiều quốc gia, việc cải tiến kĩ thuật giúp cho tốc độ chạy tàu ngày càng nhanh hơn, an toàn và tiện nghi hơn, điển hình như tàu điện Phục Hưng (Trung Quốc) đạt 350 km/h, tàu TGV (Pháp) và tàu Sin-can-sen (Shinkansen – Nhật Bản) đạt 320 km/h,...\n- Trên thế giới có hơn 1,37 triệu km đường sắt (năm 2020) với nhiều loại hình như đường sắt trên mặt đất, đường sắt trên cao, đường sắt dưới lòng đất,... Tại các đô thị lớn trên thế giới, hệ thống tàu điện cũng được chú trọng phát triển để đáp ứng nhu cầu vận tải của hành khách trong đô thị. \n\n**Phân bố:** mạng lưới đường sắt trên thế giới tập trung nhiều nhất ở khu vực Tây Âu, Bắc Mỹ, Đông Á. Hoa Kỳ, Trung Quốc, Liên bang Nga, Ấn Độ,... là những quốc gia có chiều dài đường sắt lớn trên thế giới.\n\n## 3. Đường sông, hồ\n**Tình hình phát triển:** giao thông vận tải đường sông, hồ (đường thuỷ nội địa) phát triển từ rất sớm để đảm nhận vai trò vận tải người và hàng hoá trên các hệ thống sông, hồ tự nhiên. Ngày nay, nhờ việc cải tiến phương tiện vận tải, cải tạo hệ thống sông, hồ (đào kênh, nạo vét lòng sông,... để kết nối các lưu vực vận tải và cảng biển) đã góp phần nâng cao năng lực vận tải đường sông, hồ. Hiện nay, để tăng cường khả năng giao thông vận tải, người ta đã tiến hành cải tạo sông ngòi, đào các kênh nối liền các lưu vực vận tải đường thuỷ và kết nối với cảng biển. \n\n**Phân bố:** một số hệ thống sông, hồ có khả năng giao thông lớn như sông Đa-nuýp (Danube), sông Rai-nơ (Rhein) ở châu Âu; Trường Giang, sông Mê Công, sông Hằng ở châu Á; sông Mi-xi-xi-pi (Mississippi), sông A-ma-dôn (Amazon), Ngũ Hồ ở châu Mỹ; sông Nin (Nile), sông Công-gô (Congo) ở châu Phi. Hoa Kỳ, Liên bang Nga và Ca-na-đa là những quốc gia phát triển mạnh hệ thống giao thông sông, hồ. \n"
}