{
    "pageNumber": 144,
    "pageText": "Môi trường nhân tạo bao gồm các yếu tố vật chất, kĩ thuật do con người tạo ra\nvà chịu sự chi phối của con người (nhà ở, công viên, khu đô thị, nhà máy,...). Các\nthành phần của môi trường nhân tạo sẽ bị huỷ hoại nếu không có sự chăm sóc của\ncon người. Trong giai đoạn hiện nay, dưới tác động của cách mạng công nghiệp,\nmôi trường nhân tạo ngày càng đóng vai trò quan trọng.\nMôi trường xã hội là các quan hệ xã hội trong sản xuất, trong phân phối, trong\ngiao tiếp với các luật lệ, thể chế, quy định, cam kết ở các cấp khác nhau. Nó định hướng\nhoạt động của con người theo một khuôn khổ nhất định.\nTrong thực tế, cả ba loại môi trường trên cùng tồn tại đan xen và tương tác với nhau\nrất chặt chẽ tạo thành một thể thống nhất, tác động và ảnh hưởng đến con người.\n\n2. Vai trò của môi trường\n\nMôi trường có ảnh hưởng đến sự sống, sự phát triển và chất lượng cuộc sống của\ncon người với các vai trò quan trọng, đó là:\n– Nơi chứa đựng và cung cấp các nguồn tài nguyên cần thiết cho đời sống và sản xuất\ncủa con người.\n– Giúp lưu trữ và cung cấp thông tin cho con người.\n– Không gian sống và bảo vệ con người, sinh vật khỏi những tác động từ bên ngoài.\n-\nChứa đựng và phân huỷ các chất phế thải do con người tạo ra trong sinh hoạt và\nsản xuất.\n\n\nII. TÀI NGUYÊN THIÊN NHIÊN\n\n?  Dựa vào thông tin trong bài, em hãy:\n– Trình bày khái niệm, đặc điểm tài nguyên thiên nhiên.\n– Phân tích vai trò của tài nguyên thiên nhiên.\n\n1. Khái niệm và đặc điểm của tài nguyên thiên nhiên\n\na. Khái niệm\n\nTài nguyên thiên nhiên là toàn bộ giá trị vật chất có trong tự nhiên mà con người có\nthể khai thác, chế biến, sử dụng để phục vụ cuộc sống của con người.\n\nb. Đặc điểm\n\nTài nguyên thiên nhiên phân bố không đồng đều trong không gian, phụ thuộc vào\ncấu tạo địa chất, khí hậu,... của các lãnh thổ.\n\nĐại bộ phận các nguồn tài nguyên thiên nhiên có giá trị kinh tế được hình thành qua\nquá trình phát triển lâu dài của lãnh thổ.\n\nTài nguyên thiên nhiên phong phú, đa dạng và được phân loại dựa vào thuộc tính\ntự nhiên, dựa vào công dụng kinh tế và khả năng bị hao kiệt trong quá trình sử dụng\ncủa con người. Một số loại tài nguyên không thể khôi phục được, đặc biệt là khoáng sản\nnên đòi hỏi con người cần phải khai thác một cách hợp lí, sử dụng tiết kiệm, sản xuất các\nvật liệu thay thế hiệu quả. \n \n144 \n"
}