{
    "pageNumber": 148,
    "pageText": "**a. Tăng trưởng xanh góp phần giảm phát thải khí nhà kính**\n\n- Hầu hết các hoạt động kinh tế đều phát thải khí nhà kính, nguyên nhân gây biến đổi khí hậu, suy thoái môi trường. Tỉ lệ phát thải khí nhà kính của ngành công nghiệp năng lượng và hoạt động giao thông vận tải chiếm tỉ trọng cao.\n- Hiện nay, nhiều quốc gia đang đẩy mạnh phát triển sản xuất xe điện hoặc ô tô áp dụng các tiêu chuẩn giảm phát thải khí nhà kính; phát triển điện mặt trời, điện gió; đầu tư hạ tầng cây xanh đô thị;... để hướng đến phát triển bền vững.\n- Mục tiêu của Việt Nam đến năm 2030 là giảm cường độ phát thải khí nhà kính trên 15%, đạt mức phát thải ròng bằng 0 vào năm 2050.\n\n**b. Xanh hóa trong sản xuất**\n\n- Xanh hóa trong sản xuất bằng việc chuyển đổi mô hình tăng trưởng theo hướng xanh hóa các ngành kinh tế, áp dụng mô hình kinh tế tuần hoàn thông qua khai thác và sử dụng hiệu quả tài nguyên thiên nhiên và năng lượng tái tạo dựa trên tiến bộ của khoa học – công nghệ. Phát triển cơ sở hạ tầng – kỹ thuật kết hợp ứng dụng công nghệ số, chuyển đổi số nhằm nâng cao chất lượng, phát huy lợi thế cạnh tranh và giảm thiểu tác động tiêu cực đến môi trường. \n\n**c. Xanh hóa lối sống và tiêu dùng bền vững**\n\n- Đẩy mạnh xây dựng nông thôn mới đảm bảo các mục tiêu tăng trưởng xanh; tạo lập văn hóa tiêu dùng bền vững trong bối cảnh hội nhập với thế giới. Nâng cao đời sống nhân dân, xây dựng lối sống thân thiện với môi trường; sử dụng các sản phẩm thân thiện với môi trường; tiết kiệm năng lượng; có hành vi thiết thực bảo vệ môi trường.\n- Mục tiêu chủ yếu của Việt Nam đến năm 2030 là đạt 95% tỉ lệ chất thải rắn sinh hoạt đô thị được thu gom, xử lý theo quy định; tăng tỉ lệ sử dụng phương tiện giao thông công cộng tại các đô thị.\n\n**LUYỆN TẬP**\n\n1. Em hãy vẽ sơ đồ thể hiện sự cần thiết của phát triển bền vững.\n2. Em hãy lấy ví dụ về một trong các biểu hiện của tăng trưởng xanh.\n\n**VẬN DỤNG**\n\nLiệt kê những giải pháp em có thể thực hiện để xanh hóa lối sống và tiêu dùng bền vững. \n"
}