{
    "pageNumber": 149,
    "pageText": "## THUẬT NGỮ\n\n**Bãi bồi:** bộ phận của thung lũng sông do phù sa bồi đắp, thường bị ngập nước vào mùa lũ. Đất trên các bãi bồi thường phì nhiêu, có thể canh tác được vào mùa nước cạn.\n\n**Băng hà:** sản phẩm của tuyết tích tụ lâu ngày. Khi băng hà đạt đến một chiều dày và khối nhất định thì khối băng đó có thể chuyển dịch.\n\n**Bề mặt đệm:** tính chất bề mặt Trái Đất (đất hay nước, băng tuyết hay thực vật, nhà cửa hay các công trình,...).\n\n**Biên độ nhiệt:** sự chênh lệch giữa nhiệt độ cao nhất và nhiệt độ thấp nhất ở cùng một khu vực địa lí trong một khoảng thời gian nhất định (một ngày, một tháng hay một năm).\n\n**Bức xạ mặt trời:** dòng vật chất và năng lượng của Mặt Trời tới bề mặt Trái Đất, chủ yếu là các sóng điện từ – các tia sáng nhìn thấy và không nhìn thấy.\n\n**Băng tích:** một bộ phận đất đai trên bề mặt Trái Đất trước đây đã bị băng hà bao phủ (trong thời kì băng hà). Đặc điểm của băng tích là có các sản phẩm do băng hà tạo ra như các hồ băng hà, các cánh đồng băng tích,...\n\n**Cảnh quan địa lí:** một tổng thể tự nhiên đồng nhất về mặt phát sinh, có cùng một kiểu nền địa chất, địa hình, khí hậu và bao gồm tập hợp các dạng, diện địa lí phân bố trong không gian một cách có quy luật, đặc trưng cho cảnh quan đó.\n\n**Châu lục:** một bộ phận của thế giới bao gồm các quốc gia nằm trên lục địa và các đảo phụ thuộc.\n\n**Cơ cấu lao động:** cơ cấu thể hiện mối quan hệ về tỉ trọng lao động giữa các bộ phận trong tổng thể, đơn vị tính là phần trăm (%). Cơ cấu lao động bao gồm: cơ cấu lao động theo ngành kinh tế, cơ cấu lao động theo các thành phần kinh tế, cơ cấu lao động theo thành thị – nông thôn.\n\n**Cơ cấu sinh học (của dân số):** cơ cấu phản ánh thành phần, thể trạng về mặt sinh học của dân cư ở một lãnh thổ nào đó. Cơ cấu sinh học bao gồm cơ cấu theo độ tuổi và cơ cấu theo giới.\n\n**Cơ cấu xã hội (của dân số):** cơ cấu phản ánh những khía cạnh xã hội của dân cư (lao động, trình độ văn hoá,...) ở một lãnh thổ nhất định.\n\n**Dải hội tụ nhiệt đới:** dải không khí tiếp xúc giữa hai khối khí nhiệt đới thuộc vùng nội chí tuyến, một khối khí từ bán cầu Bắc xuống (hướng đông bắc – tây nam) và một khối khí từ bán cầu Nam lên (hướng đông nam – tây bắc).\n\n**Dân cư:** tập hợp những con người cùng cư trú trên một lãnh thổ nhất định.\n\n**Dân số:** tập hợp những người cư trú, sinh sống thường xuyên trên một lãnh thổ nhất định (một nước, một vùng kinh tế, một đơn vị hành chính – lãnh thổ,...).\n\n**Dân số hoạt động kinh tế:** bao gồm những người đang làm việc và cả những \n"
}