{
    "pageNumber": 16,
    "pageText": "Dưới đây là cách sử dụng bản đồ cho một số hoạt động thường gặp trong đời sống\nhằng ngày.\n1. Xác định vị trí\n? Em hãy sử dụng bản đồ số trên thiết bị điện tử có kết nối internet để xác định vị trí hiện tại của bản thân và chia sẻ\nvị trí đó với bạn của em.\n\nViệc xác định vị trí địa lí của một người, một vật hay một địa điểm trên bản đồ\nchủ yếu dựa vào hệ thống lưới kinh, vĩ tuyến, từ đó xác định được toạ độ địa lí và chỉ ra vị trí.\nĐối với các bản đồ số, việc xác định vị trí phải dựa vào hệ thống định vị toàn cầu (GPS).\n2. Tìm đường đi\n? Dựa vào thông tin trong bài, em hãy trình bày cách tìm đường đi trên bản đồ truyền thống.\nBước 1: chọn bản đồ hành chính hoặc bản đồ giao thông có địa danh bạn cần tìm.\nBước 2: xác định vị trí xuất phát và điểm đến trên bản đồ.\nBước 3: xác định lộ trình bằng cách chọn tuyến đường gần nhất nối vị trí xuất phát\nvà điểm đến.\nNgày nay, việc tìm đường đi trở nên dễ dàng và thuận tiện hơn nhờ các bản đồ số\nđược cài đặt trên thiết bị điện tử.\n3. Tính khoảng cách địa lí\n? Em hãy tính khoảng cách từ địa điểm A đến địa điểm B (theo đường chim bay), biết khoảng cách đo được trên\nbản đồ là 5 cm và bản đồ có tỉ lệ 1 : 200 000.\n\nTrong đời sống, đôi khi chúng ta cần biết khoảng cách giữa các địa điểm để tính toán\nthời gian, lựa chọn phương tiện, chủ động lên kế hoạch cho việc đi lại và làm việc của mình.\nMuốn tính khoảng cách thực tế giữa hai địa điểm trên bản đồ ta làm như sau:\n\n– Đo khoảng cách giữa hai địa điểm trên bản đồ.\n– Căn cứ vào tỉ lệ bản đồ để tính khoảng cách trên thực tế.\n\nNgoài ra, tuỳ mục đích sử dụng và với các bản đồ khác nhau, chúng ta có những cách\ntiếp cận và sử dụng khác nhau.\nLUYÊN TẬP\nEm hãy trình bày cách tìm đường đi từ nhà em đến trường bằng bản đồ\ntruyền thống hoặc bằng bản đồ số.\n\nVẬN DỤNG\nEm hãy sưu tầm một bản đồ du lịch Việt Nam, xác định quãng đường đi từ bãi\nbiển Cửa Lò (tỉnh Nghệ An) đến Cố đô Huế (tỉnh Thừa Thiên Huế) và vẽ lại thành một\nbản đồ mô phỏng thể hiện một số điểm du lịch trên đường đi.\n \n16 \n"
}