{
    "pageNumber": 2,
    "pageText": "HƯỚNG DẪN SỬ DỤNG SÁCH\n\n**Yêu cầu cần đạt**\nLà những yêu cầu về kiến thức và kĩ năng cần đạt được sau khi học sinh học xong mỗi bài.\n\n**Mở đầu**\nDẫn dắt học sinh vào bài học bằng cách gợi mở những vấn đề các em có thể khám phá trong từng bài. \n\n**• Hình thành kiến thức mới**\nNội dung chính của bài học được thể hiện thông qua kênh chữ và tư liệu.\n\nCác câu hỏi trong bài học giúp các em định hướng nội dung kiến thức cần tìm hiểu.\n\nTư liệu hình được sắp xếp theo thứ tự 1, 2, 3,... đứng trước là số bài (Ví dụ tư liệu ở bài 6 được đánh số 6.1, 6.2, 6.3,...) là cơ sở để tổ chức các hoạt động học tập cho học sinh.\n\n**Luyện tập – Vận dụng**\nLà các câu hỏi, bài tập, bài thực hành để học sinh củng cố, sử dụng kiến thức và rèn luyện kĩ năng đã học nhằm nhìn nhận, đánh giá, giải quyết những vấn đề trong thực tiễn có liên quan đến bài học.\n\n**CHƯƠNG 3. THẠCH QUYỀN**\n\n**Bài 6 THẠCH QUYỀN, NỘI LỰC**\n\n**Yêu cầu cần đạt:**\n- Trình bày được khái niệm thạch quyển, phân biệt được thạch quyền với vỏ Trái Đất.\n- Trình bày khái niệm nội lực, nguyên nhân sinh ra nội lực. \n- Phân tích được sơ đồ, lược đồ, tranh ảnh về tác động của nội lực đến địa hình bề mặt Trái Đất. \n- Nhận xét và giải thích được sự phân bố các vành đai động đất, núi lửa trên bản đồ.\n\n**1. KHÁI NIỆM THẠCH QUYỀN**\n- Dựa vào hình 6.1 và thông tin trong bài học, em hãy:\n   - Cho biết thạch quyển là gì. \n   - Phân biệt thạch quyển với vỏ Trái Đất. \n\n**Hình 6.1. Thạch quyển**\n\nThạch quyền là phần cứng ngoài cùng của Trái Đất, bao gồm vỏ Trái Đất và phần trên của lớp man-ti. Thạch quyền hay còn gọi là quyền đá vì vật chất cấu tạo nên quyền này ở trong trạng thái cứng và chủ yếu là các loại đá. \n\nTheo thuyết kiến tạo mảng, thạch quyền được cấu tạo bởi các mảng kiến tạo có kích thước lớn nhỏ khác nhau, chuyển động trên lớp man ti quánh dẻo. Vận động kiến tạo ở ranh giới các mảng đã làm thay đổi cấu trúc và hình thái địa hình bề mặt Trái Đất.\n\n**Thạch quyền là gì? Thạch quyền và vỏ Trái Đất giống và khác nhau ra sao?**\n\n**Địa hình bề mặt Trái Đất không bằng phẳng, có chỗ cao, chỗ thấp, chỗ là núi cao, chỗ là vực sâu. Vì sao địa hình bề mặt Trái Đất lại không bằng phẳng?**\n**Nguyên nhân nào dẫn đến sự thay đổi của bề mặt Trái Đất?**\n\n**LUYỆN TẬP**\nEm hãy trình bày cách tìm đường đi từ nhà em đến trường bằng bản đồ truyền thống hoặc bằng bản đồ số. \n\n**VẬN DỤNG**\nEm hãy sưu tầm một bản đồ du lịch Việt Nam, xác định quãng đường đi từ bãi biển Cửa Lò (tỉnh Nghệ An) đến Cố đô Huế (tỉnh Thừa Thiên Huế) và vẽ lại thành một bản đồ mô phỏng thể hiện một số điểm du lịch trên đường đi. \n"
}