{
    "pageNumber": 25,
    "pageText": "2. Nguyên nhân hình thành các vùng núi trẻ, các vành đai động đất, núi lửa\n? Dựa vào hình 4.4, hình 4.5 và thông tin trong bài, em hãy:\n– Cho biết các mảng kiến tạo gần nhau sẽ có các cách tiếp xúc như thế nào. Cho ví dụ minh hoạ kết quả của các\ntiếp xúc vừa nêu.\n– Giải thích sự hình thành dãy núi Hi-ma-lay-a (Himalaya) và vành đai lửa Thái Bình Dương.\nTrong khi dịch chuyển, các mảng kiến tạo có thể có nhiều cách tiếp xúc khác nhau, cụ thể như sau:\n* Khi hai mảng kiến tạo tách rời nhau xảy ra hiện tượng phun trào măcma tạo nên các\ndãy núi ngầm, kèm theo động đất, núi lửa,... Ví dụ: sống núi giữa Đại Tây Dương được hình thành do sự tách rời\ngiữa mảng Âu – Á và mảng Bắc Mỹ.\n* Khi hai mảng kiến tạo xô vào nhau sẽ làm uốn nếp các lớp đá lên khỏi mặt đất, tạo ra các dãy núi cao, các vực biển,\nsinh ra động đất và núi lửa như dãy Hi-ma-lay-a giữa mảng Ấn Độ – Ô-xtrây-li-a và mảng Âu – Á, vực Ma-ri-a-na (Mariana),\nđảo núi lửa Phi-líp-pin (Philippines),... giữa mảng Thái Bình Dương và mảng Phi-líp-pin.\n* Khi mảng đại dương chuyển động tiến sát vào mảng lục địa, nó bị hút chìm xuống dưới mảng lục địa, nâng rìa lục địa lên và uốn nếp các lớp đá trầm tích ở đáy đại dương\nthành các dãy núi như dãy Coóc-đi-e (Cordillera) ở Bắc Mỹ; dãy An-đét (Andes) ở Nam Mỹ; dãy Pi-rê-nê (Pyrénées), dãy An-pơ (Alps), dãy Cac-pat (Karpat) ở Nam Âu,... Sự chuyển dịch này được gọi là hiện tượng hút chìm và nó thường kèm theo động đất, núi lửa,...\n* Khi hai mảng kiến tạo gặp nhau rồi dịch chuyển ngang gọi là trượt bằng sẽ tạo nên vết nứt lớn của vỏ Trái Đất dọc theo đường tiếp xúc. Điển hình như vết nứt tạo nên vịnh Ca-li-phoóc-ni-a (California) giữa mảng Bắc Mỹ và mảng Thái Bình Dương.\nLUYỆN TẬP\n1. Lập bảng thể hiện sự khác nhau về cấu tạo giữa vỏ lục địa và vỏ đại dương.\n2. Em hãy nêu ý nghĩa của thuyết kiến tạo mảng.\nVẬN DỤNG\nEm hãy sưu tầm các tư liệu về Trái Đất và nguồn gốc hình thành Trái Đất.\nHình 4.5. Các cách tiếp xúc của mảng kiến tạo\na) Mảng kiến tạo tách rời nhau b) Mảng kiến tạo xô vào nhau\nc) Mảng kiến tạo hút chìm d) Mảng kiến tạo trượt bằng"
}