{
    "pageNumber": 36,
    "pageText": "– Phong hoá hoá học\nPhong hoá hoá học là quá trình phá huỷ\nlàm thay đổi tính chất, thành phần hoá học\ncủa đá và khoáng vật do tác động của nước\nvà các chất khí dễ hoà tan trong nước như\nCO2, O2...\nPhong hoá hoá học thường xảy ra ở vùng\nkhí hậu nóng ẩm có các loại đá dễ thấm nước\nvà dễ hoà tan như đá vôi, thạch cao,... dưới\ntác động của nước trên bề mặt, nước ngầm\nvà khí carbonic đã xuất hiện các dạng địa\nhình cacxtơ.\nHình 7.2. Thạch nhũ, cột đá hình thành do sự\nhoà tan đá vôi của nước (động Phong Nha,\nQuảng Bình – Việt Nam)\n- Phong hoá sinh học\nTrong quá trình sinh trưởng, vi khuẩn, nấm,\nrễ cây,... đã làm phá huỷ đá và khoáng vật cả\nvề mặt cơ giới và hoá học. Động vật phá huỷ\nđá thông qua quá trình đào bới, tìm kiếm thức\năn hay đào hang tìm nơi cư trú như loài gặm\nnhấm, bò sát hoặc nhóm hầu hà ven biển,...\nHình 7.3. Rễ cây ăn mòn, làm nứt vỡ đá\n2. Quá trình bóc mòn, vận chuyển và bồi tụ\n? Dựa vào thông tin trong bài kết hợp quan sát các hình 7.4, 7.5, 7.6 và những hiểu biết của bản thân, em hãy\ntrình bày tác động của quá trình bóc mòn, vận chuyển, bồi tụ đến địa hình bề mặt Trái Đất.\n– Quá trình bóc mòn\nBóc mòn là quá trình chuyển dời các sản phẩm phong hoá khỏi vị trí ban đầu của nó\nnhờ các tác nhân ngoại lực. Tuỳ nhân tố tác động mà quá trình bóc mòn có nhiều tên gọi\nkhác nhau như: xâm thực, mài mòn, thổi mòn,...\n+ Xâm thực: là quá trình bóc mòn do nước chảy tạo nên các rãnh nông (do nước chảy\ntràn); mương xói, khe rãnh xói mòn (do dòng chảy tạm thời); các thung lũng sông, suối\n(do dòng chảy thường xuyên);... Các vịnh hẹp băng hà (phi-o), cao nguyên băng hà, đá\nlưng cừu,... do băng hà tạo thành.\n+ Mài mòn: là quá trình bóc mòn do sóng biển tạo nên các dạng địa hình hàm ếch,\nnền mài mòn,...\n+ Thổi mòn: là quá trình bóc mòn do gió, gió cuốn theo các hạt cát, đập mạnh vào\nbề mặt đá, phá huỷ đá,... tạo nên các cột đá, tháp đá, nấm đá,... Quá trình này thường\ndiễn ra mạnh ở những vùng khí hậu khô hạn. \n36 \n"
}