{
    "pageNumber": 43,
    "pageText": "Nguyên nhân động lực: đai áp cao cận chí tuyến hình thành do không khí thăng lên\nở Xích đạo và di chuyển về chí tuyến, giáng xuống làm khí áp tăng. Đai áp thấp ôn đới\nhình thành do không khí từ áp cao chí tuyến và vùng cực di chuyển về vùng ôn đới,\nkhông khí thăng lên làm khí áp giảm.\n2. Nguyên nhân thay đổi khí áp\n\n• Dựa vào thông tin trong bài, em hãy:\n– Nêu những nguyên nhân của sự thay đổi khí áp.\n– Lấy ví dụ về sự thay đổi khí áp do các nguyên nhân kể trên.\n\nKhí áp thay đổi theo độ cao: khí áp giảm theo độ cao do càng lên cao không khí càng\nloãng, sức nén của không khí càng nhỏ nên khí áp càng giảm.\nKhí áp thay đổi theo nhiệt độ: khí áp dao động trong ngày và trong năm do nhiệt độ\nthay đổi. Khi nhiệt độ tăng, không khí nở ra, sức nén của không khí nhỏ nên khí áp giảm\nvà ngược lại, khí áp tăng khi nhiệt độ giảm, vì khi đó không khí co lại, sức nén của không khí\ntăng. Trong một ngày tại một địa điểm, khí áp có thể thay đổi từ 20 – 30 mb. Trong năm, trên\nlục địa vào mùa hạ hình thành áp thấp, mùa đông có áp cao.\nKhí áp thay đổi theo thành phần không khí: tỉ trọng của không khí có hơi nước nhẹ\nhơn tỉ trọng của không khí khô, vì vậy không khí chứa nhiều hơi nước sẽ có khí áp giảm. Khi\nnhiệt độ cao, hơi nước bốc lên nhiều chiếm chỗ của không khí khô làm khí áp giảm.\n\nII. GIÓ\n\nGió là sự chuyển động của không khí từ nơi khí áp cao đến nơi khí áp thấp. Gió được\nđặc trưng bởi tốc độ gió và hướng gió.\n\n1. Các loại gió chính trên Trái Đất\n?\nDựa vào hình 9.1 và thông tin trong bài, em hãy:\n– Kể tên các loại gió chính trên bề mặt Trái Đất.\n– Trình bày đặc điểm của các loại gió này.\na. Gió Đông cực\nGió Đông cực là loại gió thổi quanh năm từ áp cao cực về áp thấp ôn đới. Do ảnh hưởng\ncủa lực Cô-ri-ô-lít (Coriolis), gió thổi theo hướng đông bắc ở bán cầu Bắc, hướng đông nam ở\nbán cầu Nam, mang tính chất lạnh và khô, thường gây ra những đợt sóng lạnh ở khu vực\nôn đới vào mùa đông.\nb. Gió Tây ôn đới\nGió Tây ôn đới là loại gió thổi quanh năm từ áp cao cận chí tuyến về áp thấp ôn đới.\nGió thổi theo hướng tây nam ở bán cầu Bắc và hướng tây bắc ở bán cầu Nam. Gió mang\nđộ ẩm cao, thường gây mưa phùn và mưa nhỏ.\n43 \n"
}