{
    "pageNumber": 72,
    "pageText": "– Các đai khí áp và các đới gió chính: từ Xích đạo về hai cực gồm đai áp thấp xích đạo, hai đai áp cao cận nhiệt đới, hai đai áp thấp ôn đới và hai đai áp cao địa cực. Mỗi bán cầu, từ Xích đạo về cực đều có đới gió Mậu dịch, đới gió Tây ôn đới và đới gió Đông cực. \n- Các đới khí hậu: từ Xích đạo về hai cực lần lượt có các đới khí hậu xích đạo (chung cho cả hai bán cầu), cận xích đạo, nhiệt đới, cận nhiệt đới, ôn đới, cận cực và cực. \n- Các kiểu thảm thực vật và các nhóm đất chính: từ Xích đạo về hai cực có các kiểu thảm thực vật chính như: rừng nhiệt đới, xích đạo; xavan, cây bụi; thảo nguyên, cây bụi chịu hạn và đồng cỏ núi cao; hoang mạc, bán hoang mạc; rừng và cây bụi lá cứng cận nhiệt; rừng cận nhiệt ẩm; rừng lá rộng và rừng hỗn hợp ôn đới; rừng lá kim; đài nguyên; hoang mạc lạnh. Tương ứng với sự phân bố các kiểu thảm thực vật là các nhóm đất chính như: đất đỏ vàng (feralit) và đất đen nhiệt đới; đất đỏ, nâu đỏ xavan; đất xám hoang mạc, bán hoang mạc; đất đỏ vàng cận nhiệt ẩm; đất đỏ nâu rừng và cây bụi lá cứng; đất đen, hạt dẻ thảo nguyên, đồng cỏ núi cao; đất nâu, xám rừng lá rộng ôn đới; đất pốtdôn; đất đài nguyên; băng tuyết. \nNgoài ra, một số thành phần tự nhiên khác cũng thay đổi theo vĩ độ, như sự phân bố mưa, sự thay đổi của biên độ nhiệt năm trên Trái Đất,...\nII. QUY LUẬT PHI ĐỊA ĐỚI \n? Dựa vào hình 18.1, hình 18.2 và thông tin trong bài, em hãy: \n– Trình bày khái niệm quy luật phi địa đới. \n- Kể tên các vành đai đất và thực vật từ thấp lên cao ở sườn Tây dãy Cáp-ca. Giải thích vì sao thực vật và đất lại phân bố như vậy. \n- So sánh sự khác nhau về các vành đai thực vật ở hai sườn dãy An-đét. Giải thích vì sao có sự khác nhau như vậy.\n1. Khái niệm \nQuy luật phi địa đới là quy luật phân bố không phụ thuộc vào tính chất phân bố theo địa đới của các thành phần và cảnh quan địa lí. \nNguyên nhân chủ yếu sinh ra quy luật phi địa đới là do ảnh hưởng bởi độ cao địa hình và sự phân bố của lục địa, đại đương. \n2. Biểu hiện \nTừ đại dương vào sâu trong lục địa hay từ thấp lên cao ở vùng núi, khí hậu có sự thay đổi, dẫn tới sự thay đổi của nhiều thành phần và cảnh quan địa lí. Do đó, biểu hiện rõ nhất của quy luật phi địa đới là quy luật đai cao và quy luật địa ô. \n72 \n"
}