{
    "pageNumber": 78,
    "pageText": "b. Tỉ suất tử thô\nTỉ suất tử thô là sự tương quan giữa số người chết trong năm so với số dân trung bình\nở cùng thời điểm. Đơn vị: phần nghìn (%o).\nTrên thế giới, tỉ suất tử thô năm 2020 là 7%o và có xu hướng tăng. Giai đoạn 2015 - 2020,\nchâu Âu là châu lục có tỉ suất tử thô cao nhất thế giới (11,0%); châu Đại Dương có tỉ suất\ntử thô thấp nhất thế giới (6,8%o).\n\nc. Tỉ suất tăng dân số tự nhiên\nTỉ suất tăng dân số tự nhiên được xác định bằng hiệu số giữa tỉ suất sinh thô và tỉ suất tử\nthô trong một khoảng thời gian xác định trên một đơn vị lãnh thổ. Đơn vị: phần trăm (%).\nTỉ suất tăng dân số tự nhiên thế giới năm 2020 là 1,2% và có xu hướng giảm.\nGiai đoạn 2015 – 2020, châu Phi là châu lục có tỉ suất tăng dân số tự nhiên cao nhất\nthế giới (2,5%); châu Âu có tỉ suất tăng dân số tự nhiên thấp nhất thế giới (-0,06%).\n\n2. Gia tăng dân số cơ học\nGia tăng dân số cơ học gồm hai bộ phận xuất cư và nhập cư.\n– Tỉ suất nhập cư là tương quan giữa số người di chuyển đến một vùng lãnh thổ so với\nsố dân trung bình cùng thời điểm.\n– Tỉ suất xuất cư là tương quan giữa số người di chuyển ra khỏi một vùng lãnh thổ so\nvới số dân trung bình cùng thời điểm.\n\n– Tỉ suất tăng dân số cơ học là hiệu số giữa tỉ suất nhập cư và tỉ suất xuất cư.\nĐơn vị: phần trăm (%).\nDân cư ở các nước đang phát triển thuộc châu Á, châu Phi, khu vực Mỹ Latinh và\nCa-ri-bê di cư sang các nước phát triển thuộc châu Âu, Bắc Mỹ, châu Đại Dương ngày càng\nnhiều, từ 128,6 nghìn người (giai đoạn 1950 – 1955) tăng lên 14,0 triệu người (giai đoạn\n2015 – 2020).\nGia tăng cơ học không làm thay đổi số dân trên toàn thế giới nhưng đối với từng\nquốc gia, khu vực thì nó có thể làm thay đổi số dân và tác động quan trọng đến phát triển\nkinh tế – xã hội.\n\n3. Gia tăng dân số thực tế\nGia tăng dân số thực tế được xác định bằng tổng số giữa tỉ suất tăng dân số\ntự nhiên và tỉ suất tăng dân số cơ học (tính bằng %). Gia tăng dân số thực tế của thế giới\ncó xu hướng giảm từ 1,78% giai đoạn 1950 - 1955 xuống còn 1,1% giai đoạn 2015 – 2020.\nGiai đoạn 2015 – 2020, châu Phi là châu lục có gia tăng dân số thực tế cao nhất với 2,5%,\nchâu Âu có gia tăng dân số thực tế thấp nhất, chỉ 0,1%.\n\nTrên quy mô thế giới, gia tăng dân số thực tế phụ thuộc vào gia tăng dân số tự nhiên.\nTrong từng quốc gia, từng vùng lãnh thổ ở những thời kì nhất định, gia tăng dân số thực\ntế phụ thuộc vào cả gia tăng dân số tự nhiên và gia tăng dân số cơ học. \n"
}