{
    "pageNumber": 102,
    "pageText": "II. KHAI THÁC CÁC THẾ MẠNH PHÁT TRIỂN KINH TẾ\n1. Thế mạnh và khai thác thế mạnh về khoáng sản\n? Dựa vào các hình 24.1, 24.2 và thông tin trong bài, hãy:\n– Chứng minh vùng Trung du và miền núi Bắc Bộ có thế mạnh về khoáng sản.\n- Trình bày hiện trạng khai thác và chế biến một số loại khoáng sản.\n– Nêu một số định hướng phát triển trong khai thác thế mạnh về khoáng sản của vùng.\na) Thế mạnh\nTrung du và miền núi Bắc Bộ là vùng giàu tài nguyên khoáng sản bậc nhất nước ta,\ntập trung nhiều loại khoáng sản có ý nghĩa quan trọng thuộc các nhóm: năng lượng,\nkim loại, phi kim loại.\nKhoáng sản năng lượng: than tập trung nhiều ở Thái Nguyên, Điện Biên, Sơn La, Hoà Bình.\nKhoáng sản kim loại: quặng sắt có trữ lượng lớn, phân bố ở Lào Cai, Thái Nguyên, Yên Bái,\nHà Giang,...; thiếc, von-phram phân bố tập trung ở Cao Bằng, Tuyên Quang; đồng phân bố\nnhiều nơi nhưng tập trung ở Lào Cai, Sơn La. Ngoài ra, còn có chì, kẽm, man-gan, vàng,...\nKhoáng sản phi kim loại: a-pa-tít ở Lào Cai, đất hiếm phân bố ở Lai Châu, đá vôi phân bố\nở nhiều tỉnh trong vùng,...\nb) Khai thác thế mạnh\nCông nghiệp khai khoáng phát triển từ lâu đời, là thế mạnh nổi bật của vùng, bao gồm\ncông nghiệp khai thác quặng kim loại và phi kim, khai thác than, khai thác đá các loại.\nCông nghiệp khai thác quặng kim loại và phi kim: khai thác sắt ở Trại Cau (Thái Nguyên),\nTùng Bá (Hà Giang), Quý Xa (Lào Cai); khai thác thiếc ở Tĩnh Túc (Cao Bằng); khai thác a-pa-tít\nở Cam Đường (Lào Cai),...\nCông nghiệp khai thác than: đóng góp đáng kể vào giá trị sản xuất của công nghiệp\nkhai khoáng, chủ yếu ở Thái Nguyên. Khai thác than nhằm cung ứng nguồn nhiên liệu\nquan trọng cho công nghiệp luyện kim và nhiên liệu cho các nhà máy nhiệt điện của vùng.\nCông nghiệp khai thác đá các loại: có mặt ở nhiều tỉnh trong vùng với quy mô vừa\nvà nhỏ.\nĐể khai thác hiệu quả và bền vững nguồn tài nguyên khoáng sản, vùng cần tăng\ncường vốn đầu tư, công nghệ, trang thiết bị tiên tiến để đáp ứng cho việc khai thác,\nchế biến tại chỗ; đầu tư, nâng cấp xây dựng các tuyến đường giao thông phục vụ\ncho việc vận chuyển khoáng sản; thu hút đầu tư nước ngoài và hợp tác chuyển giao\nkhoa học – công nghệ trong khai thác và chế biến khoáng sản. Ngoài ra, vùng cần\nđẩy mạnh công tác khai thác, thăm dò những nguồn khoáng sản mới, quy hoạch\ntập trung diện tích khai thác, chú ý khai thác đi đôi với bảo vệ tài nguyên, môi trường.\n101 \n"
}