{
    "pageNumber": 112,
    "pageText": "Cơ cấu ngành công nghiệp đa dạng, gồm đầy đủ các ngành công nghiệp như khai\nthác than, khí tự nhiên; sản xuất điện; sản xuất sản phẩm điện tử, máy vi tính; sản xuất,\nchế biến thực phẩm; sản xuất đồ uống; dệt, may; giày dép;... Trong đó, công nghiệp chế\nbiến, chế tạo chiếm tỉ trọng lớn.\n\nĐồng bằng sông Hồng đi đầu trong nghiên cứu, ứng dụng khoa học – công nghệ và\nđổi mới sáng tạo vào sản xuất công nghiệp. Vùng đã thu hút nhiều doanh nghiệp lớn\nđầu tư sản xuất công nghiệp theo hướng hiện đại, thúc đẩy tốc độ tăng trưởng và hiện\nđại hoá ngành công nghiệp.\n\nVùng có nhiều trung tâm công nghiệp lớn như Hà Nội, Hải Phòng, Từ Sơn, Hạ Long,...;\ncó số lượng khu công nghiệp đứng thứ 2 cả nước (sau Đông Nam Bộ). Vùng cũng đã\nhình thành và phát triển khu công nghệ cao Hoà Lạc (Hà Nội), thí điểm phát triển khu\ncông nghiệp sinh thái Deep C (Hải Phòng),...\n\nTrong thời gian tới, ngành công nghiệp của vùng Đồng bằng sông Hồng phát triển\ntheo hướng tăng tỉ trọng các ngành công nghiệp hiện đại như điện tử, sản xuất phần\nmềm, trí tuệ nhân tạo; công nghiệp hỗ trợ,...; ưu tiên phát triển một số ngành công\nnghiệp mới gắn với nguồn năng lượng tái tạo, sản xuất vật liệu mới,...\n\n2. Phát triển dịch vụ\n\n? Dựa vào hình 26.2 và thông tin trong bài, hãy:\n\n– Phân tích tình hình phát triển ngành dịch vụ của vùng Đồng bằng sông Hồng.\n\n– Nêu định hướng phát triển ngành dịch vụ của vùng.\n\nDịch vụ là ngành có vai trò quan trọng trong cơ cấu kinh tế Đồng bằng sông Hồng,\nchiếm 42,1% GRDP của vùng (năm 2021). Trong cơ cấu ngành dịch vụ, các ngành giao\nthông vận tải, thương mại, du lịch, tài chính – ngân hàng,... đang phát triển mạnh.\n\na) Giao thông vận tải\n\nMạng lưới giao thông vận tải được xây dựng khá hoàn thiện với đầy đủ loại hình giao\nthông như đường bộ, đường sắt, đường biển, đường hàng không,... Các tuyến đường bộ\ntrong vùng: quốc lộ 1, quốc lộ 5, quốc lộ 18, cao tốc Hà Nội – Hải Phòng, cao tốc Hạ Long –\nVân Đồn,...; tuyến đường sắt: Hà Nội – Thành phố Hồ Chí Minh, Hà Nội – Lào Cai,...\nở Hà Nội phát triển đường sắt đô thị;  Bảng 26.2. Khối lượng hàng hoá, số lượt hành khách\nhệ thống cảng biển Hải Phòng,\nvận chuyển của các loại hình giao thông vận tải\nQuảng Ninh; sân bay quốc tế: Nội Bài\nở Đồng bằng sông Hồng, năm 2015 và 2021\n(Hà Nội), Cát Bi (Hải Phòng), Vân Đồn\n(Quảng Ninh). Hà Nội, Hải Phòng là\nnhững đầu mối giao thông quan\ntrọng của vùng.\n2015 2021\n\nNăm \nKhối lượng hàng hoá\n(triệu tấn)\n396,2 588,5\n\nKhối lượng hàng hoá và hành\nkhách vận chuyển tăng liên tục\ntrong những năm gần đây.\nSố lượt hành khách\n(triệu lượt người)\n1099,3 1 123,3\n\n(Nguồn: Tổng cục Thống kê, 2016 và 2022) \n"
}