{
    "pageNumber": 113,
    "pageText": "## b) Thương mại\n\nNgành nội thương phát triển mạnh nhằm đáp ứng nhu cầu sản xuất và tiêu dùng, tổng mức bán lẻ hàng hoá và doanh thu dịch vụ tiêu dùng tăng nhanh, năm 2021 đạt 1 143,1 nghìn tỉ đồng, chiếm khoảng 26% cả nước. Hoạt động nội thương phát triển mạnh ở các đô thị lớn như Hà Nội, Hải Phòng, Hạ Long,...\n\nNgoại thương của vùng phát triển nhanh. Tổng trị giá xuất, nhập khẩu chiếm khoảng 1/3 cả nước, chỉ xếp sau Đông Nam Bộ.\n\n## c) Du lịch\n\nVới lợi thế về các tài nguyên du lịch đặc trưng, sản phẩm du lịch nổi bật của vùng là du lịch văn hoá, du lịch lễ hội, du lịch MICE, du lịch sinh thái nghỉ dưỡng ở núi và biển, đảo,...\n\nDoanh thu du lịch lữ hành cả vùng tăng nhanh, chiếm 31,3% cả nước (năm 2022). Các trung tâm du lịch của vùng là Hà Nội, Hải Phòng, Hạ Long,...\n\n## d) Tài chính – ngân hàng\n\nCác hoạt động tài chính, ngân hàng phát triển mạnh và rộng khắp, đáp ứng kịp thời nhu cầu về vốn cho sản xuất, kinh doanh; đẩy mạnh phát triển dịch vụ ngân hàng hiện đại, phát triển mô hình ngân hàng số, ứng dụng công nghệ tiên tiến trong quản trị và cung cấp dịch vụ,... Hà Nội là trung tâm tài chính – ngân hàng hàng đầu của vùng và cả nước.\n\nNgoài ra, các ngành dịch vụ khác như bưu chính viễn thông, giáo dục và đào tạo, y tế,... cũng đang phát triển mạnh và được chú trọng đầu tư theo hướng hiện đại.\n\nTrong thời gian tới, Đồng bằng sông Hồng tập trung phát triển các ngành dịch vụ như logistics, viễn thông, y tế chuyên sâu,...; trở thành trung tâm dịch vụ hiện đại của khu vực Đông Nam Á, đa dạng hoá các loại hình dịch vụ; phát huy vai trò trung tâm đào tạo nguồn lao động chất lượng cao dẫn đầu cả nước; phát triển du lịch trở thành ngành kinh tế mũi nhọn với sản phẩm đa dạng, độc đáo, gắn với phát huy giá trị của nền văn minh sông Hồng.\n\n## LUYỆN TẬP\n\n1. Dựa vào hình 26.1, kể tên một số trung tâm công nghiệp và các ngành công nghiệp tiêu biểu của vùng Đồng bằng sông Hồng.\n2. Cho ví dụ về thế mạnh để phát triển ngành dịch vụ của vùng Đồng bằng sông Hồng.\n\n## VẬN DỤNG\n\nViết bài giới thiệu về một di sản thế giới ở vùng Đồng bằng sông Hồng.\n\n## Bảng 26.3. Doanh thu du lịch lữ hành (theo giá hiện hành) của vùng Đồng bằng sông Hồng, giai đoạn 2010 - 2022\n\n| Năm | Doanh thu du lịch lữ hành (Đơn vị: nghìn tỉ đồng) |\n| --- | --- |\n| 2010 | 4,2 |\n| 2015 | 8,5 |\n| 2022 | 11,1 |\n\n(Nguồn: Tổng cục Thống kê, 2016 và 2022)\n"
}