{
    "pageNumber": 116,
    "pageText": "## Thế mạnh\n**Tự nhiên:**\n\n* Lãnh thổ kéo dài từ Bắc xuống Nam, hẹp từ Đông sang Tây, chia 3 dải địa hình: núi và đồi phía Tây, đồng bằng ven biển, vùng biển và thềm lục địa phía Đông.\n* Đất: đồng bằng ven biển có đất phù sa, đất cát phù hợp trồng cây công nghiệp hàng năm và cây lương thực. Khu vực gò đồi có đất badan, thuận lợi cho chăn nuôi gia súc lớn và trồng cây công nghiệp lâu năm, cây ăn quả và trồng rừng. \n* Khí hậu: nhiệt đới ẩm gió mùa có mùa đông lạnh, một số nơi có khí hậu phân hóa theo độ cao, thuận lợi cho phát triển các cây trồng nhiệt đới, cận nhiệt đới.\n* Nguồn nước: hệ thống sông lớn (sông Mã, sông Cả,...) và hồ (hồ Sông Mực, hồ Yên Mỹ,...) dồi dào, cùng nguồn nước ngầm phong phú, cung cấp nước cho sản xuất và sinh hoạt.\n* Rừng: diện tích rừng tự nhiên lớn ở khu vực đồi núi phía Tây, rừng phòng hộ chắn cát ven biển. Rừng có nhiều loại gỗ quý như táu, lim, sến, săng lẻ, lát hoa,... và các lâm sản khác như tre, song mây,... Có các vườn quốc gia (Bến En, Pù Mát, Phong Nha – Kẻ Bàng,...) và khu dự trữ sinh quyển thế giới Tây Nghệ An. \n* Biển: vùng biển rộng, giàu tài nguyên hải sản, đường bờ biển dài, thuận lợi cho phát triển ngành khai thác và nuôi trồng thủy sản.\n\n**Kinh tế - xã hội:**\n\n* Dân số đông, lực lượng lao động dồi dào, nhiều kinh nghiệm trong sản xuất và ứng phó với thiên tai. \n* Khoa học - công nghệ trong sản xuất và chế biến được ứng dụng ngày càng rộng rãi, phù hợp với điều kiện sinh thái nông nghiệp, góp phần hình thành các trang trại, vùng chuyên canh và tạo sản phẩm nông nghiệp đặc trưng.\n\n\n## Hạn chế\n\n* Biến đổi khí hậu và thiên tai (bão, lũ quét, sạt lở đất, hạn hán, cát bay, cát chảy,...) gây thiệt hại cho ngành nông nghiệp, lâm nghiệp và thuỷ sản.\n* Năng suất lao động chưa cao; cơ sở hạ tầng – vật chất kĩ thuật còn hạn chế, đặc biệt ở khu vực phía Tây gây khó khăn cho hoạt động sản xuất.\n\n## Đặc điểm ngành nông nghiệp, lâm nghiệp và thuỷ sản\n\nNăm 2021, ngành nông nghiệp, lâm nghiệp và thuỷ sản chiếm 18,5% GRDP của Bắc Trung Bộ. \n"
}