{
    "pageNumber": 119,
    "pageText": "Khai thác, chế biến gỗ và lâm sản: Bắc Trung Bộ đẩy mạnh hoạt động chế biến và xuất\nkhẩu gỗ. Sản lượng gỗ khai thác có xu hướng tăng, đạt gần 4,8 triệu m³, chiếm khoảng\n25% sản lượng gỗ khai thác cả nước (năm 2021). Bắc Trung Bộ hình thành một số cơ sở\nchế biến sâu các sản phẩm gỗ và lâm sản ngoài gỗ, mang lại hiệu quả kinh tế cao.\nNghệ An, Quảng Trị dẫn đầu về sản lượng gỗ khai thác của Bắc Trung Bộ.\nc) Thuỷ sản\n? Dựa vào hình 27.2 và thông tin trong bài, hãy trình bày một số đặc điểm nổi bật về\nthuỷ sản của Bắc Trung Bộ.\nTrong những năm gần đây, Bảng 27.3. Sản lượng thuỷ sản khai thác và nuôi trồng\nBắc Trung Bộ phát triển mạnh\nở Bắc Trung Bộ, giai đoạn 2010-2021\nkhai thác và nuôi trồng thuỷ\n(Đơn vị: nghìn tấn)\nsản. Năm 2021, ngành thuỷ sản\nNăm\n2010\n2015\n2021\nđóng góp hơn 18% trong giá trị\nsản xuất ngành nông nghiệp,\nKhai thác\n240,9\n353,7\n512,2\nlâm nghiệp, thuỷ sản của Bắc\nNuôi trồng\n97,1\n142,8\n183,9\nTrung Bộ.\n(Nguồn: Tổng cục Thống kê, 2016 và 2022)\nKhai thác thuỷ sản: sản lượng\nkhai thác chiếm khoảng 13%\ncả nước. Bắc Trung Bộ đẩy mạnh đánh bắt xa bờ; tăng số lượng tàu công suất lớn; nâng cấp\nphương tiện, ngư cụ; ứng dụng công nghệ, đổi mới thiết bị như máy định vị,... nâng cao\nhiệu quả khai thác. Các tỉnh Nghệ An, Thanh Hoá, Quảng Bình dẫn đầu sản lượng thuỷ sản\nkhai thác và quy mô tàu lớn của Bắc Trung Bộ.\nNuôi trồng thuỷ sản: Bắc Trung Trung Bộ Bộ phát triển nuôi thuỷ sản nước lợ, nước mặn như tôm\nhùm, nhuyễn thể, rong biển,... và sản xuất giống. Bắc Trung Bộ tăng diện tích nuôi trồng\nthuỷ sản; chú trọng ứng dụng khoa học – kĩ thuật, công nghệ; phát triển nuôi trồng quy\nmô công nghiệp. Nuôi trồng thuỷ sản phát triển mạnh ở Thanh Hoá, Nghệ An.\n• LUYỆN TẬP\n1. Cho một số ví dụ cụ thể về thế mạnh đối với sự hình thành và phát triển\nnông nghiệp, lâm nghiệp, thuỷ sản ở Bắc Trung Bộ.\n2. Dựa vào bảng 27.3, vẽ biểu đồ thể hiện cơ cấu sản lượng thuỷ sản khai thác và\nnuôi trồng ở Bắc Trung Bộ, giai đoạn 2010 – 2021.\nVẬN DỤNG\n-\nSưu tầm thông tin và viết báo cáo ngắn về một mô hình trồng rừng ở Bắc Trung Bộ.\n118\n\n | Năm | Khai thác | Nuôi trồng | \n|---|---|---|\n| 2010 | 240,9 | 97,1 |\n| 2015 | 353,7 | 142,8 |\n| 2021 | 512,2 | 183,9 | \n"
}