{
    "pageNumber": 123,
    "pageText": "Sinh vật: vùng biển có nguồn hải sản phong phú, nhiều bãi tôm, bãi cá lớn và các ngư\ntrường trọng điểm tạo thuận lợi phát triển khai thác thuỷ sản. Duyên hải Nam Trung Bộ\ncó hệ thống các đảo ven bờ với hệ sinh thái độc đáo, môi trường trong lành là những\ntài nguyên du lịch tự nhiên có giá trị như Cù lao Chàm, đảo Lý Sơn, đảo Phú Quý,...\nĐiều kiện kinh tế – xã hội\nSố dân đông, lực lượng lao động dồi dào, người dân có nhiều kinh nghiệm trong\nphát triển các ngành kinh tế biển như khai thác thuỷ sản, du lịch,...\nThị trường mở rộng cùng với xu thế hội nhập nên nhu cầu giao thương giữa các vùng\ntrong nước và quốc tế ngày càng tăng.\nCơ sở hạ tầng, vật chất – kĩ thuật đang được đầu tư, phát triển, đặc biệt là hạ tầng\ngiao thông (đường bộ, đường hàng không, ...) được đầu tư xây mới, mở rộng, nâng cấp.\nNhiều chính sách được ban hành như chính sách đầu tư xây dựng cơ sở hạ tầng,\nchính sách liên kết vùng để thúc đẩy phát triển kinh tế.\nb) Hạn chế\nTác động của biến đổi khí hậu và các thiên tai ảnh hưởng đến các hoạt động kinh tế\nbiển của Duyên hải Nam Trung Bộ. Vùng biển đang đối mặt với tình trạng ô nhiễm\nmôi trường và suy giảm tài nguyên sinh vật biển. Ngoài ra, hệ thống cơ sở hạ tầng và\ncơ sở vật chất – kĩ thuật còn hạn chế.\n2. Tình hình phát triển các ngành kinh tế biển\na) Khai thác và nuôi trồng hải sản\n? Dựa vào hình 28.2 và thông tin trong bài, hãy trình bày tình hình phát triển ngành\nhải sản của Duyên hải Nam Trung Bộ.\nKhai thác và nuôi trồng hải sản là thế mạnh của Duyên hải Nam Trung Bộ, đứng thứ hai\nsau vùng Đồng bằng sông Cửu Long, chiếm 14,4% sản lượng thuỷ sản cả nước (năm 2021).\nKhai thác hải sản phát triển mạnh, đóng góp chủ yếu vào cơ cấu sản lượng hải\nsản của Duyên hải Nam Trung Bộ (chiếm hơn 90% sản lượng hải sản, năm 2021).\nCác sản phẩm khai thác ngày càng đa dạng, trong đó nhiều loại có giá trị kinh tế cao\nnhư cá thu, cá ngừ, tôm, mực,... Các tỉnh có sản lượng hải sản khai thác dẫn đầu là\nQuảng Ngãi, Bình Định, Bình Thuận, Ninh Thuận,...\nBảng 28.1. Sản lượng hải sản khai thác và nuôi trồng\nở Duyên hải Nam Trung Bộ, giai đoạn 2010 - 2021\n(Đơn vị: nghìn tấn)\nNăm\n2010\n2015\n2021\nKhai thác\n707,0\n913,6\n1 167,9\nNuôi trồng\n80,8\n86,5\n92,5\n\n(Nguồn: Tổng cục Thống kê, 2022) \n"
}