{
    "pageNumber": 125,
    "pageText": "Nuôi trồng hải sản phát triển với diện tích nuôi trồng khoảng 22 nghìn ha, sản lượng\nnuôi trồng đạt hơn 100 nghìn tấn (năm 2021), phát triển theo hướng đầu tư thâm canh,\nđa dạng hoá loài nuôi, chú trọng những loại có giá trị cao như tôm, cua,...; đã hình thành\nmột số vùng nuôi tôm thâm canh với quy mô diện tích lớn (Phú Yên, Khánh Hoà,...).\nHoạt động chế biến hải sản ngày càng đa dạng, nhiều cơ sở chế biến hải sản hình\nthành, giúp nâng cao giá trị hải sản, tạo nhiều mặt hàng xuất khẩu như cá, tôm, mực,\nnước mắm,...\n\nb) Giao thông vận tải biển\n\n? Dựa vào hình 28.2 và thông tin trong bài, hãy kể tên một số cảng biển, tuyến\nđường biển của Duyên hải Nam Trung Bộ. Trình bày tình hình phát triển ngành\ngiao thông vận tải biển của Duyên hải Nam Trung Hải.\n\nDuyên hải Nam Trung Bộ có nhiều cảng biển và dịch vụ vận tải biển phát triển, gắn với\ncác cảng biển tổng hợp như Đà Nẵng, Quảng Ngãi, Bình Định và một số cảng tổng hợp ở\nđịa phương. Trong đó, bến cảng Vân Phong (thuộc cảng Khánh Hoà) đang được xây dựng\nđể trở thành bến cảng trung chuyển quốc tế lớn nhất của nước ta.\n\nKhối lượng hàng hoá vận chuyển qua các cảng ngày càng tăng, phục vụ hoạt động\nxuất, nhập khẩu hàng hoá. Các cảng có năng lực bốc dỡ hàng hoá lớn trong vùng\nnhư cảng Đà Nẵng, cảng Bình Định,... Các tuyến đường biển quan trọng như Đà Nẵng –\nThành phố Hồ Chí Minh, Đà Nẵng – Hải Phòng, Đà Nẵng – Xin-ga-po, Đà Nẵng - Tô-ky-ô,...\n\nc) Du lịch biển, đảo  Chân trời sáng tạo \n\n? Dựa vào hình 28.2 và thông tin trong bài, hãy trình bày tình hình phát triển ngành\ndu lịch biển, đảo của Duyên hải Nam Trung Bộ.\n\nBảng 28.2. Số lượt khách nội địa do các cơ sở lữ hành phục vụ của các tỉnh, thành phố\nở Duyên hải Nam Trung Bộ, năm 2022\n(Đơn vị: nghìn lượt người)\n\n| Tỉnh, thành phố | Đà Nẵng | Quảng Nam | Quảng Ngãi | Bình Định | Phú Yên | Khánh Hoà | Ninh Thuận | Bình Thuận | \n|---|---|---|---|---|---|---|---|---|\n| Số lượt khách | 457,0 | 86,4 | 8,6 | 177,3 | 3,8 | 758,5 | 2,9 | 17,8 |\n\n\n(Nguồn: Cục Thống kê các tỉnh, thành phố của Duyên hải Nam Trung Bộ, 2023) \n"
}