{
    "pageNumber": 126,
    "pageText": "- Duyên hải Nam Trung Bộ đã phát huy tối đa tiềm năng, lợi thế để phát triển du lịch, đặc biệt du lịch biển - đảo là thế mạnh nổi bật. Ngành du lịch phát triển với tốc độ tăng trưởng nhanh về số lượt khách, doanh thu và cơ sở hạ tầng du lịch. Đà Nẵng, Khánh Hòa, Bình Định,... là những địa phương thu hút khách du lịch hàng đầu cả nước. \n- Duyên hải Nam Trung Bộ đã hình thành một số sản phẩm du lịch hấp dẫn, có sức cạnh tranh cao như du lịch nghỉ dưỡng biển - đảo, du lịch sinh thái biển, thể thao, khám phá thiên nhiên,... Các trung tâm du lịch lớn là Đà Nẵng, Hội An, Nha Trang, Quy Nhơn, Phan Thiết. \n- **Khai thác khoáng sản biển**\n- *Dựa vào hình 28.2 và thông tin trong bài, hãy trình bày tình hình phát triển ngành khai thác khoáng sản biển của Duyên hải Nam Trung Bộ.*\n- Duyên hải Nam Trung Bộ đang tăng cường đẩy mạnh khai thác tài nguyên khoáng sản biển, trong đó tiến hành khai thác dầu khí gần đảo Phú Quý và vận hành nhà máy lọc dầu Dung Quất (Quảng Ngãi). Việc xây dựng nhà máy lọc, hoá dầu thúc đẩy sự phát triển ngành công nghiệp dầu khí. Tuy nhiên, trong quá trình khai thác, vận chuyển và chế biến dầu khí cần chú ý đến các vấn đề môi trường.\n- Nghề làm muối ở Duyên hải Nam Trung Bộ khá phát triển, nổi tiếng là muối Sa Huỳnh (Quảng Ngãi), Cà Ná (Ninh Thuận). Ngoài ra, còn khai thác cát thủy tinh (Khánh Hòa, Bình Thuận), ti-tan (Bình Định, Bình Thuận), nước khoáng (Khánh Hòa, Bình Thuận),...\n- Khoa học - công nghệ hiện đại đang được áp dụng vào quá trình khai thác, chế biến khoáng sản nhằm nâng cao hiệu quả kinh tế, phát triển bền vững. \n- **Ô cửa tri thức**\n- Huyện đảo Lý Sơn (Quảng Ngãi) có vị trí trọng yếu về an ninh quốc phòng. Trước đây, nông nghiệp và thủy sản là ngành kinh tế quan trọng nhất của huyện. Trong những năm gần đây, du lịch đang được đẩy mạnh phát triển, được coi là một trong những ngành mũi nhọn để thúc đẩy phát triển kinh tế - xã hội địa phương, đồng thời góp phần bảo vệ chủ quyền biển đảo của Tổ quốc. \n"
}