{
    "pageNumber": 134,
    "pageText": "## Thông tin từ hình ảnh\n\n**Sản lượng bô-xít**\n\n* Sản lượng bô-xít khai thác liên tục tăng, đạt 5,2 triệu tấn năm 2021.\n* Giai đoạn 2018 – 2021, các nhà máy chế biến bô-xít sản xuất khoảng 1,3 triệu tấn a-lu-min mỗi năm. \n* Hầu hết sản phẩm a-lu-min được xuất khẩu, chủ yếu vào các thị trường Ấn Độ, UAE, Trung Quốc, Hàn Quốc, Liên bang Nga, Thái Lan,... và một phần tiêu thụ trong nước.\n\n**Bảng 30.2. Sản lượng a-lu-min của Đắk Nông và Lâm Đồng, năm 2018 và 2021**\n(Đơn vị: nghìn tấn)\n\n| Năm  | 2018 | 2021 |\n|---|---|---|\n| Đắk Nông | 647,7 | 719,9 |\n| Lâm Đồng | 647,3 | 670,9 |\n| Tổng | 1 295,0 | 1 390,8 |\n\n(Nguồn: Cục Thống kê tỉnh Đắk Nông, Lâm Đồng, 2022)\n\n**Phát triển lâm nghiệp**\n\n* **Thế mạnh và hạn chế**\n    * Tây Nguyên có diện tích và độ che phủ rừng khá lớn, đứng thứ 3 cả nước. \n    * Năm 2021, tổng diện tích rừng ở Tây Nguyên gần 2,6 triệu ha, tỉ lệ che phủ rừng gần 46%. \n    * Vùng có nhiều kiểu hệ sinh thái rừng: rừng nhiệt đới gió mùa thường xanh, rừng gió mùa nửa rụng lá,... với tính đa dạng sinh học cao. \n    * Trong rừng có nhiều loại gỗ quý như cẩm lai, gụ mật, nghiến, trắc, sến,...; các cây dược liệu quý như sâm Ngọc Linh, sa nhân, hà thủ ô trắng,... \n    * Tây Nguyên có các khu dự trữ sinh quyển thế giới như Kon Hà Nừng, Langbiang; các vườn quốc gia như Chư Mom Ray, Yok Đôn,... \n    * Tuy nhiên, vùng có mùa khô kéo dài ảnh hưởng đến khả năng sinh trưởng và phục hồi rừng, bên cạnh đó còn tiềm ẩn nguy cơ gây cháy rừng.\n\n* **Hoạt động lâm nghiệp và bảo vệ rừng**\n    * Trồng rừng, khoanh nuôi và bảo vệ rừng: Tây Nguyên chú trọng giữ vững diện tích rừng tự nhiên, đặc biệt là các rừng đầu nguồn và bảo tồn tài nguyên sinh vật tại các vườn quốc gia. Diện tích rừng trồng của vùng có xu hướng tăng. \n    * Các địa phương thực hiện giao đất, cho thuê đất lâm nghiệp đối với các tổ chức, hộ gia đình, cá nhân sử dụng ổn định; giao rừng, khoán bảo vệ rừng cho hộ gia đình và cộng đồng trong buôn, làng.\n    * Khai thác, chế biến gỗ và lâm sản: sản lượng gỗ khai thác của vùng những năm qua tăng. Gỗ sau khai thác đã được chú ý ở khâu chế biến, giúp gia tăng giá trị của sản phẩm.\n"
}