{
    "pageNumber": 138,
    "pageText": "## Bài 32 PHÁT TRIỂN KINH TẾ – XÃ HỘI Ở ĐÔNG NAM BỘ\n\n**Yêu cầu cần đạt:**\n– Trình bày được vị trí địa lí, phạm vi lãnh thổ và dân số\ncủa vùng.\n– Phân tích được các thế mạnh và hạn chế đối với phát triển\nkinh tế của vùng.\n– Trình bày được tình hình phát triển các ngành kinh tế: công\nnghiệp, dịch vụ; nông nghiệp, lâm nghiệp và thuỷ sản.\n– Sử dụng được bản đồ, số liệu thống kê để trình bày về\ncác thế mạnh và hiện trạng phát triển các ngành kinh tế.\n\n**I. KHÁI QUÁT**\n? Dựa vào hình 32.1 và thông tin trong bài, hãy:\n– Trình bày vị trí địa lí và phạm vi lãnh thổ của Đông Nam Bộ.\n– Nêu đặc điểm dân số của vùng.\n\n**1. Vị trí địa lí và phạm vi lãnh thổ**\n\nĐông Nam Bộ có diện tích khoảng 23,6 nghìn km². Vùng gồm 6 tỉnh, thành phố trực\nthuộc trung ương là Thành phố Hồ Chí Minh, Tây Ninh, Bình Dương, Bình Phước, Đồng Nai\nvà Bà Rịa – Vũng Tàu. Đông Nam Bộ có vùng biển rộng thuộc Biển Đông với nhiều đảo,\nquần đảo như Côn Sơn (Bà Rịa – Vũng Tàu),...\n\nĐông Nam Bộ tiếp giáp với nước láng giềng Cam-pu-chia; giáp Tây Nguyên, Bắc Trung Bộ\nvà duyên hải miền Trung, Đồng bằng sông Cửu Long. Các tỉnh trong vùng đều thuộc\nVùng kinh tế trọng điểm phía Nam. Vùng có Thành phố Hồ Chí Minh là thành phố lớn của\nViệt Nam, là trung tâm kinh tế, văn hoá, giáo dục, khoa học – công nghệ,... của các tỉnh\nở phía nam và cả nước.\n\nĐặc điểm vị trí địa lí tạo thuận lợi cho Đông Nam Bộ mở rộng giao lưu, thu hút nguồn\nnguyên liệu và mở rộng thị trường đến các tỉnh lân cận, phát triển các ngành kinh tế biển,\nthu hút đầu tư nước ngoài,...\n\n**2. Dân số**\n\nNăm 2021, Đông Nam Bộ có khoảng hơn 18,3 triệu người (chiếm 18,6% số dân cả nước),\nmật độ dân số cao (778 người/km²). Tỉ lệ gia tăng dân số tự nhiên của vùng là 0,98%.\nVùng thu hút nhiều lao động nhập cư từ các vùng khác trong cả nước. Tỉ lệ lao động từ\n15 tuổi trở lên chiếm 54,1% tổng số dân. Tỉ lệ dân thành thị đạt 66,4%. Vùng là nơi cư trú\ncủa nhiều dân tộc như Kinh, Chơ-ro, Hoa, Nùng, Tày, Chăm, Khơ-me,... \n\n**Đông Nam Bộ là\nvùng giàu tiềm năng\nphát triển kinh tế, có\nnền kinh tế năng động\nnhất nước ta. Vậy\nthế mạnh và hạn chế\ntrong phát triển kinh\ntế của vùng là gì? Tình\nhình phát triển các\nngành kinh tế ra sao?**\n \n"
}