{
    "pageNumber": 142,
    "pageText": "## 1. Công nghiệp \n\nĐông Nam Bộ có ngành công nghiệp phát triển. Năm 2021, công nghiệp chiếm gần 38% GRDP của vùng.\n\nĐông Nam Bộ có cơ cấu ngành công nghiệp đa dạng. Công nghiệp khai thác dầu thô và khí tự nhiên phân bố ngoài khơi tỉnh Bà Rịa - Vũng Tàu. Dầu mỏ và khí tự nhiên được khai thác ở thềm lục địa phục vụ công nghiệp hoá dầu và sản xuất điện. Công nghiệp sản xuất điện được phát triển nhằm cung cấp năng lượng phục vụ sản xuất và đời sống, như nhà máy thuỷ điện Trị An (Đồng Nai), nhà máy nhiệt điện khí Phú Mỹ 1 (Bà Rịa - Vũng Tàu), nhà máy điện mặt trời Dầu Tiếng (Tây Ninh),... Các ngành công nghiệp như sản xuất sản phẩm điện tử, máy tính; cơ khí; sản xuất hoá chất; sản xuất vật liệu xây dựng; sản xuất và chế biến thực phẩm; sản xuất đồ uống; dệt, may; giày dép;... phân bố tập trung ở Thành phố Hồ Chí Minh, Đồng Nai, Bình Dương, Bà Rịa – Vũng Tàu,... Các thành tựu khoa học – công nghệ tiên tiến đang được ứng dụng vào nhiều ngành sản xuất. Vùng ưu tiên phát triển các ngành công nghiệp công nghệ cao; công nghiệp sạch nhằm tiết kiệm nguyên liệu, năng lượng và tạo nhiều giá trị gia tăng,...\n\nĐông Nam Bộ là vùng có sự đa dạng về các hình thức tổ chức lãnh thổ công nghiệp. Nơi đây có trung tâm công nghiệp rất lớn, lớn như Thành phố Hồ Chí Minh, Biên Hoà, Thuận An, Vũng Tàu,... Các khu công nghiệp, khu công nghệ cao tập trung ở Thành phố Hồ Chí Minh, Đồng Nai, Bình Dương,...\n\nTheo định hướng phát triển, vùng Đông Nam Bộ sẽ phát triển các khu công nghiệp công nghệ cao; xây dựng mới một số khu công nghệ thông tin tập trung quy mô lớn; hình thành vùng động lực công nghệ thông tin; thu hút đầu tư sản xuất các sản phẩm điện, điện tử, các sản phẩm của internet kết nối vạn vật (IoT), trí tuệ nhân tạo; phát triển mạnh công nghiệp khai thác, chế biến dầu khí.\n\n**Bảng 32.2. Sản lượng một số sản phẩm công nghiệp ở Đông Nam Bộ, năm 2015 và 2021**\n\n\n| Ngành công nghiệp   | 2015 | 2021 |\n|----------------------|-------|-------|\n| Dầu thô (triệu tấn)   | 7,7   | 4,2   |\n| Khí tự nhiên (tỉ m³) | 8,5   | 6,1   |\n| Điện (tỉ kWh)        | 57,8  | 77,1  |\n| Giày dép (triệu đôi)  | 482,3 | 1 262,6 |\n\n _(Nguồn: Cục Thống kê các tỉnh, thành phố của vùng Đông Nam Bộ, 2016 và 2022)_ \n"
}