{
    "pageNumber": 149,
    "pageText": "Bài 34 SỬ DỤNG HỢP LÍ TỰ NHIÊN ĐỂ PHÁT TRIỂN\nKINH TẾ Ở ĐỒNG BẰNG SÔNG CỬU LONG\n\nYêu cầu cần đạt:\n- Trình bày được vị trí địa lí, phạm vi lãnh thổ và dân số\ncủa vùng.\n– Chứng minh được các thế mạnh, hạn chế để phát triển\nkinh tế của vùng; trình bày được hướng sử dụng hợp lí\ntự nhiên của vùng.\n- Giải thích được tại sao phải sử dụng hợp lí tự nhiên\nở Đồng bằng sông Cửu Long.\n- Trình bày được vai trò, tình hình phát triển sản xuất\nlương thực và thực phẩm của vùng.\n– Trình bày được tài nguyên du lịch và tình hình phát triển\ndu lịch của vùng.\n- Sử dụng bản đồ, số liệu thống kê, tư liệu, trình bày được\ncác thế mạnh, tình hình phát triển sản xuất lương thực,\nthực phẩm, du lịch của vùng.\n– Vẽ được biểu đồ kinh tế – xã hội, nhận xét và giải thích.\n\nI. KHÁI QUÁT\n\n? Dựa vào hình 34.1 và thông tin trong bài, hãy:\n- Trình bày vị trí địa lí, phạm vi lãnh thổ của Đồng bằng sông Cửu Long.\n- Nêu đặc điểm dân số của vùng.\n\n1. Vị trí địa lí và phạm vi lãnh thổ\n\nĐồng bằng sông Cửu Long có diện tích hơn 40,9 nghìn km², gồm 13 tỉnh, thành phố\ntrực thuộc trung ương: Long An, Tiền Giang, Bến Tre, Đồng Tháp, Vĩnh Long, Trà Vinh,\nAn Giang, Cần Thơ, Hậu Giang, Kiên Giang, Sóc Trăng, Bạc Liêu và Cà Mau. Trong đó,\nCần Thơ, An Giang, Kiên Giang và Cà Mau thuộc Vùng kinh tế trọng điểm vùng\nĐồng bằng sông Cửu Long. Đồng bằng sông Cửu Long là vùng đồng bằng châu thổ\ncó diện tích lớn nhất nước ta, nằm ở hạ lưu sông Mê Công. Vùng có vùng biển rộng lớn\nvới nhiều đảo, quần đảo như Phú Quốc, Thổ Chu, Nam Du,...\n\nĐồng bằng sông Cửu Long tiếp giáp với nước láng giềng Cam-pu-chia, vùng Đông\nNam Bộ, tạo thuận lợi cho việc mở rộng phát triển kinh tế đối ngoại, khai thác các tiềm\nnăng, liên kết với các vùng để phát triển kinh tế và bảo vệ môi trường. \n\nĐồng bằng sông\nCửu Long là vùng\nchâu thổ rộng lớn của\nnước ta. Vùng có điều\nkiện tự nhiên đa dạng,\nthuận lợi trong phát\ntriển kinh tế. Vậy, tại\nsao phải sử dụng hợp\nlí tự nhiên ở Đồng\nbằng sông Cửu Long?\nTình hình phát triển\ncủa sản xuất lương\nthực, thực phẩm và\ndu lịch ở vùng này\nnhư thế nào? \n"
}