{
    "pageNumber": 155,
    "pageText": "## Khai thác và nuôi trồng thuỷ sản\n\nNăm 2021, sản lượng thuỷ sản khai thác của vùng chiếm hơn 30% cả nước. Các tỉnh đứng đầu về sản lượng thuỷ sản khai thác là Kiên Giang, Cà Mau, Bến Tre,... Công nghệ đánh bắt và cơ sở hạ tầng nghề cá tại các ngư trường đang được đầu tư, nâng cao chất lượng và công suất hoạt động tàu thuyền, chú trọng đánh bắt xa bờ, truy xuất nguồn gốc khai thác thuỷ sản,...\n\n**Bảng 34.2. Sản lượng thuỷ sản ở Đồng bằng sông Cửu Long, giai đoạn 2010 - 2021**\n\n| Năm | Sản lượng thuỷ sản (triệu tấn) |\n|---|---|\n|  | Nuôi trồng | Khai thác |\n| 2010 | 1,96 | 1,02 |\n| 2015 | 2,48 | 1,29 |\n| 2021 | 3,41 | 1,50 |\n\n*Nguồn: Tổng cục Thống kê, 2022*\n\n\nĐồng bằng sông Cửu Long có thế mạnh về nuôi trồng thuỷ sản. Năm 2021, vùng có diện tích nuôi trồng chiếm 70,9% và sản lượng chiếm 69,7% của cả nước. Trong đó, vùng tập trung nuôi cá ở Đồng Tháp, An Giang, Cần Thơ,... và nuôi tôm (tôm thẻ, tôm sú) ở Cà Mau, Sóc Trăng, Bạc Liêu,... Công nghệ nuôi trồng thuỷ sản của vùng ngày càng được nâng cao, nhất là nuôi tôm ứng dụng công nghệ cao, công nghệ tái tạo nước thải nuôi trồng; phát triển nuôi trồng thuỷ sản ven bờ kết hợp trồng và bảo vệ rừng ngập mặn,... nhằm đảm bảo yêu cầu thị trường trong, ngoài nước và bảo vệ môi trường. \n\n## 2. Du lịch\n\n**?** Dựa vào các hình 34.1, 34.2 và thông tin trong bài, hãy trình bày tài nguyên du lịch và tình hình phát triển du lịch của Đồng bằng sông Cửu Long.\n\n**a) Tài nguyên du lịch**\n\n*Tài nguyên du lịch tự nhiên*\n\nĐồng bằng sông Cửu Long có nhiều hệ sinh thái đa dạng, độc đáo để phát triển du lịch: các vườn quốc gia như Mũi Cà Mau, U Minh Hạ (Cà Mau), Phú Quốc (Kiên Giang), Tràm Chim (Đồng Tháp); Khu dự trữ sinh quyển thế giới Mũi Cà Mau (Cà Mau); các vùng đất ngập nước, sân chim, khu bảo tồn thiên nhiên khác,...\n\nVùng có mạng lưới sông ngòi, kênh, rạch dày đặc và có tính kết nối liên vùng, tạo ra ưu thế trong phát triển du lịch, nhất là du lịch tham quan, du lịch sinh thái.\n\nĐồng bằng sông Cửu Long có vùng biển rộng lớn với nhiều đảo, quần đảo có giá trị cho phát triển du lịch như Phú Quốc, Nam Du, Thổ Chu,...\n\n*Tài nguyên du lịch văn hoá*\n\nĐồng bằng sông Cửu Long có nhiều di tích lịch sử – văn hoá là tài nguyên du lịch quan trọng của vùng: Núi Sam (An Giang), Nhà tù Phú Quốc (Kiên Giang), Khu lưu niệm Nghệ thuật Đờn ca tài tử Nam Bộ và nhạc sĩ Cao Văn Lầu (Bạc Liêu),...\n\nVùng có nhiều làng nghề truyền thống như sản xuất kẹo dừa (Bến Tre), làm mắm Châu Đốc (An Giang), nước mắm Phú Quốc (Kiên Giang),... trở thành những địa điểm thu hút khách \n"
}