{
    "pageNumber": 160,
    "pageText": "Năm 2004, ranh giới của vùng được mở rộng bằng việc bổ sung thêm 3 tỉnh là Hà\nTây (cũ), Bắc Ninh, Vĩnh Phúc. Từ sau ngày 01 – 8 – 2008, Vùng kinh tế trọng điểm Bắc Bộ\nbao gồm 2 thành phố trực thuộc trung ương là Hà Nội, Hải Phòng và 5 tỉnh: Hưng Yên,\nHải Dương, Bắc Ninh, Vĩnh Phúc, Quảng Ninh. Năm 2021, vùng có diện tích khoảng\n15,8 nghìn km², số dân hơn 17,6 triệu người (chiếm 17,8% số dân cả nước).\n\n**b) Các nguồn lực phát triển**\n\n*Vị trí địa lí:* tạo nhiều điều kiện thuận lợi để phát triển kinh tế – xã hội. Vùng tiếp giáp với\nnước láng giềng Trung Quốc; giáp với các tỉnh thuộc Trung du và miền núi Bắc Bộ, Đồng\nbằng sông Hồng giàu tài nguyên và lao động dồi dào. Vùng có vùng biển rộng lớn, giàu\ntiềm năng thuộc vịnh Bắc Bộ.\n\n*Điều kiện tự nhiên:* có nhiều thuận lợi cho hoạt động sản xuất và đời sống. Vùng có\nđịa hình đồng bằng, trung du và đồi thấp với các loại đất chủ yếu là đất phù sa, đất feralit;\nkhí hậu nhiệt đới ẩm gió mùa có mùa đông lạnh; mạng lưới sông ngòi dày đặc với hệ\nthống sông lớn là sông Hồng và sông Thái Bình. Đây là những điều kiện thích hợp cho\nviệc hình thành cơ cấu cây trồng đa dạng như cây lương thực, rau đậu, cây công nghiệp,\ncây ăn quả,... Trong vùng có một số loại khoáng sản như than đá (chiếm 90% trữ lượng\ncả nước), than nâu, đá vôi, cao lanh,...\n\n*Nguồn lao động:* Vùng kinh tế trọng điểm Bắc Bộ có số dân đông, nguồn lao động\ndồi dào và trình độ chuyên môn kĩ thuật cao là lợi thế nổi bật của vùng trong phát triển\nkinh tế – xã hội.\n\n*Cơ sở hạ tầng:* hệ thống giao thông vận tải phát triển khá đồng bộ và hiện đại với\ncác tuyến đường bộ kết nối nội vùng và liên vùng (quốc lộ 1, quốc lộ 5, quốc lộ 18,...),\ncảng biển lớn (Hải Phòng, Quảng Ninh), cảng hàng không quốc tế (Nội Bài, Cát Bi,...),...\n\nVùng còn có nhiều đầu mối giao lưu kinh tế quan trọng trong nước và quốc tế, tiêu\nbiểu là Hà Nội, Hải Phòng; có mạng lưới đô thị dày đặc với hạt nhân là Hà Nội, Hải Phòng.\nHệ thống cơ sở đào tạo và nghiên cứu của vùng phát triển mạnh, đáp ứng nhu cầu đào\ntạo nguồn nhân lực chất lượng cao cho vùng và cả nước.\n\n**c) Thực trạng phát triển kinh tế**\n\nVùng kinh tế trọng điểm Bắc Bộ đóng góp ngày càng lớn vào GDP của cả nước,\nđạt khoảng 26% (năm 2021).\n\nNgành công nghiệp và xây dựng đóng vai trò chủ đạo, chiếm hơn 40% GRDP toàn\nvùng (năm 2021). Cơ cấu ngành công nghiệp đa dạng, một số ngành có tỉ trọng lớn nhờ\nkhai thác hiệu quả các thế mạnh như cơ khí; sản xuất sản phẩm điện tử, máy vi tính;\nsản xuất điện,... Hoạt động dịch vụ đa dạng. Vùng có nhiều trung tâm thương mại\nquy mô lớn, phát triển mạnh nội thương và ngoại thương với các tuyến hàng hoá \n"
}