{
    "pageNumber": 166,
    "pageText": "Đầu mối giao lưu kinh tế quan trọng trong nước và quốc tế, tiêu biểu là thành phố\nCần Thơ. Vùng có mạng lưới đô thị khá dày với hạt nhân là Cần Thơ, Rạch Giá. Hệ thống\ncơ sở đào tạo và nghiên cứu của vùng ngày càng phát triển.\n\nc) Thực trạng phát triển kinh tế\nVùng kinh tế trọng điểm vùng Đồng bằng sông Cửu Long, đóng góp khoảng 4% GDP\ncả nước.\n\nTrong cơ cấu ngành kinh tế, ngành dịch vụ chiếm tỉ trọng cao nhất, đạt 40,9%; nông\nnghiệp, lâm nghiệp và thuỷ sản đứng thứ hai với 30,8%; công nghiệp và xây dựng đóng\ngóp tỉ trọng nhỏ nhất với 23,0%.\n\nTrong cơ cấu ngành công nghiệp và xây dựng, nhóm ngành công nghiệp chế biến,\nchế tạo đóng vai trò chủ đạo, có tốc độ tăng trưởng cao và ổn định. Một số ngành công\nnghiệp chính của vùng là sản xuất, chế biến thực phẩm; sản xuất điện; dệt, may; sản xuất\nvật liệu xây dựng; cơ khí; sản xuất hoá chất.\n\nĐây là vùng sản xuất lúa lớn nhất cả nước. Trồng cây ăn quả là thế mạnh nổi bật với diện\ntích, sản lượng không ngừng gia tăng. Khai thác và nuôi trồng thuỷ sản giữ vai trò quan\ntrọng trong đời sống và nền kinh tế của vùng, trong đó nuôi trồng thuỷ sản đóng góp chủ\nyếu cho sự gia tăng giá trị sản xuất. Nguồn nguyên liệu dồi dào tạo tiền đề cho các hoạt\nđộng thương mại, giao thông vận tải, du lịch của vùng phát triển khá sôi động.\n\nd) Định hướng phát triển\n\nPhát triển vùng kinh tế trọng điểm vùng đồng bằng sông Cửu Long, tập trung vào\nTam giác Cần Thơ – An Giang – Kiên Giang, trong đó thành phố Cần Thơ là cực tăng trưởng,\nthúc đẩy phát triển kinh tế xã hội vùng đồng bằng sông Cửu Long và khu vực phụ cận.\n\nXây dựng Vùng kinh tế trọng điểm vùng đồng bằng sông Cửu Long trở thành trung\ntâm dịch vụ, du lịch, logistics, công nghiệp phục vụ nông nghiệp. Phát triển công nghiệp\nchế biến lương thực, thực phẩm, cơ khí, hoá chất phục vụ nông nghiệp. Hình thành các\ntrung tâm đầu mối về nông nghiệp gắn với các vùng chuyên canh; phát triển vùng trở\nthành trung tâm khoa học công nghệ về nông nghiệp quốc gia và các dịch vụ phục vụ\nnông nghiệp. Phát triển kinh tế biển, tập trung xây dựng Phú Quốc thành trung tâm dịch\nvụ, du lịch sinh thái biển mạnh mang tầm quốc tế; kết nối với các trung tâm kinh tế lớn\ntrong khu vực và thế giới.\n\n• LUYỆN TẬP\nDựa vào bảng 36, hãy vẽ biểu đồ thể hiện tỉ trọng đóng góp GRDP của các vùng\nkinh tế trọng điểm trong GDP cả nước, năm 2021. Rút ra nhận xét.\n\n• VẬN DỤNG\nTìm hiểu về quy hoạch các vùng động lực quốc gia của nước ta giai đoạn 2021 - 2030,\ntầm nhìn đến 2050 và thu thập thông tin về một trong các vùng động lực ấy. \n"
}