{
    "pageNumber": 17,
    "pageText": "Bài 3\tSỰ PHÂN HOÁ ĐA DẠNG CỦA THIÊN NHIÊN\n\nYêu cầu cần đạt: \n- Chứng minh được sự phân hoá đa dạng của thiên nhiên Việt Nam theo Bắc - Nam, Đông - Tây, độ cao. \n- Trình bày được đặc điểm tự nhiên của ba miền: Bắc và Đông Bắc Bắc Bộ, Tây Bắc và Bắc Trung Bộ, Nam Trung Bộ và Nam Bộ. \n- Phân tích được ảnh hưởng của sự phân hoá đa dạng thiên nhiên đến phát triển kinh tế - xã hội đất nước. \n- Sử dụng được bản đồ tự nhiên Việt Nam, số liệu thống kê để chứng minh sự phân hoá đa dạng của thiên nhiên nước ta. \n\nI. THIÊN NHIÊN PHÂN HOÁ ĐA DẠNG\n1. Phân hoá Bắc - Nam \n? Dựa vào hình 3.1 và thông tin trong bài, hãy chứng minh sự phân hoá của thiên nhiên Việt Nam theo chiều Bắc - Nam. \nĐặc điểm lãnh thổ trải dài trên nhiều vĩ tuyến và ảnh hưởng của gió mùa là nhân tố chủ yếu làm thiên nhiên nước ta có sự phân hoá theo chiều Bắc – Nam, cụ thể: \na) Phần lãnh thổ phía Bắc (từ khoảng vĩ tuyến 16°B trở ra Bắc)\nKhí hậu đặc trưng là nhiệt đới ẩm gió mùa có mùa đông lạnh; mùa hạ nóng, ẩm, mưa nhiều. Nhiệt độ trung bình năm trên 20°C, có 2 - 3 tháng nhiệt độ trung bình năm dưới 18°C, biên độ nhiệt trung bình năm lớn. \nHệ sinh thái tiêu biểu là rừng nhiệt đới gió mùa. Mùa đông nhiều loài cây rụng lá; mùa hạ cây cối phát triển xanh tốt. Trong rừng có thành phần loài nhiệt đới chiếm ưu thế, ngoài ra còn có các loài cây cận nhiệt và ôn đới như dẻ, re, sa mu, pơ mu,...; các loài thú có lông dày như gấu, chồn,... Vào mùa đông, ở đồng bằng trồng được cây vụ đông. \nb) Phần lãnh thổ phía Nam (từ khoảng vĩ tuyến 16°B trở vào Nam)\nKhí hậu đặc trưng là cận xích đạo gió mùa, nóng quanh năm, nhiệt độ trung bình năm trên 25°C, biên độ nhiệt trung bình năm nhỏ. Khí hậu có 2 mùa: mưa và khô. \nHệ sinh thái tiêu biểu là rừng cận xích đạo gió mùa. Trong rừng xuất hiện các loài cây chịu hạn, rụng lá vào mùa khô (các loài cây họ Dầu), một số nơi hình thành kiểu rừng thưa nhiệt đới khô (Tây Nguyên). Động vật thuộc vùng nhiệt đới và xích đạo như voi, hổ, báo, trăn, rắn, cá sấu,... \n\nBên cạnh tính chất nhiệt đới ẩm gió mùa, thiên nhiên nước ta có sự phân hoá rõ nét trong không gian theo chiều Bắc – Nam, Đông – Tây và theo độ cao. Từ đó, đã hình thành nên các miền địa lí tự nhiên. Vậy, sự phân hoá thiên nhiên có ảnh hưởng như thế nào đến phát triển kinh tế – xã hội đất nước? \n"
}