{
    "pageNumber": 171,
    "pageText": "2. Phát triển giao thông vận tải biển\n\nNước ta đã xây dựng hệ thống cảng biển với nhiều quy mô và trải dài từ Bắc xuống Nam, đặc biệt là các cảng biển quốc tế, các cảng biển tại các huyện đảo. Một số cảng biển tiêu biểu như cảng Quảng Ninh, Hải Phòng, Thanh Hoá, Khánh Hoà, Thành phố Hồ Chí Minh, Bà Rịa – Vũng Tàu,... Đội tàu biển được chú trọng đầu tư nhằm đáp ứng tốt hơn nhu cầu vận tải nội địa và quốc tế. Phát triển giao thông vận tải biển góp phần nâng cao vị thế ngành hàng hải nước ta, giải quyết việc làm, thúc đẩy các ngành như khai thác thuỷ sản, du lịch biển,... phát triển.\n\n3. Khai thác khoáng sản biển\n\nNước ta tiếp tục đẩy mạnh công tác thăm dò và khai thác dầu khí trên thềm lục địa, công nghệ khai thác ngày càng được cải tiến giúp cho việc thu hồi khí hiệu quả hơn, đồng thời góp phần bảo vệ môi trường biển. Bên cạnh đó, các nhà máy lọc, hoá dầu ở nước ta đi vào hoạt động, giúp nâng cao lợi ích kinh tế của công nghiệp dầu khí như nhà máy Dung Quất (Quảng Ngãi), Nghi Sơn (Thanh Hoá),... Năm 2021, nước ta khai thác khoảng 9,1 triệu tấn dầu thô trong nước và 7,5 tỉ m³ khí tự nhiên. Đối với nghề làm muối, nước ta phát triển theo hướng đầu tư nâng cấp, cải tạo cơ sở hạ tầng, cơ giới hoá, ứng dụng tiến bộ khoa học – công nghệ, đa dạng hoá sản phẩm gắn với xây dựng chuỗi liên kết tiêu thụ, nâng cao giá trị sản phẩm muối. Việc khai thác và chế biến khoáng sản đã thúc đẩy các ngành công nghiệp khác, nhưng cần đặc biệt chú ý vấn đề môi trường.\n\n4. Khai thác và nuôi trồng hải sản\n\nNước ta ưu tiên phát triển nuôi trồng hải sản trên biển, kết hợp với khai thác hải sản xa bờ, hiện đại hoá đội tàu đánh bắt. Năm 2021, nước ta khai thác 3,7 triệu tấn hải sản; sản lượng nuôi trồng đạt 372 nghìn tấn; Kiên Giang, Cà Mau là những tỉnh có sản lượng thuỷ sản cao nhất nước ta. Bên cạnh đó, nước ta đẩy mạnh các hoạt động nghiên cứu tài nguyên sinh vật biển đi đôi với bảo tồn nguồn lợi sinh vật, đặc biệt là các loài quý hiếm và có giá trị cao. Ngành nuôi trồng và khai thác hải sản phát triển tạo nguồn nguyên liệu cho công nghiệp chế biến, là nguồn hàng xuất khẩu có giá trị, góp phần phát triển du lịch biển, giao thông vận tải biển.\n\nIV. BẢO VỆ MÔI TRƯỜNG BIỂN VIỆT NAM\n\n? Dựa vào thông tin trong bài, hãy giải thích sự cần thiết bảo vệ môi trường biển nước ta.\n\nBiển là môi trường sống của các loài sinh vật, chứa đựng nhiều tài nguyên quan trọng thúc đẩy cho các ngành kinh tế phát triển. Biển còn là không gian sản xuất của nhiều thế hệ người dân Việt Nam vùng ven biển và trên các đảo.\n\nNhìn chung, môi trường biển nước ta tương đối tốt nhưng đã có dấu hiệu ô nhiễm cục bộ tại một số khu vực. Nguy cơ ô nhiễm có xu hướng tăng vì sự gia tăng của các nguồn ô nhiễm (nhất là nguồn thải từ đất liền), các hoạt động khai thác thiếu bền vững, sự cố môi trường biển,... làm ảnh hưởng đến chất lượng môi trường nước biển.\n"
}