{
    "pageNumber": 25,
    "pageText": "Các hệ sinh thái tự nhiên đang giảm dần về quy mô và chất lượng, đặc biệt là các hệ\nsinh thái: rừng, đất ngập nước, núi đá vôi, bãi bồi, cửa sông ven biển,... Tổng diện tích\nrừng và tỉ lệ che phủ rừng ở nước ta tăng qua các năm nhưng chủ yếu là rừng trồng.\nSố lượng loài sinh vật cũng đang bị giảm đi nhanh chóng, ngày càng có nhiều loài có\ntên trong danh sách bị đe doạ, tuyệt chủng hoặc nguy cấp cần được bảo vệ.\nSự suy giảm nghiêm trọng số lượng, thành phần loài làm mất tính đa dạng di truyền,\nnguồn gen quý giá, đặc biệt là nguồn gen động vật rừng và các loài thuỷ sinh.\nNguyên nhân do tác động của con người làm thu hẹp diện tích rừng tự nhiên, suy giảm\ntính đa dạng của sinh vật. Các loài thuỷ sinh ở nước ta bị giảm sút là hậu quả của sự\nkhai thác quá mức và tình trạng ô nhiễm môi trường nước.\n\n**b) Tài nguyên nước**\n\n- Việt Nam có tài nguyên nước khá phong phú, bao gồm nguồn nước mặt và nguồn\nnước ngầm. Tuy nhiên trong những năm qua, cùng với quá trình phát triển kinh tế -\nxã hội và gia tăng dân số, nhu cầu nước cho sản xuất và sinh hoạt ngày càng tăng,\nđặc biệt vào các tháng mùa khô, tình trạng cạn kiệt, khan hiếm nước diễn ra ở nhiều nơi.\nChất lượng nước mặt và nước ngầm đang bị suy giảm.\n\nTổng lượng dòng chảy mặt trên lãnh thổ nước ta trên 830 tỉ m³, trong đó hơn 60%\ncó nguồn gốc từ bên ngoài lãnh thổ. Tình trạng khô hạn dẫn đến hạ thấp mực nước sông\ntại một số lưu vực sông, nhất là ở hạ lưu sông Hồng, sông Thái Bình, sông Cả và nhiều\nlưu vực sông ở miền Trung nước ta.\n\nTổng trữ lượng tiềm năng nước dưới đất khoảng 91 tỉ m³/năm, trong đó, trữ lượng có\nthể khai thác khoảng 22 tỉ m³/năm (nước ngọt). Tình trạng hạ thấp mực nước ngầm diễn\nra tại một số nơi, tập trung chủ yếu ở các khu vực khai thác nước dưới đất quy mô lớn,\nđặc biệt là Đồng bằng sông Cửu Long, Tây Nguyên và các thành phố lớn.\n\n**c) Tài nguyên đất**\n\nTrong cơ cấu sử dụng đất năm 2021, diện tích đất nông nghiệp chiếm chủ yếu,\ntuy nhiên đất chưa sử dụng còn chiếm tỉ lệ khá cao.\n\nTài nguyên đất đang bị suy thoái ở\nnhiều nơi, thể hiện ở đất bị rửa trôi, xói\nmòn, bạc màu, suy kiệt chất dinh dưỡng,\nngập úng, nhiễm mặn, nhiễm phèn,\nhoang hoá, ô nhiễm,... Diện tích đất\nbị suy thoái chiếm 4% tổng diện tích tự\nnhiên của nước ta; diện tích đất có dấu\nhiệu suy thoái chiếm 7,3% và diện tích đất\ncó nguy cơ suy thoái chiếm 20,3%. Đây là\nvấn đề cần quan tâm ở nước ta hiện nay.\n\n| Loại đất      | Tỷ lệ (%) |\n|--------------|-----------|\n| Đất nông nghiệp | 84,5       |\n| Đất phi nông nghiệp | 11,9       |\n| Đất chưa sử dụng | 3,6        |\n"
}