{
    "pageNumber": 38,
    "pageText": "## 1. Vấn đề việc làm\n\n**Bảng 8.4. Tỉ lệ thất nghiệp và tỉ lệ thiếu việc làm trong độ tuổi lao động ở nước ta, giai đoạn 2010-2021**\n(Đơn vị: %)\n\n| Cả nước | Tỉ lệ thất nghiệp | Tỉ lệ thiếu việc làm |\n|---|---|---|---|---|---|\n|  | Cả nước | Thành thị | Nông thôn | Cả nước | Thành thị | Nông thôn |\n| 2010 | 2,9 | 4,3 | 2,4 | 3,6 | 1,8 | 4,3 |\n| 2015 | 2,3 | 3,6 | 1,9 | 2,3 | 1,1 | 2,9 |\n| 2021 | 3,2 | 4,3 | 2,5 | 3,1 | 3,3 | 3,0 |\n(Nguồn: Tổng cục Thống kê, 2022)\n\nCùng với sự phát triển của đất nước, các ngành sản xuất, các thành phần kinh tế ngày càng đa dạng tạo nhiều việc làm mới, góp phần quan trọng giải quyết vấn đề việc làm cho số lao động tăng thêm hằng năm. Tuy vậy, tình trạng thất nghiệp và thiếu việc làm vẫn còn là một trở ngại của nước ta, tỉ lệ thất nghiệp và tỉ lệ thiếu việc làm trong độ tuổi lao động giữa thành thị và nông thôn có sự khác nhau. Tỉ lệ thất nghiệp ở thành thị thường cao hơn ở nông thôn.\n\n## 2. Hướng giải quyết việc làm\n\n* Hoàn thiện thể chế, chính sách pháp luật đồng bộ, thống nhất để thị trường lao động phát triển theo hướng linh hoạt, hiện đại, hiệu quả, hội nhập quốc tế.\n* Thúc đẩy tạo việc làm mới, việc làm sáng tạo, chất lượng cao, phục vụ chuyển đổi số, chuyển đổi năng lượng, ứng phó biến đổi khí hậu; tạo việc làm ở khu vực nông thôn, miền núi.\n* Đẩy mạnh liên kết thị trường việc làm giữa các vùng trong nước, hình thành cơ chế kết nối cung cầu tự động giữa thị trường trong và ngoài nước.\n* Đổi mới toàn diện hệ thống đào tạo, giáo dục nghề nghiệp theo hướng mở, linh hoạt, hiệu quả để nâng cao chất lượng giáo dục – đào tạo, chất lượng nguồn nhân lực cả về học vấn, trình độ chuyên môn, tính chuyên nghiệp, văn hoá ứng xử,...\n* Triển khai tốt các quy định về bảo hiểm xã hội gắn với các chế độ trợ cấp bảo hiểm thất nghiệp, các hoạt động đào tạo lại lao động, có nhiều biện pháp giúp người lao động có việc làm và thu nhập ổn định.\n\n## LUYỆN TẬP\n\n1. Dựa vào bảng 8.2, nhận xét tỉ lệ lao động từ 15 tuổi trở lên đã qua đào tạo phân theo trình độ chuyên môn kĩ thuật ở nước ta, giai đoạn 2010 – 2021.\n2. So sánh tỉ lệ thất nghiệp và tỉ lệ thiếu việc làm trong độ tuổi lao động giữa khu vực thành thị và nông thôn ở nước ta.\n\n## VẬN DỤNG\n\nViết một báo cáo ngắn về vấn đề việc làm ở địa phương em sinh sống.\n"
}