{
    "pageNumber": 39,
    "pageText": "**Bài 9 ĐÔ THỊ HOÁ**\n\n**Yêu cầu cần đạt:**\n\n– Trình bày được đặc điểm đô thị hoá ở Việt Nam và sự phân bố mạng lưới đô thị.\n– Phân tích được ảnh hưởng của đô thị hoá đến phát triển kinh tế – xã hội.\n– Sử dụng được bản đồ dân cư Việt Nam, số liệu thống kê để nhận xét và giải thích về đô thị hoá ở nước ta.\n\n**I. ĐẶC ĐIỂM ĐÔ THỊ HOÁ**\n\n? Dựa vào thông tin trong bài, hãy trình bày đặc điểm đô thị hoá ở nước ta.\n\n**1. Lịch sử đô thị hoá ở Việt Nam**\n\nĐô thị đầu tiên của nước ta – Thành Cổ Loa được hình thành vào thế kỉ III trước Công nguyên. Trong thời kì này, số lượng đô thị nước ta rất ít, chủ yếu phân bố ở khu vực ven sông, ven biển với chức năng chính là hành chính, kinh tế (Hoa Lư, Thăng Long,...). Thời Pháp thuộc, hệ thống đô thị được hình thành và phát triển với chức năng hành chính, kinh tế, quân sự (Hà Nội, Hải Phòng, Huế, Đà Nẵng, Sài Gòn,...).\n\nGiai đoạn 1975 – 1986, quá trình đô thị hoá ở nước ta diễn ra chậm. Từ khi nước ta thực hiện công cuộc đổi mới đến nay, cùng với quá trình công nghiệp hoá và hiện đại hoá, đô thị nước ta phát triển mạnh với nhiều chức năng khác nhau, kết cấu hạ tầng ngày càng đồng bộ, hiện đại; phát triển đô thị gắn với các hành lang kinh tế, hình thành các vùng đô thị và đô thị thông minh.\n\n**2. Tỉ lệ dân thành thị và quy mô đô thị**\n\nTrong những năm qua, tỉ lệ dân thành thị của nước ta liên tục tăng cùng với quá trình phát triển kinh tế. Tuy nhiên, tỉ lệ dân thành thị vẫn còn thấp so với các nước trên thế giới.\n\n**Bảng 9.1. Tỉ lệ dân thành thị ở Việt Nam so với thế giới, giai đoạn 1960 – 2021** (Đơn vị: %)\n\n| Thế giới, quốc gia | Năm   | 1960 | 1980 | 2000 | 2021 |\n|----------------------|--------|-------|-------|-------|-------|\n| Toàn thế giới       |        | 33,6  | 39,3  | 46,7  | 56,5  |\n| Việt Nam            |        | 14,7  | 19,2  | 24,1  | 37,1  |\n\n(Nguồn: Ngân hàng Thế giới, Tổng cục Thống kê, 2001 và 2022)\n \n **Đô thị hoá là xu thế tất yếu của các quốc gia trên thế giới, trong đó có Việt Nam. Quá trình này đã và đang tác động đến nền kinh tế đất nước, đời sống người dân và môi trường. Vậy, đô thị hoá ở nước ta có những đặc điểm gì và ảnh hưởng như thế nào đến sự phát triển kinh tế – xã hội?** \n"
}