{
    "pageNumber": 41,
    "pageText": "Căn cứ vào cấp quản lí, nước\nta có đô thị trực thuộc trung\nương, đô thị trực thuộc tỉnh và\nđô thị trực thuộc cấp huyện.\nĐến năm 2021, nước ta có\n5 đô thị trực thuộc Trung ương\nlà Hà Nội, Hải Phòng, Đà Nẵng,\nThành phố Hồ Chí Minh và\nCần Thơ.\n\nÔ cửa tri thức\nCác tiêu chí để phân loại đô thị ở nước ta\n1. Vị trí, chức năng, vai trò, cơ cấu và trình độ phát triển kinh tế – xã hội.\n2. Quy mô dân số toàn đô thị.\n3. Mật độ dân số toàn đô thị.\n4. Tỉ lệ lao động phi nông nghiệp toàn đô thị.\n5. Trình độ phát triển cơ sở hạ tầng và kiến trúc, cảnh quan đô thị.\n(Nguồn: Nghị quyết số 26/2022/UBTVQH15 ngày 21 tháng 9 năm 2022)\n\nIII. ẢNH HƯỞNG CỦA ĐÔ THỊ HOÁ ĐẾN PHÁT TRIỂN KINH TẾ – XÃ HỘI\n\n? Dựa vào thông tin trong bài, hãy phân tích những ảnh hưởng tích cực và hạn chế\ncủa đô thị hoá đến phát triển kinh tế – xã hội nước ta.\n\nĐối với kinh tế: đô thị hoá góp phần thúc đẩy tốc độ tăng trưởng kinh tế, chuyển dịch\ncơ cấu lao động và cơ cấu kinh tế. Các đô thị đóng góp lớn vào GDP của vùng, hình thành\ncác cực tăng trưởng kinh tế, thu hút các nguồn lực để thúc đẩy phát triển kinh tế – xã hội.\n\nĐối với xã hội: đô thị góp phần quan trọng giải quyết việc làm, làm gia tăng phúc lợi\nxã hội, thu hút lao động từ khu vực nông thôn đến làm việc và sinh sống. Các đô thị tạo\nđiều kiện thuận lợi để phát triển khoa học – công nghệ; là nơi sử dụng đông đảo lực\nlượng lao động có trình độ chuyên môn kĩ thuật.\nHạn chế: bên cạnh tác động tích cực, đô thị hoá cũng tạo sức ép về cơ sở hạ tầng,\ngiải quyết việc làm, giáo dục, nhà ở,... Các vấn đề về mĩ quan đô thị, ô nhiễm môi trường,\nùn tắc giao thông,... đang là thách thức cho quá trình đô thị hoá nước ta.\n\n• LUYỆN TẬP\n1. Dựa vào hình 7.2, kể tên các đô thị loại đặc biệt và đô thị loại I ở nước ta.\n2. Cho ví dụ về ảnh hưởng của đô thị hoá đến phát triển kinh tế – xã hội nước ta.\n\nVẬN DỤNG\nTìm hiểu thông tin về quá trình đô thị hoá ở địa phương em sinh sống trong\nnhững năm qua.\n"
}