{
    "pageNumber": 44,
    "pageText": "## II. CHUYỂN DỊCH CƠ CẤU KINH TẾ\n**1. Chuyển dịch cơ cấu kinh tế theo hướng công nghiệp hoá, hiện đại hoá**\n\n❓ Dựa vào thông tin trong bài, hãy chứng minh sự chuyển dịch cơ cấu kinh tế của nước ta đang diễn ra theo hướng công nghiệp hoá, hiện đại hoá.\n\nTrong những năm qua, cơ cấu kinh tế nước ta có sự chuyển dịch mạnh mẽ theo hướng công nghiệp hoá, hiện đại hoá. Ngành công nghiệp, xây dựng và ngành dịch vụ có tốc độ tăng trưởng cao nhất, tỉ trọng đóng góp trong cơ cấu GDP tăng lên. Tỉ trọng của ngành nông nghiệp, lâm nghiệp và thuỷ sản ngày càng giảm. Cơ cấu lao động chuyển dịch phù hợp với sự chuyển dịch cơ cấu kinh tế, chất lượng lao động tăng nhanh.\n\nĐồng thời với sự chuyển dịch cơ cấu kinh tế theo ngành là sự chuyển dịch cơ cấu kinh tế theo lãnh thổ. Tính đến nay, cả nước đã hình thành các vùng kinh tế, vùng kinh tế trọng điểm, vùng động lực,... Lãnh thổ sản xuất của các ngành kinh tế có sự chuyển dịch nhằm khai thác tốt lợi thế phát triển, đồng thời tạo mối liên kết ngành và địa phương. Trong công nghiệp, hình thành các khu công nghiệp tập trung, khu chế xuất, khu công nghệ cao,...; trong nông nghiệp hình thành các vùng chuyên canh sản xuất nông nghiệp, lâm nghiệp, nuôi trồng thuỷ sản, các vùng sản xuất hàng hoá,...; trong dịch vụ hình thành các trung tâm thương mại, vùng du lịch,...\n\nChuyển dịch cơ cấu kinh tế theo hướng công nghiệp hoá, hiện đại hoá của nước ta đạt được nhiều thành tựu, đóng góp vào quá trình tăng trưởng và phát triển kinh tế – xã hội đất nước. Đồng thời, quá trình chuyển dịch còn hướng đến mục tiêu phát triển bền vững và bảo vệ môi trường.\n\n**2. Chuyển dịch cơ cấu kinh tế theo ngành, theo thành phần kinh tế và theo lãnh thổ**\n**a) Chuyển dịch cơ cấu theo ngành**\n\n❓ Dựa vào thông tin trong bài, hãy chứng minh và giải thích sự chuyển dịch cơ cấu kinh tế theo ngành ở nước ta.\n\nCơ cấu các ngành kinh tế trong GDP của nước ta đang có sự chuyển dịch tích cực theo hướng công nghiệp hoá, hiện đại hoá: giảm tỉ trọng ngành nông nghiệp, lâm nghiệp và thuỷ sản; tăng tỉ trọng ngành công nghiệp, xây dựng và ngành dịch vụ. \n\n**Bảng 11.1. Cơ cấu GDP (theo giá hiện hành) ở nước ta, giai đoạn 2010 – 2021**\n\n| Năm | Nông nghiệp, lâm nghiệp và thuỷ sản | Công nghiệp và xây dựng | Dịch vụ | Thuế sản phẩm trừ trợ cấp sản phẩm |\n|---|---|---|---|---|\n| 2010 | 15,4 | 33,0 | 40,6 | 11,0 |\n| 2015 | 14,5 | 34,3 | 42,2 | 9,0 |\n| 2021 | 12,6 | 37,5 | 41,2 | 8,7 |\n _(Nguồn: Tổng cục Thống kê, 2022)_ \n"
}