{
    "pageNumber": 54,
    "pageText": "## Bài 13: VẤN ĐỀ PHÁT TRIỂN LÂM NGHIỆP VÀ THUỶ SẢN\n**Yêu cầu cần đạt:**\n- Phân tích được các **thế mạnh**, **hạn chế** đối với phát triển lâm nghiệp.\n- Trình bày được **tình hình phát triển và phân bố** lâm nghiệp.\n- Trình bày được **vấn đề quản lí và bảo vệ tài nguyên rừng**.\n- Phân tích được các **thế mạnh, hạn chế** đối với phát triển **ngành thuỷ sản**.\n- Trình bày được **sự chuyển dịch cơ cấu, tình hình phát triển và phân bố ngành thuỷ sản**.\n\n**1. LÂM NGHIỆP**\n**1. Thế mạnh và hạn chế đối với phát triển lâm nghiệp**\n**?** Dựa vào thông tin trong bài, hãy phân tích các **thế mạnh** và **hạn chế** đối với phát triển lâm nghiệp ở nước ta.\n**a) Điều kiện tự nhiên và tài nguyên thiên nhiên**\n**Tài nguyên rừng**: năm 1943 nước ta có 14,3 triệu ha rừng nhưng sau đó bị suy thoái nghiêm trọng. Hiện nay, rừng ở nước ta đang trong giai đoạn phục hồi, tỉ lệ che phủ rừng có xu hướng tăng, cao hơn mức trung bình thế giới là 31% (năm 2021), tạo thuận lợi cho phát triển lâm nghiệp.\n**Bảng 13.1. Diện tích rừng và tỉ lệ che phủ rừng ở nước ta, giai đoạn 1943 – 2021**\n\n| Năm | 1943 | 1983 | 2010 | 2015 | 2021 |\n|---|---|---|---|---|---|\n| Tổng diện tích rừng (triệu ha) | 14,3 | 7,2 | 13,4 | 14,1 | 14,7 |\n| – Rừng tự nhiên | 14,3 | 6,8 | 10,3 | 10,2 | 10,2 |\n| – Rừng trồng | 0 | 0,4 | 3,1 | 3,9 | 4,5 |\n| Tỉ lệ che phủ rừng (%) | 43,0 | 22,0 | 39,5 | 40,8 | 42,0 |\n _(Nguồn: Tổng cục Thống kê, 2016 và 2022)_\n \n**Khí hậu**: nước ta có khí hậu nhiệt đới ẩm gió mùa tạo nên hệ sinh thái rừng nhiệt đới ẩm gió mùa đặc trưng. Với nhiệt độ cao và độ ẩm lớn đã làm cho rừng có sinh khối lớn, nhiều loại cây gỗ quý hiếm như trầm hương, cẩm lai, mun,... Ngoài ra, khí hậu có sự phân hoá tạo nên các hệ sinh thái rừng đa dạng, thuận lợi cho phát triển lâm nghiệp.\n\n**Lâm nghiệp và thuỷ sản là những ngành đóng góp lớn cho sự phát triển kinh tế - xã hội của đất nước trong những năm qua. Nước ta có thế mạnh và hạn chế gì đối với sự phát triển lâm nghiệp và thuỷ sản? Tình hình phát triển và phân bố của các ngành này ra sao?** \n"
}