{
    "pageNumber": 59,
    "pageText": "Tuy nhiên, đội ngũ tàu thuyền và các phương tiện đánh bắt còn hạn chế. Hệ thống các\ncảng cá chưa được đầu tư đúng mức để đáp ứng yêu cầu phát triển. Thị trường thuỷ sản\ntrong và ngoài nước có nhiều biến động.\n\n2. Tình hình phát triển và phân bố ngành thuỷ sản\na) Chuyển dịch cơ cấu ngành thuỷ sản\n\n? Dựa vào thông tin trong bài, hãy trình bày sự chuyển dịch cơ cấu ngành thuỷ sản\nở nước ta.\n\nCơ cấu ngành thuỷ sản nước ta chuyển dịch theo hướng phát triển khai thác và nuôi\ntrồng thuỷ sản hiệu quả, bền vững, bảo vệ môi trường sinh thái, phù hợp với yêu cầu\nhội nhập quốc tế, bảo vệ an ninh quốc phòng trên các vùng biển và hải đảo. Giảm dần\ntỉ trọng giá trị và sản lượng từ khai thác thuỷ sản, tăng tỉ trọng giá trị và sản lượng từ\nnuôi trồng thuỷ sản.\n\nNuôi trồng thuỷ sản: sản phẩm nuôi trồng đa dạng, chiếm ưu thế là cá và tôm. Trong đó,\nnuôi cá tra phát triển theo hướng bền vững, tăng diện tích và sản lượng, phù hợp với nhu\ncầu thị trường. Phát triển nuôi tôm theo quy mô lớn, ứng dụng công nghệ cao và an toàn\nsinh học, tăng cường chế biến sâu, đa dạng sản phẩm, đáp ứng yêu cầu của thị trường\ntrong nước và xuất khẩu.\n\nKhai thác thuỷ sản: tăng cường khai thác thuỷ sản vùng khơi hiệu quả, bền vững trên\ncơ sở trữ lượng nguồn lợi thuỷ sản, xây dựng cơ cấu tàu thuyền, tổ chức hoạt động khai\nthác thuỷ sản hợp lí gắn với phát triển sinh kế.\nb) Tình hình phát triển và phân bố ngành thuỷ sản\n\n? Dựa vào hình 13 và thông tin trong bài, hãy trình bày tình hình phát triển và phân bố\nngành thuỷ sản ở nước ta.\n\nGiá trị sản xuất ngành thuỷ sản chiếm hơn 23% tổng giá trị sản xuất ngành nông nghiệp,\nlâm nghiệp, thuỷ sản.\n\nBảng 13.2. Sản lượng thuỷ sản khai thác và nuôi trồng ở nước ta,\ngiai đoạn 2010-2021\n(Đơn vị: triệu tấn)\n\n| Năm | 2010 | 2015 | 2021 |\n|---|---|---|---|\n| Khai thác | 2,5 | 3,2 | 3,9 |\n| Nuôi trồng | 2,7 | 3,5 | 4,9 |\n| Tổng | 5,2 | 6,7 | 8,8 | \n\n(Nguồn: Tổng cục Thống kê, 2016 và 2022)\n"
}