{
    "pageNumber": 66,
    "pageText": "**Bài 15 THỰC HÀNH: TÌM HIỂU VAI TRÒ, TÌNH HÌNH\nPHÁT TRIỂN VÀ CHUYỂN DỊCH CƠ CẤU NGÀNH\nNÔNG NGHIỆP, LÂM NGHIỆP, THUỶ SẢN**\n\n**Yêu cầu cần đạt:**\n\n– Khái quát được vai trò của nông nghiệp, lâm nghiệp, thuỷ sản trong quá trình công\nnghiệp hoá, hiện đại hoá đất nước và xây dựng nông thôn mới.\n– Vẽ được biểu đồ, nhận xét, giải thích về tình hình phát triển và chuyển dịch cơ cấu\nngành nông nghiệp, lâm nghiệp và thuỷ sản.\n\n**I. NỘI DUNG**\n**1. Viết báo cáo về vai trò của nông nghiệp,\nlâm nghiệp, thuỷ sản**\n\n? Dựa vào kiến thức đã học và các nguồn\ntài liệu tham khảo, hãy viết báo cáo về\nvai trò của nông nghiệp, lâm nghiệp,\nthuỷ sản trong quá trình công nghiệp\nhoá, hiện đại hoá đất nước và xây\ndựng nông thôn mới.\n\n*Gợi ý nội dung báo cáo:*\n– Vai trò đối với quá trình công nghiệp\nhoá, hiện đại hoá\n– Vai trò đối với xây dựng nông thôn mới\n\n**2. Vẽ biểu đồ**\n\n? Dựa vào bảng 15 và kiến thức đã học,\nhãy vẽ biểu đồ thể hiện sự chuyển dịch\ncơ cấu ngành nông nghiệp, lâm nghiệp,\nthuỷ sản ở nước ta, năm 2010 và 2021.\nNhận xét và giải thích.\n\n*Bảng 15. Giá trị sản xuất của ngành\nnông nghiệp, lâm nghiệp, thuỷ sản ở nước ta,\nnăm 2010 và 2021*\n(Đơn vị: nghìn tỉ đồng)\n\n| Năm | 2010 | 2021 |\n|---|---|---|\n| Nông nghiệp | 675,4 | 1 502,2 |\n| Lâm nghiệp | 22,8 | 63,2 |\n| Thuỷ sản | 177,7 | 559,7 |\n\n(Nguồn: Tổng cục Thống kê, 2011 và 2022)\n\n\n**II. CHUẨN BỊ**\n– Máy tính, bút chì, thước kẻ,...\n\n– Thu thập tư liệu từ internet, sách, báo, tạp chí, video,... để tìm hiểu thông tin về vai trò\ncủa nông nghiệp, lâm nghiệp, thuỷ sản trong quá trình công nghiệp hoá, hiện đại hoá đất\nnước và xây dựng nông thôn mới.\n– Xây dựng đề cương báo cáo bao gồm phần mở đầu, phần nội dung (giải quyết\nnhững vấn đề đặt ra trong phần mở đầu với các dữ liệu cụ thể, kèm hình ảnh, số liệu,\nbảng biểu,...) và phần kết luận.\n\n**III. GỢI Ý MỘT SỐ THÔNG TIN THAM KHẢO**\n– Thu thập thông tin từ các website: https://chinhphu.vn/; https://dangcongsan.vn/;....\n Các nguồn tài liệu đã xuất bản như sách, báo, tạp chí,... có liên quan đến vai trò,\ntình hình phát triển và chuyển dịch cơ cấu ngành nông nghiệp, lâm nghiệp, thuỷ sản.\n\n65\n"
}