{
    "pageNumber": 68,
    "pageText": "Nước ta đang thực hiện cơ cấu lại ngành công nghiệp theo hướng nâng cao trình độ\ncông nghệ; đẩy mạnh chuyển đổi số; tập trung phát triển những ngành công nghiệp nền\ntảng, nhất là công nghiệp cơ khí, chế tạo, công nghiệp hỗ trợ; ưu tiên phát triển những\nngành công nghiệp công nghệ cao, thân thiện với môi trường.\n\n## II. CHUYỂN DỊCH CƠ CẤU CÔNG NGHIỆP THEO THÀNH PHẦN KINH TẾ\n\n? Dựa vào thông tin trong bài, hãy:\n- Trình bày sự chuyển dịch cơ cấu công nghiệp theo thành phần kinh tế ở nước ta.\n- Giải thích sự chuyển dịch nêu trên.\n\nTrong những năm qua, cơ cấu\ncông nghiệp theo thành phần\nkinh tế ở nước ta có nhiều thay\nđổi do việc đẩy mạnh cơ cấu lại\ndoanh nghiệp nhà nước cùng\nvới chính sách mở cửa, hội nhập\nnền kinh tế của đất nước.\n\nTỉ trọng giá trị sản xuất của\nthành phần kinh tế Nhà nước có\nxu hướng giảm song vẫn giữ vai\ntrò chủ đạo trong một số ngành\ncông nghiệp then chốt. Tỉ trọng giá\ntrị sản xuất của thành phần kinh tế ngoài Nhà nước và thành phần kinh tế có vốn đầu tư nước\nngoài ngày càng tăng, trong đó kinh tế tư nhân là một động lực quan trọng cho sự phát triển.\n\n| Thành phần kinh tế       | Năm | 2010 | 2021 |\n|---------------------------|------|------:|------:|\n| Nhà nước                 |      | 20,9  | 6,5   |\n| Ngoài Nhà nước          |      | 27,7  | 34,4  |\n| Có vốn đầu tư nước ngoài |      | 51,4  | 59,1  |\n_Bảng 16.2. Cơ cấu giá trị sản xuất công nghiệp phân theo\nthành phần kinh tế ở nước ta, năm 2010 và 2021_\n(Nguồn: Tổng cục Thống kê, 2011 và 2022)\n\n## III. CHUYỂN DỊCH CƠ CẤU CÔNG NGHIỆP THEO LÃNH THỔ\n\n? Dựa vào hình 16 và thông tin trong bài, hãy:\n- Trình bày sự chuyển dịch cơ cấu công nghiệp theo lãnh thổ ở nước ta.\n– Giải thích sự chuyển dịch nêu trên.\n\nCơ cấu công nghiệp theo lãnh thổ có sự chuyển dịch nhằm khai thác hiệu quả\nthế mạnh của từng vùng. Sự chuyển dịch này phù hợp với đặc điểm phát triển của\ntừng ngành công nghiệp; đồng thời tăng cường tính liên kết và hợp tác trong phát\ntriển, phù hợp với xu hướng hội nhập kinh tế quốc tế. Các khu vực có hoạt động sản xuất\ncông nghiệp phát triển với mức độ tập trung cao thường có vị trí địa lí, điều kiện tự nhiên\nvà tài nguyên thiên nhiên thuận lợi, nguồn lao động dồi dào và có tay nghề, cơ sở hạ tầng\nvà cơ sở vật chất – kĩ thuật tương đối hoàn thiện, thị trường tiêu thụ rộng lớn,... \n"
}