{
    "pageNumber": 72,
    "pageText": "- Dầu mỏ được khai thác với quy mô lớn từ những năm đầu thập kỉ 80 của thế kỉ XX. Sản lượng khai thác trong nước năm 2021 đạt 9,1 triệu tấn. Dầu thô khai thác phục vụ xuất khẩu và ngành hoá, lọc dầu với một số nhà máy lọc dầu lớn như Dung Quất (Quảng Ngãi), Nghi Sơn (Thanh Hoá),... Sản lượng khai thác khí tự nhiên dao động trong khoảng 6 – 10 tỉ m³ mỗi năm. \n- Công nghiệp khai thác dầu, khí nước ta đang áp dụng công nghệ tiên tiến của thế giới trong thăm dò, khai thác và chế biến, nhằm tăng hiệu quả và sự an toàn trong khai thác đồng thời bảo vệ môi trường.\n-  Một số mỏ dầu đã và đang được khai thác là Bạch Hổ, Rồng, Rạng Đông, Hồng Ngọc (thuộc bể Cửu Long), Đại Hùng (thuộc bể Nam Côn Sơn), Cái Nước (thuộc bể Thổ Chu - Mã Lai). \n-  Một số mỏ khí đang được khai thác là Lan Đỏ, Lan Tây,... (thuộc bể Nam Côn Sơn). \n\n**Nước ta có nhiều tiềm năng để phát triển công nghiệp sản xuất điện:**\n- tiềm năng về thuỷ điện trên các hệ thống sông Hồng, sông Sê San, sông Đồng Nai,...\n- tiềm năng về nhiệt điện từ than, dầu mỏ, khí tự nhiên; tiềm năng về năng lượng tái tạo từ gió, Mặt Trời,...\n\n**Công nghiệp sản xuất điện nước ta** \n- phát triển mạnh từ giữa thế kỉ XX đến nay, \n- sản lượng điện tăng nhanh, đạt 244,9 tỉ kWh (năm 2021). \n- Cơ cấu sản lượng điện khá đa dạng và có sự thay đổi: nhiệt điện, thuỷ điện, năng lượng tái tạo,...\n**Về thủy điện**, nước ta có các nhà máy với công suất lớn như:\n -  Sơn La (2 400 MW), \n - Hoà Bình (1 920 MW), \n - Lai Châu (1 200 MW), \n - Ialy (720 MW),... \n\n**Về nhiệt điện**, \n- các nhà máy nhiệt điện than với công suất lớn như: Duyên Hải 1 (1 245 MW), Vũng Áng 1 (1 200 MW), Hải Phòng (1 200 MW), Quảng Ninh (1 200 MW),... \n-  Các nhà máy nhiệt điện chạy bằng khí (tua bin khí) với công suất lớn như: Phú Mỹ 1 (1 140 MW), Nhơn Trạch 2 (750 MW), Cà Mau 1 (771 MW), Ô Môn 1 (660 MW),... \n\n**Về năng lượng tái tạo**, \n- các nhà máy điện gió có công suất lớn ở Đắk Lắk, Ninh Thuận,... \n- Các nhà máy điện mặt trời có công suất lớn ở Phú Yên, Ninh Thuận, Trà Vinh,... \n"
}