{
    "pageNumber": 75,
    "pageText": "Công nghiệp sản xuất, chế biến thực phẩm ở nước ta hình thành và phát triển mạnh\ntừ cuối thế kỉ XIX. Các sản phẩm của ngành khá đa dạng và không ngừng gia tăng về\nsản lượng. Nhiều thành tựu khoa học – công nghệ được ứng dụng rộng rãi trong các nhà\nmáy sản xuất, chế biến thực phẩm, như tự động hoá dây chuyền sản xuất,...\n\nBảng 17.2. Sản lượng một số sản phẩm công nghiệp sản xuất, chế biến thực phẩm\nở nước ta, giai đoạn 2005 - 2021\n\n| Năm  | 2005 | 2010 | 2015 | 2021 |\n|---|---|---|---|---|\n| Sản phẩm |\n| Thuỷ sản ướp đông (triệu tấn) | 0,6 | 1,2 | 1,6 | 2,0 |\n| Sữa tươi (triệu lít) | 215,7 | 520,6 | 1 027,9 | 1 288,2 |\n| Gạo xay xát (triệu tấn) | 28,4 | 33,4 | 40,7 | 39,5 |\n| Cà phê bột và cà phê hoà tan (nghìn tấn) | 24,3 | 68,1 | 87,6 | 141,4 |\n(Nguồn: Tổng cục Thống kê, 2013 và 2022)\n\nCông nghiệp sản xuất, chế biến thực phẩm phân bố rộng khắp cả nước, song thường\ntập trung gần nguồn nguyên liệu hoặc thị trường tiêu thụ lớn như Hà Nội, Hải Phòng,\nĐà Nẵng, Khánh Hoà, Thành phố Hồ Chí Minh, Cần Thơ, Kiên Giang,...\n\nV. CÔNG NGHIỆP SẢN XUẤT ĐỒ UỐNG\n \n? Dựa vào hình 17.4 và thông tin trong bài, hãy trình bày đặc điểm phát triển và phân bố\ncông nghiệp sản xuất đồ uống ở nước ta.\n\nNước ta có nguồn nông sản dồi dào, nhiều điểm nước khoáng có chất lượng tốt, nhu cầu\ntiêu thụ các sản phẩm đồ uống ngày càng gia tăng,... Đây là điều kiện thuận lợi để phát triển\ncông nghiệp sản xuất đồ uống.\n\nCông nghiệp sản xuất đồ uống ở nước ta phát triển mạnh, phục vụ nhu cầu trong nước\nvà xuất khẩu. Cơ cấu sản phẩm của ngành đa dạng, như nước tinh khiết, nước khoáng,\nbia,... Nhiều sản phẩm hiện nay do các tập đoàn lớn trên thế giới sản xuất. Các thành tựu\nkhoa học – công nghệ đang được ứng dụng rộng rãi trong ngành, như tự động hoá,\ncông nghệ sản xuất đồ uống lên men, công nghệ vi sóng trong tiệt trùng thực phẩm,...\nNgành công nghiệp này thường phân bố ở các đô thị, đặc biệt là các đô thị lớn. Một số\ncơ sở sản xuất phân bố gần nguồn nước khoáng. \n"
}