{
    "pageNumber": 76,
    "pageText": "Bảng 17.3. Sản lượng một số sản phẩm công nghiệp sản xuất đồ uống ở nước ta,\ngiai đoạn 2005 - 2021\n(Đơn vị: triệu lít)\n\n| Sản phẩm | Năm | 2005 | 2010 | 2015 | 2021 |\n|---|---|---|---|---|---|\n| Nước tinh khiết |  | 328,3 | 1 342,9 | 2 390,1 | 2 729,0 |\n| Nước khoáng |  | 247,2 | 458,5 | 877,3 | 1 036,7 | \n(Nguồn: Tổng cục Thống kê, 2013 và 2022)\n\n**VI. CÔNG NGHIỆP DỆT, MAY**\n\n? Dựa vào hình 17.4 và thông tin trong bài, hãy trình bày đặc điểm phát triển và\nphân bố công nghiệp dệt, may ở nước ta.\n\nNgành công nghiệp dệt, may ở nước ta\ncó nhiều điều kiện phát triển như nguồn lao\nđộng dồi dào, thị trường tiêu thụ rộng lớn,\nmột số nguồn nhiên liệu, nguyên liệu trong\nnước phong phú,...\n\nCông nghiệp dệt, may ở nước ta hình thành\ntừ sớm, vào khoảng thế kỉ XIX với một số\nnhà máy dệt ở Nam Định, Hà Nội, Thành phố\nHồ Chí Minh,... Hiện nay, các sản phẩm công\nnghiệp dệt, may đa dạng và không ngừng gia\ntăng về sản lượng, quá trình tự động hoá dây\nchuyền sản xuất đang được triển khai trong\ncác cơ sở sản xuất. Công nghiệp dệt, may\nthường phân bố ở các đô thị lớn và các tỉnh\nnhư Hà Nội, Hải Phòng, Đà Nẵng, Thành phố\nHồ Chí Minh, Hưng Yên, Hải Dương, Cần Thơ,...\n\n**Ô cửa tri thức**\nCông nghiệp dệt và công nghiệp may (còn\ngọi là công nghiệp sản xuất trang phục) đều là\nphân ngành công nghiệp cấp 2. Công nghiệp dệt\ngồm các phân ngành cấp 3 là sản xuất sợi, vải dệt\nthoi và hoàn thiện sản phẩm dệt; sản xuất hàng\ndệt khác (thảm, chăn, đệm, dây bện, lưới,...).\nCông nghiệp sản xuất trang phục gồm phân ngành\ncấp 3 là may trang phục; sản xuất sản phẩm từ\nda lông thú; sản xuất trang phục dệt kim, đan móc.\n(Nguồn: Quyết định số 27/2018/QĐ-TTg\nngày 06 tháng 7 năm 2018))\n\nBảng 17.4. Sản lượng một số sản phẩm công nghiệp dệt, may ở nước ta,\ngiai đoạn 2005 - 2021\n\n| Sản phẩm | Năm | 2005 | 2010 | 2015 | 2021 |\n|---|---|---|---|---|---|\n| Sợi (triệu tấn) |  | 0,2 | 0,8 | 1,9 | 3,5 |\n| Vải (triệu m²) |  | 560,8 | 1 176,9 | 1 525,6 | 2 520,7 |\n| Quần áo mặc thường (triệu cái) |  | 1 156,4 | 2 604,5 | 4 320,0 | 5 539,5 |\n\n(Nguồn: Tổng cục Thống kê, 2013 và 2022) \n"
}