{
    "pageNumber": 87,
    "pageText": "B: “Gieo được mặt có số chấm là ước của 6\";\nC: “Mặt bị úp xuống có số chấm bằng 1\".\nGiải\n– Vì 6 > 3 nên biến cố A không xảy ra.\n– Vì 6 là ước của chính nó nên biến cố B xảy ra.\n– Tổng số chấm trên hai mặt đối diện của con xúc xắc luôn bằng 7 nên nếu mặt xuất\nhiện có 6 chấm thì mặt bị úp xuống có 1 chấm. Vậy biến cố C xảy ra.\nVí dụ 2: Trong các biến cố sau, hãy chỉ ra biến cố nào là chắc chắn, không thể, ngẫu nhiên.\nTại sao?\n• A: “Gieo được mặt có ít nhất 1 chấm”;\n• B: “Gieo được mặt có số chấm là bội của 7”;\n• C: “Gieo được mặt có số chấm là ước của 7”.\nGiải\n• Do tất cả các mặt của con xúc xắc đều có ít nhất 1 chấm nên A là biến cố chắc chắn.\n• Do số chấm trên mỗi mặt của con xúc xắc đều không chia hết cho 7 nên B là biến cố\nkhông thể.\n• Biến cố C là ngẫu nhiên vì ta không biết trước được nó có xảy ra hay không. Chẳng hạn,\nnếu gieo được mặt 1 chấm thi C xảy ra. Ngược lại, nếu gieo được mặt 2 chấm thì\nC không xảy ra.\nThực hành 1: Gieo một con xúc xắc hai lần liên tiếp và quan sát số chấm xuất hiện\ntrong mỗi lần gieo. Trong các biến cố sau, hãy chỉ ra biến cố nào là chắc chắn, không thể,\nngẫu nhiên. Tại sao?\nA: “Tích số chấm xuất hiện trong hai lần gieo lớn hơn 1\";\nB: “Tổng số chấm xuất hiện trong hai lần gieo lớn hơn 1\";\nC: “Tích số chấm xuất hiện trong hai lần gieo là 7\";\nD: “Tổng số chấm xuất hiện trong hai lần gieo là 7\".\nVí dụ 3: Trong hộp có 6 thanh gỗ được gắn số từ 0 đến 5. Lấy ra ngẫu nhiên đồng\nthời hai thanh gỗ từ hộp trên. Hỏi trong các biến cố sau, biến cố nào là chắc chắn,\nkhông thể, ngẫu nhiên? Tại sao?\nA: “Lấy được hai thanh gỗ gắn số lẻ”;\nB: “Tổng các số gắn trên hai thanh gỗ bằng 7\";\nC: “Tích các số gắn trên hai thanh gỗ bằng 7\";\nD: “Tổng các số gắn trên hai thanh gỗ nhỏ hơn 10\".\nGiải\nHình 2\n• A là biến cố ngẫu nhiên vì ta không biết trước được nó có xảy ra hay không.\nChẳng hạn, nếu lấy được hai thanh gắn số 1 và 3 thì A xảy ra; còn nếu lấy được hai\nthanh gắn số 2 và 4 thì A không xảy ra. \n"
}