{
    "pageNumber": 100,
    "pageText": "**Thực hành viết theo quy trình**\n\n**Đề bài:**\n\nBạn hãy chọn một trong hai đề sau, thực hiện nghiên cứu và viết báo cáo:\n\nĐề 1: Trường bạn tổ chức cuộc thi Tìm hiểu và bảo tồn bản sắc văn hoá của mỗi miền đất nước (Nam Bộ, Trung Bộ, Bắc Bộ). Bạn hãy thành lập nhóm thực hiện đề tài nghiên cứu để tham gia cuộc thi và viết báo cáo trình bày kết quả nghiên cứu của nhóm mình.\n\nĐề 2: Nhóm học tập của bạn được ban biên tập đặc san của trường đặt viết cho chuyên mục Tôi tập làm nhà nghiên cứu một báo cáo về đặc điểm nội dung, nghệ thuật của một số thể loại văn học dân gian đã học. Sau khi thực hiện đề tài, bạn hãy viết một báo cáo về kết quả nghiên cứu của nhóm mình.\n\n**Bước 1: Chuẩn bị viết**\n\n**Xác định đề tài**\n\nĐề tài của bài viết chính là vấn đề được lựa chọn để nghiên cứu. Khi tiến hành nghiên cứu, bạn nên chọn vấn đề mới hoặc cách nhìn mới về vấn đề có tính thiết thực, khơi gợi được ở người đọc mối quan tâm, hứng thú.\n\nSau đây là một số gợi ý:\n\n* Tìm hiểu mức độ quan tâm của học sinh lớp bạn đối với âm nhạc truyền thống.\n* Tìm hiểu mức độ quan tâm của học sinh lớp bạn đối với một địa danh lịch sử hoặc di sản văn hoá truyền thống tại địa phương.\n* Tìm hiểu một số nét văn hoá của một chợ nổi ở miền Tây Nam Bộ.\n* Tìm hiểu cảnh sắc quê hương trong một số bài ca dao, dân ca Nam Bộ.\n* Tìm hiểu một số nét đặc sắc trong sáng tác của một nhà văn, nhà thơ Nam Bộ.\n* Đặc điểm nội dung, nghệ thuật của một số thể loại tự sự dân gian.\n* Đặc điểm về vần, nhịp của một số thể thơ được sử dụng trong ca dao và trong kịch bản sân khấu dân gian.\n...\n\nĐể việc nghiên cứu được thuận lợi, bạn cần điều chỉnh để làm cho đề tài cụ thể, rõ ràng, phù hợp với điều kiện nghiên cứu của bản thân. Ví dụ:\n\n| Đề tài rộng | Đề tài khả thi |\n|---|---|\n| Hò Nam Bộ | Một số giải pháp khuyến khích các bạn học sinh khối 10 trường Đ. K. tìm hiểu hò Nam Bộ. |\n| Chợ nổi miền Tây | Tìm hiểu một số nét văn hoá của chợ nổi Cái Răng (thành phố Cần Thơ). |\n| Tìm hiểu sử thi Đăm Săn và sử thi Ô-đi-xê | Tìm hiểu sự giống nhau và khác nhau giữa nhân vật Đăm Săn (Đăm Săn chiến thắng Mtao Mxây) và nhân vật Ô-đi-xê (Gặp Ka-ríp và Xi-la). |\n"
}