{
    "pageNumber": 110,
    "pageText": "Đặc điểm của chèo cổ thể hiện qua nhiều yếu tố: đề tài, tích truyện, nhân vật, cấu trúc, lời thoại,...\n\n**Đề tài:** Chèo cổ thường xoay quanh vấn đề giáo dục cách sống, cách ứng xử giữa người với người theo quan điểm đạo lí dân gian hoặc theo tư tưởng Nho giáo.\n\n**Tích truyện** là chất liệu xây dựng nên cốt truyện của chèo. Thường là các nhân vật, hành động, sự việc có sẵn trong kho tàng truyện cổ dân gian hoặc trong dã sử được khai thác và tổ chức lại theo nguyên tắc kịch hay xung đột. Từ các tích truyện này, các tác giả kịch bản – thường là giới nho sĩ – viết thành kịch bản chèo để truyền bá những tín điều của tư tưởng Nho giáo. Tuy nhiên, qua quá trình ứng tác, biểu diễn, nhiều chủ đề truyền thống bị làm mờ đi, nhường chỗ cho những khát vọng nhân bản hơn, vượt ra ngoài giáo lí Nho học truyền thống.\n\n**Nhân vật:** Các loại hình nhân vật phổ biến của chèo bao gồm *kép, đào, hề, mụ, lão*. \n\n* Kép *(nam chính) thường là các sĩ tử chân chính, hiếu học; \n* *đào* (nữ chính) bao gồm đào thương (những phụ nữ trung trinh tiết liệt), đào lệch hay còn gọi là đào lắng (những phụ nữ nổi loạn, đi ngược lại quan điểm đạo đức phong kiến), đào pha (trung gian giữa hai loại vai đào thương và đào lệch); \n* *hề* (nhân vật hài hước, gây cười); \n* *mụ* (nhân vật nữ lớn tuổi); \n* *lão* (nhân vật nam lớn tuổi). \n\nNhân vật trong chèo thường mang tính ước lệ với tính cách không thay đổi.\n\n**Cấu trúc:** Cũng như các loại hình sân khấu khác, cấu trúc của một vở chèo bao gồm nhiều màn và cảnh, mỗi màn và cảnh thường xảy ra trong một khung thời gian và không gian khác nhau. Mỗi cảnh đóng vai trò như một bộ phận kiến tạo nên các giai đoạn của cốt truyện: *khai mở, thắt nút, đỉnh điểm, mở nút*.\n\n**Lời thoại:** Trong chèo không có lời người kể chuyện, chỉ có các lời thoại. Lời thoại đảm nhiệm mọi vai trò: dẫn dắt xung đột, diễn tả hành động, khắc hoạ nhân vật, bối cảnh (không gian, thời gian), đồng thời gián tiếp thể hiện tình cảm của tác giả dân gian.\n\nLời thoại trong chèo cổ bao gồm *lời thoại của nhân vật* và *tiếng đế*. Lời thoại của nhân vật thường có các hình thức: *đối thoại* (lời các nhân vật nói với nhau), *độc thoại* (lời nhân vật nói với chính mình), *bàng thoại* (lời nhân vật nói với khán giả). *Tiếng đế* là lời của đại diện khán giả chen vào, đệm vào lời của nhân vật dưới dạng câu hỏi hoặc bình luận ngắn, chủ yếu để kích thích nhân vật bộc lộ khi diễn.\n\nVề hình thức, lời thoại của nhân vật trong chèo bao gồm *lời nói*, *lời hát – nói* (tức nói theo âm điệu) và *lời hát* (theo các làn điệu dân ca).\n\n**NGHỆ THUẬT TUỒNG**\n\nTuồng là một loại hình nghệ thuật tổng hợp, kết hợp hài hoà *điệu nói lối, các điệu hát của tuồng* và một số chất liệu nghệ thuật dân gian khác. Tuồng thịnh hành vào thế kỉ XIX, vùng Nam Trung Bộ (tiêu biểu là Huế, Quảng Nam – Đà Nẵng, Bình Định). Được xem là một hình thức kể chuyện bằng sân khấu, lấy sân khấu và \n"
}