{
    "pageNumber": 112,
    "pageText": "ĐỌC\nQua hàng triệu năm sinh tồn và phát triển, loài người đã tạo dựng nên vô số\nnhững giá trị văn hoá. Văn hoá của một dân tộc, một vùng miền,... là những tín\nngưỡng, phong tục, nguyên tắc, lối sống, cách hành xử,... được truyền từ đời này\nsang đời khác trong cuộc sống con người, thấm nhuần trong tiếng nói và các loại\nhình nghệ thuật của một cộng đồng nhất định. Chính sự phong phú, đa dạng của\ncác nền văn hoá trải khắp toàn cầu đã góp phần làm nên vẻ đẹp sinh động của thế\ngiới ta đang sống.\nBài học này giúp các bạn hiểu và tôn trọng những giá trị văn hoá độc đáo của\ndân tộc ta qua một số loại hình nghệ thuật truyền thống như chèo hoặc tuồng.\nHọc sinh chọn đọc văn bản chèo hoặc văn bản tuồng:\nA. Đọc văn bản chèo\nVĂN BẢN\nTHỊ MẦU LÊN CHÙA\n(Trích Quan Âm Thị Kính)\nNội dung vở chèo Quan Âm Thị Kính: Thị Kính là con gái Mãng Ông, một\nnông dân nghèo. Nàng được gả làm dâu cho một gia đình khá giả, làm vợ Thiện Sĩ,\ncon trai Sùng Ông, Sùng Bà. Một hôm Thị Kính ngồi khâu, Thiện Sĩ đọc sách bên cạnh\nnàng rồi ngủ thiếp đi. Nhìn thấy một sợi râu mọc ngược dưới cằm chồng, Thị Kính cầm\ndao xén chỉ định cắt đi. Thiện Sĩ giật mình thức dậy hô hoán lên, Sùng Ông, Sùng Bà\nđổ cho Thị Kính mưu giết chồng và đuổi nàng ra khỏi nhà. Thị Kính tủi nhục, xuống\ntóc giả trai xin vào tu hành ở chùa Vân, lấy pháp danh là Kính Tâm. Thị Mầu, con gái\nphú ông trong làng, đem lòng say mê và tìm cách ve vãn Kính Tâm. Không được đáp\nlại, Thị Mầu về đùa ghẹo người ở của gia đình mình là anh Nô, rồi có thai. Bị làng bắt\nvạ, Thị Mầu đổ cho Kính Tâm và đem con bỏ cho nàng. Bị chùa đuổi ra khỏi tam quan,\nKính Tâm lang thang xin sữa nuôi con của Thị Mầu. Ba năm sau, lâm bệnh nặng, nàng\nviết thư để lại cho đứa trẻ rồi qua đời. Kính Tâm được minh oan và trở thành Phật Bà\nQuan Âm.\n✔ Trước khi đọc\n1. Bạn đã bao giờ nghe nói đến thành ngữ “Oan Thị Kính\" chưa? Bạn hiểu nghĩa của\nthành ngữ này như thế nào?\n2. Quan sát hình ảnh dưới đây trong vở chèo Quan Âm Thị Kính và dự đoán tính cách,\nthái độ hai nhân vật. \n112 \n"
}