{
    "pageNumber": 141,
    "pageText": "8. Không vứt, xả rác bừa bãi; phải bỏ rác, khạc nhổ, đại tiện, tiểu tiện đúng nơi quy định.\n9. Các tổ chức, cá nhân có nhu cầu thực hiện các hoạt động tập trung đông người, các chương trình có dàn dựng quy mô,\nchụp ảnh quay phim thương mại, thực hiện các chương trình quảng cáo phải được sự đồng ý của cấp thẩm quyền liên quan.\nKhông mở âm thanh quá lớn trong công viên ảnh hưởng đến không gian sinh hoạt chung của công viên (đối với những\nnhóm sinh hoạt có sử dụng âm nhạc).\n10 Tuyệt đối không tổ chức tiến hành các hoạt động hội họp, tuyên truyền các nội dung trái pháp luật.\n11. Mọi hành vi vi phạm nội quy, nếu gây thiệt hại cho công viên và làm ảnh hưởng đến cảnh quan môi trường sẽ bị xử lý\ntheo quy định và pháp luật hiện hành.\n12. Khi có thông tin cần góp ý, quý khách vui lòng phản ảnh trực tiếp hay điện thoại hoặc bằng văn bản gửi thùng thư góp\ný đặt tại văn phòng ban quản lý công viên (phản ảnh nội dung cụ thể, vui lòng để lại tên và thông tin liên lạc như địa chỉ,\nđiện thoại). Khi phát hiện cá nhân, tổ chức vi phạm nội quy này hoặc xảy ra tình huống khẩn cấp cần hỗ trợ, quý khách vui\nlòng báo ngay cho nhân viên bảo vệ, nhân viên quản lý công viên hoặc liên hệ:\nĐơn vị quản lí: CTY TNHH MTV DỊCH VỤ CÔNG ÍCH QUẬN BÌNH THẠNH\nĐiện thoại: (028).38 060 036 (028) 35 164 652\n \nĐối chiếu ngữ liệu tham khảo với tri thức về kiểu bài Viết bản nội quy ở nơi công cộng\nvà cho biết:\n1. Phần đầu, phần chính và phần cuối trong ngữ liệu tham khảo đã đáp ứng được\nyêu cầu đối với kiểu bài Viết bản nội quy ở nơi công cộng chưa?\n2. Các quy định trong phần chính của bảng nội quy đã được người viết sắp xếp hợp\nlí chưa?\n3. Cách trình bày có nổi bật, gây chú ý không?\n4. Qua văn bản, bạn rút ra những lưu ý gì khi viết một bản nội quy ở nơi công cộng?\nThực hành viết theo quy trình \nĐề bài:\nHãy viết bản nội quy cho câu lạc bộ ngoại khoá mà bạn tham gia.\nBước 1: Chuẩn bị viết\n• Xác định rõ mục đích ban hành nội quy và đối tượng hướng tới.\n• Nêu lí do cần tuân thủ hướng dẫn: tạo môi trường nghiêm túc.\nBước 2: Tìm ý, lập dàn ý\nTìm ý: Thế nào là một câu lạc bộ tốt? Bạn xác định những yêu cầu mà các thành\nviên câu lạc bộ phải thực hiện.\nLập dàn ý: Bạn sắp xếp nội dung các phần mở đầu, phần chính, phần cuối;\ncác quy định cần được tuân thủ trong phần chính của bản nội quy theo bố cục kiểu\nbài Viết bản nội quy ở nơi công cộng (trang 140). \n"
}