{
    "pageNumber": 16,
    "pageText": "Con thì được ban cho ân huệ chạy nhanh như gió. Con thì có đôi mắt sáng xanh\nnhìn thấu cả đêm đen. Con thì có thân hình khổng lồ mạnh khoẻ hết chỗ nói. Có\ncon thân hình bé nhỏ nhưng lại có nọc độc góm ghê. Rồi con có bộ lông dày, con có\nsải cánh rộng. Con thì xuống nước không chìm, con thì trèo leo thoăn thoắt,... Tóm lại,\nmỗi con vật, mỗi giống loài đều có “vũ khí” cần thiết để sống được ở thế gian.\nCông việc làm xong xuôi, Ê-pi-mê-tê gọi Prô-mê-tê đến để xem xét lại. Mọi việc\nđều tốt, rất tốt nữa là đằng khác. Nhưng xem kĩ ra thì tai hại thay, còn sót lại một con,\nmột con mà chàng Ê-pi-mê-tê đần độn lại quên mất chẳng ban cho một đặc ân,\nmột “vũ khí” gì. Đó là con người! Một con người,\nnhưng trần trụi, trần trụi hoàn toàn. Phải, đúng\nlà một con người trần trụi hoàn toàn đứng trước\nmặt Prô-mê-tê. Làm thế nào bây giờ? 1\nDự đoán\n1. Theo bạn, thần Prô-mê-tê sẽ\nban cho con người \"vũ khí\" gì?\nLàm thế nào để con người sống được ở thế gian khi các nguyên liệu “đặc ân”\nđã sử dụng phân phối hết rồi? Con người sẽ sống thế nào trước các con vật:\nhổ, báo, voi, sói, vẹt, nhím, gấu, ngựa, sư tử, cá, chim,... là những con vật đã được\nsáng tạo hoàn hảo? Là những con vật đã được ban cho đặc ân của thần thánh?\nVà rồi còn phải đương đầu với nắng, mưa, bão tố, núi lửa phun, nước sông dâng,\nđất liền phút chốc thành biển cả, bãi bể hoá nương dâu,... biết bao biến thiên,\ntai hoạ khôn lường? Prô-mê-tê đã nghĩ như thế. Và vị thần có bộ óc thông minh,\ncó tài nhìn xa trông rộng này quyết sửa chữa bằng được cái thiếu sót của chú em\nlơ đễnh, đần độn của mình. Prô-mê-tê dựa theo thân hình trang nhã của các vị thần\ntái tạo lại con người cho có một thân hình đẹp đẽ thanh tao. Phải làm cho con người\nđẹp đẽ, thanh tao hơn hẳn con vật. Prô-mê-tê lại làm cho con người đứng thẳng\nlên, đi bằng hai chân để đôi tay được thảnh thơi làm nhiều việc khác. Nhưng như thế\nvẫn chưa đủ. Con người vẫn còn bấy yếu và thua kém nhiều so với các con vật.\nPhải làm cho con người mạnh hơn hẳn con vật\nthì nó mới có thể sống được trong thế gian này.\nPrô-mê-tê liền băng ngay lên bầu trời cao xa tít tắp\nđến tận cỗ xe của thần Mặt Trời Hê-li-ôx² (Helios)\nlấy lửa của thần Mặt Trời châm vào ngọn đuốc của\nmình đem xuống trao cho loài người. 2\nTưởng tượng\n2 Qua những việc thần Prô-mê-tê\nđã làm, bạn hình dung thế nào về\nnhân vật này?\nVà thế là từ đó, thế gian, mặt đất lúc nào cũng rực cháy ngọn lửa của Prô-mê-tê\nban cho. Con người thoát khỏi cảnh sống tăm tối, giá lạnh, đói khát. Ngọn lửa trở thành\nngười bạn thân thiết, người bảo vệ chắc chắn nhất, một vũ khí mạnh nhất của loài người.\nNgọn lửa của con người hơn hẳn bộ lông dày, hàm răng sắc, cặp móng nhọn, thân\nhình đồ sộ, khoẻ mạnh, tài bay cao, nhìn xa, chạy nhanh của bất cứ con vật nào.\n \n1 Bấy yếu: còn quá non, quá yếu.\n2 Hê-li-ôx: thần Mặt Trời trong thần thoại Hy Lạp. \n"
}