{
    "pageNumber": 21,
    "pageText": "## ĐỌC MỞ RỘNG THEO THỂ LOẠI\n\n**CUỘC TU BỔ LẠI CÁC GIỐNG VẬT**\n*(Thần thoại Việt Nam)*\n\nNgọc Hoàng trước khi sáng tạo ra con người đã nặn ra vạn vật. Nhưng lúc sơ khỏi, một phần vì thiếu nguyên liệu, một phần cũng vì vội vàng muốn có một thế giới ngay trong một sớm một chiều cho nên có một số động vật có thể cấu tạo chưa được đầy đủ: có con thiếu cánh, có con thiếu chân,...\n\nVì thế sau đó, có một hôm Ngọc Hoàng phái ba vị Thiên thần mang nguyên liệu xuống núi để làm công việc tu bổ, bù đắp cho những con vật nào mà cơ thể còn chưa được đầy đủ. Tin ấy ban bố ra, mọi giống vật đều tranh nhau tìm đến nơi ở của Thiên thần để xin những thứ mà mình cần thiết. Thiên thần cố lo làm tròn nhiệm vụ trong những ngày lưu lại ở hạ giới. Mọi giống vật khi ra về đều lấy làm thoả mãn.\n\nKhi phân phát mọi nguyên liệu cho các giống vật vừa hết thì có con vịt và con chó cùng đến một lần xin cho mình mỗi con một cẳng¹ thiếu vì chó chỉ mới có ba cẳng mà vịt thì mới có một. Thấy họ đến, Thiên thần từ chối với lí do các nguyên liệu đều đã hết nhẵn.\n\nNhưng sau thấy hai con vật nài nỉ dữ quá, Thiên thần thương tình bèn tạm bẻ chân ghế chắp một chân cho con vịt và một chân sau bị thiếu cho con chó. Thiên thần dặn vịt và chó rằng:\n\n– Khi nào ngủ chó để cẳng này xuống đất sợ nó dây phải bùn nước lâu ngày mục đi chăng. Vậy cần phải giơ lên cho nó khô ráo.\n\nVịt và chó đều nhất nhất vâng lời. Vì thế mà sau này hai giống vật ấy lúc nào ngủ đều có một cẳng giơ lên trên không.\n\nSau khi vịt và chó ra về, cả ba Thiên thần soạn sửa lên trời thì bỗng lại có mấy loại chim khác cùng đến một lúc như chiền chiện², đỏ nách³ và ốc cau,...\n\nBọn chúng vì lúc mới được sáng tạo, Ngọc Hoàng làm vội nên con nào cũng thiếu cả hai chân. Thấy Thiên thần khoát tay từ chối, bọn chúng lấy cớ là vì nghe tin quá chậm lại vì không có chân nên không đi được nhanh mà cố vật nài Thiên thần giúp cho mình. Một trong số ba Thiên thần thấy chúng khẩn cầu mãi mới bẻ một nắm chân hương, gắn cho chúng mỗi con một đôi làm chân. Khi thấy chân mình quá yếu ớt, bọn chim kia kêu lên:\n\n– Chết nỗi. Chân như thế này thì đậu thế nào cho vững được.\n\n¹ Cẳng: chân.\n² Chiền chiện: còn gọi là sơn ca. Đây là loài chim nhỏ hơn chim sẻ, thường sống ở ruộng, bãi quang đãng, có giọng hót vút cao và bay bổng.\n³·⁴ Đỏ nách, ốc cau: các giống chim thuộc bộ Rẽ, thường kiếm ăn ở vùng ngập nước xăm xắp ven sông rạch, bằng cách mò động thực vật nhỏ dưới nước. \n"
}