{
    "pageNumber": 24,
    "pageText": "## Phân tích, đánh giá chủ đề và những nét đặc sắc về hình thức nghệ thuật của truyện ngụ ngôn *Chó sói và chiên con* (La Phông-ten)\n\nTruyện ngụ ngôn *Chó sói và chiên con* của La Phông-ten (La Fontaine, 1621 – 1695) rút ra từ tập truyện *Ngụ ngôn chọn lọc La Phông-ten*, được đánh giá là một trong những tác phẩm đặc sắc về chủ đề và hình thức nghệ thuật của một truyện kể bằng thơ. [1]\n\nĐọc *Chó sói và chiên con* của La Phông-ten, ai cũng có thể nhận thấy rằng, giá trị của truyện trước hết thể hiện qua chủ đề và bài học cuộc sống mà tác phẩm nêu lên. Câu chuyện xoay quanh một sự việc đơn giản: một chú chiên con (“chiên con” là từ dùng để chỉ những con cừu non dưới một năm tuổi) ra suối uống nước, chẳng may gặp một con sói đói cũng đang uống nước suối phía đầu nguồn. Sói kiếm cớ để ăn thịt chiên, khịa ra nhiều chuyện để hạch tội chiên. Các lời hạch tội của sói đều bị chiên lần lượt vạch trần sự vô lí. Cuối cùng, sói lấy lí do là cả giống nhà chiên (giống chó, giống người nữa) đều không biết kiêng nể sói nên đáng bị “báo thù”. Rồi sói bắt chiên con vào rừng ăn thịt. Toàn bộ câu chuyện, sự việc, hành động, lời nói của sói, lí lẽ và kết cuộc bi thảm của chiên,... được kể lại nhằm làm rõ chủ đề của truyện: “Kẻ mạnh cái lẽ vốn già...”. “Cái lẽ vốn già” là nói tình trạng coi thường, bất chấp lẽ phải. Vậy “kẻ mạnh” đây là ai? Là con sói trong câu chuyện.\n\nNhưng hình ảnh con sói ở đây còn là biểu trưng cho tất cả những “kẻ mạnh”, những cái ác tương tự. Qua đó, truyện đề cập đến vấn đề lẽ công bằng trong đời sống xã hội. Điều mà câu chuyện muốn cảnh tỉnh là: sẽ không thể có chân lí và lẽ công bằng nào hết trong xã hội, khi mà “kẻ mạnh” trơ tráo bẻ cong lẽ phải thao túng mọi quan hệ và tự cho mình cái quyền chà đạp lên tất cả bằng sức mạnh cơ bắp và thói hung hăng. Là một truyện ngụ ngôn, *Chó sói và chiên con* mượn chuyện loài vật để ám chỉ chuyện về con người và những quan hệ trong xã hội loài người. Chủ đề của truyện mang tính khái quát. Đó là một khái quát không chỉ đúng với một thời mà đúng với nhiều thời. Tác phẩm vì thế, không chỉ là tiếng nói phê phán một nhân vật cụ thể, trong một tình huống cụ thể mà còn là lời cảnh tỉnh sâu sắc: hãy lên án cái ác và coi chừng những “kẻ mạnh” bất chấp lẽ phải như con sói kia; hãy thương xót và tìm cách bảo vệ những kẻ yếu thế, ngây thơ, đơn độc như chú chiên con kia. [2]\n\nGiá trị của chủ đề hay bài học trong *Chó sói và chiên con* không tách rời hình thức nghệ thuật của tác phẩm. Chủ đề và bài học nêu trên càng trở nên sâu sắc, thấm thía hơn nhờ được thể hiện qua một hình thức nghệ thuật đặc sắc của truyện kể với tình huống truyện độc đáo, nhân vật giàu tính biểu trưng, kết cấu tương phản, lối kể chuyện bằng thơ hàm súc mà hấp dẫn,... [3]\n\n**Luận điểm 1** [2]: Chủ đề và ý nghĩa của chủ đề.\n**Luận điểm 2** [3]: Những nét đặc sắc về hình thức nghệ thuật.\n"
}