{
    "pageNumber": 3,
    "pageText": "LỜI NÓI ĐẦU\nBạn thân mến!\n\nTrên tay bạn là cuốn sách giáo khoa Ngữ văn 10, bộ Chân trời sáng tạo của Nhà xuất bản Giáo dục Việt Nam. Qua việc thực hiện các hoạt động học tập trong từng bài học, bạn sẽ nâng cao các phẩm chất: yêu nước, nhân ái, chăm chỉ, trung thực, trách nhiệm; phát triển năng lực ngôn ngữ, năng lực văn học và các năng lực chung như: tự chủ và tự học, giao tiếp và hợp tác, giải quyết vấn đề và sáng tạo, đáp ứng các yêu cầu của Chương trình mới do Bộ Giáo dục và Đào tạo ban hành.\n\nNgữ văn 10 gồm chín bài học, tương ứng với chín chủ điểm gắn với những vấn đề gần gũi trong cuộc sống của các bạn. Trong tập một, bạn sẽ đến với thế giới thần thoại, hình dung quá trình tạo lập thế giới theo trí tưởng tượng của người xưa (Tạo lập thế giới); chiêm ngưỡng vẻ đẹp của những nhân vật anh hùng trong sử thi (Sống cùng kí ức của cộng đồng); thưởng thức những vần thơ về thiên nhiên, tạo vật (Giao cảm với thiên nhiên); tìm kiếm thông tin về các di sản văn hoá của quê hương, đất nước mình (Những di sản văn hoá); trải nghiệm những tình huống, cảnh ngộ bi hài cùng các nhân vật trên sân khấu truyền thống (Nghệ thuật truyền thống).\n\nTrong tập hai, bạn sẽ ngược dòng thời gian, tìm về kí ức và chia sẻ những kỉ niệm sâu lắng cùng các nhà thơ (Nâng niu kỉ niệm); tìm hiểu về tâm hồn, cốt cách Việt Nam qua thơ văn Nguyễn Trãi – người anh hùng dân tộc văn võ song toàn (Anh hùng và nghệ sĩ); tìm hiểu về công cuộc dựng xây, bảo vệ đất nước và những tình cảm thiêng liêng của con người đối với đất nước, quê hương qua những truyện ngắn (Đất nước và con người), tìm hiểu về ý chí đấu tranh không mệt mỏi để giành quyền sống, quyền mưu cầu hạnh phúc của mỗi con người, mỗi dân tộc qua những bản tuyên ngôn, những lời hịch bất hủ (Khát vọng độc lập và tự do).\n\nMỗi bài học trong sách sẽ giúp bạn từng bước nâng cao kĩ năng đọc, viết, nói và nghe, đồng thời mang lại cho bạn những nhận thức mới về tự nhiên, xã hội và bản thân. Để học tốt Ngữ văn 10, bạn hãy đọc kĩ hướng dẫn và hoàn thành các nhiệm vụ học tập trong từng bài học.\n\nChúc bạn thành công. \n\nNHÓM TÁC GIẢ \n"
}