{
    "pageNumber": 35,
    "pageText": "## BÀI 2: SỐNG CÙNG KÍ ỨC CỦA CỘNG ĐỒNG\n**(SỬ THI)**\n\n### YÊU CẦU CẦN ĐẠT\n\n* Nhận biết và phân tích được một số đặc điểm của sử thi như: không gian, thời gian, cốt truyện, nhân vật, lời người kể chuyện và lời nhân vật.\n* Phân tích được các chi tiết tiêu biểu, đề tài,... và mối quan hệ của chúng trong tính chỉnh thể của tác phẩm; phân tích, đánh giá được tình cảm, cảm xúc, cảm hứng chủ đạo và giá trị đạo đức, văn hoá từ văn bản.\n* Nhận biết và phân tích được bối cảnh lịch sử – văn hoá được thể hiện trong văn bản sử thi.\n* Biết cách đánh dấu phần bị tỉnh lược trong văn bản, cách chú thích trích dẫn và ghi cước chú.\n* Viết được văn bản nghị luận về một vấn đề xã hội: trình bày rõ quan điểm của mình, hệ thống luận điểm, lí lẽ được tổ chức mạch lạc, chặt chẽ, các bằng chứng có sức thuyết phục.\n* Biết thuyết trình về một vấn đề xã hội, sử dụng kết hợp phương tiện ngôn ngữ với các phương tiện giao tiếp phi ngôn ngữ.\n* Trân trọng những đóng góp của cá nhân đối với đất nước, quê hương và có ý thức trách nhiệm với cộng đồng.\n\n### TRI THỨC NGỮ VĂN\n\nSử thi là một thể loại tự sự dân gian ra đời từ thời cổ đại, thường kết hợp lời thơ với văn xuôi, kể lại những sự kiện quan trọng trong đời sống của cộng đồng thông qua việc tôn vinh, ca ngợi chiến công, kì tích của người anh hùng.\n\n**Thời gian – không gian sử thi**\n\nThời gian sử thi thuộc về quá khứ \"một đi không trở lại\" của cộng đồng, thường gắn với xã hội cổ đại hoặc xã hội phong kiến. Không gian sử thi thường mở ra theo những cuộc phiêu lưu gắn với các kì tích của người anh hùng.\n\n**Nhân vật anh hùng sử thi**\n\nNhân vật người anh hùng sử thi hiện thân cho cộng đồng, thường hội tụ những đặc điểm nổi bật như: a. Sở hữu sức mạnh, tài năng, lòng dũng cảm phi thường; b. Luôn sẵn sàng đối mặt với thách thức, hiểm nguy; c. Lập nên những kì tích, uy danh lẫy lừng.\n\n**Cốt truyện sử thi** được tổ chức theo quan hệ xung đột giữa con người với thần quyền, giữa cộng đồng này với cộng đồng khác. Các sự kiện xoay quanh cuộc phiêu lưu và những kì tích của nhân vật chính. Yếu tố kì ảo có tác dụng tạo ra tình huống, vừa thử thách vừa tô đậm phẩm chất của người anh hùng. \n"
}