{
    "pageNumber": 38,
    "pageText": "Đăm Săn (Bài ca chàng Đăm Săn; Klei khan Đăm Săn), dài 2077 câu, gồm 7 chương, là sử thi truyền miệng lâu đời của dân tộc Ê-đê, thể hiện đậm nét truyền thống lịch sử, văn hoá của đồng bào Tây Nguyên. \n\nTheo tục nối dây trong chế độ mẫu hệ, Đăm Săn được hỏi làm chồng hai chị em Hơ Nhị và Hơ Bhị và trở thành một tù trưởng giàu mạnh. Đăm Săn đã làm nên nhiều kì tích anh hùng như: thuần phục voi dữ, xin Trời giống lúa, bày cho dân làng cách làm rẫy, bắt cá tôm,... Lẫy lừng hơn cả là việc chiến thắng hai tù trưởng thù địch Mtao Grự (tù trưởng Kên Kên) và Mtao Mxây (tù trưởng Sắt). Sau mỗi lần chiến thắng, Đăm Săn lại thu nhận được thêm nhiều tôi tớ, dân làng và của cải. Nhờ đó chàng càng thêm giàu mạnh. \n\nVới khát vọng vươn tới cuộc sống phóng khoáng và sự hùng cường, Đăm Săn đi cầu hôn nữ thần Mặt Trời nhưng thất bại và bị chết trong đầm lầy. Hồn chàng biến thành con ruồi, chui vào miệng chị gái mình. Người chị này sinh con trai, cũng đặt tên là Đăm Săn. Đăm Săn cháu lớn lên, lại tiếp tục làm chồng Hơ Nhị, Hơ Bhị và trở thành một tù trưởng giàu mạnh. \n\nĐoạn trích Đăm Săn chiến thắng Mtao Mxây thuộc chương IV của sử thi Đăm Săn.\n\n**Trước khi đọc**\nHãy nhớ lại một vài nhân vật lịch sử hoặc nhân vật văn học thường được mọi người gọi là anh hùng và cho biết: do đâu mà họ được tôn xưng như thế?\n\n**Đọc văn bản**\n(Lược dẫn: Hơ Nhị, vợ Đăm Săn bị Mtao Mxây bắt cóc. Đăm Săn cùng dân làng đi đánh Mtao Mxây để cứu vợ mình và chàng đã giành chiến thắng oanh liệt. Phần văn bản dưới đây kể về sự kiện này). \n\nNhà Mtao Mxây cột sàn hiên đẽo hình mặt trăng, đầu cầu thang đều đẽo hình chim ngói. Ngôi nhà của lão tù trưởng nhà giàu này quả là đẹp thật. Cầu thang rộng một lá chiếu, người nối đuôi nhau lên xuống mà khiêng một ché đuê¹  vẫn không sợ chật. \n\nĐĂM SĂN: – Ơ diêng² , ở diêng, xuống đây! Ta thách ngươi đọ đao với ta đấy! \n\nMTAO MXÂY: - Ta không xuống đâu diêng ơi! Tay ta đang còn bận ôm vợ (của) hai chúng ta³  ở trên nhà này cơ mà. \n\n¹ Ché đuê: tên một loại ché (ché: vò ủ rượu bằng gốm). \n² Diêng: người bạn kết nghĩa; diêng có nghĩa vụ bảo vệ, tương trợ nhau (trong trường hợp này, cách xưng hô mang hàm ý giễu cợt). \n³ Vợ hai chúng ta: chỉ Hơ Nhị. Cách nói này nhằm chọc tức Đăm Săn. \n"
}