{
    "pageNumber": 40,
    "pageText": "Đăm Săn rung khiên múa. Một lần xốc tới, chàng vượt một đồi tranh. Một lần xốc tới nữa, chàng vượt một đồi lồ ô¹. Chàng chạy vun vút qua phía đông, vun vút qua phía tây. Còn Mtao Mxây thì bước cao bước thấp chạy hết bãi tây sang bãi đông. Hắn vung đao chém phập một cái, nhưng chỉ vừa trúng một cái chão cột trâu.\nĐĂM SĂN: - Sao ngươi lại chém cái chão cột trâu? Còn khoeo chân ta, ngươi dành làm gì?\n\nĐến lúc này Mtao Mxây bảo Hơ Nhị quăng cho hắn một miếng trầu², nhưng Đăm Săn đã đóp được miếng trầu. Chàng nhai trầu, sức chàng tăng lên gấp bội.\nĐĂM SĂN: – Bó diêng, bây giờ ngươi lại chạy, ta đuổi coi!\n\nThế là Đăm Săn lại múa. Chàng múa trên cao, gió như bão. Chàng múa dưới thấp, gió như lốc. Chòi lẫm đổ lăn lóc. Cây cối chết rụi. Khi chàng múa dưới thấp, vang lên tiếng đĩa khiên đồng⁴. Khi chàng múa trên cao, vang lên tiếng đĩa khiên kênh⁵. Khi chàng múa chạy nước kiệu, quả núi ba lần rạn nứt, ba đồi tranh bật rễ bay tung. \n\nCây giáo thần, cây giáo dính đầy những oan hồn của chàng nhằm đùi Mtao Mxây phóng tới, nhưng không thủng. Chàng đâm vào người Mtao Mxây, cũng không thủng. \n\nĐến lúc này, Đăm Săn đã thấm mệt. Chàng vừa chạy vừa ngủ, mộng thấy ông Trời.\nĐĂM SĂN: – Ôi chao! Chết mất thôi, ông ơi! Cháu đâm mãi mà không thủng hắn!\nÔNG TRỜI: – Thế ư, cháu? Vậy thì cháu lấy một cái chày mòn⁶ cháu ném vào vành tai hắn là được.\n\nĐăm Săn bừng tỉnh, chộp ngay một cái chày mòn, ném trúng vành tai kẻ địch. Cái giáp của Mtao Mxây tức thì rơi loảng xoảng. Mtao Mxây tháo chạy. Hắn tránh quanh chuồng lợn, Đăm Săn phá tan chuồng lợn. Hắn tránh quanh chuồng trâu, Đăm Săn phá tan chuồng trâu. Cuối cùng hắn ngã lăn quay ra đất.\n\n[...]\n\n(Lược một đoạn: Đăm Săn giết Mtao Mxây. Sau trận đánh, tôi tớ và dân làng của Mtao Mxây mang của cải, tài sản về theo Đăm Săn rất đông).\n\nĐoàn người đông như bầy cà tong⁷, đặc như bầy thiêu thân, ùn ùn như kiến như mối. Bà con xem³, thế là Đăm Săn nay càng thêm giàu có, chiêng lắm, la⁷ nhiều. Tôi tó mang của cải về nhiều như ong đi chuyển nước, như vò vẽ đi chuyển hoa, như bầy trai gái đi giếng làng cõng nước.\n\n**Suy luận**\n\n2. Lưu ý những hình ảnh được sử dụng để miêu tả Đăm Săn. Những hình ảnh đó có điểm gì độc đáo?\n\n**Theo dõi**\n3 Chú ý sự xuất hiện của cụm từ “bà con xem...” và ý nghĩa, tác dụng của nó trong lời kể.\n\n\n¹ Lồ ô: một loại tre rừng, thân thẳng, đốt dài, có thành mỏng.\n² Miếng trầu: ở đây hiểu là miếng trầu có sức mạnh siêu nhiên.\n³ Đĩa khiên: miếng kim loại tròn, đường kính hơn gang tay, giữa khiên có hai miếng cột lỏng ở giữa mặt ngoài của khiên, dùng để tăng sức chắn.\n⁴ Khiên kênh: tên một loại khiên.\n⁵ Chày mòn: chày của người Ê-đê bằng gỗ, giã vào cối cũng bằng gỗ, khi mòn, đầu chày thường nhọn.\n⁶ Cà tong: một giống hươu sao, chân cao, chạy rất nhanh.\n⁷ La: thanh la, nhạc khí bằng đồng, hình đĩa tròn, thuộc bộ gõ. \n"
}