{
    "pageNumber": 42,
    "pageText": "Vì vậy, danh vang đến thần, tiếng lừng khắp núi, đông tây đâu đâu cũng nghe\ndanh tiếng Đăm Săn. Từ khắp mọi miền, người ta khiêng rượu, khiêng lợn đến.\nCả miền Ê-đê Ê-ga¹ ai ai cũng ca ngợi Đăm Săn là một trang dũng tướng chắc chết\nmười mươi vẫn không lùi bước. Ngực quấn chéo một tấm mền chiến, mình khoác\nmột tấm áo chiến, tai đeo nụ, sát bên mình nghênh ngang đủ giáo gươm, đôi mắt\nlinh lợi như mắt chim ghếch² ăn hoa tre, chàng Đăm Săn hiện ra là một trang tù trưởng\nmới giàu lên, đang tràn đầy sức trai, tiếng tăm lừng lẫy.\nBắp chân chàng to bằng cây xà ngang, bắp đùi chàng\nto bằng ống bể, sức chàng ngang sức voi đực, hơi thở\nchàng ầm ầm tựa sấm dậy, chàng nằm sấp thì gãy\nrầm sàn, chàng nằm ngửa thì gãy xà dọc: Đăm Săn\nvốn đã ngang tàng từ trong bụng mẹ. ⁵\nTiệc tùng linh đình, ăn uống đông vui kéo dài suốt cả mùa khô. Đến đây,\nrượu đã nhạt, ché đã phai, ai đâu về đấy, khách lần lượt ra về.\n(Trích Đăm Săn, in trong Sử thi Ê-đê, Nhiều tác giả, Nguyễn Hữu Thấu dịch\nvà chú thích, NXB Khoa học Xã hội, Hà Nội, 1988, tr. 190 – 196)\n\n\n**Sau khi đọc**\n\n1. Tóm tắt các sự kiện chính trong văn bản trên.\n2. Đăm Săn đã gặp khó khăn gì vào thời điểm cuối cuộc giao chiến với Mtao Mxây?\nNhờ đâu mà chàng vượt qua được khó khăn ấy để giành chiến thắng?\n3. Đăm Săn và Mtao Mxây đều là những tù trưởng tài giỏi, nhưng văn bản trên đã\ncho thấy, người xứng đáng được xem là anh hùng của cộng đồng chỉ có thể là\nĐăm Săn. Hãy so sánh hai nhân vật để làm rõ điều đó.\n4. Trong sử thi, lời nói của nhân vật thường góp phần quan trọng trong việc\nthể hiện tính cách, vị thế xã hội của mình. Hãy chọn và phân tích một số lời thoại\ncủa Đăm Săn trong văn bản trên để làm rõ điều đó.\n5. Cho biết:\n\na. Tác dụng của lối nói quá và cách ví von trong văn bản; nhận xét về ngôn ngữ\nsử thi.\nb. Cụm từ “bà con xem...\" trong văn bản trên là lòi của ai hướng đến ai? Theo bạn,\nviệc sử dụng những cụm từ như thế trong văn bản sử thi có tác dụng gì?\n6. Cảnh tiệc tùng và hình ảnh Đăm Săn ở nửa sau của văn bản gọi cho bạn suy nghĩ\ngì về phong tục và không khí hội hè của người Ê-đê?\n7. Có người cho rằng văn bản Đăm Săn chiến thắng Mtao Mxây có đủ yếu tố của truyện,\nkịch và thơ. Cho biết ý kiến của bạn về nhận định trên.\n\n**Suy luận**\n5. Việc miêu tả ngoại hình\nnhân vật Đăm Săn có gì khác\nthường và có tác dụng như\nthế nào?\n\n\n¹ Ê-đê Ê-ga: tộc danh ghép chỉ người Ê-đê; người Ê-đê còn dùng từ này để gọi chung các dân tộc ở Trường Sơn – Tây Nguyên.\n² Chim ghếch: một loài chim rừng. \n"
}