{
    "pageNumber": 46,
    "pageText": "Các bạn tôi sợ quá, đánh tuột cả mái chèo, khiến chúng rơi tõm xuống biển và\ntrôi là là mặt nước. Thuyền đứng ngay lại, vì họ không điều khiển những mái chèo\nthon dài nữa. Tôi bèn đi từ đầu đến cuối thuyền, dừng lại bên mỗi người, lựa lời\ndịu ngọt khuyến khích họ:\n- Các bạn ơi! Chúng ta chẳng phải là những người chưa qua thử thách. Tai hoạ\nđang chờ chúng ta chưa hẳn đã ghê gớm hơn hồi tên Xi-clốp¹ (Cyclop) đem cả sức mạnh\nhung tàn của hắn, nhốt chúng ta trong hang. Nhưng nhờ có lòng dũng cảm, với lòi\nkhuyên và mưu trí của ta, nên chúng ta cũng đã thoát nạn, chắc các bạn vẫn còn\nnhớ rõ. Và bây giờ các bạn hãy can đảm lên, tất cả hãy nghe ta. Các bạn ngồi bên cọc\nchèo, hãy đập sâu mái chèo xuống nước, thử xem may ra Dót² (Zeus) có cho ta qua\nđược bước nguy nan này và thoát chết chăng. Còn bạn\nhoa tiêu, hãy nghe lệnh ta và nhớ cho kĩ, vì bạn cầm lái\nchiếc thuyền trũng này. Bạn phải lái tránh màn sương\nvà những ngọn sóng kia, cẩn thận cho thuyền ven\ntheo dãy đá ngầm nọ, kẻo nó đi chệch hướng trong\nlúc bạn sơ tâm³ không biết, rồi trôi ào tới đằng kia mà\nđẩy chúng ta vào chỗ chết đó. ₃\nTôi nói vậy, và họ vội vã tuân theo. Tôi không đả động gì tới Xi-la, tai hoạ không\nsao tránh khỏi, vì e họ sợ quá, không chèo thuyền nữa mà trốn cả xuống khoang\nchăng. Thế là tôi quên khuấy mất lời dặn dò ác nghiệt của Xi-ếc-xê. Nàng cấm tôi\nkhông được cầm khí giới, nhưng tôi đã mặc bộ áo giáp quang vinh của tôi và nắm\ntrong tay hai ngọn lao dài, ra đứng ở mũi thuyền, tưởng rằng đứng đấy tôi có thể\nnhận được ngay Xi-la khi nó ở núi đá hiện lên, xông vào các bạn tôi để hãm hại.\nNhưng tôi mỏi mắt nhìn khắp dãy núi đá mờ mờ hơi hơi sương sương mà vẫn không thấy nó đâu.\nChúng tôi vừa than vãn vừa chèo thuyền tiến thẳng vào eo biển hiểm nghèo,\nmột bên là Xi-la, một bên là Ka-ríp ùng ục ngốn nước biển. Mỗi lần nó nhả nước ra,\ncả biển khơi đều chuyển động, sôi lên như nước trong chảo đặt trên một bếp lửa\nhồng, bọt nước phun lên cao và rơi xuống cả hai dãy núi. Rồi khi nó lại nuốt nước\nvào thì làm biển sùng sục cuộn lên; vách đá xung quanh kêu réo ghê sợ, và đáy biển\nlộ ra với mặt cát đen thẫm. Các bạn đồng hành của tôi hoảng hốt, sợ tái xanh cả mặt.\nTrong lúc sợ chết, chúng tôi chỉ chú ý đến Ka-ríp, nhưng lúc đó, Xi-la bỗng\nbắt mất trong thuyền sáu tay chèo khoẻ nhất của tôi. Khi tôi quay nhìn lại chiếc thuyền\nnhanh nhẹn và các bạn đồng hành, thì chỉ còn thấy chân tay họ giãy giụa trên không.\n\n¹ Xi-clốp: giống người khổng lồ có một mắt giữa trán. Trong đó, Xi-clốp đầu đàn to lớn hung dữ nhất, chuyên ăn thịt\nngười là Pô-li-phem (Polyphemus). Người khổng lồ này đã bắt giam Ô-đi-xê và thuỷ thủ đoàn trong hang của hắn chờ\năn thịt. Ô-đi-xê phải dùng mẹo đâm mù con mắt độc nhất của hắn, giúp mọi người trốn thoát.\n² Dớt: vua của các vị thần, thần của sấm và chớp, cai quản đỉnh Ô-lem-pơ (Olympia).\n³ Sơ tâm: sơ ý, thiếu tập trung.\n\nSuy luận\n3 Cách nói \"lựa lời dịu ngọt\"\ncủa Ô-đi-xê trong tình huống\nnày, theo bạn có thực sự cần\nthiết không và nó có tác dụng gì?\n \n 46\n"
}