{
    "pageNumber": 5,
    "pageText": "**YÊU CẦU CẦN ĐẠT**\n\n* Nhận biết và phân tích được một số yếu tố của truyện thần thoại như: không gian, thời gian, cốt truyện, nhân vật.\n* Biết nhận xét nội dung bao quát của văn bản truyện kể; biết phân tích các chi tiết tiêu biểu, nhân vật và mối quan hệ của chúng trong tính chỉnh thể của tác phẩm; biết liên hệ để thấy được một số điểm gần gũi về nội dung giữa các tác phẩm truyện kể thuộc hai nền văn hoá khác nhau. \n\n**TRI THỨC NGỮ VĂN**\n\nThần thoại là một trong những thể loại truyện dân gian. Thần thoại kể về các vị thần, các nhân vật anh hùng, các nhân vật văn hoá; qua đó, phản ánh quan niệm của người thời có về nguồn gốc của thế giới và đời sống con người. So với các thể loại truyện kể dân gian khác, thần thoại có những đặc điểm riêng thể hiện qua các yếu tố không gian, thời gian, cốt truyện, nhân vật,...\n\n**ĐỌC**\n\nThế giới bao la, con người cùng với biết bao hiện tượng tự nhiên kì thú được tạo lập như thế nào? Thuở xa xưa, khi khoa học chưa phát triển, tác giả dân gian đã trả lời câu hỏi ấy bằng trực quan và bằng tưởng tượng thông qua các câu chuyện về các vị thần.\n\nTrong bài học này, qua việc đọc các truyện thần thoại, bạn sẽ hiểu người xưa nhận thức như thế nào về quá trình tạo lập thế giới. \n\n**VĂN BẢN 1**\n\n* **THÂN TRỤ TRỜI**\n *(Thần thoại Việt Nam)*\n\n**Chân trời sáng tạo**\n\n* *Truyện kể*\n\nBạn biết những truyện thần thoại nào? Hãy chia sẻ với các bạn trong nhóm về những truyện thần thoại ấy.\n\n* *Đọc văn bản*\n\nThuở ấy, chưa có thế gian, cũng như chưa có muôn vật và loài người. Trời đất chỉ là một vùng hỗn độn, tối tăm, lạnh lẽo. Bỗng nhiên, một vị thần khổng lồ xuất hiện. Chân thần dài không thể tả xiết. Thần bước một bước là có thể qua từ vùng này đến vùng nọ, hay từ đỉnh núi này sang đỉnh núi khác. (1)\n\n* *Tưởng tượng*\n1. Bạn hình dung như thế nào về vị thần Trụ Trời?\n\n* *Sau khi đọc*\n1. Chỉ ra các chi tiết về không gian, thời gian của câu chuyện.\n2. Những dấu hiệu nào giúp bạn nhận ra *Thân Trụ Trời* là một truyện thần thoại?\n3. Tóm tắt quá trình tạo lập nên trời và đất của nhân vật thần Trụ Trời. Từ đó, hãy nhận xét về đặc điểm của nhân vật này.\n\n**Bạn hãy đọc kĩ mục này để:**\n\n- Định hướng cách học.\n- Tự kiểm soát mức độ đạt được các yêu cầu cần đạt sau khi học xong.\n\n**Những kiến thức trong mục này là công cụ giúp bạn phát triển năng lực ngôn ngữ và năng lực văn học.**\n\n**Bạn chuẩn bị tâm thế đọc bằng cách trả lời các câu hỏi trong mục này.**\n\n**Trong khi đọc có các câu hỏi sẽ nhắc bạn dừng lại để suy nghĩ trước khi đọc tiếp.**\n\n**Việc trả lời các câu hỏi trong mục này giúp bạn đáp ứng các yêu cầu cần đạt của bài học.**\n"
}