{
    "pageNumber": 51,
    "pageText": "ĐỌC MỞ RỘNG THEO THỂ LOẠI\nĐĂM SĂN ĐI CHINH PHỤC NỮ THẦN MẶT TRỜI\n(Trích Đăm Săn, sử thi Ê-đê)\n(Lược dẫn: Sau một chuyến đi dài phiêu lưu, mạo hiểm, bất chấp mọi lời can ngăn, vượt qua bao nhiêu thử thách, Đăm Săn cũng đến được nhà của nữ thần Mặt Trời).\nThế là Đăm Săn ra đi. Chàng đi hết rừng rậm đến núi xanh, có tranh xé tay, gai mây đâm chân, không màng ăn uống. Chàng đi, đi mãi, rừng núi quạnh hiu, vắng như không, không như vắng. Nhưng rồi chàng cũng đến được bãi thả trâu bò, rồi bãi thả diều làng ông Đu, ông Điê.\nChàng nhác thấy bóng đàn ông một người, bóng đàn bà một người. Sau đó là cảnh người đi lại như trong sương mù. Chàng liền đến giếng làng xem, thì thấy dưới giăng dây đồng, trên giăng dây vàng, ở giữa là những máng nước son nước Grư ửng lên một màu đỏ rực. Cảnh làng của người anh giữ mặt trời, người em giữ mặt trăng này³ Đăm Săn thấy quả là đẹp. Chỗ anh em họ ở là một cánh núi ngăn một dòng nước đục chảy cho đến nơi đất giáp với trời. Chàng đi đến nhà cô gái không chồng, nàng Hơ Kung của chàng Y Đu. Nàng thì đã vào ở giữ mặt trăng, còn chàng thì đã vào ở giữ mặt trời. Ở đây sấm nổ ầm ầm, mưa đổ ào ào, tiếng vó ngựa ngày đêm rầm rập. Từ đây Đăm Săn đứng ngắm ngôi nhà của nữ thần Mặt Trời. Cầu thang trông như cái cầu vồng. Cối giã gạo bằng vàng, chày cũng bằng vàng. Chày nhà tù trưởng giàu có này giã gạo trông cứ lấp la lấp lánh.\nĐăm Săn xuống ngựa, tháo yên. Chàng vươn bước lên cầu thang thì trong nhà người ta đã nghe. Chàng vươn người trên sàn hiên thì trong nhà người ta đã nghe. Chàng dậm chân bước trên sàn hiên thì người ta đã thấy. Chàng vào nhà. Toà nhà dài dằng dặc, voi đứng vây chặt sàn hiên, chiêng xếp đầy nhà ngoài, cồng chất đầy nhà trong, tôi trai tớ gái như con ong đi lấy nước, như vò vẽ đi chuyển hoa, các xà ngang xà dọc đều dát vàng. Quả thật chàng chưa hề thấy một ngôi nhà nào như vậy cả.\n\nĐăm Săn gác chà gạc lên rồi đến ngồi trên ghế. Người đi ra đi vào nhà trong nhà ngoài đưa mắt nhìn chàng, thấy chàng oai như một vị thần. Tiếng xì xào ca ngợi chàng đã vọng tới tai nữ thần Mặt Trời ở nhà trong.\nNỮ THẦN: – Ở các con, ở các con, khách nào ở ngoài ấy?\nNGƯỜI HẦU: – Thưa bà, chúng con không được quen. Khách này mặc một áo lụa đẹp, thêm một áo chiến cũng thật là đẹp. Lông chân như chải, lông đùi\n¹ Bóng đàn ông: bóng chàng Y Đu.\n² Bóng đàn bà: bóng nàng Hơ Kung.\n³ Sự tích Hơ Kung - Y Đu: hai anh em, kẻ con nuôi, người con đẻ, lớn lên yêu nhau. Họ bị xã hội xua đuổi, cho là phạm tội loạn luân. Để chấm dứt tình duyên tội lỗi, Hơ Kung bày ra một cuộc thi tài, nếu nàng thắng họ sẽ chia tay. (Hơ Kung sẽ phải dệt xong một tấm khố, Y Đu đắp xong cái đập ngăn một con sông. Hơ Kung tin mình sẽ thắng). Nhưng Hơ Kung đã thua (vì Y Đu, với sự giúp sức của muông thú, đã hoàn thành con đập trước). Hơ Kung chạy trốn lên núi vừa lúc mặt trăng lên nên nàng trốn luôn vào mặt trăng. Y Đu đuổi theo, lên đến đầu núi, vừa lúc mặt trời lên nên chàng vào luôn mặt trời. Từ đó, một người canh giữ mặt trăng, một người canh giữ mặt trời, họ chỉ có thể gặp nhau khi có nhật thực, nguyệt thực. Theo đó, nơi mà sử thi gọi là \"làng của người anh giữ mặt trời, người em giữ mặt trăng\" thực ra là nơi diễn ra cuộc thi tài giữa hai anh em Hơ Kung - Y Đu.\n51 \n"
}