{
    "pageNumber": 54,
    "pageText": "VIỆT\nVIẾT VĂN BẢN NGHỊ LUẬN VỀ MỘT VẤN ĐỀ XÃ HỘI\nTri thức về kiểu bài\nKiểu bài:\nVăn bản nghị luận một vấn đề xã hội là kiểu văn bản dùng lí lẽ, bằng chứng để bàn luận và\nlàm sáng tỏ về một vấn đề xã hội (một ý kiến, một tư tưởng đạo lí hay một hiện tượng xã\nhội), giúp người đọc nhận thức đúng về vấn đề và có thái độ, giải pháp phù hợp đối với\nvấn đề đó.\nYêu cầu đối với kiểu bài:\n• Nêu và giải thích được vấn đề nghị luận.\n• Trình bày ít nhất hai luận điểm về vấn đề xã hội; thể hiện rõ ràng quan điểm, thái độ\n(khẳng định/ bác bỏ) của người viết; hướng người đọc đến một nhận thức đúng và có\nthái độ, giải pháp phù hợp trước vấn đề xã hội. Liên hệ thực tế, rút ra ý nghĩa của vấn đề.\n• Sử dụng được các bằng chứng thực tế tin cậy nhằm củng cố cho lí lẽ.\n• Sắp xếp luận điểm, lí lẽ theo trình tự hợp lí.\n• Diễn đạt mạch lạc, khúc chiết, có sức thuyết phục.\n• Có các phần: mở bài, thân bài, kết bài theo quy cách của kiểu bài.\nMở bài: nêu vấn đề xã hội cần nghị luận; sự cần thiết bàn luận về vấn đề.\nThân bài: trình bày ít nhất hai luận điểm chính nhằm làm rõ ý kiến và thể hiện quan điểm,\nthái độ của người viết (trước các biểu hiện đúng/ sai/ tốt/xấu); sử dụng lí lẽ và bằng\nchứng thuyết phục.\nKết bài: khẳng định lại tầm quan trọng hay ý nghĩa của vấn đề cùng thái độ, lập trường\ncủa người viết.\nChan troi sang tao\nĐọc ngữ liệu tham khảo\nQuan niệm về thần tượng\nThời gian gần đây, vấn đề quan niệm về thần tượng và sự tôn sùng\nthần tượng do ngộ nhận của nhiều người trong giới trẻ chúng ta là rất\nđáng quan tâm. Vì thế, việc tìm hiểu, trao đổi hướng đến một nhận\nthức chung về vấn đề này để có ứng xử phù hợp trong cuộc sống là rất\ncần thiết. [1]\nXung quanh vấn đề này, theo tôi, có mấy câu hỏi cần được trả lời\nthoả đáng. [2]\nThứ nhất: thần tượng là gì, một hình mẫu như thế nào thì được xem là\nthần tượng? [2] Thông thường [\"\", từ “thần tượng” được dùng để chỉ “cái\nđược tôn thờ, chiêm ngưỡng” nói chung. Thần tượng có thể là thần hoặc\n[1]: Nêu vấn đề xã\nhội cần nghị luận;\nsự cần thiết có\nnhận thức đúng về\nvấn đề.\n[2]: Chuyển dẫn vào\ncác nội dung nghị\nluận ở thân bài; lần\nlượt trình bày các\nluận điểm.\n\n54\n"
}