{
    "pageNumber": 6,
    "pageText": "## ĐỌC KẾT NỐI CHỦ ĐIỂM\n\n**DI SẢN MẶT ĐẤT**\n\nBài đọc này giúp\nbạn hiểu đầy đủ\nhơn về chủ điểm\ncủa bài học.\n\n## THỰC HÀNH TIẾNG VIỆT\n\nThực hành các bài tập trong hoạt động này giúp bạn hiểu thêm\nvề các văn bản đã đọc, phát triển năng lực ngôn ngữ và văn học.\n\n## TỪ ĐỌC ĐẾN VIẾT\n\nHoạt động này giúp bạn suy nghĩ nhanh, vận dụng được các\ntri thức ngữ văn, những hiểu biết về đời sống để rèn luyện\nkĩ năng viết đoạn văn.\n\n## ĐỌC MỞ RỘNG THEO THỂ LOẠI\n\nCác yêu cầu trong hoạt động này giúp bạn vận dụng tri thức về\nthể loại vào việc đọc hiểu văn bản cùng thể loại theo yêu cầu\ncủa bài học.\n\n## VIẾT VĂN BẢN NGHỊ LUẬN\n## PHÂN TÍCH, ĐÁNH GIÁ MỘT TRUYỆN KỂ\n\n**Tri thức về kiểu bài**\n\n**Kiểu bài:**\nPhân tích, đánh giá một truyện kể: chủ đề, những nét đặc sắc về hình thức nghệ thuật là kiểu\nbài nghị luận văn học dùng lí lẽ và bằng chứng để làm rõ đặc điểm, giá trị nội dung và\nnghệ thuật của một tác phẩm truyện kể như: thần thoại, truyền thuyết, cổ tích, ngụ ngôn,\ntruyện cười,...\n\n**Yêu cầu đối với kiểu bài:**\n**Về nội dung nghị luận:**\n* Xác định chủ đề và phân tích, đánh giá ý nghĩa, giá trị của chủ đề.\n* Phân tích, đánh giá được một số nét đặc sắc về hình thức nghệ thuật như cốt truyện,\ntình huống, sự kiện, nhân vật, lời người kể chuyện và lời nhân vật, người kể chuyện,\nđiểm nhìn,... và tác dụng của chúng trong việc thể hiện chủ đề của truyện kể.\n- **Về kĩ năng nghị luận, bài viết cần đáp ứng các yêu cầu:**\n* Lập luận chặt chẽ, diễn đạt mạch lạc, thể hiện được những suy nghĩ, cảm nhận của\nngười viết về truyện kể.\n* Lí lẽ xác đáng, bằng chứng tin cậy lấy từ truyện kể.\n* Sử dụng các câu chuyển tiếp, các từ ngữ liên kết hợp lí để giúp người đọc nhận ra mạch\nlập luận.\n* Có các phần mở bài, thân bài, kết bài theo quy cách.\n\n**Mở bài:** giới thiệu truyện kể (tên tác phẩm, tác giả,...). Nêu khái quát các nội dung chính\nhay định hướng của bài viết.\n**Thân bài:** lần lượt trình bày các luận điểm làm nổi bật ý nghĩa, giá trị của chủ đề và những\nnét đặc sắc về hình thức nghệ thuật.\n**Kết bài:** khẳng định lại giá trị của chủ đề và hình thức nghệ thuật của truyện kể; nêu\ný nghĩa của tác phẩm đối với bản thân và người đọc.\n\n\n**Những thông tin\ntrong mục này\ncung cấp những\ntri thức cơ bản về\nkiểu bài mà bạn\nsẽ học và thực hành\nviết.** \n"
}