{
    "pageNumber": 63,
    "pageText": "BÀI 3 GIAO CẢM VỚI THIÊN NHIÊN (THƠ)\n## YÊU CẦU CẦN ĐẠT \n* Phân tích và đánh giá được giá trị thẩm mĩ của một số yếu tố trong thơ như: từ ngữ, hình ảnh, vần, nhịp, đối, chủ thể trữ tình. \n* Phân tích và đánh giá được tình cảm, cảm xúc, cảm hứng chủ đạo mà người viết thể hiện qua văn bản; phát hiện được các giá trị đạo đức, văn hoá từ văn bản.\n* Nhận biết và sửa chữa được các lỗi dùng từ.\n* Viết được một văn bản nghị luận phân tích, đánh giá một bài thơ: chủ đề, những nét đặc sắc về hình thức nghệ thuật.\n* Biết giới thiệu, đánh giá về nội dung và nghệ thuật của một bài thơ.\n* Biết yêu quý, trân trọng vẻ đẹp của thiên nhiên và tâm hồn con người. \n\n## TRI THỨC NGỮ VĂN\n**Chủ thể trữ tình** là khái niệm chỉ người thể hiện thái độ, cảm xúc, tư tưởng của mình trong suốt văn bản thơ. Đọc thơ trữ tình, trước mắt ta không chỉ xuất hiện những cảnh thiên nhiên, cảnh sinh hoạt, những con người, sự kiện mà còn gọi lên hình tượng một ai đó đang ngắm nhìn, đang rung động, suy tưởng về chúng, về cuộc sống nói chung. Hình tượng ấy chính là chủ thể trữ tình trong thơ. Chủ thể trữ tình thường xuất hiện trực tiếp với các đại từ nhân xưng: “tôi”, “ta”, “chúng ta”, \"anh\", \"em\",... hoặc nhập vai vào một nhân vật nào đó, cũng có thể là “chủ thể ẩn”. Các hình thức xuất hiện nêu trên của chủ thể trữ tình cũng có thể thay đổi, xen kẽ trong một bài thơ. \n\n**Vần và nhịp** là những yếu tố quan trọng tạo nên nhạc điệu trong thơ. \n\n**Vần** tạo nên sự kết nối, cộng hưởng âm thanh giữa các dòng thơ, đồng thời làm cho thơ dễ nhớ, dễ thuộc hơn. Cách gieo vần phụ thuộc vào yêu cầu và quy cách riêng của mỗi thể thơ. Nhưng nói chung, xét về vị trí xuất hiện, có vần chân (cước vận) là vần giữa các chữ ở cuối dòng thơ, vần lưng (yêu vận) là vần giữa chữ cuối của dòng trước với chữ ở gần cuối hay ở khoảng giữa của dòng thơ sau, hoặc giữa các chữ ngay trong một dòng thơ. Xét về thanh điệu, có vần thanh trắc (T) và vần thanh bằng (B). \n\n**Nhịp** (hay ngắt nhịp) là cách tổ chức sắp xếp sự vận động của lời thơ, thể hiện qua các chỗ dừng, chỗ nghỉ khi đọc bài thơ. Cách ngắt dòng, ngắt nhịp trong từng dòng thơ, câu thơ tạo nên hình thức của nhịp thơ. Nhịp thơ là nhân tố tạo nên bước đi của thơ với âm vang nhanh, chậm, dài ngắn, nhặt, khoan...\n\nTrước hết, ngắt nhịp liên quan đến cách xuống dòng. Điều này phụ thuộc vào số lượng chữ của dòng thơ. Ví dụ: thơ lục bát luân phiên ngắt dòng 6 – 8, thơ song \n"
}