{
    "pageNumber": 7,
    "pageText": "**Đọc ngữ liệu tham khảo**\n\nPhân tích, đánh giá chủ đề và những nét đặc sắc về\nhình thức nghệ thuật của truyện ngụ ngôn *Chó sói và\nchiên con* (La Phông-ten)\n\nTruyện ngụ ngôn *Chó sói và chiên con* của La Phông-ten (La Fontaine,\n1621 – 1695) rút ra từ tập truyện *Ngụ ngôn chọn lọc La Phông-ten*, được\nđánh giá là một trong những tác phẩm đặc sắc về chủ đề và hình thức\nnghệ thuật của một truyện kể bằng thơ.\n\n**Thực hành viết theo quy trình**\n\n**Đề bài:**\n\nHãy viết bài văn nghị luận phân tích, đánh giá chủ đề và một số nét đặc sắc về nghệ thuật\ncủa một truyện kể (thần thoại, truyền thuyết, truyện ngụ ngôn, truyện cười, truyện\ncổ tích) mà bạn yêu thích.\n\n**Bước 1: Chuẩn bị viết**\n\n**Xác định tác phẩm truyện, mục đích viết, người đọc**\n\n* Lựa chọn một truyện kể cụ thể trong số các thể loại như thần thoại,\ntruyền thuyết, truyện ngụ ngôn, truyện cười, truyện cổ tích mà bạn yêu thích để\nlàm bài. Nên chọn truyện có chủ để xác định, hình thức nghệ thuật thú vị, thể hiện\nsâu sắc nội dung, ý nghĩa,... Chẳng hạn:\n\n**[1]: Giới thiệu truyện\nkể và nêu định hướng\ncủa bài viết.**\n\n**NÓI VÀ NGHE**\n\n**GIỚI THIỆU, ĐÁNH GIÁ VỀ NỘI DUNG VÀ NGHỆ THUẬT\nCỦA MỘT TRUYỆN KỂ**\n\n**Bước 1: Chuẩn bị nói**\n\n**Xác định tác phẩm truyện**\n\nBạn có thể sử dụng đề tài là truyện kể đã phân tích, đánh giá trong bài viết hoặc\nđề tài là một truyện kể khác.\n* **Xác định mục đích nói:** ngoài mục đích nói để thể hiện nhận thức của bạn và\nchia sẻ với người nghe về chủ đề, những nét đặc sắc về hình thức nghệ thuật của tác\nphẩm truyện kể mà mình đã chọn,... bài nói của bạn còn có mục đích nào khác nữa\nkhông?\n\n* **Xác định đối tượng người nghe:** người nghe bài nói của bạn, ngoài thầy cô giáo\nbộ môn, bạn bè cùng nhóm, cùng lớp, còn ai khác sẽ nghe bạn nói nữa không?\n* **Xác định không gian và thời gian nói:** xác định xem về không gian nói, bạn có thể\ntrình bày bài nói ở lớp học hay ở đâu; về thời gian, bạn được trình bày trong khoảng\nthời gian quy định cụ thể là bao lâu?\n\n**ÔN TẬP**\n\n1. Bạn đã đọc hiểu các văn bản truyện thần thoại *Thần Trụ Trời, Prô-mê-tê và loài người,\nCuộc tu bổ lại các giống vật*. Hãy so sánh các văn bản và rút ra nhận xét chung\nbằng cách điền vào *Phiếu học tập* được kẻ vào vở theo mẫu sau:\n\n**Việc đọc bài viết\nnày sẽ giúp bạn\nhiểu rõ hơn sơ đồ\ndàn ý, tri thức về\nkiểu bài và học\ncách viết văn bản\ntương tự.**\n\n**Việc thực hiện đầy\nđủ những yêu cầu\ntrong mục này sẽ\ngiúp bạn học cách\nviết.**\n\n**Việc thực hiện các\nhướng dẫn trong\nmục này sẽ giúp\nbạn rèn luyện, phát\ntriển các kĩ năng\nnói, nghe; nói và\nnghe tương tác.**\n\n**Các câu hỏi, bài tập\ntrong mục này giúp\nbạn củng cố kiến\nthức, rèn luyện kĩ\nnăng về đọc, viết,\nnói và nghe, phát\ntriển năng lực ngôn\nngữ và năng lực\nvăn học.**\n\n \n"
}