{
    "pageNumber": 70,
    "pageText": "ĐỌC KẾT NỐI CHỦ ĐIỂM\n## LỜI MÁ NĂM XƯA\n**(Trích)**\n**Trần Bảo Định**\nỞ quê tôi, trai gái đều thuộc lòng câu hò:\n>Chim thằng chài¹ có ngày mắc bẫy\n>Em cho anh hay anh hãy tránh xa\n>Mẹ cha không thể chịu hoà\n>Em đâu dám cãi để mà theo anh!\nMái không ấp trứng, không nuôi con. Con chào đời, tự thích nghi môi trường và rèn kĩ năng sống. Lúc trưởng thành, chúng nhìn nhau, tụ quần bảo vệ nhau và cứ thế tiếp tục trong cõi trần gian. Thằng chài chia sẻ con mồi nếu bạn tình hoặc đồng loại thiếu cái ăn. Nó nhường mặt nước ao hồ, sông rạch nhiều tôm cá cho những thằng chài già yếu bịnh tật.\nVậy mà, hồi nhỏ đám trẻ tụi tôi khoái rình bắn thằng chài đậu rình cá trên đầu bắp dừa nước bằng cái ná thun, đạn đất sét vo tròn. Thiệt là, chim rình cá, người rình chim... Có sự từ cái rình theo cuộc!\nTôi bị má đánh đòn khi bắn thằng chài rót bến sông. \"Sao con cướp đi sự sống của nó? Rồi, ai cướp sự sống của con?\". Má bảo tôi ra bến vớt nó lên. Tôi rửa mặt và làm theo lời má. Thằng chài rót khi nãy đã được hai thằng chài khác dùng mỏ quắp qua bên kia mé rạch. Nó gãy cánh không chết, nằm sải lai². Tôi đem nó về nhà nuôi và trị thương. Đút cá nó không ăn, đút thứ gì cũng chẳng thèm. Tôi hối hận và bối rối. Mấy hôm, vết thương lành, thằng chài ốm nhom chỉ chóp cánh, không thể bay vì đuôi sức. Tôi mang nó ra vườn để dưới gốc mận gần cầu nước.\nTrời tinh mơ, buổi sáng nhà quê dịu và mát. Bầy thằng chài bu quanh bạn đút mồi, thấy nó ăn tôi bắt thèm theo. Nó vươn đôi cánh như vươn vai, hót mấy tiếng chắc là cảm ơn và chào tôi.\nGió rung nắng, hương hoa mận bay khắp vườn. Tôi tần ngần nhìn bầu trời xanh và ngẫm nghĩ, thằng chài chính cống “thú diện nhơn tâm³\"!\nGần bảy mươi năm, từ lúc tôi dùng ná thun bắn thằng chài rót bến sông; tôi không thể nào quên câu hỏi của má: \"Sao con cướp đi sự sống của nó? Rồi, ai cướp sự sống của con?\". Đồng thời, tận đáy lòng, tôi cũng không thể rút ra được sự hối hận và bối rối mỗi khi nhớ lại câu chuyện cũ.\n**(Trích Tương hợp Phật tính dân gian và môi trường sinh thái, in trong Thương những ngày..., Trần Bảo Định, tập truyện, NXB Tổng hợp TP. Hồ Chí Minh, 2020, tr. 170 – 172. Nhan đề văn bản do nhóm biên soạn đặt)**\n---\n¹ Chim thằng chài: chim ăn cá, cỡ bằng sáo, mỏ đỏ, lông xanh, ngực nâu; còn gọi là chim bói cá.\n² Sải lai: nằm dài, không muốn cử động tay chân.\n³ Thú diện nhơn tâm: mặt của loài cầm thú nhưng lòng dạ của con người."
}