{
    "pageNumber": 81,
    "pageText": "**Bản tin** là thể loại cơ bản của văn bản báo chí nhằm truyền đạt, phản ánh về một sự kiện mới xảy ra được công chúng quan tâm. Bản tin có chức năng thông báo sự kiện một cách nhanh và ngắn gọn trên báo chí, đặc biệt là báo giấy, báo điện tử, đài phát thanh và đài truyền hình. Bản tin có nhiều loại: bản tin ảnh, bản tin chữ. Riêng bản tin chữ lại có tin vắn, tin thường, tin tường thuật, tin tổng hợp, tin dự báo,... mà với mỗi dạng có thể thức riêng. Chẳng hạn: Tin vắn là tin không có đầu đề, dài dưới 100 chữ. Tin thường thì có đầu đề và độ dài từ 100 đến 350 chữ,...\n**Chất lượng của bản tin** thể hiện ở tính thời sự, xác thực, hàm súc,...\n**Quan điểm của người viết:** Người viết bản tin phải bảo đảm tính khách quan, chuẩn xác trong việc đưa tin, nhưng khi cần cũng thể hiện rõ lập trường nhân văn, bảo vệ đạo lí và thuần phong mĩ tục, tôn trọng pháp luật, khẳng định, biểu dương cái thiện, phủ định, phê phán cái ác,... \n**Phương tiện giao tiếp phi ngôn ngữ** là những hình ảnh, số liệu, biểu đồ, sơ đồ,... góp phần chuyển tải ý tưởng, quan điểm trong giao tiếp. Đây là phương tiện thường được sử dụng kết hợp với phương tiện ngôn ngữ trong văn bản thông tin tổng hợp, giúp thông tin được truyền tải hiệu quả, sinh động hơn.\nViệc sử dụng các phương tiện giao tiếp phi ngôn ngữ cần đáp ứng được yêu cầu:\n* Lựa chọn hình ảnh, số liệu, biểu đồ, sơ đồ,... liên quan trực tiếp đến các luận điểm của bài viết.\n* Sử dụng các phương tiện này đúng thời điểm.\n* Đưa ra các chỉ dẫn cần thiết.\n* Chú thích cho các hình ảnh, sơ đồ,... trong bài viết: giải thích rõ về vị trí, ý nghĩa của hình ảnh, sơ đồ; nêu nguồn dẫn (nếu là dẫn lại từ nguồn khác, bài khác).\n\n**ĐỌC** \n\nTrên đất nước chúng ta, mỗi vùng miền, dù là nông thôn hay thành thị, đều có những truyền thống văn hoá giàu giá trị nhân văn và thực tiễn. Điều đáng lo ngại là hiện nay, không ít di sản văn hoá lâu đời và quý giá ấy đang có nguy cơ xuống cấp, mai một dần đi. Trước tình hình ấy, chúng ta cần có giải pháp khắc phục thế nào?\nQua việc đọc hiểu một số văn bản thông tin trong bài học này, bạn sẽ hiểu và ý thức hơn trong việc giữ gìn, phát huy những di sản văn hoá của quê hương mình. \n"
}