{
    "pageNumber": 85,
    "pageText": "Thợ in lấy xơ mướp xoa đều lưng mặt giấy để\nmực màu thấm đều mặt giấy, sau đó nhẹ nhàng bóc\ntờ giấy khỏi ván in, sẽ được một lần in. Tranh bao\nnhiêu màu, in bấy nhiêu lần. \n\n**Theo dõi**\n3. Tóm tắt các công đoạn\nchính để làm nên một bức\ntranh Đông Hồ.\n\nCứ khoảng tháng 7, tháng 8 hằng năm, là cả làng đã tất bật để chuẩn bị cho mùa\ntranh Tết, khắp làng rực rỡ sắc màu của giấy điệp, không một mảnh đất trống nào\nkhông được người dân làng Hồ tận dụng để phơi giấy: từ sân nhà, sân đình, ven các\nngõ xóm, đường làng, dọc theo triền đê cho đến các nóc nhà, nóc bếp,... Mỗi năm\nmột lần, chợ tranh họp vào tháng Chạp trong các ngày 6, 11, 16, 21, 26. Chợ tranh\nđông vui, sầm uất được tổ chức ngay trong đình làng. Người buôn tranh mua ở chợ\nvà còn vào từng gia đình đặt và chọn mua. Họ mang cả những đặc sản địa phương\ntới bán và đổi tranh. Người dân thôn quê mua tranh về dán trên tường, hết năm lại\nlột bỏ, dùng tranh mới.\n\nLàng tranh Đông Hồ từng có một thời cực thịnh: vào khoảng cuối thế kỉ XIX\nđến những năm 40 của thế kỉ XX. Tuy nhiên, xu thế thương mại hoá thời kinh tế\nthị trường gần đây đặt dòng tranh Đông Hồ cũng như các dòng tranh dân gian\nkhác trước nguy cơ mai một, thất truyền. Rất may là ở Đông Hồ, còn có những\nnghệ nhân, những dòng họ vẫn giàu tâm huyết với nghề. Họ đã cố gắng vượt qua\nnhiều khó khăn, chật vật của đời sống thường ngày để duy trì, nuôi dưỡng nghề tranh\nmà bao thế hệ đã góp công gây dựng. Đặc biệt, việc\nkịp thời thu mua lại, lưu giữ cả trăm bản khắc cổ,\nđồng thời phục chế hàng trăm bản khắc gỗ khác,...\nlà một trong những cách đầu tiên và hiệu quả để\ncứu nghề tranh Đông Hồ. \n\n**Theo dõi**\n4. Đoạn cuối này hé mở thêm\nđiều gì trong quan điểm và cách\nđưa tin của người viết?\n\n(Nhóm biên soạn tổng hợp từ *Tranh dân gian Đông Hồ – Đông Hồ Folk Paintings*\ncủa An Chương, NXB Mĩ thuật, 2010, tr. 13 – 22, và *Tranh Đông Hồ –\nNét tinh hoa văn hoá dân gian Việt Nam* của Khánh An, http://thinhvuongvietnam.com/Content\ntranh-dong-ho--net-tinh-hoa-van-hoa-dan-gian-viet-nam-521022)\n\n**Sau khi đọc**\n1. Hãy chỉ ra các công đoạn chính của quá trình chế tác một bức tranh Đông Hồ\nđược nêu trong văn bản.\n2. Xác định đề tài của văn bản trên. Chỉ ra một số đoạn, mục có lồng ghép yếu tố\nmiêu tả hoặc biểu cảm trong văn bản và nêu mục đích của việc lồng ghép ấy.\n\n*Theo PGS. Chu Quang Trứ, trong bài Đông Hồ, làng tranh, làng mã, hiện ở Đông Hồ có nghệ nhân Nguyễn Đăng Chế,\ndòng họ Nguyễn Đăng, nghệ nhân Trần Nhật Tuấn là hai trong các nghệ nhân, vẫn giữ tâm huyết với nghề tổ tranh\nĐông Hồ.* \n"
}