{
    "pageNumber": 87,
    "pageText": "**1. Hoạt động thiết thực**\n\n(Thanhuytphcm.vn) – Ngày 29-4, Nhà hát Cải lương Trần Hữu Trang đã tổ chức khánh thành Phòng truyền thống (giai đoạn 1) giới thiệu những hình ảnh, hiện vật, tư liệu quý về quá trình hình thành và hoạt động của Nhà hát. Đây là hoạt động thiết thực chào mừng 46 năm ngày thống nhất đất nước (30-4-1975 – 30-4-2021), kỉ niệm 135 năm ngày Quốc tế lao động (1-5-1886-1-5-2021).\n\n**2. Bề dày truyền thống**\n\nPhòng truyền thống nằm bên phải sảnh Nhà hát Cải lương Trần Hữu Trang, trưng bày hơn 200 bức ảnh và nhiều hiện vật quý được các nghệ sĩ Đoàn Cải lương Nam Bộ và Đoàn Văn công Giải phóng (tiền thân của Nhà hát Cải lương Trần Hữu Trang) trao tặng. Trong đó, nổi bật là các kịch bản được viết tay và đánh máy của các vở diễn: *Hồn chinh phụ, Yêu trên xóm biển, Lá ngọc cành vàng, Tô Ánh Nguyệt, Đời cô Lựu, Mộng hoa vương*,...; cùng các huy chương, nhạc cụ, các tập sách giá trị về nghệ thuật cải lương. Đặc biệt là kịch bản viết tay của cố soạn giả Trần Hữu Trang do con trai ông, tác giả Việt Thường, trao tặng và các bộ phục trang của nghệ sĩ Đoàn cải lương Nam Bộ trên đất Bắc trao tặng. Ở phía ngoài là không gian mở trưng bày các tiểu cảnh, hiện vật giới thiệu về nghệ thuật cải lương, cũng là không gian tổ chức các chương trình giao lưu, kết nối nghệ sĩ – khán giả, giao lưu giữa các thế hệ nghệ sĩ.\n\n**3. Chương trình giao lưu**\n\nSau lễ khánh thành, đã diễn ra chương trình giao lưu “Kí ức không quên” giữa Đoàn Cải lương Nam Bộ, Đoàn Văn công Giải phóng và Nhà hát Cải lương Trần Hữu Trang.\n**(Theo Ngọc Tuyết, Nhà hát Cải lương Trần Hữu Trang khánh thành phòng truyền thống,\nTrang tin điện tử Thành phố Hồ Chí Minh, https://www.hcmcpv.org.vn/, ngày 29-4-2021)**\n\n**THÊM MỘT BẢN DỊCH “TRUYỆN KIỂU” SANG TIẾNG NHẬT**\n\nNgày 17-3-2005 vừa qua, tại thành phố Ô-ka-y-a-ma (Okayama), Nhật Bản, ông Sây-ghi Sa-tô (Sagi Sato) và nữ thi sĩ Y-ô-si-cô Ku-rô-da (Yoshiko Kuroda), đồng dịch giả, tổ chức giới thiệu quyển *Truyện Kiều* của Việt Nam đã được ông, bà dịch sang tiếng Nhật. Gần một trăm vị khách, gồm các quan chức, đại diện các cơ quan văn hoá, văn nghệ sĩ, nhà báo, bạn đọc Nhật Bản và thực tập sinh, lưu học sinh Việt Nam đã đến dự. Đại diện của Đại sứ quán Việt Nam tại Nhật Bản đã giới thiệu với độc giả về thân thế, sự nghiệp văn học của thi hào Nguyễn Du và chúc mừng thành công của hai dịch giả người Nhật. Đây là lần thứ tư *Truyện Kiều* được các dịch giả Nhật Bản dịch sang tiếng Nhật từ các bản tiếng Việt, tiếng Pháp, tiếng Anh.\n**(Theo Báo Văn nghệ, ngày 15-5-2005)** \n"
}