{
    "pageNumber": 96,
    "pageText": "## Tri thức về kiểu bài \n\n**Kiểu bài:** \nBài viết báo cáo kết quả nghiên cứu là kiểu bài trình bày quy trình, phương pháp, các dữ liệu và kết quả của một quá trình nghiên cứu. \n\n**Yêu cầu đối với kiểu bài:** \n* Nội dung trình bày chính xác, đầy đủ, hợp lí các kết quả nghiên cứu. \n* Ngôn ngữ chính xác, khách quan. \n* Sử dụng hợp lí cước chú và các phương tiện phi ngôn ngữ như số liệu, hình ảnh, bảng biểu, sơ đồ. \n* Trích dẫn và lập danh mục tài liệu tham khảo đúng quy cách. \n* Bố cục bài viết đảm bảo các phần: \n\nNhan đề: khái quát được đề tài nghiên cứu. \nTóm tắt: nêu bối cảnh nghiên cứu, câu hỏi và phương pháp nghiên cứu. \nCơ sở lí thuyết: nêu khái niệm, lí thuyết nền tảng để triển khai đề tài. \nKết quả nghiên cứu: trình bày các kết quả nghiên cứu với các lí lẽ và bằng chứng thích hợp. \nKết luận: khái quát những ý chính từ kết quả nghiên cứu; đề xuất giải pháp, hướng phát triển của đề tài. \nTài liệu tham khảo: sắp xếp tài liệu liên quan đến đề tài theo tên tác giả (trình tự alphabet), tên tài liệu, năm xuất bản, nhà xuất bản (trình tự alphabet). \n\n## Đọc ngữ liệu tham khảo \n\n**NGHIÊN CỨU MỨC ĐỘ QUAN TÂM CỦA HỌC SINH KHỐI 10 TRƯỜNG Đ. K. VỚI HÒ NAM BỘ** \n\n**TÓM TẮT**\nĐể có thể bảo tồn các giá trị văn hoá truyền thống của dân tộc nói chung và các làn điệu hò Nam Bộ nói riêng, việc giáo dục giới trẻ là rất quan trọng. Bài viết khảo sát mức độ quan tâm của các học sinh khối 10 trên địa bàn Thành phố Hồ Chí Minh để từ đó đề ra những giải pháp nhằm đưa hò Nam Bộ và các giá trị văn hoá truyền thống đến gần hơn với các bạn trẻ. \n\n**I. Khái lược về hò Nam Bộ** [2]\nTừ điển tiếng Việt thông dụng định nghĩa: “Hò là loại dân ca trong lao động có nhiều người hoạ theo để hưởng ứng” (Hoàng Phê, 2018) [3]. Hò Nam Bộ [4] chỉ thể loại dân ca phổ biến với người dân phía Nam Việt Nam \n\n\n[1]: Nêu ngắn gọn các nội dung của bài viết. \n[2]: Nêu cơ sở lí thuyết của đề tài. \n[3]: Chú thích nguồn trích dẫn theo cú pháp (Tên tác giả, năm xuất bản) \n[4]: Sử dụng cước chú để chú thích thông tin. \n\n\n*Theo GS. Phan Huy Lê trong Văn hoá Việt Nam dưới góc nhìn lịch sử, Nam Bộ là cụm từ chỉ các tỉnh thành thuộc cực Nam của Việt Nam. Trước đây có tên gọi là Nam Kỳ, cho đến khi Nhật đảo chính Pháp vào ngày 9-3-1945, Chính phủ Trần Trọng Kim tuy giữ nguyên cơ cấu hành chính nhưng đổi tên thành Nam Bộ, cái tên được biết tới tận ngày nay.*\n"
}