{
    "pageNumber": 97,
    "pageText": "trong đời sống thường nhật. Người dân nơi đây đều là những người nông \ndân kiếm tìm một cuộc sống mới tại vùng Đồng bằng sông Cửu Long, \nchính yếu tố này đã tạo nên điểm đặc trưng của hò Nam Bộ về làn điệu \nvà ca từ. \n\nMột trong những mục đích chính khi hò là cổ vũ tinh thần người lao \nđộng, tạo sự hứng khởi và hăng say. Các điệu hò lao động được chia ra \nhai loại: hò trên nước và hò trên cạn. Ngoài ra, trong đời sống thường ngày \ncũng xuất hiện làn điệu hò mang âm điệu trữ tình, được gọi là hò huê tình, \nthường được cất lên trong các buổi gặp gỡ giao duyên giữa con trai, con \ngái trong làng. \n\nHò Nam Bộ là hình thức sinh hoạt đặc sắc, đậm chất ngẫu hứng, thể hiện \nvẻ chân chất, tràn đầy sức sống của những người lao động miền Nam. \n\nII. Khảo sát mức độ quan tâm của học sinh khối 10 trường \nĐ. K. với hò Nam Bộ \n\nPhương pháp nghiên cứu của bài viết chủ yếu là điều tra, phỏng vấn \ncác học sinh khối 10 trường Đ. K. bằng phiếu hỏi, với tổng phiếu khảo sát \nlà 263 phiếu [5]\n\nHò là loại hình nghệ thuật thân thuộc đối với người dân Nam Bộ. Từ đó, \nnhóm nghiên cứu đặt ra câu hỏi: liệu các bạn học sinh có nghe đến điệu \nhò Nam Bộ hay chưa? Trước khi yêu cầu học sinh trả lời câu hỏi, nhóm \nnghiên cứu cho các bạn nghe và xem một đoạn clip ngắn về hò để thuận \ntiện trong quá trình đặt câu hỏi. Nhóm thu được kết quả như sau: \n\n| Ý kiến trả lời | Số trả lời (lượt) | Tỉ lệ (%) |\n|:--:|:--:|:--:|\n| Chưa bao giờ biết đến | 51 | 19.39 |\n| Đã từng nghe | 211 | 80.61 |\n\n**Bảng:** Mức độ quan tâm của học sinh khối 10 trường Đ. K. \nvới hò Nam Bộ \n\n [Ảnh biểu đồ cột với 2 cột: chưa bao giờ biết đến (19,39%), đã từng nghe (80,61%)]\n\n**Biểu đồ:** Mức độ quan tâm của học sinh khối 10 trường Đ. K. \nvới hò Nam Bộ (%) \n\n211 học sinh (chiếm 80.61%) đã chọn câu trả lời “Đã từng nghe” và 51 \nhọc sinh (chiếm 19.39%) trả lời rằng “Chưa bao giờ nghe đến”. Kết quả \nnày cho thấy điệu hò Nam Bộ tương đối quen thuộc đối với các bạn học \nsinh khối 10 trường Đ. K. [6]\n\n[5]: Trình bày ngắn \ngọn phương pháp \nnghiên cứu để tăng \nsức thuyết phục cho \ncác kết quả. \n\n[6]: Phân tích số liệu \nđể làm sáng tỏ kết \nquả nghiên cứu thứ \nnhất. \n"
}