{
    "pageNumber": 46,
    "pageText": "– Bạo lực học đường là hành vi hành hạ, ngược đãi, đánh đập; xâm hại thân thể,\nsức khoẻ; lăng mạ, xúc phạm danh dự, nhân phẩm; cô lập, xua đuổi và các hành vi\ncố ý khác gây tổn hại về thể chất, tinh thần của người học xảy ra trong cơ sở giáo dục.\n– Nguyên nhân khách quan của bạo lực học đường là: sự tác động của trò chơi điện tử\ncó tính bạo lực, giáo dục gia đình và sự quan tâm của bố mẹ đến con cái,...;\nnguyên nhân chủ quan là: sự phát triển tâm lí lứa tuổi, sự thiếu hụt kĩ năng sống,...\n– Bạo lực học đường gây ra những tổn thương về cơ thể, sức khoẻ và đặc biệt là\nnhững tổn thương về mặt tâm lí (sợ hãi, tự ti, ám ảnh, trầm cảm,...) của nạn nhân;\nvà ảnh hưởng đến xã hội, môi trường xung quanh.\n– Để ứng phó với bạo lực học đường:\n+ Trước khi xảy ra bạo lực: cần cố gắng để giải quyết mâu thuẫn hoặc nhờ người lớn\ncan thiệp.\n+ Trong khi xảy ra bạo lực: nhanh chóng rời khỏi vị trí, tìm cách thoát khỏi tình huống\nnguy hiểm và kịp thời nhờ sự hỗ trợ của người khác.\n+ Sau khi xảy ra bạo lực: nhờ sự trợ giúp của gia đình, nhà trường về sức khoẻ và\ntâm lí nếu thấy có sự bất ổn.\n– Tuyên truyền về việc phòng, chống bạo lực học đường là trách nhiệm của mỗi\nhọc sinh, gia đình, nhà trường và xã hội. Khi chứng kiến hành vi bạo lực học đường,\ncần kịp thời hỗ trợ nạn nhân trong khả năng phù hợp hoặc thông báo cho những\nngười liên quan để can thiệp, giải quyết.\n– Học sinh có hành vi bạo lực học đường phải chịu trách nhiệm về mọi hậu quả mà\nmình gây ra theo quy định của pháp luật.\n\n\n✔ LUYỆN TẬP\n\n1. Em hãy tranh luận cùng bạn về những ý kiến sau:\na) Chế giễu bạn trên mạng xã hội hay qua tin nhắn không phải là bạo lực học đường.\nb) Tuyên truyền phòng, chống bạo lực học đường là hành động cần được thực hiện\nquyết liệt.\nc) Tuyên truyền, vận động phòng, chống bạo lực học đường là nhiệm vụ của\nngười lớn, không phải của học sinh.\nd) Thông báo cho người thân và bạn bè biết mình bị bạo lực học đường là yếu đuối.\ne) Để không bị lôi kéo tham gia bạo lực học đường, chúng ta cần thẳng thắn từ chối\ncác lời rủ rê và biết cách giữ bình tĩnh, tự chủ khi gặp các mâu thuẫn, xung đột.\ng) Tham gia cổ vũ cho bạo lực học đường không vi phạm pháp luật vì không trực tiếp\ntham gia vào hành vi ấy. \n"
}