{
    "pageNumber": 51,
    "pageText": "**Tình huống 2:**\n\nT là con duy nhất của một gia đình khá giả, bạn ấy được bố mẹ đầu tư rất nhiều vào việc học. Ngoài giờ học, T tranh thủ giúp chị họ ghi hình các sản phẩm để đăng bán trên mạng xã hội, kiếm thêm thu nhập. Bố T không đồng ý và bảo: “Thời gian của con phải dành cho việc học. Con kiếm thêm thu nhập bằng cách này sẽ ảnh hưởng đến việc học của con.”. T băn khoăn và tự hỏi: “Cách tạo thu nhập của mình cũng đúng mà sao bố không ủng hộ?”.\n\n**3. Em hãy thảo luận và thuyết trình về ý nghĩa của một trong hai thông điệp dưới đây:**\n\n- “Nếu bạn mua những thứ bạn không cần, bạn sẽ sớm phải bán đi những thứ bạn cần.”. (Warren Buffett)\n- “Bạn phải làm chủ được tiền của mình, bằng không tình cảnh thiếu thốn sẽ mãi mãi kiểm soát bạn.”. (Dave Ramsey)\n\n**VẬN DỤNG**\n\n**1. Em hãy lập kế hoạch quản lí tiền của em trong một tháng và chia sẻ cùng bạn.**\n\n**Gợi ý:**\n\nTham khảo biểu mẫu kế hoạch quản lí tiền dưới đây:\n\n| Thời gian | Nguồn thu                                  | Số tiền | Nguồn chi                                 | Số tiền | Tiết kiệm |\n| :-------- | :--------------------------------------------- | :------ | :--------------------------------------------- | :------ | :-------- |\n|           | Nội dung thu                               |         | Nội dung chi                              |         |          |\n|           |                                                |         |                                                |         |          |\n|           |                                                |         |                                                |         |          |\n| Tổng kết |                                                |         |                                                |         |          |\n\n**2. Em hãy cùng với nhóm bạn thực hiện một dự án nhằm tạo nguồn thu phù hợp với khả năng của học sinh (thu gom phế liệu, tăng gia sản xuất, làm sản phẩm thủ công để bán,...) để có tiền giúp đỡ một bạn có hoàn cảnh khó khăn trong trường.** \n"
}