{
    "pageNumber": 54,
    "pageText": "**2. Em hãy đọc các ý kiến sau đây và trả lời câu hỏi.**\n\na) Chỉ người lớn mới vướng vào các tệ nạn xã hội.\nb) Đánh bài ăn tiền để vui, không gọi là tệ nạn xã hội.\nc) Hút thuốc lá thể hiện bản lĩnh, sành điệu.\nd) Nếu đủ bản lĩnh thì sử dụng ma túy một lần cũng không sao.\ne) Trò chơi điện tử có thể gây nghiện.\ng) Học sinh tham gia cá độ bóng đá sẽ không bị xử lí vì còn quá nhỏ.\n\n– Em đồng ý hay không đồng ý với ý kiến nào? Vì sao?\n– Học sinh trung học cơ sở có thể vướng các loại tệ nạn xã hội nào?\n\n**Trả lời:**\n\n– Em **không đồng ý** với tất cả các ý kiến trên, vì:\n    * Tệ nạn xã hội là những hành vi sai lệch chuẩn mực xã hội, vi phạm đạo đức và pháp luật, gây hậu quả xấu đến mọi mặt của đời sống, bất kể lứa tuổi nào.\n    * Đánh bạc ăn tiền, hút thuốc lá, sử dụng ma túy đều là tệ nạn xã hội.\n    * Bản lĩnh được thể hiện qua lối sống lành mạnh, tuân thủ pháp luật, chuẩn mực đạo đức.\n    * Trò chơi điện tử có thể gây nghiện, ảnh hưởng xấu đến sức khỏe, học tập nếu chơi quá nhiều.\n    * Học sinh tham gia cá độ bóng đá vẫn bị xử lí theo quy định của pháp luật.\n\n– Học sinh trung học cơ sở có thể vướng các loại tệ nạn xã hội như: nghiện game, cờ bạc, hút thuốc lá, sử dụng ma túy, mại dâm,...\n\n**3. Tệ nạn xã hội là gì? Có những loại tệ nạn xã hội nào?**\n\n**Trả lời:**\n\n– Tệ nạn xã hội là những hành vi sai lệch chuẩn mực xã hội, vi phạm đạo đức và pháp luật, gây hậu quả xấu đến mọi mặt của đời sống.\n\n– Có nhiều loại tệ nạn xã hội, nhưng phổ biến nhất là cờ bạc, ma túy, mại dâm,...\n\n**4. Nguyên nhân và hậu quả của tệ nạn xã hội là gì?**\n\n**Trả lời:**\n\n– **Nguyên nhân:**\n    * Khách quan: mặt trái của nền kinh tế thị trường, môi trường sống không lành mạnh, do sự nuông chiều quá mức và buông lỏng con cái của cha mẹ,...\n    * Chủ quan: tò mò, lười biếng, ham chơi, đua đòi, thiếu hiểu biết và thiếu tự chủ,...\n\n– **Hậu quả:**\n    * Đối với bản thân: ảnh hưởng đến sức khoẻ, làm tha hóa về nhân cách, rối loạn về hành vi, rơi vào lối sống buông thả, dễ vi phạm pháp luật,...\n    * Đối với gia đình: cạn kiệt tài chính, làm tan vỡ hạnh phúc gia đình,...\n    * Đối với xã hội: làm suy thoái giống nòi; rối loạn trật tự; ảnh hưởng xấu đến sự phát triển kinh tế, suy giảm sức lao động xã hội,...\n\n**LUYỆN TẬP**\n\n**1. Em hãy nêu suy nghĩ của mình về các câu ca dao, tục ngữ sau đây:**\n\n– Cờ bạc là bác thằng bần,\nCửa nhà bán hết, tra chân vào cùm.\n(Ca dao)\n\n– Xem bói ra ma, quét nhà ra rác.\n(Tục ngữ)\n\n**Trả lời:**\n\n– Câu ca dao và tục ngữ đều lên án tệ nạn cờ bạc và mê tín dị đoan, khuyên răn con người nên tránh xa những điều này.\n\n– Cờ bạc là con đường dẫn đến sự nghèo khổ, phá sản và tù tội.\n\n– Mê tín dị đoan là không có thật, chỉ làm lãng phí thời gian và tiền bạc. \n"
}