{
    "pageNumber": 111,
    "pageText": "```\n| Thuật ngữ | Giải thích thuật ngữ | Trang |\n|---|---|---|\n| Biến đổi khí hậu | sự thay đổi trạng thái của khí hậu so với trung bình nhiều năm. | 99, 100, 101, 102 |\n| Bồn địa | khu vực rộng lớn, trũng thấp, có dạng lòng chảo. | 86, 87 |\n| Cách mạng | cuộc biến đổi lớn trong xã hội nhằm lật đổ chế độ cũ, xây dựng chế độ mới tiến bộ hơn. | 7, 51, 52, 53, 55,62, 107 |\n| Cần vương | phong trào đấu tranh yêu nước chống Pháp xuất phát từ mệnh lệnh của vua Hàm Nghi ban ra từ Tân Sở, gửi cho toàn dân để mọi người thi hành nghĩa vụ \"cứu vua, giúp nước\". | 21, 49, 50 |\n| Chăm-pa | một quốc gia cổ ra đời vào thế kỉ II, có địa bàn tương ứng với miền Trung Việt Nam hiện nay. | 30, 31, 32, 107 |\n| Châu lục | một bộ phận của thế giới, gồm nhiều quốc gia nằm trên một vùng đất nổi rộng lớn và các đảo xung quanh. | 83, 84, 87, 88, 89, 90, 91, 108 |\n| Chiến dịch | toàn bộ những việc làm tập trung và khẩn trương về quân sự, tiến hành trong một thời gian nhất định, nhằm thực hiện một mục đích nhất định. | 56, 57, 58, 59, 60, 61, 62, 107 |\n| Chiếu | văn bản vua dùng để ban bố mệnh lệnh, được công bố một cách trang trọng, có ảnh hưởng lớn đến vận mệnh của triều đại, đất nước. | 36, 49, 50 |\n| Chủng tộc | tập hợp người có những đặc điểm bên ngoài giống nhau, di truyền từ thế hệ này sang thế hệ khác như màu da, tóc, mũi,... | 89, 90, 91, 108 |\n| Đại dương | khoảng nước mặn rộng lớn, bao quanh các châu lục. | 83, 84, 87, 88, 90, 91, 108 |\n| Điêu khắc | loại hình nghệ thuật thể hiện hoặc gợi tả sự vật trong không gian bằng cách sử dụng những chất liệu như đất, đá, gỗ, kim loại,... để tạo thành những hình thù nhất định. | 95, 96, 97, 98, 109 |\n| Điều trần | bản trình bày ý kiến theo từng điểm, đệ trình lên triều đình đề nghị thực hiện một cải cách cụ thể. | 49 |\n| Hàn đới | khu vực có nhiệt độ trung bình năm dưới 0°C, có giới hạn từ vòng cực Bắc đến cực Bắc, từ vòng cực Nam đến cực Nam. | 84, 85, 87 |\n| Hoang mạc | vùng đất rộng lớn, gần như hoang vu, có ít sinh vật, khí hậu khắc nghiệt. | 69, 84, 86, 87, 90 |\n| Khí hậu nhiệt đới ẩm gió mùa | đặc trưng ở vùng nhiệt đới, khí hậu nóng ẩm, mưa nhiều và chịu ảnh hưởng của gió mùa. | 11 | \n```"
}