{
    "pageNumber": 3,
    "pageText": "HƯỚNG DẪN SỬ DỤNG SÁCH\n**Mục tiêu**\n\nNhững yêu cầu học sinh cần đạt được sau khi học xong mỗi bài.\n**Khởi động**\n \nNhững hoạt động dẫn dắt học sinh vào bài mới, tạo hứng thú học tập cho học sinh.\n \n**Khám phá**\n\nNhững nội dung của bài học (kênh hình, kênh chữ, các hoạt động) và hệ thống câu hỏi giúp học sinh hình thành kiến thức, kĩ năng.\n \n**Nhiệm vụ học tập** cho học sinh trong từng nội dung bài học.\n\n**Luyện tập**\n\nNhững câu hỏi, bài tập để học sinh củng cố, hệ thống hoá kiến thức, rèn luyện kĩ năng.\n**Vận dụng**\nSử dụng kiến thức, kĩ năng đã học để giải quyết các vấn đề trong thực tiễn hoặc để trình bày quan điểm về một số vấn đề lịch sử, địa lí, xã hội ở mức độ đơn giản.\n**Câu chuyện lịch sử**\nNhững câu chuyện kể về các sự kiện, nhân vật,... trong quá khứ.\n\n**Chủ đề 1: ĐẤT NƯỚC VÀ CON NGƯỜI VIỆT NAM**\n**Bài 1 VỊ TRÍ ĐỊA LÍ, LÃNH THỔ, ĐƠN VỊ HÀNH CHÍNH, QUỐC KÌ, QUỐC HUY, QUỐC CA**\n\nSau khi học xong bài này, em sẽ:\n\n- Xác định được vị trí địa lí của Việt Nam trên bản đồ hoặc lược đồ.\n- Trình bày được ảnh hưởng của vị trí địa lí đối với tự nhiên và hoạt động sản xuất.\n- Mô tả được hình dạng lãnh thổ phần đất liền của Việt Nam.\n- Nêu được số lượng đơn vị hành chính của Việt Nam, kể được tên một số tỉnh, thành phố của Việt Nam.\n- Nêu được ý nghĩa của Quốc kỳ, Quốc huy, Quốc ca của Việt Nam.\n \n**Khởi động**\n\nHãy nêu những điều em biết về hai địa danh trong hình 1 và hình 2.\nHình 1: Cột cờ Lũng Cú (Hà Giang)\nHình 2: Biểu tượng mũi Cà Mau (Cà Mau)\n\n**Khám phá**\n\n1. Vị trí địa lí và lãnh thổ\n\nĐọc thông tin và quan sát hình 3, em hãy:\n- Xác định trên lược đồ vị trí địa lí của Việt Nam.\n- Mô tả hình dạng phần đất liền của Việt Nam.\n\nViệt Nam thuộc châu Á, nằm gần trung tâm khu vực Đông Nam Á, tiếp giáp với Biển Đông. Trên đất liền, Việt Nam tiếp giáp với Trung Quốc ở phía Bắc, Cam-pu-chia (Cambodia) và Lào ở phía Tây.\n\n**Luyện tập**\n\n1. Vẽ sơ đồ về ảnh hưởng của vị trí địa lí đối với một hoạt động sản xuất ở Việt Nam.\n2. Xác định vị trí của 5 thành phố trực thuộc trung ương ở Việt Nam trên hình 3.\n \n**Vận dụng**\n\nLễ chào cờ và hát Quốc ca ở trường em thường diễn ra trong dịp nào?\n\n**Phật hoàng Trần Nhân Tông**\n\nTrần Nhân Tông là vị vua thứ ba của Triều Trần. Ông đã lãnh đạo nhân dân giành thắng lợi trong cuộc kháng chiến chống quân Nguyên lần thứ hai và thứ ba. Sau khi nhường ngôi cho con, ông trở thành Thái thượng hoàng, đồng thời còn hướng dẫn vua Trần Anh Tông trị nước. Ông trở thành người sáng lập Thiền phái Trúc Lâm Yên Tử, dòng Phật giáo chính thống của dân tộc ta. \n(Theo Đình Xuân Lâm - Trường Hữu Quýnh, Từ điển nhân vật lịch sử Việt Nam, Nxb GD)\nHình 1. Tượng Phật hoàng Trần Nhân Tông (1258-1308) (khu di tích Yên Tử, Quảng Ninh)\n\n**Em có biết**\n\nNhững thông tin hỗ trợ, bổ sung nhằm minh họa thêm cho nội dung của bài học.\n\n**Em có biết?**\n\nQuạt con cóc là một trong số ít những vật dụng được sản xuất tại Việt Nam thời bao cấp, được xem là một trong các môn hàng xa xỉ. Người ta gọi là quạt con cóc vì thân quạt gồm hai mảnh nhựa ốp vào nhau, khiến thân quạt gù trông như con cóc.\nHình 4: Quạt con cóc thời bao cấp\n\nHãy bảo quản, giữ gìn sách giáo khoa để dành tặng các em học sinh lớp sau!\n"
}