{
    "pageNumber": 113,
    "pageText": "**Chlorine:** Là chất oxi hoá mạnh, được sử dụng làm chất tẩy trắng và khử trùng nước. Một lượng lớn chlorine được dùng để sản xuất các dung môi như carbon tetrachloride (CCl<sub>4</sub>), chloroform (CHCl<sub>3</sub>), 1,2-dichloroethylene (C<sub>2</sub>H<sub>2</sub>Cl<sub>2</sub>), ...\n\n**Bromine:** Được sử dụng để điều chế thuốc an thần, thuốc trừ sâu, thuốc nhuộm, mực in; silver bromide (AgBr) là chất nhạy với ánh sáng, dùng để tráng phim ảnh, phụ gia chống ăn mòn cho xăng, ...\n\n**Iodine:** Là nguyên tố vi lượng cần thiết cho dinh dưỡng của con người, thiếu iodine có thể gây nên tác hại cho sức khoẻ như gây bệnh bướu cổ, thiểu năng trí tuệ, hỗn hợp ethanol và iodine là chất sát trùng phổ biến. Các hợp chất iodide được sử dụng làm chất xúc tác, dược phẩm và thuốc nhuộm.\n\n▲ Ứng dụng của chlorine trong sản xuất dung môi hữu cơ\n\n▲ Ứng dụng của bromine trong sản xuất phim cuộn\n\n**16. Nhận xét vai trò của halogen trong đời sống, sản xuất và y tế.**\n**17. Tìm hiểu thêm những ứng dụng khác của halogen trong thực tế.**\n\n**Tại sao có thể sử dụng nước Javel để tẩy những vết mực trên áo trắng, nhưng lại không nên sử dụng trên vải quần, áo có màu?**\n\n## Bài tập\n\n1. Hoàn thành các phương trình minh hoạ tính chất hoá học của các nguyên tố halogen:\n    a) Cl<sub>2</sub> + H<sub>2</sub> →\n    b) F<sub>2</sub> + Cu →\n    c) Cl<sub>2</sub> + Na →\n    d) Cl<sub>2</sub> + Fe →\n    e) Br<sub>2</sub> + Ca(OH)<sub>2</sub> → \n    f) Cl<sub>2</sub> + KOH →\n    g) Br<sub>2</sub> + KI →\n\n2. Giải thích vì sao các nguyên tố halogen không tồn tại ở dạng đơn chất trong tự nhiên.\n\n3. Chloramine B (C<sub>6</sub>H<sub>5</sub>ClNNO<sub>2</sub>S) là chất thường được sử dụng để sát khuẩn trên các bề mặt, vật dụng hoặc dùng để khử trùng, sát khuẩn, xử lí nước sinh hoạt. Ở nồng độ cao, chloramine B có tác dụng diệt nấm mốc, vi khuẩn, virus gây bệnh cho người. Chloramine B có dạng viên nén (mỗi viên có khối lượng 0,3 – 2,0 gam) và dạng bột. Chloramine B 25% (250 mg chlorine hoạt tính trong một viên nén như hình bên) được dùng phổ biến, vì tiện dụng khi pha chế và bảo quản.\n    a) Nồng độ chloramine B khi hoà tan vào nước đạt 0,001% có tác dụng sát khuẩn dùng trong xử lí nước sinh hoạt. Cần dùng bao nhiêu viên nén chloramine B 25% (loại viên 1 gam) để xử lí bình chứa 200 lít nước?\n    b) Chloramine B nồng độ 2% dùng để phun xịt trên các bề mặt vật dụng nhằm sát khuẩn, virus gây bệnh. Để pha chế dung dịch này, sử dụng chloramine B 25% dạng bột. Cần bao nhiêu gam bột chloramine B 25% pha với 1 lít nước để được dung dịch sát khuẩn 2%? \n"
}