{
    "pageNumber": 114,
    "pageText": "HYDROGEN HALIDE VÀ MỘT SỐ PHẢN ỨNG CỦA ION HALIDE\n\n**MỤC TIÊU**\n\n- Nhận xét và giải thích được xu hướng biến đổi nhiệt độ sôi của các hydrogen halide từ HCI tới HI dựa vào tương tác van der Waals. Giải thích được sự bất thường về nhiệt độ sôi của HF so với các HX khác.\n- Trình bày được xu hướng biến đổi tính acid của dãy hydrohalic acid.\n- Trình bày được tính khử của các ion halide (CI-, Br-, 1-) thông qua phản ứng với chất oxi hoá là sulfuric acid đặc.\n- Thực hiện được thí nghiệm phân biệt các ion F-, Cl-, Br-, I- bằng cách cho dung dịch silver nitrate vào dung dịch muối của chúng.\n- Nêu được ứng dụng của một số hydrogen halide.\n\n• Thuỷ tinh vốn cứng, trơn và khá trơ về mặt hoá học nên việc chạm khắc là điều không đơn giản. Trước đây, muốn khắc các hoa văn, cần phủ lên bề mặt thuỷ tinh một lớp paraffin, thực hiện chạm khắc các hoa văn lên lớp paraffin, để phần thuỷ tinh cần khắc lộ ra. Nhỏ dung dịch hydrofluoric acid hoặc hỗn hợp CaF2 và H₂SO₄ đặc lên lớp paraffin đó, phần thuỷ tinh cần chạm khắc sẽ bị ăn mòn, tạo nên những hoa văn trên vật dụng cần trang trí. Quá trình ăn mòn thuỷ tinh xảy ra thế nào? Các ion halide có tính chất gì?\n\n**1 TÍNH CHẤT VẬT LÍ CỦA HYDROGEN HALIDE**\n\n*Giải thích xu hướng biến đổi tính chất vật lí của hydrogen halide*\n\nHydrogen halide là hợp chất của hydrogen với halogen, công thức tổng quát là HX, với X là halogen. Hậu tố “ide” trong hydrogen halide được thay thế từ hậu tố “ine” của tên halogen.\n\n**Bảng 18.1. Bảng mô tả đặc điểm, tính chất vật lí của hydrogen halide (HX)(*)**\n\n| Hydrogen halide | HF | HCI | HBr | HI |\n|---|---|---|---|---|\n| Tên hợp chất | Hydrogen fluoride | Hydrogen chloride | Hydrogen bromide | Hydrogen iodide |\n| Thể, 20 °C | Khí | Khí | Khí | Khí |\n| Màu sắc | Không màu | Không màu | Không màu | Không màu |\n| Nhiệt độ sôi (°C) | 20 | -85 | -67 | -35 |\n| Độ tan trong nước ở 0°C (%) | vô hạn | 42 | 68 | 70 |\n| Độ dài liên kết H-X (Å) | 0,92 | 1,27 | 1,41 | 1,61 |\n| Bán kính ion halide (nm) | 0,133 | 0,181 | 0,196 | 0,220 |\n*(*) Nguồn: Lawrie Ryan, Roger Norris, Cambridge International AS and A Level Chemistry Coursebook (2014, second editition), Cambridge University Press, United Kingdom. Marianna Anderson Busch, Halogen Chemistry (2015), Baylor University, Elsevier Inc., Texas, USA. Raji Heyrovská, Effective radii of alkali halide ions in aqueous solutions, crystals and in the gas phase and the interpretation of stokes radii (1989), Chemical Physics Letters Journal, Vol. 163(1-2), pp.207-211.*\n\n**1. Dựa vào Bảng 18.1 và Hình 18.1, cho biết nhiệt độ sôi của các hydrogen halide từ HCI đến HI biến đổi như thế nào? Giải thích.**\n\n**Hình 18.1**: Hoa văn khắc trên thủy tinh \n"
}