{
    "pageNumber": 3,
    "pageText": "## LỜI NÓI ĐẦU\n**Các em học sinh thân mến!**\n\nTừ lâu, hoá học được mệnh danh là \"trung tâm của các ngành khoa học\" vì nhiều ngành khoa học như vật lí, sinh học, y học, khoa học Trái Đất, ... đều lấy hoá học làm nền tảng cho sự phát triển. Hoá học cũng là cơ sở phát triển cho nhiều ngành công nghiệp khác như vật liệu, luyện kim, điện tử, dược phẩm, dầu khí, ... Trong cuộc sống hằng ngày, hoá học hiện diện ở khắp mọi nơi. Từ lương thực – thực phẩm, đồ dùng thiết yếu trong gia đình, dụng cụ học tập, thuốc chữa bệnh, nguyên liệu sản xuất, ... đến hương thơm quyến rũ của nước hoa, mĩ phẩm, ... đều là những sản phẩm của hoá học.\n\nSách giáo khoa **Hoá học 10** gồm phần Mở đầu và 7 Chương mang đến cho các em những hiểu biết về cấu tạo chất và sự biến đổi của chất dựa trên các nguyên lí, quy luật của tự nhiên, từ đó sẽ thấy được vai trò to lớn về đóng góp của hoá học đối với sự phát triển kinh tế, khoa học kĩ thuật, ứng dụng thực tiễn, ... Mỗi chương được chia thành một số bài học, mỗi bài học gồm một chuỗi các hoạt động nhằm hình thành năng lực hoá học cho các em. \n\nĐể học tập đạt kết quả tốt, các em cần tích cực, chủ động thực hiện các hoạt động sau:\n* Hoạt động **Mở đầu bài học** đưa ra câu hỏi, tình huống, vấn đề,... của thực tiễn với mục đích định hướng, gợi mở các em huy động kiến thức và kinh nghiệm để bắt nhịp một cách hứng thú vào bài học. \n* Hoạt động **Hình thành kiến thức mới** là chuỗi hoạt động quan trọng mà ở đó các em cần tích cực quan sát các hình ảnh, thực hiện thí nghiệm, thảo luận, phán đoán khoa học, ... để chiếm lĩnh kiến thức mới của bài học.\n* Các hoạt động **Luyện tập, Vận dụng** giúp các em ôn tập kiến thức, rèn luyện kĩ năng của bài học và sử dụng chúng để giải quyết một số vấn đề thực tiễn liên quan đến hoá học.\n* Hoạt động **Mở rộng** giúp các em tìm hiểu thêm kiến thức hoặc ứng dụng liên quan đến bài học.\n\nCuối mỗi bài học là một số bài tập nhằm tạo điều kiện cho các em tự kiểm tra và đánh giá kết quả học tập của mình.\n\nBảng **Giải thích thuật ngữ** cuối sách giúp các em tra cứu một số thuật ngữ khoa học liên quan đến bài học.\n\nĐây là cuốn sách thuộc bộ sách giáo khoa **Chân trời sáng tạo** của Nhà xuất bản Giáo dục Việt Nam. Sách được biên soạn theo định hướng phát triển phẩm chất và năng lực người học, giúp các em không ngừng sáng tạo trước thế giới tự nhiên rộng lớn, đồng thời tạo cơ hội cho các em vận dụng kiến thức hoá học vào cuộc sống hằng ngày.\n\nCác tác giả hi vọng cuốn sách giáo khoa **Hoá học 10** sẽ là người bạn đồng hành hữu ích cùng các em khám phá thế giới tự nhiên, phát triển nhận thức, tư duy logic và năng lực vận dụng kiến thức vào thực tiễn.\n\n**CÁC TÁC GIẢ** \n"
}