{
    "pageNumber": 36,
    "pageText": "Tuy nhiên, Mendeleev là người công bố trước và giải thích\ntốt hơn về sự hữu dụng của bảng tuần hoàn do ông đề nghị.\nHai nhà khoa học đều sắp xếp các nguyên tố vào các hàng\nvà các cột theo chiều tăng dần khối lượng nguyên tử, bắt\nđầu ở hàng mới (Bảng của Mendeleev) hoặc cột mới (Bảng\ncủa Mayer) khi tính chất của nguyên tố lặp lại.\n\nTi-50\nZr90\n?-180\nV-51\nNb- 94\nTa-182\nCr-52\nMo-96\nW-186\nMn-b5\nRh-104,4\nPt-197,4\nFe-56\nRu - 104,4\nIr-198\nNi-Co-59\nPd-106,6\nОв-199\nH-1\nCu-63,4\nAg-108\nHg - 200\nBe-9,4 Mg-24 Zn 65,2\nCd-112\nB11 Al-27,4\n9-68\nUr-116\nAn-197?\nC-12 Si-28\n?-70\nSn 118\nN-14\nP-31\nAs75\nSb-122\nBi-210?\n0-16\nS-32\nSe-79,4\nTe-128?\nF-19\nCl-35,5 Br-80\nI-127\nLi-7 Na-23\nK-39\nRb-85,4\nСв - 133\nTI-204\nCa-40\nSr-87,6\nBa - 137\nPb-207\n?-45\nCe 92\n?Er-56\nLa-94\n?Yt-60\nDi-95\n?In-75,6 Th-118?\n\nDmitri Ivanovich Mendeleev\n(1834-1907)\n\nHình 5. 1. Bảng tuần hoàn các nguyên tố hoá học của Mendeleev (1869)\n\nNăm 1871, Mendeleev đã phát biểu định luật tuần hoàn\nnhư sau: Tính chất của các nguyên tố, cũng như tính chất\ncủa các đơn chất và hợp chất tạo nên từ các nguyên tố đó\nbiến đổi tuần hoàn theo trọng lượng nguyên tử của chúng\n(trọng lượng nguyên tử được hiểu là khối lượng nguyên tử).\n\nÔng đã dự đoán về các nguyên tố mới, gồm 10 nguyên tố,\ntrong đó có 3 nguyên tố (sau này chính là các nguyên tố Sc,\nGa và Ge) được ông miêu tả khá tỉ mỉ về tính chất vật lí của\nđơn chất và một số hợp chất của chúng, 7 nguyên tố còn lại\ndo vị trí của chúng trong bảng tuần hoàn không thuận lợi\ncho việc tiên đoán, nên ông chỉ mới ước lượng được khối\nlượng nguyên tử của chúng.\n\nBảng tuần hoàn các nguyên tố hoá học hiện nay được xây\ndựng trên cơ sở tính chất của các nguyên tố và đơn chất,\ncũng như thành phần và tính chất của các hợp chất tạo nên\ntừ các nguyên tố đó biến đổi tuần hoàn khi chúng được sắp\nxếp theo chiều tăng của số hiệu nguyên tử của nguyên tố.\nCách xây dựng này không những giúp so sánh, dự đoán\ntính chất của đơn chất và hợp chất, mà còn cung cấp nhiều\nthông tin về mỗi nguyên tố hoá học, cũng như định hướng\ncho việc tiếp tục nghiên cứu các nguyên tố mới.\n\n1. Quan sát Hình 5.1, hãy mô tả bảng\ntuần hoàn các nguyên tố hoá học\ncủa Mendeleev. Nhân xét về cách\nsắp xếp các nguyên tố hoá học\ntheo chiều từ trên xuống dưới\ntrong cùng một cột.\n2. Quan sát hai nguyên tố Te và I\ntrong Hình 5.1, em nhận thấy\nđiều gì khác thường?\n\ntạo\n\n3. Hãy cho biết các dấu chấm hỏi\ntrong bảng tuần hoàn ở Hình 5.1\ncó hàm ý gì.\n4. Quan sát Hình 5.2, hãy cho biết\n3 nguyên tố Sc, Ga và Ge nằm ở\nvị trí nào trong bảng tuần hoàn\ncủa Mendeleev (Hình 5.1).\n\n36 \n"
}