{
    "pageNumber": 38,
    "pageText": "Năm 1869, nhà hoá học Mendeleev đã công bố bảng tuần hoàn các nguyên tố hoá học, trong đó, các nguyên tố đã được sắp xếp theo thứ tự tăng dần khối lượng nguyên tử. Bảng tuần hoàn hiện đại ngày nay được xây dựng trên cơ sở mối liên hệ giữa số hiệu nguyên tử và tính chất của nguyên tố, các nguyên tố được sắp xếp theo thứ tự tăng dần số hiệu nguyên tử.\n\n### 2 BẢNG TUẦN HOÀN CÁC NGUYÊN TỐ HOÁ HỌC\n**Tìm hiểu về ô nguyên tố**\n\n* Mỗi nguyên tố hoá học được xếp vào một ô trong bảng tuần hoàn các nguyên tố hoá học, gọi là ô nguyên tố. Số thứ tự của một ô nguyên tố bằng số hiệu nguyên tử của nguyên tố hoá học trong ô đó.\n\n- Số hiệu nguyên tử\n- Kí hiệu nguyên tố hoá học\n- Tên nguyên tố\n- Nguyên tử khối trung bình\n- Độ âm điện\n- Cấu hình electron\n- Số oxi hoá\n\n**Hình 5.3. Ô nguyên tố aluminium**\n\n5. Quan sát Hình 5.3, em hãy nêu các thông tin có trong ô nguyên tố aluminium.\n\nQuan sát Hình 5.3, cho biết số electron lớp ngoài cùng, số proton của nguyên tử aluminium.\n\n**Tìm hiểu về chu kì**\n\n* Các nguyên tố có cùng số lớp electron trong nguyên tử được xếp thành một hàng, gọi là chu kì. Số thứ tự của chu kì bằng số lớp electron của nguyên tử các nguyên tố trong chu kì. Bảng tuần hoàn gồm 7 chu kì:\n    * Các chu kì 1, 2 và 3 là các chu kì nhỏ.\n    * Các chu kì 4, 5, 6 và 7 là các chu kì lớn.\n\n**Hình 5.4. Các nguyên tố thuộc chu kì 2 và chu kì 3**\n\n6. Quan sát Hình 5.4, hãy nhân xét về số lớp electron trong nguyên tử các nguyên tố cùng chu kì.\n\nDựa vào cấu hình electron, em hãy cho biết nguyên tố có số hiệu nguyên tử là 20 thuộc chu kì nào trong bảng tuần hoàn.\n\n**Tìm hiểu về nhóm**\n\nBảng tuần hoàn hiện nay có 18 cột, chia thành 8 nhóm A (IA đến VIIIA) và 8 nhóm B (IB đến VIIIB). Mỗi cột tương ứng với một nhóm, riêng nhóm VIIIB có 3 cột (Hình 5.2).\n\n7. Quan sát Hình 5.2, nhận xét đặc điểm cấu hình electron nguyên tử của các nguyên tố trong cùng một nhóm A.\n\n8. Quan sát nhóm VIIIB trong bảng tuần hoàn, cho biết nhóm này có đặc điểm gì khác biệt so với các nhóm còn lại.\n"
}