{
    "pageNumber": 40,
    "pageText": "- Khối các nguyên tố f gồm các nguyên tố xếp thành hai hàng ở cuối bảng tuần hoàn, có cấu hình electron: [Khí hiếm] (n-2)f**(0-14)**(n-1)d**(0-2)**ns**2** (trong đó n = 6 và n = 7).\nChúng gồm 14 nguyên tố họ Lanthanide (từ Ce đến Lu) và 14 nguyên tố họ Actinide (từ Th đến Lr).\n- Dựa vào cấu hình electron, người ta phân loại các nguyên tố thành nguyên tố s, nguyên tố p, nguyên tố d và nguyên tố f.\n- Dựa vào tính chất hoá học, người ta phân loại các nguyên tố thành nguyên tố kim loại, nguyên tố phi kim và nguyên tố khí hiếm.\n\n**Trình bày nguyên tắc sắp xếp các nguyên tố trong bảng tuần hoàn**\nCác nguyên tố hoá học được xếp vào một bảng theo những nguyên tắc nhất định, gọi là bảng tuần hoàn. Bảng tuần hoàn hiện nay gồm 118 nguyên tố hoá học. Vị trí của mỗi nguyên tố hoá học trong bảng tuần hoàn được xác định qua số thứ tự ô nguyên tố, chu kì và nhóm. Khi sắp xếp như vậy, sự tuần hoàn tính chất của các đơn chất và hợp chất được thể hiện qua chu kì và nhóm.\n\n**Nguyên tắc sắp xếp các nguyên tố trong bảng tuần hoàn:**\n- Các nguyên tố được xếp theo chiều tăng dần của điện tích hạt nhân nguyên tử.\n- Các nguyên tố có cùng số lớp electron trong nguyên tử được xếp cùng một chu kì.\n- Các nguyên tố mà nguyên tử có cấu hình electron tương tự nhau được xếp cùng một nhóm.\n\n**Nitrogen là thành phần dinh dưỡng cần thiết cho sự sinh trưởng, phát triển và sinh sản của thực vật. Biết nitrogen có số hiệu nguyên tử là 7.**\n\na) Viết cấu hình electron của nitrogen.\nb) Nitrogen là nguyên tố s, p, d hay f?\nc) Nitrogen là kim loại, phi kim hay khí hiếm?\n \n**12. Quan sát Hình 5.2, nhận xét chiều tăng điện tích hạt nhân nguyên tử các nguyên tố trong chu kì và nhóm.**\n\n**Silicon là một nguyên tố phổ biến và có nhiều ứng dụng trong cuộc sống. Silicon siêu tinh khiết là chất bán dẫn, được dùng trong kĩ thuật vô tuyến và điện tử. Ngoài ra, nguyên tố này còn được sử dụng để chế tạo pin mặt trời nhằm mục đích chuyển đổi năng lượng ánh sáng thành năng lượng điện để cung cấp cho các thiết bị trên tàu vũ trụ. Xác định vị trí của nguyên tố silicon (Z = 14) trong bảng tuần hoàn.**"
}