{
    "pageNumber": 44,
    "pageText": "## Xu hướng biến đổi bán kính nguyên tử:\n\nBán kính nguyên tử của các nguyên tố nhóm A có xu hướng biến đổi tuần hoàn theo chiều tăng của điện tích hạt nhân:\n\n* **Trong một chu kì**, nguyên tử của các nguyên tố có cùng số lớp electron. Từ trái sang phải, điện tích hạt nhân nguyên tử tăng dần nên electron lớp ngoài cùng sẽ bị hạt nhân hút mạnh hơn, vì vậy bán kính nguyên tử của các nguyên tố có xu hướng giảm dần.\n* **Trong một nhóm**, theo chiều tăng dần của điện tích hạt nhân, số lớp electron tăng dân nên bán kính nguyên tử có xu hướng tăng dần.\n\n## Độ âm điện\n\n**Giải thích xu hướng biến đổi độ âm điện của nguyên tử các nguyên tố nhóm A**\n\nĐộ âm điện của một nguyên tử đặc trưng cho khả năng hút electron của nguyên tử đó khi tạo thành liên kết hoá học.\n\nTrong hoá học, có nhiều thang đo độ âm điện khác nhau do các nhà khoa học tính toán dựa trên những cơ sở khác nhau. Dưới đây giới thiệu bảng giá trị độ âm điện của nhà hoá học L. C. Pauling (Pau-linh) đề xuất năm 1932.\n\n\n| Nhóm | IA | IIA | IIIA | IVA | VA | VIA | VIIA | VIIIA |\n|---|---|---|---|---|---|---|---|---| \n| Chu kì | | | | | | | | |\n| 1 | H 2,20 |  |  |  |  |  |  | He  |\n| 2 | Li 0,98 | Be 1,57 | B 2,04 | C 2,55 | N 3,04 | O 3,44 | F 3,98 | Ne  |\n| 3 | Na 0,93 | Mg 1,31 | Al 1,61 | Si 1,90 | P 2,19 | S 2,58 | Cl 3,16 | Ar  |\n| 4 | K 0,82 | Ca 1,00 | Ga 1,81 | Ge 2,01 | As 2,18 | Se 2,55 | Br 2,96 | Kr  |\n| 5 | Rb 0,82 | Sr 0,95 | In 1,78 | Sn 1,96 | Sb 2,05 | Te 2,10 | I 2,66 | Xe  |\n| 6 | Cs 0,79 | Ba 0,89 | Tl 1,80 | Pb 1,80 | Bi 1,90 | Po 2,00 | At 2,20 | Rn  |\n\n\n**Dựa vào xu hướng biến đổi bán kính nguyên tử của các nguyên tố trong bảng tuần hoàn, em hãy sắp xếp các nguyên tố sau đây theo chiều tăng dần bán kính nguyên tử: Li, N, O, Na, K.**\n\n**3. Từ số liệu trong Bảng 6.1, nhận xét sự biến đổi giá trị độ âm điện của nguyên tử các nguyên tố trong một nhóm A và trong một chu kì.**\n\n**4. Hãy cho biết vì sao trong Bảng 6.1, giá trị độ âm điện của nguyên tử các nguyên tố nhóm VIIIA còn để trống.**\n"
}