{
    "pageNumber": 57,
    "pageText": "Do các hợp chất ion có cấu trúc tinh thể và lực hút tĩnh điện mạnh nên chúng thường tồn\ntại ở trạng thái rắn trong điều kiện thường.\n\nTrong điều kiện thường, các hợp chất ion thường tồn tại ở trạng thái rắn, khó nóng\nchảy, khó bay hơi và không dẫn điện ở trạng thái rắn. Hợp chất ion thường dễ tan\ntrong nước, tạo thành dung dịch có khả năng dẫn điện.\n\n**Thực hành lắp ráp mô hình tinh thể NaCl (theo mô hình có sẵn)**\nBước 1: Xác định số lượng mỗi loại khối cầu và số lượng các\nthanh nối cần sử dụng.\nBước 2: Lắp xen kẽ các khối cầu và thanh nối như hình\nminh hoạ (Hình 9.4a).\nBước 3: Hoàn chỉnh mô hình tinh thể NaCl (Hình 9.4b).\n\n9. Quan sát các bước trong Hình 9.4,\ncho biết cần bao nhiêu thanh nối\nvà khối cầu mỗi loại để lắp ráp\nthành mô hình một ô mạng tinh\nthể NaCl.\n\n\nHình 9.4. Minh hoạ cách lắp ráp mô hình tinh thể NaCl\n\nIon Na+ đóng vai trò rất quan trọng trong việc điều hoà huyết áp của cơ thể. Tuy nhiên, nếu cơ thể hấp thụ một lượng lớn\nion này sẽ dẫn đến các vấn đề về tim mạch và thận. Các nhà khoa học khuyến cáo lượng ion Na+ nạp vào cơ thể nên thấp\nhơn 2 300 mg, nhưng không ít hơn 500 mg mỗi ngày đối với một người lớn để đảm bảo sức khoẻ.\nGiả sử, nếu một người sử dụng 5,0 g muối ăn mỗi ngày thì lượng ion Na+ mà người ấy nạp vào cơ thể có vượt mức\ngiới hạn cho phép không?\n\n**Trải nghiệm nuôi tinh thể**\n\n**1. Chuẩn bị**\nDụng cụ: Cốc thuỷ tinh, đĩa thuỷ tinh, dây chỉ, que nhỏ, thìa, bếp đun, hộp xốp, keo dán, nhiệt kế, nhíp sắt.\nHoá chất: Alum (phèn chua, potassium alum), nước cất (có thể sử dụng nước lọc).\n\n**2. Các bước tiến hành**\n*Bước 1: Tạo tinh thể mầm*\n- Cho alum vào cốc thuỷ tinh chứa 100 ml nước sôi, khuấy đều cho đến khi \nalum không thể tan hết được nữa. Hạ nhiệt độ dung dịch xuống xấp xỉ 50 °C,\ngạn bỏ cặn lắng, thu được dung dịch alum bão hoà ở xấp xỉ 50°C.\n- Rót 30 mL dung dịch alum bão hoà ở xấp xỉ 50 °C vào đĩa thuỷ tinh và để\nnguội đến nhiệt độ phòng.\n- Sau 1 ngày, xuất hiện các tinh thể nhỏ. Dùng nhíp sắt chọn một tinh thể có hình dạng đẹp và trong suốt để\nlàm tinh thể mầm. Sau đó, cẩn thận gắn tinh thể này vào dây chỉ bằng keo dán và buộc lên que nhỏ. \n"
}