{
    "pageNumber": 60,
    "pageText": "## Liên kết cộng hóa trị\n\n**Liên kết cộng hóa trị** là liên kết được hình thành giữa hai nguyên tử bằng một hay nhiều cặp electron chung.\n\nGiữa nguyên tử hydrogen và nguyên tử chlorine trong phân tử HCl có một cặp electron chung, được biểu diễn bằng một gạch nối “–”, đó là **liên kết đơn**. Do đó liên kết trong phân tử HCl được biểu diễn là H-Cl.\n\nGiữa hai nguyên tử oxygen trong phân tử O₂ có hai cặp electron chung, được biểu diễn bằng hai gạch nối “=”, đó là **liên kết đôi**. Do đó liên kết trong phân tử O₂ được biểu diễn là O=O.\n\nGiữa hai nguyên tử nitrogen trong phân tử N₂ có ba cặp electron chung, được biểu diễn bằng ba gạch nối “≡”, đó là **liên kết ba**. Do đó liên kết trong phân tử N₂ được biểu diễn là N≡N.\n\nCác công thức H-Cl, O=O và N≡N gọi là **công thức cấu tạo** của HCl, O₂ và N₂.\n\n## Tìm hiểu cách viết công thức Lewis\n\n**Công thức Lewis** biểu diễn sự hình thành liên kết hóa học giữa các nguyên tử trong một phân tử. Công thức Lewis của một phân tử được xây dựng từ công thức electron của phân tử, trong đó mỗi cặp electron chung giữa hai nguyên tử tham gia liên kết được thay bằng một gạch nối “–”.\n\n**Bảng 10.1. Công thức electron, công thức Lewis và công thức cấu tạo của một số phân tử**\n\n| Phân tử | Công thức electron | Công thức Lewis | Công thức cấu tạo |\n|---|---|---|---|\n| HCl | H : Cl | H - Cl : | H-Cl |\n| O₂ |  :Ö: :Ö:  |  :Ö=Ö:  | O=O |\n| N₂ | :N:::N: | :N≡N: | N≡N |\n| NH₃ | H :N: H <br>   H | H-N-H <br>    | H-N-H <br>    |\n| CO₂ | Ö:: C ::Ö | Ö=C=Ö | O=C=O |\n\n## Các câu hỏi\n\n**3. Thế nào là liên kết đơn, liên kết đôi và liên kết ba?**\n\n- **Liên kết đơn:** Được biểu diễn bằng một gạch nối \"-\", thể hiện một cặp electron chung.\n- **Liên kết đôi:** Được biểu diễn bằng hai gạch nối \"=\", thể hiện hai cặp electron chung.\n- **Liên kết ba:** Được biểu diễn bằng ba gạch nối \"≡\", thể hiện ba cặp electron chung.\n\n**4. Viết công thức electron, công thức Lewis và công thức cấu tạo của Cl₂, H₂O và CH₄**\n\n**Cl₂:**\n\n* Công thức electron: :Cl: :Cl:\n* Công thức Lewis: :Cl-Cl:\n* Công thức cấu tạo: Cl-Cl\n\n**H₂O:**\n\n* Công thức electron: H :O: H\n* Công thức Lewis: H-O-H\n* Công thức cấu tạo: H-O-H\n\n**CH₄:**\n\n* Công thức electron: H\n                      H:C:H\n                      H\n* Công thức Lewis: H-C-H\n                       |\n                       H\n* Công thức cấu tạo: H\n                      |\n                    H-C-H\n                      |\n                      H\n                      \n## Trình bày sự hình thành liên kết cộng hóa trị\n\n**Trong phân tử Cl₂:**\n\n* Mỗi nguyên tử Cl có 7 electron lớp ngoài cùng. \n* Hai nguyên tử Cl góp chung một electron để đạt cấu hình electron bền vững của khí hiếm (8 electron lớp ngoài cùng).\n* Cặp electron chung tạo thành liên kết cộng hóa trị giữa hai nguyên tử Cl.\n\n**Trong phân tử NH₃:**\n\n* Nguyên tử N có 5 electron lớp ngoài cùng.\n* Mỗi nguyên tử H có 1 electron lớp ngoài cùng.\n* Nguyên tử N góp chung 3 electron, mỗi nguyên tử H góp chung 1 electron để đạt cấu hình electron bền vững.\n* 3 cặp electron chung tạo thành 3 liên kết cộng hóa trị giữa nguyên tử N và 3 nguyên tử H. \n"
}