{
    "pageNumber": 74,
    "pageText": "## Quy tắc xác định số oxi hóa:\n\n**Quy tắc 4:** \n* Trong đa số các hợp chất, số oxi hoá của hydrogen bằng +1, trừ các hydride kim loại (như NaH, CaH₂, ...). \n* Số oxi hoá của oxygen bằng –2, trừ OF₂ và các peroxide, superoxide (như H₂O₂, Na₂O₂, KO₂, ...). \n* Kim loại kiềm (nhóm IA) luôn có số oxi hoá +1, kim loại kiềm thổ (nhóm IIA) có số oxi hóa +2. \n* Nhôm (aluminium) có số oxi hóa +3. \n* Số oxi hoá của nguyên tử nguyên tố fluorine trong các hợp chất bằng -1.\n\n\n**Ví dụ 5:** Tính số oxi hoá của S trong các hợp chất và ion sau: H₂S, SO₂, SO₃²⁻, SO₄²⁻\n\nĐặt x là số oxi hoá của S.\n\n* Trong H₂S: 2 × (+1) + x = 0 ⇒ x = -2  → Kí hiệu H₂S⁻²\n* Trong SO₂: x + 2 × (-2) = 0 ⇒ x = +4 → Kí hiệu SO₂⁺⁴\n* Trong SO₃²⁻: x + 3 × (-2) = -2 ⇒ x = +4 → Kí hiệu SO₃²⁻⁺⁴\n* Trong SO₄²⁻: x + 4 × (-2) = -2 ⇒ x = +6 → Kí hiệu SO₄²⁻⁺⁶\n\n\n## Xác định số oxi hóa dựa vào công thức cấu tạo:\n\n* Tính điện tích các nguyên tử trong hợp chất với giả định cặp electron chung thuộc hẳn về nguyên tử của nguyên tố có độ âm điện lớn hơn.\n\n**Ví dụ:** Methane có công thức cấu tạo là:\n\n```\n     H\n     |\nH - C - H\n     |\n     H\n```\n\n* Trong các liên kết C-H, mỗi nguyên tử góp chung 1 electron. \n* Khi giả định cặp electron chung thuộc hẳn về nguyên tử C, vì có 4 liên kết nên số oxi hóa của C là -4, của H là +1.\n\n|Xác định số oxi hóa | Số oxi hóa |\n|---|---|\n|Đơn chất | 0 |\n|Phân tử | Tổng số oxi hoá bằng 0 |\n|Ion đơn nguyên tử | Điện tích của ion |\n|Ion đa nguyên tử | Tổng số oxi hoá các nguyên tử bằng điện tích của ion |\n|Ion fluoride | -1 |\n|Oxygen trong hợp chất (trừ OF₂ và các peroxide, superoxide) | -2 |\n|Hydrogen trong hợp chất (trừ các hydride) | +1 |\n\n## Magnetite:\n\n* Magnetite là khoáng vật sắt từ có hàm lượng sắt cao nhất được dùng trong ngành luyện gang, thép, với công thức hoá học là Fe₃O₄. \n\n**Hãy xác định số oxi hoá của nguyên tử Fe trong hợp chất trên.**\n\n\n## Phản ứng oxi hóa - khử\n\n**Tiến hành thí nghiệm nghiên cứu về phản ứng oxi hoá - khử**\n\n**Thí nghiệm:** Phản ứng oxi hoá kim loại bằng dung dịch acid\n\n**Dụng cụ và hoá chất:** Ống nghiệm, dây kẽm (Zn), dung dịch H₂SO₄ 1 M. \n"
}