{
    "pageNumber": 77,
    "pageText": "**Bước 1:** Xác định số oxi hoá của các nguyên tử có sự thay\nđổi số oxi hoá trong phản ứng, từ đó xác định chất oxi hoá,\nchất khử.\n     +1 -2         0            +4 -2        +1 -2\n     H₂S    +    O₂     →    SO₂     +    H₂O \n (Chất khử)  (Chất oxi hoá)\n**Bước 2:** Viết quá trình oxi hoá và quá trình khử.\n       -2         +4\n Quá trình oxi hoá: S     →   S + 6e\n        0        -2\n Quá trình khử: O₂ + 4e  →   2O\n**Bước 3:** Xác định (và nhân) hệ số thích hợp vào các quá\ntrình sao cho tổng số electron chất khử nhường bằng tổng\nsố electron chất oxi hoá nhận.\n      2 x    -2           +4\n                S    →     S + 6e\n       3 x   0        -2\n                O₂ + 4e → 2O\n**Bước 4:** Đặt các hệ số vào sơ đồ phản ứng. Cân bằng số\nlượng nguyên tử của các nguyên tố còn lại. \n     2H₂S + 3O₂  →   2SO₂ + 2H₂O \n**4 Ý NGHĨA CỦA PHẢN ỨNG OXI HOÁ – KHỬ** \n**Tìm hiểu về sự cháy của nhiên liệu**\n\nGas (thành phần chính là hỗn hợp propane (C₃H₈) và butane \n(C₄H₁₀) được hoá lỏng) được sử dụng làm nhiên liệu trong \nnấu nướng. Gas cháy trong không khí, xảy ra phản ứng oxi \nhoá - khử, trong đó các hydrocarbon bị oxi hoá và oxygen bị \nkhử, tạo thành sản phẩm carbon dioxide và nước. Các phản \nứng này toả nhiệt lớn và lượng nhiệt này thường được dùng \nđể nấu chín thức ăn (Hình 12.5). \n\nHỗn hợp khí hydrogen và oxygen là \nhỗn hợp gây ra phản ứng nổ, trong \nđó hydrogen là chất khử và oxygen \nlà chất oxi hoá, tạo thành sản phẩm \nnước, đồng thời giải phóng năng \nlượng rất lớn. Ngày nay, phản ứng \nnày được áp dụng để kích nổ hỗn \nhợp nhiên liệu cho các tàu con thoi \n(Hình 12.6).\n\n**Lập phương trình hoá học của các \nphản ứng oxi hoá - khử sau, xác \nđịnh vai trò của các chất tham gia \nphản ứng.** \nKMnO₄ + HCI → KCI + MnCl₂\n                                + Cl₂↑ + H₂O  (1) \nNH₃ + Br₂ → N₂ + HBr       (2)\nNH₃ + CuO → Cu + N₂ + H₂O  (3) \nFeS₂ + O₂ → Fe₂O₃ + SO₂  (4) \nKCIO₃   t⁰, MnO₂  KCI + O₂↑     (5) \n\n**7. Lập phương trình hoá học của \nphản ứng đốt cháy gas trong \nkhông khí và phản ứng kích nổ \nhỗn hợp nhiên liệu của tàu con \nthoi. Xác định vai trò của các \nchất trong mỗi phản ứng.** \n"
}