{
    "pageNumber": 96,
    "pageText": "## 2 BIỂU THỨC TỐC ĐỘ PHẢN ỨNG\n\n**Tìm hiểu về định luật tác dụng khối lượng**\n\nCác phản ứng diễn ra với tốc độ khác nhau tùy thuộc vào\nnhiều yếu tố: nồng độ, nhiệt độ, áp suất đối với chất tham\ngia là chất khí, bề mặt tiếp xúc, chất xúc tác, cường độ ánh\nsáng, thể của chất, dung môi hoà tan các chất phản ứng, ...\n\nNăm 1864, hai nhà bác học Guldberg (Gâu-bớc) và\nWaage (Qua-ge) khi nghiên cứu sự phụ thuộc của tốc độ\nvào nồng độ đã đưa ra **định luật tác dụng khối lượng**:\nỞ nhiệt độ không đổi, tốc độ phản ứng tỉ lệ với tích số nồng\nđộ các chất tham gia phản ứng với số mũ thích hợp. Định\nluật tác dụng khối lượng chỉ đúng cho các phản ứng đơn\ngiản, đó là phản ứng một chiều, chỉ qua một giai đoạn từ\nchất phản ứng tạo ra sản phẩm.\n\n**Ví dụ 2:** Xét phản ứng\n\n2CO(g) + O<sub>2</sub>(g)  →<sup>t</sup> 2CO<sub>2</sub>(g)\n\nBiểu thức tốc độ tức thời của phản ứng viết theo định luật là:\nv = k x C<sup>2</sup><sub>CO</sub> x C<sub>O<sub>2</sub></sub>\n\n\n**Phản ứng đơn giản có dạng: aA + bB → cC + dD**\n\n* **Mối quan hệ giữa nồng độ và tốc độ tức thời của phản ứng hoá học được biểu diễn\nbằng biểu thức:**\n\nv = k x C<sup>a</sup><sub>A</sub> x C<sup>b</sup><sub>B</sub>\n\nTrong đó, k là hằng số tốc độ phản ứng; C<sub>A</sub>, C<sub>B</sub> là nồng độ (M) chất A, B tại thời điểm\nđang xét.\n\n* **Khi nồng độ chất phản ứng bằng đơn vị (1 M) thì k = v, vậy k là tốc độ của phản ứng\nvà được gọi là tốc độ riêng, đây là ý nghĩa của hằng số tốc độ phản ứng.**\n\n* **Hằng số k chỉ phụ thuộc vào bản chất của chất phản ứng và nhiệt độ.** \n\n**Dưới đây là một số hiện tượng xảy ra trong đời sống, hãy sắp xếp theo thứ tự tốc độ giảm dần:**\n\nNướng bánh mì                        **(1)**\nĐốt gas khi nấu ăn                    **(2)**\nLên men sữa tạo sữa chua           **(3)**\nTấm tôn thiếc bị gỉ sét                **(4)**\n\n**4. Theo định luật tác dụng khối\nlượng, tốc độ phản ứng thay đổi\nnhư thế nào khi tăng hoặc giảm\nnồng độ chất phản ứng.**\n\n**5. Trong tự nhiên và cuộc sống, có\nnhiều phản ứng hoá học xảy ra\nvới tốc độ khác nhau phụ thuộc\nvào nồng độ chất phản ứng, tìm\ncác ví dụ minh hoạ.**\n\n\n**Cho phản ứng đơn giản sau:**\nH<sub>2</sub>(g) + Cl<sub>2</sub>(g) → 2HCl(g)\na) Viết biểu thức tốc độ tức thời của\nphản ứng trên.\nb) Tốc độ phản ứng thay đổi thế nào\nkhi nồng độ H<sub>2</sub> giảm 2 lần và giữ\nnguyên nồng độ Cl<sub>2</sub>? \n\n"
}