{
    "pageNumber": 11,
    "pageText": "biết tự đánh giá chính mình và biết đánh giá lẫn nhau. Qua đó, HS có khả năng tự nhìn lại mình để rèn luyện tốt hơn. Cách đánh giá như thế sẽ thực sự giúp HS hình thành năng lực.\n– Việc đánh giá không chỉ giúp định hướng, điều chỉnh hoạt động học của HS. Đánh giá còn giúp chính GV có những thông tin thực tế để nhận ra thực trạng và điều chỉnh hoạt động dạy, nhìn lại và nhận ra những điểm mạnh yếu của mình, tự hoàn thiện để nâng cao chất lượng và hiệu quả hoạt động dạy học.\nc. Một số cách đánh giá cơ bản trong hoạt động trải nghiệm lớp 1\n– Đánh giá quá trình và đánh giá kết thúc (đánh giá kết quả):\nĐể thấy được sự tiến bộ của HS trong và sau các giai đoạn trải nghiệm, cần có cả hai cách thức đánh giá: đánh giá quá trình và đánh giá kết thúc. Chúng cần được thực hiện trong mỗi loại hình HĐTN (SHDC, SHCĐ, SHL).\n+ Đánh giá quá trình được sử dụng xuyên suốt chủ đề, học kì, năm học.\nTrong đánh giá quá trình, HS/GV cho thông tin phản hồi về hoạt động học của HS. Qua đó, GV nhận ra tình trạng thực tế để điều chỉnh hoạt động dạy. Về phía HS, HS cũng có được các thông tin về hoạt động học của chính mình và cố gắng thay đổi tốt hơn.\nĐể đánh giá quá trình ý nghĩa hơn, tài liệu này chọn cách tự đánh giá để HS được tự đánh giá bản thân. Khi đó, HS sẽ có ý thức hơn về trách nhiệm bản thân, nhận ra và tập làm quen với việc giữ vai trò “chủ thể” trong quá trình phát triển bản thân.\n+ Đánh giá kết thúc được dùng khi kết thúc một chủ đề, học kì, năm học để giúp HS biết được khả năng học tập của mình. Trong tài liệu này, đánh giá kết thúc không sử dụng hình thức cho điểm mà chủ yếu dùng cách đánh giá theo tiêu chí: xác định mức độ biểu hiện (ví dụ: tốt, đạt, cần cố gắng, luôn luôn, thỉnh thoảng, ít khi,...) theo những tiêu chí đã được định rõ (ví dụ: dọn dẹp ngăn nắp sau khi làm, giúp đỡ bạn,...). Các tiêu chí trong các đánh giá này cần bám sát các yêu cầu cần đạt của chương trình khung, thể hiện qua các mục tiêu cụ thể về năng lực và phẩm chất của mỗi loại hình HĐTN. Việc đánh giá kết thúc có thể được thực hiện bởi cá nhân HS và GV.\nViệc đánh giá quá trình, đánh giá kết thúc cũng có thể được thực hiện bởi PH, cộng đồng. Trong các HĐTN theo chủ đề của Phần hai đều có những bảng đánh giá quá trình và đánh giá kết thúc được giới thiệu theo hình thức tự đánh giá.\nGV có thể sử dụng đánh giá quá trình (theo kiểu tự đánh giá) của HS để tạo ra bảng đánh giá quá trình của GV, có thể thêm những tiêu chí liên quan đến mức độ tham dự (tham dự nhiều/ít,...), mức độ tích cực (giơ tay phát biểu, chăm chú nghe giảng,...).\nCó thể tách đánh giá chủ đề thành đánh giá theo tuần để HS lớp 1 dễ dàng thực hiện hơn vì các em chưa thể nhìn lại một chuỗi dài các sự việc. GV có thể tổng kết các đánh giá theo tuần để có được đánh giá kết thúc chủ đề. Sau đây là một ví dụ cho đánh giá kết thúc cuối tuần 1 của chủ đề Em và những người bạn do HS tự đánh giá theo các tiêu chí khác nhau: \n 11 \n"
}