{
    "pageNumber": 117,
    "pageText": "3. Làm nóng và dẫn nhập vào sinh hoạt sau chào cờ (5 phút)\nTạo bầu không khí vui tươi, hứng thú cho HS:\n- Người phụ trách tổ chức một vài trò chơi nhỏ để tạo hứng khởi (tham khảo phần Phụ lục).\n- Thay vào đó người phụ trách cũng có thể tổ chức tiết mục văn nghệ ngắn (hát múa,\nhoạt cảnh, hoá trang,...) có liên quan đến nội dung của chủ điểm, phong trào (đang hoặc\nsẽ thực hiện).\n\n4. Đánh giá hoạt động và thông báo mới (5 đến 10 phút)\n- Đại diện nhà trường sơ kết ngắn gọn các hoạt động tuần vừa qua.\n– Giới thiệu, trưng bày sản phẩm, “công trình” từ các dự án, phong trào.\n– Nhận xét, tuyên dương lớp hoặc cá nhân, nêu gương người tốt, việc tốt,...\n- Thông báo, phát động phong trào của tuần tiếp theo.\n5. Sinh hoạt giáo dục theo chủ đề, chủ điểm (15 phút)\n– Sinh hoạt chủ điểm trọng tâm tháng (các ngày lễ lớn, lễ kỉ niệm, sự các sự kiện lớn,...):\n-\n+ Sân khấu hoá (hát múa, tiểu phẩm kịch, hoạt cảnh, hoá trang, sắm vai tình huống,\nkể chuyện, ...);\n+ Trò chơi (lồng ghép ý nghĩa), băng reo;\n+ Đọc sách (văn hoá đọc, liên quan đến chủ điểm); thi Rung chuông vàng tìm hiểu\nvề chủ điểm;\n+ Trưng bày và giới thiệu tranh ảnh, sản phẩm (làm từ vật liệu đơn giản, dễ tìm, tái\nchế) về về quê hương, biển đảo,...;\n+ ...\n– Sinh hoạt chủ đề giúp phát huy phẩm chất tốt đẹp (yêu thương, tôn trọng, trung thực,\nlòng biết ơn,...) và các kĩ năng:\n+ Sân khấu hoá (tiểu phẩm, hoạt cảnh, múa hát,...) do HS thực hiện về chủ đề;\n+ Kể chuyện;\n+ Băng reo/Trò chơi ngắn lồng ghép ý nghĩa về phẩm chất.\n+ ...\n\nNhư vậy, HS sẽ tham gia một cách nhiệt tình và tích cực vào các hoạt động giáo dục,\ntuyên truyền thay vì những bài giảng đạo đức có phần rập khuôn mà GV phải chuẩn bị.\nNếu cần, GV chỉ đúc kết thật ngắn gọn.\n-\nSinh hoạt chuyên đề về danh nhân địa phương, đất nước, thế giới, truyền thống quê\nhương, dân tộc: tiểu phẩm, văn nghệ, trưng bày sản phẩm sưu tập của lớp, kể chuyện (theo\nsự chuẩn bị các khối lớp, kết hợp giáo dục địa phương). \n"
}