{
    "pageNumber": 120,
    "pageText": "và những HS khác cũng sẽ mạnh dạn, nỗ lực hơn khi quan sát sự cố gắng, thành công của\nbạn mình.\n\n**1.2. Hoạt động sinh hoạt vui khác**\n\n– Hát là một hoạt động thích hợp cho HS lớp 1, có thể thêm cử chỉ, điệu bộ, nếu có. Sử\ndụng bộ gõ cơ thể là một phương pháp tích cực và rất nên khai thác.\n\n- Đố vui các nội dung liên quan đến những điều mà GV mong muốn dạy cho HS trong\nhoạt động của lớp.\n\n- Kể chuyện, sắm vai tình huống (về nội dung có liên quan đến lớp, sinh hoạt của lớp\nhoặc phẩm chất cần cho lớp).\n\n**2. Tổ chức sinh hoạt lớp**\n\nTổ chức SHL nhằm giúp HS, tập thể lớp tổng kết hoạt động, nhận ra những hành vi\nthích hợp không thích hợp và thay đổi để trở nên tốt hơn. Thực tế cho thấy, không ít GV\nthường đóng vai trò “trung tâm” trong hoạt động này: GV gần như một mình nhận xét,\nđánh giá đúng sai, kỉ luật, uốn nắn, đưa ra các quy định theo kiểu mệnh lệnh từ trên áp\nđặt xuống,...; có khi phê bình nặng lời. Những cách này hoàn toàn ngược với lối tiếp cận\n“học sinh là trung tâm”. SHL là một cơ hội rất tốt để giúp HS trở nên “chủ thể của nhận\nthức và hành vi\", giúp em cảm nhận được lớp học là môi trường thân thương, em có ý\nthức trách nhiệm với lớp học này. GV cần giúp HS tự đưa ra quy tắc và hệ quả nếu vi\nphạm. GV tập cho HS tự nhìn lại, đánh giá hoạt động của mình và của lớp trong tuần qua,\nchọn hành vi thích hợp và cam kết thực hiện.\n\nDựa theo mô hình lí thuyết chọn lựa của Glasser (1998), GV có thể dùng khung bốn\ncâu hỏi cơ bản sau đây để xây dựng lớp học tích cực, giải quyết các tình huống sư phạm\nchung cho lớp cũng như cá nhân HS.\n\n**2.1. Em (chúng ta) mong muốn lớp của mình là lớp học (tốt đẹp) như thế nào?**\n\n- Nếu là tiết đầu của năm học, GV tổ chức cho HS thảo luận, cho ý kiến về điều này.\nGV có thể tham khảo các hoạt động trong chủ đề *Trường lớp thân yêu*.\n\nNếu có thể, GV cùng HS chọn ra một số được nhiều HS chọn, viết ra, trang trí và treo\ntrong lớp. Đây có thể được xem như “nội quy, quy định” của lớp. Đối với lớp 1, đầu năm\nhọc, quy định nên dùng ở khoảng 4 đến 5 ý cơ bản. GV và HS có thể bổ sung thêm sau.\n\n- Trong những tuần đầu của năm học, GV có thể cho HS đặt tên cho lớp của em (*Em\nhãy đặt một tên thật hay, độc đáo cho lớp để nhắc nhở lớp mình học thật tốt, thật đáng\nyêu*), sau đó chọn ra một tên lớp. Phân công để HS trang trí tên lớp và gắn ở nơi dễ thấy\n(ví dụ cửa ra vào của lớp). \n\n120 \n"
}