{
    "pageNumber": 123,
    "pageText": "3.4. Sinh hoạt kết nối với HĐTN theo chủ đề\nGV có thể lồng ghép một số HĐTN theo chủ đề vào giờ sinh hoạt lớp để tạo sự phong\nphú cũng như giúp HS thực hành sâu hơn, vận dụng những gì em đã học hỏi. Xin tham\nkhảo mục C với một vài đề nghị kết nối.\n\n3.5. Thông tin tuần tới\n\n3.6. Lên kế hoạch cho tuần tới [GV và HS cùng làm], chia công tác nếu cần.\n(Hai nội dung này tuỳ thuộc hoạt động của nhà trường, lớp).\n\n4. Cấu trúc buổi sinh hoạt lớp\n\nCó thể cấu trúc buổi SHL như sau:\n\n- [5 phút] Sinh hoạt khởi động (làm nóng, phá băng):\nTổ chức trò chơi ngắn để tạo hứng khởi cho HS.\nNhững trò chơi phổ biến và đơn giản: Ngắn dài; Cao thấp, Thụt thò; Gió thổi; Tôi bảo;\nTa là vua,...\nRất nên giúp HS tập tham gia dần vào việc QT bằng cách cho HS “quản” một phần của\ntrò chơi (như giúp GV hô khẩu lệnh). Cần xoay vòng để các em HS đều được tập.\n\n- [2 đến 5 phút] Đánh giá tình hình của lớp: GV mời HS nhận xét về tuần lễ vừa qua...\nGV cũng có nhận xét riêng: khen những HS đã cố gắng giúp lớp, khích lệ HS chưa thực\nhiện hành vi tích cực, áp dụng hệ quả (quy tắc thưởng phạt) lớp đã thống nhất.\n\n- [5 đến 10 phút] Giải pháp cho tình hình thực tế: nếu lớp làm tốt thì có thể “ăn mùng”.\nNếu lớp có vấn đề thi GV sử dụng bộ 4 câu hỏi 2.1 đến 2.4 ở trên để giúp HS nhìn ra\nhành vi chưa đúng và chọn hành vi tích cực, cam kết.\n\n- [2 đến 5 phút] Thông tin quan trọng,\n- [7 phút] Hoạt động rèn luyện kĩ năng, phẩm chất, kết nối với HĐTN theo chủ đề (xin\nxem mục C dưới đây).\nTuỳ tình hình thực tế, nếu tình hình của lớp ổn, GV cần dành giờ cho phần rèn luyện.\n\nC. KẾT NỐI HOẠT ĐỘNG TRẢI NGHIỆM THEO CHỦ ĐỀ VỚI SINH HOẠT LỚP\n1. Lớp chúng mình (tuần 1, chủ đề 3)\nSHL hàng tuần trong mỗi chủ đề đã đề nghị những hoạt động cụ thể để kết nối SHLvới\nchủ đề. Dưới đây là một vài ví dụ chi tiết hơn để GV tham khảo:\nHS cùng trang trí tên, biểu tượng, khẩu hiệu và quy tắc, mục tiêu phần đầu của lớp.\nHoạt động này giúp phát huy tinh thần “em là chủ thể của lớp”, có trách nhiệm với lớp; \n123 \n"
}