{
    "pageNumber": 124,
    "pageText": "124\ngiúp HS cảm nhận được lớp cũng là ngôi nhà yêu quý của mình. Hoạt động này góp phần\ngiúp HS học và thực hành sự cẩn thận, ngăn nắp, kĩ năng làm việc nhóm,....\n– Thời gian: 20 đến 25 phút, hoặc có thể cần hai buổi tùy vào lượng công việc và quỹ\nthời gian của lớp.\n– Công việc cân thực hiện:\n-\n+ Bầu chọn tên, biểu tượng, khẩu hiệu,... độc đáo cho lớp. (Thông thường, phần lớn\ncông việc này đã được thực hiện trong tháng đầu tiên; nội quy lớp được đưa ra trong\nnhững tuần đầu của năm học; mục tiêu phấn đấu đã thống nhất trong phần SHL. Vì vậy,\nnhững nội dung này, nếu có, chỉ dừng ở việc bổ sung hoặc thảo luận một vài điểm cần\nthay đổi. Buổi SHL này tập trung chủ yếu vào trang trí lớp).\n+ Chia nhóm và phân công nhiệm vụ: mỗi nhóm trang trí một phần nội dung gì, ví dụ:\ntô màu khẩu hiệu, trang trí mục tiêu phấn đấu trong tháng....\n+ Tô màu, cắt giấy, dán, vẽ,...\n+ Thu dọn sạch sẽ, gọn gàng sau khi làm xong.\n- Hoạt động mở rộng:\n+ HS in dấu tay lên bảng nội quy để cam kết thực hiện.\n+ Dùng băng reo (ví dụ: tên lớp, khẩu hiệu,...) để thể hiện quyết tâm.\n+ Chuẩn bị cho việc giới thiệu lớp trước toàn trường, nếu có, khi giới thiệu sẽ có bảng\ntên lớp, biểu tượng, khẩu hiệu, băng reo,...\nĐánh giá: ngoài tự đánh giá, có thể cho HS đánh giá đồng đẳng.\n- GV chuẩn bị: những vật dụng cần cho hoạt động như giấy, kéo, bút màu,... HS lớp 1\nchưa viết được nên GV cần giúp HS làm bảng tên lớp, biểu tượng,... và để HS trang trí.\n2. Tập hít thở sâu để làm chủ cảm xúc\nHoạt động này nhằm giúp HS nhận ra lợi ích của hít thở sâu và tập được hít thở sâu.\n- Thời gian: khoảng 15 phút.\n– Công việc cân thực hiện:\n+ Lợi ích của hít thở sâu: GV trình bày hoặc cho HS xem phim ngắn để nhận ra tầm\nquan trọng của hít thở sâu (tham khảo phụ lục Tập hít thở sâu để làm chủ cảm xúc).\n+ Tập hít thở sâu: (Để làm việc này, trước hết, chính GV cần biết cách hít thở sâu)\nCho HS ngồi theo nhóm nhỏ,\nCùng HS nêu yêu cầu: cần cố gắng giữ yên lặng, tôn trọng người khác... \n"
}