{
    "pageNumber": 125,
    "pageText": "GV chỉ dẫn chung cách hít sâu: yêu cầu HS đặt một tay lên bụng để dễ cảm nhận bụng\nphình lên khi hít vào, xẹp xuống khi thở ra.\n\nIII. HOẠT ĐỘNG TRẢI NGHIỆM TRONG SINH HOẠT CÂU LẠC BỘ\nCLB là nơi tập hợp các HS cùng sở thích, sở trường, năng khiếu ở một hoặc một số\nlĩnh vực nào đó, tham gia một cách tự nguyện để cùng nhau tổ chức các hoạt động khám\nphá, học tập, sáng tạo, vui chơi, giải trí phù hợp.\nCLB là một loại hình HĐTN mà HS được chọn lựa tham gia một cách tự nguyện.\n\n1. Loại hình câu lạc bộ\nCó thể tổ chức nhiều loại hình CLB dựa trên sở trường, sở thích của HS. GV và nhà\ntrường cũng có thể dựa vào lí thuyết Đa trí tuệ để đưa ra những loại hình CLB phong phú.\nDưới đây là một số gợi ý:\n- CLB Đọc sách – Văn hoá đọc: Bay cao cùng trang sách, Bạn sách, Lớn lên cùng\nsách...\n\n- CLB liên quan đến ngôn ngữ, giao tiếp: Người dẫn chương trình, Em làm diễn giả,\nHùng biện, Phóng viên nhí, Quản trò, Tiếng Anh vui,...\n\n– Các CLB về thể thao, hội hoạ, hoặc âm nhạc, hoặc múa hát, ẩm thực (kết hợp tìm\nhiểu về văn hoá).... Sáng tạo nghệ thuật, Bóng đá Cầu lông Võ thuật Bơi lội/..., Ẩm\nthực, Cờ vua, Âm nhạc, Múa hiện đại, Mĩ thuật, Yoga, Kịch,...\n\n- – Các CLB về khoa học, lập trình, kĩ thuật, Toán, STEM/STEAM: Toán học, Em yêu\nkhoa học, STEM, STEAM (kết hợp STEM và sáng tạo nghệ thuật (Art)),...\n\nCũng có thể lồng ghép với các hoạt động về môi trường để xây dựng CLB vừa khám\nphá STEM vừa tìm hiểu về môi trường và khám phá những giải pháp bảo vệ môi trường:\nCLB Môi trường xanh, Trái Đất này là của chúng mình, Môi trường thân yêu, Mẹ Đất...\n\n- Các CLB thiện nguyện, công tác xã hội,... quan tâm đến những người gặp khó khăn\nhoặc sống trong những vùng sâu vùng xa, chia sẻ với những HS bị bệnh hiểm nghèo,...\n\n2. Tổ chức câu lạc bộ\n– Hoạt động CLB là một dạng làm việc nhóm. GV/người tổ chức rất cần giúp HS trong\nCLB khám phá và rèn luyện những phẩm chất, kĩ năng làm việc nhóm hiệu quả. Trước và\ntrong khi sinh hoạt CLB, HS cần được tìm hiểu về làm việc nhóm.\n\n- Cần có những đánh giá/tự đánh giá/đánh giá đồng đẳng về làm việc nhóm ngay sau\nmỗi lần sinh hoạt CLB. Qua đó, HS tập tự nhận thức và điều chỉnh hành vi cho phù hợp.\nNgoài đánh giá làm việc nhóm, đĩ nhiên, cũng cần quan tâm đánh giá những tiêu chí khác\n125\n"
}