{
    "pageNumber": 126,
    "pageText": "như nhiệt tình tham gia, ý thức dọn dẹp ngăn nắp sau khi làm xong, cố gắng dù gặp khó khăn, hỏi khi không hiểu,... \n\n- Các nguyên tắc về phát triển phẩm chất và năng lực cũng cần được GV/người tổ chức CLB quan tâm và vận dụng trong tổ chức CLB: HS là chủ thể, kiến tạo nếp nghĩ phát triển,...\n\n- Có thể có nhiều cấp học (độ tuổi) khác nhau trong một CLB. HS lớp lớn hơn tham gia vào việc hỗ trợ HS nhỏ tuổi hơn. \n\nChú ý: Có thể có những HS chưa nhìn ra được sở thích, sở trường của mình, nên em có thể chưa thích hoặc chưa xác định được loại hình CLB mình nên tham gia. GV, nhà trường cần tạo cơ hội để HS được trải nghiệm trước khi chọn lựa, cũng như cho HS được thay đổi CLB, sau khi đã có những trao đổi kĩ lưỡng giữa GV và HS (trong sự tôn trọng sở thích của HS). Tuy nhiên, GV cũng cần khích lệ HS “mở đầu” trải nghiệm những CLB khác nhau để khám phá. \n\n3. Kết nối hoạt động câu lạc bộ với sinh hoạt dưới cờ\n\nGV có thể khai thác các hoạt động của CLB để giúp HS tham gia trình bày, chia sẻ trong SHDC, trung bày sản phẩm em làm được,... Nhờ đó, HS tạo được niềm vui, hứng thú để tham gia vào các hoạt động học tập ở trường. GV xem thêm phần B. Nội dung và hình thức tổ chức buổi sinh hoạt dưới cờ.\n\nIV. HOẠT ĐỘNG TRẢI NGHIỆM TRONG SINH HOẠT DÃ NGOẠI \n\nHoạt động dã ngoại là kiểu tổ chức HĐTN theo phương thức khám phá (tham quan, cắm trại, thực địa,...) và thường có thể kèm với phương thức nghiên cứu (khảo sát, điều tra, làm dự án nghiên cứu, sáng tạo công nghệ,...) hoặc phương thức thể nghiệm, tương tác (giao lưu, tác nghiệp, đóng kịch, hội thảo, hội thi, trò chơi,...). Hoạt động dã ngoại có thể được lồng ghép trong SHCĐ, ví dụ như sinh hoạt dã ngoại “Khám phá quê hương em” ở tuần 1 của chủ đề 8. \n\nHS lớp 1 chưa thể đọc viết thông thạo, năng lực nhận thức và vận động còn đang ở bước đầu phát triển. Nhưng không vì thế mà HS lớp 1 thụ động trong hoạt động dã ngoại. HS cân được tập tham gia một cách chủ động và vẫn giữ vị trí “HS là trung tâm”. HS cân được thực hiện vai trò của mình trong các bước: (1) Chuẩn bị, (2) Trong khi dã ngoại, và (3) Sau chuyến dã ngoại.\n \n126 \n"
}