{
    "pageNumber": 127,
    "pageText": "Sau đây là gợi ý các bước tổ chức hoạt động dã ngoại:\n| Các bước | Nội dung |\n|---|---|\n| Chuẩn bị | – Giới thiệu hoạt động dã ngoại:  Nếu có thể, GV có thể dùng thêm video clip, hình ảnh,... để giới thiệu, đồng thời đặt câu hỏi gợi ý cho HS: Chúng ta sẽ đi đâu, làm gì? HS đoán và tìm hiểu: Nơi đó có những gì? Có thể có những điều thú vị nào?... Ví dụ: Nếu dã ngoại ở Thảo Cầm Viên thì có thể cho mỗi nhóm nêu tên những loài động vật, thực vật có thể có;...).  – Giới thiệu mục đích của hoạt động bằng những câu hỏi gợi ý: Ví dụ: Em mong muốn những điều tốt đẹp gì từ buổi dã ngoại? Thầy (cô) mong muốn những điều tốt đẹp gì? Nhà trường mong muốn những điều tốt đẹp gì ? Em cần làm và sẽ làm những gì? Những việc làm đó có thể đem lại những điều tốt đẹp cho em (các bạn, thầy, cô, trường lớp)? Tại sao? Hoặc: Những việc làm này giúp em có được những điều gì? Có được những điều tốt đẹp không? Tại sao ? Em nghĩ sẽ vui như thế nào (nhu cầu niềm vui cần được xem như một mục tiêu)? Làm cách nào để tạo thêm niềm vui cho em và các bạn trong lớp?...  – Em cần chuẩn bị những gì để buổi dã ngoại thật vui, hiệu quả? + Cần đồ dùng cá nhân gì? Tại sao? + Dụng cụ, vật liệu gì? Tại sao? + Cần gì để bảo đảm an toàn, đảm bảo vệ sinh? Tại sao? + Cần làm gì khi gặp người lạ (kết nối chủ đề Em và những người xung quanh)? + Cần để ý những phẩm chất gì? Tại sao? GV có thể liệt kê một vài ý để HS chọn và HS đề nghị thêm như: ham học hỏi, kiên trì nỗ lực, tôn trọng người khác,... + Cần để ý điều gì trong văn hoá ứng xử (với bạn bè, trên xe, nơi công cộng,...)? + Các số điện thoại, địa chỉ cần nhớ là gì (bố mẹ, thấy, cô giáo, người thân)? (HS thực tập đọc trong nhóm (lớp)). (Nếu có thời gian, có thể cho HS sắm vai để thực hành một số nội dung ở trên) – Chia nhóm, phân công nhiệm vụ (nếu có): + HS cần có thời gian để luyện tập hoạt động nhóm với nhau nếu là nhóm mới. + Dấu hiệu, biểu tượng dễ nhận diện cho từng nhóm (lớp). + Phân công, nhiệm vụ, bầu nhóm trưởng, nhóm phó.  Cần có những phiếu học tập để giúp HS thực hiện bước chuẩn bị một cách chu đáo. HS chuẩn bị càng tốt thì khả năng thành công càng cao. \"Thất bại trong chuẩn bị là chuẩn bị cho thất bại\". | \n"
}