{
    "pageNumber": 13,
    "pageText": "– Đánh giá đồng đẳng:\nĐánh giá đồng đẳng là loại đánh giá trong đó HS tham gia vào việc đánh giá sự thể\nhiện năng lực, phẩm chất của bạn học trong nhóm, lớp. HS cần biết rõ nội dung em sẽ\nđánh giá bạn. Đánh giá đồng đẳng thường được kết hợp với tự đánh giá để điều tiết việc tự\nđánh giá. Cũng như tự đánh giá, nếu HS được chuẩn bị và được hướng dẫn kĩ lưỡng, cùng\nvới sự khích lệ và tôn trọng từ GV, đánh giá đồng đẳng cũng giúp HS phát triển những\nnăng lực tư duy, các phẩm chất trung thực, tôn trọng, trách nhiệm,...\nViệc đánh giá đồng đẳng hoàn toàn có thể được áp dụng dựa theo mẫu của tự đánh giá.\nĐánh giá đồng đẳng thường được sử dụng khi làm việc nhóm hoặc những hoạt động có\nliên quan đến hoạt động nhóm (như những lúc thuyết trình, giới thiệu trong nhóm, lớp).\nHĐTN cần quan tâm hoạt động nhóm vì kĩ năng làm việc nhóm được xem là kĩ năng\nrất quan trọng trong học tập và cuộc sống (nhất là cuộc sống cộng đồng cũng như nghề\nnghiệp sau này) của HS.\nHoạt động nhóm là cơ hội rất quý giá cho HS trong việc thực hành những năng lực,\nphẩm chất. Sau các hoạt động nhóm thường có đánh giá dựa theo những tiêu chí cơ bản\nđược trình bày trong phụ lục _Làm việc nhóm hiệu quả_. Bảng tiêu chí này hoàn toàn thích\nhợp cho đánh giá đồng đẳng khi làm việc nhóm. Nếu cần quan tâm đến sản phẩm, công\nviệc cụ thể của nhóm, GV có thể thêm một vài tiêu chí dựa trên mục tiêu mà GV và HS\nđã đề ra cho hoạt động nhóm.\n- Ngoài đánh giá của GV và HS, HĐTN còn cần có đánh giá của PH, của cộng đồng\n(khi HS tham gia các hoạt động có tính cộng đồng). PH có thể sử dụng các bảng đánh giá\ncủa HS khi em đề ra những hoạt động mà PH quan sát được (những việc em cần làm hoặc\ncó thể làm ở nhà,...). Khi cần, có thể thêm cột đánh giá của PH, cộng đồng trong những\nbảng đánh giá như thể (bên cạnh đánh giá của HS). Ngoài ra, PH cũng có thể có khung\nđánh giá riêng nhằm: i) đánh giá HS (và qua đó khích lệ nỗ lực của HS); ii) thông tin cho\nGV một cách chi tiết hơn về quá trình rèn luyện của HS tại gia đình,...\n- Bảng tiêu chí đánh giá (rubric) [Brookhart, 2013]\nBảng tiêu chí đánh giá không phải là cách đánh giá nhưng là một công cụ quan trọng\ncho đánh giá theo năng lực, trong đó có các đánh giá cơ bản đã trình bày ở trên. Bảng này\ncần mô tả đầy đủ các tiêu chí HS cần đạt, nội dung gồm các hạng mục liên quan đến mục\ntiêu học tập, các thang đo (còn gọi là mức độ biểu hiện) cho mỗi tiêu chí và thông tin mô\ntả (mức độ).\n+ Tiêu chí: Một tiêu chí tốt cần: i) được phát biểu rõ ràng; ii) ngắn gọn; iii) có thể\nquan sát được; iv) mô tả hành vi; v) HS có thể hiểu được. Mỗi tiêu chí cần riêng biệt, đặc\ntrưng cho nội dung cần đánh giá.\n+ Mức độ biểu hiện (thang đo): Thang đo theo số chẵn, ví dụ bốn mức hoặc sáu mức,\nđể phân biệt HS đạt hoặc không đạt. Thang đo theo số lẻ khi muốn có năng lực trung\n13 \n"
}