{
    "pageNumber": 130,
    "pageText": "E4 – Mở rộng\n- Đưa ra những vấn đề/ chủ đề hoạt động mở rộng. Đặt câu hỏi, hình ảnh, video clip, sắm\nvai tình huống.... để HS vận dụng (điều vừa có được trước đó) giải thích, đưa giải pháp, thực\nhành thêm,...\n– Dùng hoạt động (thực hành cá nhân, thảo luận theo cặp, nhóm, thi đua,...) và khuyến khích\nHS áp dụng hoặc mở rộng các khái niệm, kĩ năng trong các tình huống mới; thực hành sắm vai\ntình huống.\n- HS đưa ra hành động cụ thể, thực hành, có theo dõi và đánh giá hoạt động đã thực hiện.\nĐưa ra những vấn đề chủ đề/ bài tập hoạt động mở rộng để giúp HS thực hành, vận dụng vào thực\ntế (nếu có thể, bằng nhiều cách thức (đặt câu hỏi, tình huống, hình ảnh, video clip,...).\nE5 – Đánh giá\n- Đánh giá quá trình: Mỗi chủ đề đều có những gợi ý về đánh giá quá trình. GV có thể có\nbảng đánh giá quá trình của riêng GV dùng cho mỗi tiết học về một số tiêu chí chung như số lần\ntham dự, mức độ quan tâm, nhiệt tình trong giờ học,...\n– Đánh giá kết thúc cũng được giới thiệu trong các chủ đề.\n2. Nếp nghĩ phát triển trong giáo dục\na. Nếp nghĩ phát triển cho định hướng phát triển năng lực và phẩm chất\nNhững nghiên cứu của nhóm GS. Dweck, Đại học Stanford, cho thấy những tác động của\nkiểu tư duy về năng lực cơ bản ảnh hưởng đến sự thành công, đến chính năng lực cơ bản (Dweck,\n2018). Và cách giáo dục cũng tác động mạnh đến kiểu tư duy, đến sự phát triển năng lực cơ bản\ncủa HS. Bởi thế, nếu quan tâm đến phát triển phẩm chất và năng lực trong giáo dục thì cần quan\ntâm xem xét các nghiên cứu này và vận dụng vào các hoạt động giáo dục.\nDweck cho thấy có hai kiểu tư duy, ở đây gọi tên là nếp nghĩ cố định (fixed mindset) và nếp\nnghĩ phát triển (growth mindset). Người có nếp nghĩ cố định tin rằng năng lực cơ bản là bẩm sinh\nvà xem như không đổi theo thời gian. Còn người mang nếp nghĩ phát triển thì tin rằng năng lực\ncơ bản hoàn toàn có thể phát triển nhờ nỗ lực, cố gắng rèn luyện, học hỏi và nỗ lực, cố gắng một\ncách có chiến lược. Nghiên cứu chỉ ra, năng lực toán của nhóm HS có nếp nghĩ cố định gần như\nkhông đổi theo tháng năm, trong khi năng lực toán của nhóm HS mang nếp nghĩ phát triển thì tăng\ndần theo năm tháng. Có điểm rất thú vị là cách giáo dục (ở đây là cách khen ngợi) có thể làm thay\nđổi nếp nghĩ. Xem xét năng lực liên quan đến thông minh (kiểu IQ), nhóm nghiên cứu thấy rằng\nviệc khen ngợi nhấn mạnh đến thông minh góp phần làm thay đổi nếp nghĩ, làm HS có nếp nghĩ\ncố định, khi gặp thất bại thì các HS này dễ dàng bỏ cuộc, chán nản và càng thất bại (năng lực giải\nquyết vấn đề đi xuống nhanh). Ngược lại, những lời khen nhấn mạnh đến nỗ lực (nỗ lực có chiến\nlược) giúp hình thành nếp nghĩ phát triển và giúp HS vượt qua được thất bại, không bỏ cuộc, cố\ngắng vươn lên để thành công (năng lực giải quyết vấn đề cao tăng hơn nhóm trước).\nNgười có nếp nghĩ phát triển xem năng lực cơ bản tựa như cơ bắp, sẽ phát triển nếu cố gắng\n“luyện tập”, cố gắng có chiến lược. Gặp thất bại hay phạm sai lầm họ không bỏ cuộc mà tiếp tục\nvượt khó, hỏi tìm nguồn thông tin, sự hỗ trợ. Họ nhìn sai sót là cơ hội quý để học, làm tốt hơn.\nĐối với họ, thất bại không ngược với thành công, mà là một phần của thành công.\n130 \n"
}