{
    "pageNumber": 131,
    "pageText": "Hai nếp nghĩ này có thể dẫn đến hai xu hướng khác biệt nhau:\n\n| Nếp nghĩ cố định [có khuynh hướng]     | Nếp nghĩ phát triển [có khuynh hướng]      | \n|------------------------------------------|------------------------------------------|\n| • Đổ lỗi                                 | • Nhận trách nhiệm                          | \n| • Nghĩ tới những gì đã làm                 | • Hướng đến cái sẽ làm                      | \n| • Học để thi cử                          | • Học để hiểu biết                        |\n| • Bạn thành công, tôi khó chịu, ghen tức    | • Bạn thành công, tôi có thêm động lực, cố gắng  học hỏi | \n| • Khen tài năng, thông minh                 | • Khen ngợi nỗ lực, cố gắng               |\n| • Khi thất bại → tại tôi dở → chán nản        | • Thất bại → tôi nỗ lực hơn                 | \n| • Ngại bị thách thức                       | • Dám thách thức chính mình                 |\n| • Kết án người khác                        | • Hướng dẫn người khác                      | \n| • Ngại hỏi vì sợ bị chê dỡ, dốt...          | • Sẵn sàng hỏi để mở mang tri thức, học điều mới | \n\nTại sao cần sử dụng nếp nghĩ phát triển trong giáo dục nói chung và trong HĐTN nói riêng?\nHĐTN có thể có sai sót. Cần học từ sai sót, cần cố gắng vì có thể phải làm đi làm lại. Và như đã thấy, không chỉ khả năng và sự thông minh mới đem lại thành công cho HS mà phần lớn là do kiểu tư duy quyết định. Với kiểu tư duy đúng đắn (nếp nghĩ phát triển), GV có thể tạo động lực cho HS, giúp em vươn lên trong học tập, cũng như đạt được mục tiêu trong cuộc sống và sự nghiệp của em.\n\nCác công trình nghiên cứu khác của Duckworth (2019) trên nhiều nhóm nghề nghiệp khác nhau cho thấy mức độ thành công tỉ lệ với năng lực nhân cho nỗ lực bình phương. Như vậy, nỗ lực (ở đây cần được hiểu là nỗ lực một cách có phương pháp, chiến lược và kiên trì) có vai trò quyết định đến thành công hơn hẳn khả năng và tài trí. \n\nNghiên cứu khác về “Não của các tài xế taxi ở London” tiếp tục cho thấy sự chăm chỉ cố gắng, nỗ lực không chỉ giúp ta thành công hơn mà còn làm cho khả năng và trí thông minh phát triển hơn. Nghiên cứu này làm các nhà khoa học kinh ngạc về độ linh động, mềm dẻo (plasticity) của não cả ở người lớn (Maguire và cộng sự (2006); Woollett và cộng sự (2011)). Trước đây, các nhà khoa học đã không nghĩ rằng sự phát triển não có thể như thế. Điều này khiến các nhà khoa học thay đổi suy nghĩ về năng lực và khả năng não thay đổi và phát triển. Sự nỗ lực giúp não phát triển, các khả năng liên quan (đến những vùng não phát triển) cũng phát triển theo.\n \n**b. Cách vận dụng nếp nghĩ phát triển trong dạy học hoạt động trải nghiệm**\n\nLàm cách nào để giúp HS học tốt hơn, giúp em có được nếp nghĩ phát triển? Giải pháp quan trọng nhất, nếu không muốn nói là quyết định, nằm ở cách ứng xử hằng ngày của GV đối với HS. Kèm theo đó là giáo dục HS về nếp nghĩ phát triển.\n– Ứng xử để kiến tạo nếp nghĩ phát triển:\n \nSau đây là ba tình huống cơ bản để GV tìm hiểu cách ứng xử thích hợp:\n*Tình huống 1:* HS phạm sai lầm, ví dụ, trong thực hành (bài tập, kiểm tra) HS làm chưa được một số bài, hoạt động, bị điểm kém,... GV cần làm gì, ứng xử ra sao (để giúp HS phát triển)? Ở \n"
}