{
    "pageNumber": 132,
    "pageText": "đây, chúng ta ưu tiên quan tâm đến cách ứng xử của GV với HS, chưa vội bàn đến giải pháp (như GV sẽ kèm riêng HS, nhờ bạn học giỏi giúp, giảng thêm cho HS vào giờ giải lao,...).\n\nNếu GV chọn cách la mắng, phạt, phê bình nặng lời, chê bai (bằng lời nói hay bằng vẻ mặt, thái độ), dán nhãn tiêu cực (ví dụ: em không thể học Toán/Tiếng Anh/... tốt)... thì GV đang ứng xử theo xu hướng của nếp nghĩ cố định và chỉ làm cho HS bị bám chặt vào kiểu nghĩ cố định. Em sẽ tin rằng khả năng của em chỉ có như thế. Em tự ti, mặc cảm, thiếu động lực để vươn lên. Đấy là chưa bàn đến việc cần tôn trọng HS.\n\n**Cách ứng xử theo nếp nghĩ phát triển:**\n\n– Giúp em nhìn ra sai sót;\n\n– Đón nhận sai lầm của HS vì thất bại, sai sót là cơ hội quý để giúp các em làm tốt hơn, nỗ lực (và nỗ lực một cách có phương pháp) giúp phát triển năng lực,....\n\n– Giúp chính HS đón nhận sai lâm của bản thân, nhìn ra sai sót cũng quý giá trong học tập,\n\n- GV có thể dùng câu nói: “Ô, não của em đang hoạt động ngay cả khi em làm sai” để thể hiện sự đón nhận của GV và khích lệ em đón nhận em, đồng thời nhìn ra giá trị của sai sót. \n\nMột số GV đã làm một việc rất độc đáo là “tặng một trái tim dễ thương\" bằng cách vẽ trái tim bên cạnh chỗ làm sai của HS.\n\n**Tình huống 2**: HS hỏi, có thể là câu hỏi rất căn bản (về một vấn đề dễ, rất đơn giản, rất cơ bản) hoặc có thể là câu hỏi khó, thách thức (cho cả chính GV)... GV cần làm gì, ứng xử ra sao?\n\nNếu GV tỏ ra khó chịu, bực tức, hoặc dùng cách nói như “Tôi vừa giảng cho các em rồi đấy nhé. Vậy mà cũng chưa hiểu à!?”, hoặc “Hỏi vậy mà cũng hỏi”, hoặc “Câu hỏi này thông minh, câu hỏi này dở\",... thì GV đang làm cho tư duy HS trở nên cố định hơn.\n\nNếp nghĩ phát triển mời gọi GV “Hãy để trò được lớn lên bằng những câu hỏi” dù đó có thể là câu hỏi rất cơ bản; đón nhận từng câu hỏi của trò. “Cảm ơn em đã đặt câu hỏi”. “Hãy tiếp tục hỏi vì đây là cách để em được lớn lên đấy\"... \n\nNếu HS hay hỏi linh tinh thì hãy dành chút thời gian (có thể là ngoài giờ) giúp em biết đặt câu hỏi đúng lúc.\n\n**Tình huống 3**: HS đạt được kết quả tốt, làm được bài kiểm tra, hoàn thành tốt dự án... GV cân làm gì, ứng xử ra sao?\n\nTheo kiểu nếp nghĩ phát triển, thay vì khen giỏi như:\n\n+ Em làm tốt lắm! Hắn là em giỏi, thông minh, có năng lực.\n\n+ Ô, em giỏi Tiếng Anh/Toán/Tiếng Việt/... đấy. Em được điểm A bài kiểm tra vừa qua.\n\n+ Em là một học sinh giỏi!...\n\nGV khen ngợi quá trình, ví dụ:\n\n+ Em làm tốt lắm! Chắc là em đã làm việc thật chăm chỉ.\n\n+ Em thực sự đã gắng học cho bài kiểm tra Tiếng Anh/Toán/Tiếng Việt và sự tiến bộ của em cho thấy thế.\n"
}