{
    "pageNumber": 138,
    "pageText": "| Giao tiếp | Khả năng nhận thức, nhạy bén và phản ứng phù hợp với tâm trạng, tính khí, mong muốn, ý định của người khác | Chơi với nhiều bạn, trò chơi nhóm, chơi sắm vai, giữ vai trò lãnh đạo (lớp trưởng, nhóm trưởng...),... | Giáo viên, nhà giáo dục, nhà tư vấn, nhà ngoại giao, nhà hoạt động xã hội, lãnh đạo tôn giáo, y tá,... | \n|---|---|---|---|---|\n| Nội tâm | Khả năng hiểu biết về bản thân, nhận ra mình là ai, mình muốn gì, có thể làm gì, làm cách nào để ứng xử với sự việc, cái nào cần tránh, cái nào cần tiếp cận; khả năng nhận ra đời sống cảm xúc, tính cách, dự tính riêng của mình, phân biệt chúng,... | Chơi một mình, ngồi một mình,... | Nhà tâm lí trị liệu, diễn giả tạo động lực, triết gia, lãnh đạo tinh thần,... | \n|---|---|---|---|---|\n| Thiên nhiên | Khả năng hiểu rõ thế giới tự nhiên, thích và làm việc trong thế giới tự nhiên một cách hiệu quả. Khả năng phân biệt giữa các sinh vật sống (thực vật, động vật) cũng như sự nhạy bén với các đặc điểm khác của thế giới tự nhiên (dạng mây, kiểu đá...). | Trồng cây, làm vườn, nuôi thú, ngắm thiên nhiên,... | Người bán hoa, nhà thực vật học, làm nông nghiệp, nhà giáo dục môi trường, nhà sinh vật học, kiểm lâm, khảo cổ,... | \n|---|---|---|---|---|\n| Logic - Toán học | Nhạy bén, có khả năng phân biệt các mẫu, logic hoặc con số; khả năng xử lí những chuỗi lí luận dài, phức tạp,... | Chơi cờ, câu đố toán, xoay rubik, thí nghiệm khoa học,... | Nhà toán học, giáo viên toán, nhà khoa học, kĩ sư, lập trình, kế toán, phân tích tài chính,... | \n|---|---|---|---|---|\n\n## 7. Hình dung sáng tạo \n**Hình dung sáng tạo** (Creative Visualization) là một kĩ thuật kết hợp thư giãn, thở sâu và tưởng tượng, thường được dùng để ứng phó với căng thẳng, lo âu. Nó cũng được dùng trong các hoạt động giúp nhận thức và phát triển bản thân. Đây là một kiểu hình dung được hướng dẫn: HS thực hành theo sự hướng dẫn của GV. GV đọc theo mẫu để giúp HS, cần đọc một cách chậm rãi, truyền cảm, nhẹ nhàng, nhưng rõ ràng.\n\n**Chuẩn bị:** không gian cần yên tĩnh và dễ chịu, GV cho HS năm (ngồi) thật thẳng nhưng cần bảo đảm sự thoải mái. HS có thể ngồi trên ghế, hai tay để trên bàn hoặc trên đùi, bàn chân đặt ngang trên sàn nhà và thả lỏng thư giãn (hoặc cho HS ngồi xuống sàn nhà). \n\n**Hướng dẫn:** Sau đây là một mẫu để GV đọc hướng dẫn HS (không đọc các câu chữ trong ngoặc vuông []).\n\nGV: Em nằm [hoặc ngồi] thẳng và thật sự thoải mái. Nếu cần, em có thể cựa quậy một chút để điều chỉnh tư thế sao cho vẫn thẳng nhưng cảm thấy thoải mái. Hãy để chân, tay và thân thể em thư giãn [không gồng gì cả].\n"
}