{
    "pageNumber": 142,
    "pageText": "nhìn của họ để hiểu và hỗ trợ, trấn an họ. Ví dụ: những y tá giỏi hiểu nỗi sợ hãi của bệnh nhân nhờ\nvào việc có thể nhìn theo góc nhìn, quan điểm của bệnh nhân và họ có thể giúp trấn an bệnh nhân.\n\n**Tức giận:** Cảm xúc khi ai đó làm điều xấu, tồi tệ, gây hại hoặc xúc phạm bạn. Bạn muốn\nchống lại người này để ngăn chặn họ, ngăn cản họ tiếp tục làm.\n \nVí dụ: Ai đó xúc phạm bạn về thể chất (làm đau, gây thương tật, làm dơ bẩn,...); làm tổn\nthương về mặt tâm lí (nói xấu bạn, chê bai bạn về năng lực, về ngoại hình,...); giành giật vị\ntrí gắn với lợi ích của bạn (vị trí xã hội, nghề nghiệp, cố tình chen lấn đẩy bạn khi đang xếp\nhàng...);... thì cảm xúc tức giận có thể xuất hiện. Hoặc khi bạn bị từ chối, tẩy chay bởi người\nthân yêu, bạn bè thân... thì cảm xúc tức giận cũng có thể xảy ra. Việc không thoả mãn, không\nđược như ý cũng có thể làm bạn tức giận; thất vọng về cách ứng xử của ai đó (nhất là người bạn\nrất quan tâm, yêu thích...).\n \nTrong hầu hết các trường hợp, bạn tức giận khi người khác cố tình làm hại, xúc phạm hoặc\nlàm tổn thương bạn. Nhưng bạn cũng có thể tức giận khi người khác vô ý có hành động xấu đối\nvới bạn. Ví dụ: Bạn có thể tức điên nếu ai đó vô tình làm bắn nước bẩn vào áo bạn, vô tình đụng,\nquẹt vào xe bạn...\n \nNhững người tức giận mong muốn trả đũa hoặc trừng phạt người đã gây ra điều xấu, làm họ\nkhông được thoả mãn. Cảm xúc tức giận là một tín hiệu mạnh cho người khác biết hành động của\nhọ bị phản đối, cho thấy ranh giới không nên vượt qua, là tín hiệu ngăn chặn việc bạn trở thành\nmục tiêu,... Tức giận có thể hữu ích để cho người khác nhận ra những điều cảnh báo mạnh mẽ.\nTức giận cũng cho bạn thấy có cái gì đó cần phải thay đổi ở chính bản thân mình (bởi vì “cả giận\nmất khôn\" nên cần xem xét lại và thay đổi); bạn sẽ cần tìm hiểu nguồn cơn của tức giận, xem lại\nmình có nhận thức đúng đắn, chính xác không, mình có đang ở trong tâm trạng mệt mỏi, căng\nthẳng và dễ cáu kỉnh không;... (xem Ekman, 2003).\n \nTuy tức giận được xem như những tín hiệu cảnh báo, nhưng tức giận cũng được xem là cảm\nxúc tiêu cực nguy hiểm nhất bởi bạn có thể sẽ cố gắng trả đũa, gây ảnh hưởng xấu đến đối tượng.\nVà một đặc trưng nguy hiểm nhất của tức giận là tức giận lôi kéo tức giận (gây tức giận ở người\nkhác), vòng tròn luẩn quẩn này có thể phát triển, lan rộng rất nhanh. Ekman cũng nhắc đến các\nnghiên cứu cho thấy những trẻ hay tức giận sẽ dần không được các bạn khác đón nhận, còn người\nlớn giận dữ được xem là người không hấp dẫn trong xã hội.\n \nBởi thế, con người cần tập làm chủ cảm xúc tức giận. GV hãy đón nhận và giúp HS đón nhận\ncảm xúc tức giận, tập quan sát, ghi nhận cảm xúc của mình. Đón nhận tình trạng đang xảy ra và\nhít thở sâu là một cách hiệu quả giúp làm chủ cảm xúc tức giận để có cách hành xử đúng mực hơn.\n\n**Ngạc nhiên:** Cảm xúc khi có sự việc bất ngờ xảy ra ngoài sự dự đoán, chờ đợi của bạn và\nbạn chưa chuẩn bị.\n \nVí dụ: ngạc nhiên khi nhận quà sinh nhật sớm từ một người bạn; ngạc nhiên khi nhận được\nbánh sinh nhật thật to, ngạc nhiên khi nhận ra người rất thân và tin tưởng lại nói dối mình; ngạc\nnhiên khi HS gặp thầy, cô giáo trong siêu thị, ngạc nhiên khi bất ngờ nhận một tin mà mình không\nnghĩ đến (bất ngờ nhận điểm thấp, ai đó bạn mới gặp, rất khoẻ nhưng vừa bị ốm;...), tin vui (trúng\nđộc đắc, “trúng tủ\" lúc thi...). \n \n142 \n"
}