{
    "pageNumber": 143,
    "pageText": "Cảm xúc ngạc nhiên có thể tích cực (làm bạn cảm thấy tốt, thoả mãn) hoặc tiêu cực (bạn cảm \nthấy không ổn). Cảm xúc ngạc nhiên chỉ kéo dài ít giây, sau đó, bạn biết rõ sự việc xảy ra có thể \nxuất hiện thêm những cảm xúc như vui, sợ, ghê, buồn... Cần phân biệt ngạc nhiên với giật mình \n(là một phản ứng thể chất, tâm lí, không phải là cảm xúc). Cảm xúc ngạc nhiên có thể giúp gia \ntăng sự chú ý, sự cảnh báo và tạo động lực để tìm giải pháp. \nNgạc nhiên thường được thể hiện rõ qua biểu cảm khuôn mặt như nhướn mày, mở to mắt, \nmiệng, phản ứng bằng lời nói như la, hét... \n\n9. Hít thở sâu để làm chủ cảm xúc \n\nTrước hết, chính GV cần nhận ra vai trò quan trọng của hít thở sâu (còn gọi là “thở bụng\" vì \nbụng hóp lại và phình ra khi hít ra, thở vào hoặc “thở cơ hoành” vì đưa cơ hoành lên xuống). Bàn \nvề cách làm chủ cảm xúc, có thể nói, các chuyên gia tâm lí, giáo dục, y khoa,... đều không quên \nđề cập đến một kĩ thuật cơ bản, đó là hít thở sâu. Thở sâu thực sự là một phương pháp hiệu quả \nkhông chỉ trong làm chủ cảm xúc thông thường mà còn giúp giảm thiểu căng thẳng... [McKay và \ncộng sự (2011)] và nhiều lợi ích khác về sức khỏe vì đây là cách thở “tối ưu”, đem lại nhiều lợi \ních cho tim mạch, não, phổi, cơ quan nội tạng khác... [xem video clip ví dụ về hít thở sâu của BS. \nNguyễn Khắc Viện, hoặc trang web của đại học Harvard]. \nCách thở sâu cơ bản: \n- Nếu có thể, hãy tìm một nơi thoải mái, yên tĩnh để ngồi hoặc nằm. \n- Để ý quan sát hơi thở của bạn. Hãy hít thở bình thường và để ý bạn đang hít thở (theo \nthói quen). \n- Bây giờ hãy thử hít một hơi thật sâu và chậm: Để không khí đi vào qua mũi của bạn và \nkhông khí (như) di chuyển “xuống bụng dưới của bạn. Hãy để bụng bạn từ từ phình ra (như quả \nbóng đang nhận hơi và phình to), mở rộng hoàn toàn bụng dưới của bạn (đưa cơ hoành xuống). \nBây giờ hãy từ từ thở ra (bằng miệng hoặc mũi – chọn cách bạn cảm thấy tự nhiên) và hóp bụng lại \n(đẩy cơ hoành lên, cho bóng xì và xẹp xuống). Cứ thế, bạn hãy tập thay thế kiểu thở bình thường \n(gọi là “thở ngực\" vì lồng ngực căng ra) bằng cách thở sâu khoảng 5 nhịp hít thở ra – vào. \n- Hãy chú ý đến cảm giác của bạn khi bạn thở bình thường và khi bạn thở sâu. Thở bình \nthường là loại thở nông, và thường dễ cảm thấy căng thẳng. Ngược lại, thở sâu giúp thư giãn rất \ntốt, giúp bạn bình an hơn. \n- Bây giờ hãy tập thở cơ hoành trong vài phút. Đặt một tay lên bụng dưới, ngay dưới rốn của \nbạn. Bạn cảm thấy bàn tay của bạn đi lên khoảng vài cm mỗi lần bạn hít vào và đi xuống mỗi lần \nbạn thở ra. Ngực của bạn cũng sẽ hơi tăng lên một chút theo nhịp của bụng, nhưng bụng là phân \nlên xuống chủ yếu. Bạn cần thư giãn bụng để mỗi lần hít vào bụng có thể phình ra nhiều nhất. \n\nVideo clip tham khảo: \nBS. Nguyễn Khắc Viện giới thiệu về thở bụng, từ phút thứ 9:00 đến 17:15: https://www. \nyoutube.com/watch?v=BAnaqqQJEJo. \nTrang web tham khảo: \nhttps://www.health.harvard.edu/staying-healthy/take-a-deep-breath \n"
}