{
    "pageNumber": 146,
    "pageText": "Nếu cần tìm hiểu thêm về bộ gõ cơ thể, GV có thể tham khảo các tài liệu sau đây:\n\nBài báo:\n\n- Ahokas, R., Burger, B. and Thompson, M. (2014), Brain and Body Percussion: The relationship between motor and cognitive functions, trong: Jakubowski, K. – Farrugia, N. – Floridou, G.A..\n\n- Gagen, J. (Eds.), Proceedings of the 7th International Conference of Students of Systematic Musicology (SysMus14).\n\n- Romero-Naranjo, F. J. (2014), Body percussion and memory for elderly people through the BAPNE method, Procedia - Social and Behavioral Sciences 132, pp.533-537.\n\n- Shamrock, M. (1997), Orff-Schulwerk: An Integrated Foundation, Music Educators Journal, 83 (6).\n\nMột số video clip:\nhttps://www.youtube.com/ watch?v=zkgYMgMN9_U&list=PLEzvljm2dawlumvle0YtuYBOdyZblreQP\n\nhttps://www.youtube.com/ watch?v=UkFs5g1UMjw&list=PLEzvljm2dawlumv1e0YtuYBOdyZblreQP&index=2\n\nhttps://www.youtube.com/watch?v=Bb56fQ9WrWM&list=PLhxhGQM4BzxB2cG_ VmPvF5KbI7bcweeQB\n\n12. Một số thông tin khoa học về giữ gìn vệ sinh và sức khoẻ\n\nNói đến tầm quan trọng của việc đánh răng, người ta thường chỉ nhắc đến mục đích là có được hàm răng trắng đẹp, ngăn ngừa bệnh răng miệng và tránh hôi miệng. Một số nghiên cứu đã chỉ ra người bị bệnh răng miệng có nguy cơ bị bệnh tim mạch, bệnh mất trí nhớ (Alzheimer) cao hơn người không bị bệnh răng miệng. Bởi vậy rất cần chú ý chải răng thường xuyên (2 lần/ngày, mỗi lần khoảng 2 phút) để giữ răng miệng khoẻ mạnh.\n\nNếu muốn tìm hiểu kĩ hơn, GV có thể tham khảo các bài báo khoa học sau:\n\n- doi.org/10.1016/j.tem.2015.03.001\n\n- doi.org/10.1177/2047487318759112\n\n- doi.org/10.1371/journal.pone.0151081\n\n13. Mạ non tuổi thơ\n\nVật liệu: hạt lúa: một nắm nhỏ, chậu (có thể dùng đĩa, li, chén nhựa, cốc thuỷ tinh hoặc sứ, phần dưới chai nhựa 1.5 lít), bông gòn.\n\nCách trồng.\n\n– Ngâm hạt lúa 2 đến 3 giờ trong nước ấm khoảng 40°C (pha hai phần nước sôi và ba phần nước lạnh). Khuấy nhẹ và vớt bỏ những hạt lép nổi lên trên.\n\n– Lót bông gòn vào đáy chậu, tưới chút nước cho bông gòn ấm. Rải đều hạt lúa đã ngâm trên mặt bông gòn. \n"
}