{
    "pageNumber": 149,
    "pageText": "16. Một số trò chơi\n1. Thụt thò\n\n“Thò” thì làm hành động diễn tả thò (ví dụ giơ tay lên cao) và “thụt” thì làm hành động diễn tả\nthụt (rụt tay). Cần linh động “biến thể” như “thò” thì giơ tay/đứng lên/nói (nói to từ khoá gì đó) vỗ\ntay/... (có thể làm một hoạt động hoặc tổ hợp 1 – 2 hoạt động như vừa giơ tay vừa nói), “thụt” thì rụt\ntay/ngồi xuống/im lặng không vỗ/... QT cũng có thể yêu cầu làm ngược lại: “Thờ” thì rụt tay/ngồi\nxuống/im lặng/..., \"thụt\" thì thì giơ tay/đứng lên hô to/... (hô một khẩu hiệu nào đó). QT có thể linh\nđộng đưa từ khoá là chủ đề, khẩu hiệu hoặc giá trị (“yêu thương”, “trung thực”, “giúp đỡ” ...) mà nhà\ntrường đang muốn nhắc đến trong tuần, hoặc tên của chính ngôi trường thân thương,....\n2. Phản xạ nhanh\n\nCách chơi: QT phổ biến trò chơi gồm ba động tác: vỗ tay, đứng lên, ngồi xuống.\n\nKhi QT hô vỗ tay thì tất cả cùng hô vỗ tay và vỗ tay một cái... Đối với động tác đứng lên,\nngồi xuống cũng vậy... Sau khi đã chơi vài lần, QT phổ biến luật chơi khó hơn: QT hô vỗ tay thì\ntất cả hô vỗ tay nhưng động tác thì đứng lên, khi QT hô đứng lên thì tất cả nói đứng lên nhưng\nđộng tác thì ngồi xuống – QT hô ngồi xuống thì tất cả nói ngồi xuống nhưng động tác thì đứng\nlên... Cứ thế trò chơi tiếp tục – ai làm sai sẽ bị mời ra và chịu “hình phạt” do QT áp dụng. Có thể\nđổi luật chơi mới.\n\nCó thể thay bằng nhảy sang trái, phải, trước, sau...\n\n3. Tôi bảo\n\nCách chơi: QT hô: “Tôi bảo tôi bảo\". NC hỏi: “Bảo gì bảo gì\".\n\nQT nói: “Tôi bảo các bạn vỗ tay 2 cái”. NC: vỗ tay 2 lần.\n\nKhi QT hô “tôi bảo” thì người chơi phải làm theo. Nều như QT không nói “tôi bảo” mà người\nchơi làm thì sẽ “bị phạt”. \n\nCó thể tạo các biến thể rất đa dạng để lồng ghép những câu chữ mang giá trị (như tôi bảo “nói\nthật to: can đảm, can đảm\"), hoặc hành vi thân thiện (tôi bảo mỉm cười, tôi bảo cười với người bên\ntrái/phải, tôi bảo chào), yêu cầu ngồi yên/im lặng (tôi bảo ngồi thật yên...).\n\n4. Này bạn vui\n\nCách chơi: QT bắt bài hát “Này bạn vui mà muốn tỏ ra thì vỗ đôi tay (1, 2). Này bạn vui mà\nmuốn tỏ ra thì vỗ đôi tay (1, 2). Này bạn vui mà muốn tỏ ra mà lòng bạn nôn nao cho quanh đây\nbiết lòng bạn vui mà muốn tỏ ra thì vỗ đôi tay (1, 2)\" - NC vỗ tay theo nhịp đếm 1, 2 của quản\ntrò. QT có thể thay đổi “vỗ tay” thành “dậm chân” hoặc “gật đầu”.\n\n17. Đố vui có thưởng\n\nĐố vui là một dạng trò chơi, dễ tạo được niềm vui và ý nghĩa, dễ móc nối với chủ đề cầ cân quan\ntâm. Có thể treo “giải thưởng” theo lớp, nhóm. Giải thưởng là một vài cuốn sách hay, một túi kẹo,\nmột đồ trang trí lớp, hoặc đơn giản là ba tràng pháo tay. Có thể chỉ công bố giải thưởng sau khi \n"
}