{
    "pageNumber": 17,
    "pageText": "MỤC TIÊU\n\n**Mục tiêu chính:** Hướng vào bản thân\n* Mô tả được những đặc điểm cơ bản về hình dáng bên ngoài, sở thích và khả năng của bản thân.\n* Nhận biết và thể hiện được một số hành vi phù hợp khi nghe người khác nói, trình bày.\n* Thể hiện được sự tôn trọng, yêu thương mình và bạn bè bằng một số lời nói, hành động cụ thể.\n* Bước đầu tập biết tự đánh giá hoạt động của bản thân.\n\n**Mục tiêu tích hợp:** Hướng đến xã hội\n* Nhận ra và nêu được một số điểm khác biệt của mình và bạn bè.\n* Thể hiện sự thân thiện khi làm việc với các bạn.\n* Biết tham gia dọn dẹp ngăn nắp sau khi làm.\n* Bước đầu biết tự giới thiệu bản thân cho người khác.\n\nNăng lực\n\n* Tự tin và yêu quý bản thân hơn khi biết mình là một chủ thể có những đặc điểm riêng biệt khác với các bạn.\n* Tôn trọng, yêu thương bạn bè.\n* Nâng cao trách nhiệm qua việc thu dọn, giữ sạch sẽ,...\n* Trung thực trong tự đánh giá bản thân, đánh giá bạn bè.\n\nCHUẨN BỊ\n\n**Trải nghiệm của giáo viên**\n\n* Đây là bài đầu tiên trong chuỗi các hoạt động trải nghiệm của HS lớp 1, GV cần hình dung cách hướng dẫn HS khám phá bản thân theo định hướng mỗi cá nhân, không phân biệt vùng miền, tôn giáo, dân tộc,...; mỗi HS là một chủ thể có những nét đặc biệt riêng cần được tạo điều kiện phát triển tối đa các năng lực nổi trội, khắc phục dần những hạn chế. Để HS biết trân quý bản thân, có được sự tự tin thì chính GV cần nhận ra, trân trọng phẩm chất đặc biệt, tiềm năng của từng em. GV vận dụng thêm nếp nghĩ phát triển để giúp em phát huy những điểm mạnh của mình.\n* GV lưu ý những HS có vẻ ngoài khác biệt (con lai, dị tật, có đặc điểm không phổ biến có thể trở thành đề tài trêu chọc) để định hướng HS ý thức tôn trọng sự khác biệt của mỗi cá nhân, tránh xúc phạm, làm tổn thương bạn bè. Ngay từ khi nhận lớp đầu cấp, GV cần phải tổ chức các hoạt động làm quen bạn mới, xây dựng và rèn luyện quy ước giao tiếp trên cơ sở tôn trọng bản thân, tôn trọng bạn bè như: nhường nhịn, chờ đến lượt khi nói, di chuyển, nhận – trao đổi vật dụng, thông tin,...\n* GV cùng HS cần biết và thực hiện cùng nhau các bài hát kết hợp động tác tạo không khí vui vẻ, cởi mở không chỉ trong HĐTN mà còn là phần mở đầu cho tất cả các tiết học khác.\n* GV nên chuẩn bị trước ảnh chụp hoặc hình vẽ chân dung của chính mình (với đầy đủ nội dung theo yêu cầu) để giới thiệu \"mẫu\" cho HS về bản thân GV. Đây cũng là một cách để GV tương tác tích cực với HS. \n"
}