{
    "pageNumber": 18,
    "pageText": "## Chuẩn bị học liệu, dụng cụ\n- Một số vật liệu: giấy A4, giấy màu, giấy bìa cứng, keo dán, kéo, bút màu, dây len màu (dây bố cuộn), ghim bắm, kim kẹp giấy, giấy có in sẵn họa tiết để làm đường diễm, gương,...; ảnh của HS (ảnh cá nhân hoặc ảnh gia đình); bài hát (Tạm biệt búp bê xinh, Cả nhà thương nhau, Lớp chúng ta đoàn kết,...); trò chơi (Bão thổi, Gọi tên,...).\n\n## TÍCH HỢP\n- STEAM: Khoa học (khám phá vẻ ngoài cơ thể); Mĩ thuật (vẽ, trang trí khung hình), Âm nhạc (hát, vận động cơ thể theo nhạc); Toán (kích thước khung hình); Kĩ thuật (khung hình, giá đỡ).\n- Đạo đức: yêu quý và tôn trọng bản thân, bạn bè; thể hiện cảm xúc.\n- Tiếng Việt: sử dụng từ, năng lực trình bày.\n\n## Tuần 1\n\n## Giới thiệu học sinh lớp 1\n- Lễ khai giảng là hoạt động thường niên, diễn ra đầu mỗi năm học mới. Trước đó khoảng một tuần (hoặc vài ngày), khi HS lớp 1 tập trung tựu trường, GV cần tập cho các em một số thói quen, nền nếp trường học, học tập nội quy lớp, trường,... Hoạt động giới thiệu – đón HS lớp 1 được các trường chuẩn bị rất kĩ lưỡng và chu đáo, các hoạt động giới thiệu HS lớp 1 được Ban Giám hiệu, GV phụ trách, Ban chỉ huy Liên đội kết hợp với GV chủ nhiệm cùng tập dượt cho các em.\n- Tùy tình hình nhà trường, địa phương, GV có thể chuẩn bị riêng cho mỗi lớp một cách, hình thức giới thiệu khác nhau (khăn tay có thêu tên, lớp; cờ có que cầm ở tay, mũ đội đầu...).\n- Trong phạm vi bài này, chúng tôi xin đề nghị từng lớp giới thiệu sau phần đón HS lớp 1 vào trường trong nghi thức Lễ khai giảng. Từng GV chuẩn bị phần giới thiệu riêng cho lớp mình bằng cách tập dượt trước cho vài em lời giới thiệu. Mỗi lớp có khoảng 2 đến 3 phút để giới thiệu về lớp của mình, khi giới thiệu thì toàn thể HS lớp đó đứng lên vẫy tay chào các lớp khác.\n\n\n## Hình dáng bên ngoài của em và của bạn\n\n## Khởi động\nCùng hát và làm các cử chỉ, điệu bộ bài hát Vườn hoa (khuyết danh).\n- GV hướng dẫn và cùng HS hát và làm các cử chỉ, điệu bộ của bài hát. GV cũng có thể chọn những bài hát khác phù hợp với lớp để tạo không khí vui tươi, hứng thú để vào hoạt động chính.\n"
}