{
    "pageNumber": 22,
    "pageText": "## Trích xuất thông tin từ hình ảnh \n\n**Sở thích** | **Hoạt động/Biểu hiện (có thể dùng hình ảnh)**\n------- | --------\n Ca hát, nghe nhạc, chơi nhạc (đàn, sáo, thổi kèn,...) | \nMúa, chạy nhảy, chơi thể thao (đá bóng, võ thuật, cầu lông,...) | \nĐọc sách, kể chuyện, chơi ô chữ, xếp chữ, nối chữ,... | \nVẽ, tô màu, xem tranh, xếp lego, xếp hình,... | \nChơi với nhiều bạn, trò chơi nhóm,... | \nChơi một mình, ngồi một mình,... | \nTrồng cây, làm vườn, nuôi thú,... | \nChơi cờ, câu đố toán, xoay rubik, thí nghiệm khoa học,... | \n\n## Một số lưu ý khi hướng dẫn học sinh:\n\n- **Khuyến khích, động viên**: GV cần khích lệ HS nhìn nhận những gì em chưa làm được hoặc làm chưa tốt trên tinh thần của nếp nghĩ phát triển (không ngại sai dở, nỗ lực tập luyện học hỏi,...) và phẩm chất trung thực, tự tin.\n- **Hướng dẫn thể hiện**: GV tổ chức để HS thể hiện khả năng của em cho nhóm/lớp. GV dựa vào phụ lục *Cách trình bày hay* để hướng dẫn HS thực hành cách trình bày qua lời nói, ánh mắt, cử chỉ khi thể hiện.\n- **Tự đánh giá và đánh giá của GV**: GV giúp HS tự đánh giá sau khi trình bày, trình diễn để giúp HS nâng cao nhận thức về thái độ cần có khi trình bày, theo dõi bạn trình bày. GV đánh giá, động viên HS qua cách các em thể hiện (lời nói, tâm thế, cách diễn đạt, cách động viên bạn,...).\n\n## Luyện tập\n\n**Cùng hỏi – đáp về sở thích của nhau.**\n\n- **Tôn trọng sự khác biệt**: Về sở thích, nhiều em sẽ có cùng sở thích và một số khả năng chưa định hình rõ. GV có thể đặt câu hỏi chung cho lớp và mời một vài HS chỉ ra khác biệt của các em với bạn. GV giúp HS ý thức được: Mỗi em đều có những nét riêng, điểm đặc biệt nổi trội và những điểm còn hạn chế. Những hạn chế này hoàn toàn có thể được khắc phục nhờ nỗ lực tập luyện, học hỏi,... không ngừng (xem thêm phụ lục Nếp nghĩ phát triển, tr.130).\n- **Ví dụ minh họa**:  Có thể đưa ra một vài ví dụ cho HS thấy nhờ cố gắng học hỏi và luyện tập mà có thể phát triển khả năng. Bên cạnh đó, GV cần rèn luyện cho HS ý thức và thái độ tôn trọng sự khác biệt. GV có thể đưa ra một vài tình huống cho thấy hệ quả khi không tôn trọng khác biệt (dẫn đến bất hoà, cãi nhau,...).\n- **Thể hiện sự tôn trọng**: GV gợi ý để HS nghĩ ra cách thể hiện sự tôn trọng dành cho bạn, ví dụ: Em hãy nói và làm một hành động dễ thương, thể hiện sự quý trọng của em đối với bạn. \n"
}