{
    "pageNumber": 28,
    "pageText": "## MỤC TIÊU\n\n**Mục tiêu chính:** Hướng vào bản thân\n* Hình thành được một số thói quen, nếp sống sinh hoạt và kĩ năng tự phục vụ.\n* Thực hiện được một số việc tự chăm sóc bản thân phù hợp với lứa tuổi.\n* Nêu được những hành động an toàn, không an toàn khi vui chơi và thực hiện được một số hành vi tự bảo vệ.\n* Tham gia tích cực, chia sẻ và hỗ trợ bạn trong hoạt động.\n* Đánh giá hoạt động của bản thân, nhóm, lớp.\n\n**Mục tiêu tích hợp:** \n* **Hướng đến xã hội**\n    - Thể hiện tình yêu thương với các thành viên trong gia đình, với thầy cô, bạn bè bằng lời nói, việc làm phù hợp lứa tuổi.\n    - Biết tham gia giữ gìn nhà cửa gọn gàng, trường lớp sạch đẹp.\n* **Hướng đến tự nhiên** \n    - Nhận biết được thế nào là môi trường xung quanh sạch, đẹp và chưa sạch, chưa đẹp.\n    - Thực hiện được một số việc làm phù hợp lứa tuổi để giữ gìn môi trường xung quanh khi học tập, sinh hoạt ở nhà, ở trường.\n\n## Năng lực\n* Chăm chỉ, có nền nếp trong học tập, sinh hoạt thường ngày.\n* Biết chọn lọc những việc cần làm và những việc không nên làm trong học tập, sinh hoạt.\n* Ý thức trách nhiệm trong việc tự chăm sóc bản thân, giữ an toàn cho bản thân trong sinh hoạt, học tập.\n* Biết yêu quý, tôn trọng bản thân, bạn bè.\n* Trung thực trong đánh giá và tự đánh giá.\n\n## CHUẨN BỊ\n\n**Trải nghiệm của giáo viên** \n* Để thực hiện tốt chủ đề này, GV cần đặt mình vào vị trí HS lứa tuổi lớp 1 hiện nay, nhất là các em ở thành thị, thường ít có cơ hội trải nghiệm thực tế, làm việc vì được bố mẹ (người thân) chăm bằm quá mức, làm thay các em nhiều việc. Các em hay làm theo ý thích một cách bản năng; chưa hình thành được thói quen nền nếp; chưa phân biệt rõ đúng - sai, tốt – xấu, nên – không nên;.... GV cần trở thành một người bạn để cùng các em trải nghiệm từ những việc nhỏ, đơn giản nhằm giúp các em phát hiện, bồi dưỡng những năng lực, phẩm chất như mục tiêu của chủ đề.\n* GV làm ba sản phẩm để hỗ trợ hoạt động của HS: thời khoá biểu, bảng những việc cần làm và quy tắc an toàn dành cho lớp của mình. Khi làm, GV cần đặt mình vào vị trí HS đầu lớp 1 chưa biết nhiều chữ, các đơn vị đo độ dài (cm..), để dự đoán được những vướng mắc, khó khăn có thể xảy ra nhằm hỗ trợ HS một cách hiệu quả nhất.\n* GV cần hiểu rộng hơn về khái niệm “an toàn cho trẻ\", ngoài việc giữ gìn cho trẻ an toàn – tránh tai nạn, còn bao gồm cả những việc phòng bệnh, chăm sóc sức khỏe, phòng tránh xâm hại, tổn thương cả về tinh thần lẫn thân thể.\n* GV sưu tầm, sáng tạo một số trò chơi phù hợp.\n* GV có thể tập hát và luyện tập sử dụng bộ gõ cơ thể (xem Tài liệu tham khảo và phụ lục Bộ gõ cơ thể, tr. 145).\n\n**Chuẩn bị học liệu, dụng cụ** \nBảng phụ hoặc giấy A3; giấy bìa màu, bút chì, bút màu, thước kẻ, hồ dán,...; hình ảnh, tranh, miếng dán có hình ảnh hoặc chữ số (sticker), video clip (nếu có).\n\n## TÍCH HỢP\n* STEAM: Toán (sử dụng thước, chia khung lớn nhỏ, hình vuông, hình chữ nhật); Mĩ thuật (vẽ, trang trí), Âm nhạc (hát và sử dụng bộ gõ cơ thể); Khoa học (hoạt động có ích cho cơ thể; điện, an toàn điện,...); Công nghệ (sử dụng vật liệu, dụng cụ...); Kĩ thuật (cắt, dán);...\n– Đạo đức: sống có nền nếp, thói quen tốt; trung thực; tôn trọng bản thân và tôn trọng mọi người.\n* Kĩ năng sống: các kĩ năng an toàn trong đời sống thường ngày.\n– Tiếng Việt: trình bày rõ ràng, sử dụng từ ngữ thích hợp \n"
}