{
    "pageNumber": 34,
    "pageText": "- GV ghi nhận các ý kiến của HS và giúp HS bổ sung, chỉnh sửa nếu cần thiết.\n- GV có thể dùng phiếu học tập cho HS đánh dấu X vào những môn học em đang học, những đồ dùng học tập em đang sử dụng; vẽ bông hoa (hoặc mặt cười, dấu hình trái tim,...) vào bên cạnh những môn học, đồ dùng em yêu thích.\nb. Việc nào nên làm, việc nào không nên làm? (trong giờ học và khi ra chơi)\nHoạt động này phù hợp với hình thức thảo luận nhóm (tất nhiên GV có thể sử dụng hình thức khác phù hợp với đặc điểm và tình hình lớp).\n- HS làm việc nhóm bốn, thảo luận về những việc nên làm, không nên làm trong giờ học, khi ra chơi.\n*(*) Mời đại diện mỗi nhóm hoặc 1 đến 2 nhóm trình bày. Cần nêu rõ vì sao cần làm, vì sao không nên làm?\n- GV cùng HS nhận xét, chốt ý phù hợp, không phù hợp.\nHoạt động này mang tính định hướng cho các em trong sinh hoạt tại trường nhằm giúp các em có ý thức trong học tập và vui chơi khi học ở trường Tiểu học, không như ở trường Mầm non vui chơi là chủ yếu, cũng không cần quá chăm chỉ học tập mà không vui chơi cùng các bạn. Học ở trường Tiểu học là một trải nghiệm mới mẻ nhưng vô cùng cần thiết và quan trọng để trưởng thành.\nLuyện tập\na. Soạn sách vở theo thời khoá biểu.\nCác hình ảnh trong SGK mô tả hoạt động này như một trò chơi giúp các em vừa trải nghiệm hoạt động tập thể vừa trải nghiệm hoạt động cá nhân.\n- GV làm QT hoặc hướng dẫn một HS làm QT: HS nêu tiếp sức tên các môn học của một ngày trong tuần, nếu sai là thua.\nChú ý: Để chuẩn bị cho buổi HĐTN này, GV cần yêu cầu HS cố gắng mang đầy đủ sách các môn học để tập luyện.\n- Sau khi nêu tên môn học xong, GV cho HS soạn sách vở theo thời khoá biểu ngày vừa nêu trên. Hai HS gần nhau sẽ kiểm tra xem bạn mình soạn đúng chưa.\n- Sau đó cho HS soạn sách theo ngày. Có thể chơi trò chơi Tôi bảo: “Tôi bảo soạn sách cho thứ Ba\",...\nTuỳ tình hình lớp học và HS, GV có thể chọn cách tổ chức phù hợp.\nb. Soạn đồ dùng học tập cần thiết cho mỗi môn học.\n- GV cũng có thể tổ chức như trò chơi giống hoạt động a: một HS nêu tên môn học, các HS khác nêu và đưa ra đồ dùng cần thiết cho môn học đó.\n(*) Là những hoạt động nâng cao hoặc hoạt động thêm khi có nhiều thời gian.\n34\n"
}