{
    "pageNumber": 38,
    "pageText": "38\n- GV có thể bổ sung cho HS một số kiến thức về an toàn trong sinh hoạt, đời sống\nbằng cách cho HS xem một số tin trên báo hoặc chiếu phim ngắn về các tai nạn thường\ngặp của trẻ em...; nên cho HS nghe (xem) một phần thông tin ban đầu và để HS dự đoán\nhậu quả có thể xảy ra. \n\n**Luyện tập** \n\n**Thực hành kĩ năng an toàn.** \n\nHoạt động luyện tập giúp HS biết cách sử dụng các dụng cụ bảo hộ khi cần thiết. Ngoài\nmũ bảo hiểm, áo phao thể hiện trong SGK, GV cần nêu ra các vật dụng, dụng cụ khác để\nHS học cách sử dụng.\n\n- HS quan sát hình và cho biết những kĩ năng an toàn nào các em cần biết. \n- GV chuẩn bị mũ bảo hiểm, áo phao, băng cá nhân, biển báo giao thông,... rồi cho HS\nthực hành kĩ năng an toàn theo nhóm: \n     1. Sử dụng dao, kéo: lưu ý HS cách cầm, đưa các vật bén, nhọn để tránh bị thương tích.\n     2. Đội mũ bảo hiểm: hướng dẫn HS cách đội nón bảo hiểm đúng quy cách và cách\nkiểm tra sau khi đội mũ xong. \n     3. Mặc áo phao: hướng dẫn HS mặc và tháo áo phao đúng kĩ thuật. Sau khi HS thực\nhiện xong có thể cho thi đua mặc nhanh, mặc đúng. \n     4. Dán băng cá nhân khi bị trầy xước: lưu ý HS rửa sạch vết trầy xước, cách dán đúng\nvà bỏ phần còn lại vào thùng rác. \nGV dặn dò HS không tự ý sử dụng các vật dụng khi chưa biết cách sử dụng, chưa được\nhướng dẫn và phải có sự quan sát của người lớn khi sử dụng. \n\n**Mở rộng** \n\n**Sắm vai tình huống an toàn cho bản thân và người khác.**\n\nĐây là tình huống HS có thể gặp trong đời sống, các em cần biết cách xử lí. \n\n- GV yêu cầu HS quan sát hình và cho biết ý kiến của em (phải mặc áo mưa khi trời \nmưa, không nên chơi đá bóng trên đường phố). \n- GV tổ chức cho HS hoạt động nhóm: yêu cầu HS cho biết sẽ nói gì với các bạn trong \nhình. Ví dụ: *Các bạn đã biết bảo vệ sức khỏe của mình vì khi trời mưa các bạn đã mặc áo\nmưa để không bị ốm.*\n\n- Các nhóm phân vai và sắm vai, các nhóm khác xem và cho ý kiến. \n* GV yêu cầu HS nêu thêm và tập xử lí các tình huống. Ví dụ: \n     + Thoát khỏi đám cháy: cần bình tĩnh, không chen lấn, xô đẩy, giảm hít khói thế nào,...\n \n \n"
}