{
    "pageNumber": 40,
    "pageText": "## Tuần 4 \n\n### Thi đội mũ bảo hiểm đúng và nhanh \n\n- HS đã học cách đội mũ bảo hiểm ở tuần trước. Trong SHDC tuần này, GV phụ trách hoặc cán sự Liên Đội tổ chức cho các lớp thi đua làm đúng và nhanh.\n- Mỗi khối có thể chọn một loại dụng cụ phù hợp. Đối với HS lớp 1 là đội mũ bảo hiểm, một vật dụng rất quan trọng hằng ngày.\n- Có thể cử ra một Ban giám khảo là các HS của trường cùng thầy cô chấm điểm để xác định bạn nào (đội nào) làm đúng và nhanh nhất.\n- Tổng kết hoạt động, có thể mời bạn (đội) làm tốt nhất nêu lại cách đội mũ bảo hiểm đúng và nhanh, dặn dò các bạn luôn đội mũ bảo hiểm khi ngồi trên xe gắn máy. \n\n### Để mỗi ngày là một ngày vui \n\n#### Khởi động\nHãy cùng nhau hát bài Đi học về (Nhạc và lời: Hoàng Lân – Hoàng Long). \n\n- Đây là bài hát quen thuộc với trẻ em nên cả lớp có thể cùng hát. Bên cạnh đó, GV hướng dẫn HS kết hợp bộ gõ cơ thể để tạo ra âm thanh và nhịp điệu phù hợp. Điều này là một trải nghiệm khá mới mẻ, vừa tạo sự vui vẻ, thích thú vừa là cách để HS vận động và khám phá chính mình. GV cũng có thể lựa chọn bài hát khác phù hợp với chủ đề.\n- Từ bài hát này, GV hỏi HS về nội dung bài hát và gợi ý để HS hiểu việc đi đến nơi, về đến chốn một cách an toàn chính là điều vô cùng quan trọng. Những việc làm đúng, làm tốt của em, dù nhỏ cũng sẽ tạo niềm vui lớn cho chính bản thân em và gia đình, người thân.\n\n#### Khám phá \nTrao đổi với bạn bè về lợi ích khi tham gia các hoạt động sau:\n- Trước hết, GV cho HS hoạt động theo nhóm và tìm hiểu nội dung hình ảnh:\n\n* Hình 1: Các bạn nhỏ đi chơi ở vùng nông thôn, đi qua cầu khỉ, mang theo một số dụng cụ \n* Hình 2: Các bạn thả diều vui vẻ.\n* Hình 3: Các bạn nhỏ cùng bố mẹ tham quan sở thú.\n\n- GV tổ chức cho HS làm việc nhóm, quan sát tranh và xác định hoạt động nào tốt cho em? HS cần nêu rõ vì sao (được trải nghiệm đi cầu khỉ, đi câu cá,...; được hít thở không khí trong lành; biết được cách giữ an toàn trong vài tình huống khi sống ở vùng quê,...).\n- GV tổ chức cho các nhóm thảo luận và nêu thêm những hoạt động tốt và không tốt cho bản thân. \n"
}