{
    "pageNumber": 43,
    "pageText": "## MỤC TIÊU \n\n|                                       | **Năng lực**                                                                                                                                                        | **Phẩm chất**                                                                                                                                                                                         |\n|----------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| **Mục tiêu chính: Hướng đến xã hội** | • Biết cách làm quen và làm quen được với bạn mới. <br> • Biết và có thể giới thiệu về tên, hình dáng bên ngoài, sở thích, điểm nổi bật của nhiều bạn trong lớp. <br> • Ứng xử thân thiện, lịch sự với bạn bè; lễ phép với thầy cô. <br> • Nhận biết và thực hành được những việc nên làm, cần làm để lớp, trường tốt đẹp hơn. <br> • Đánh giá hoạt động của bản thân và bạn bè.                                    | • Yêu thương thầy cô, bạn bè: quan tâm, giúp đỡ, tôn trọng, đoàn kết. <br> • Tự giác làm những việc tốt, phù hợp để góp phần xây dựng trường lớp. <br> • Luôn nhiệt tình tham gia các hoạt động của trường, lớp, Sao Nhi đồng. <br> • Trung thực trong đánh giá bản thân, nhóm, bạn bè.                                                     |\n| **Mục tiêu tích hợp thêm:**            | • **Hướng vào bản thân:** <br> • Thể hiện được một số hành vi yêu thương, giúp đỡ bạn bè phù hợp với hoàn cảnh. <br> • Biết giữ an toàn khi sinh hoạt, vui chơi ở trường lớp. <br> • **Hướng đến tự nhiên** <br> • Nhận biết thế nào là môi trường xung quanh sạch, đẹp và chưa sạch, chưa đẹp. <br> • Thực hiện được một số việc làm phù hợp để giữ gìn môi trường ở trường lớp sạch đẹp. |                                                                                                                                                                                                                  |\n\n## CHUẨN BỊ\n\n**Trải nghiệm của giáo viên**\n\n   - Trường lớp thân yêu, trước hết dành cho chính GV. Để giúp HS cảm nhận được trường lớp, bạn bè, thầy cô thật thân thương, đáng yêu... thì chính GV cần cảm nhận trước. Nhà tâm lí giáo dục, nhà giáo Heim Ginott (1972) đã rút ra kết luận đáng kinh ngạc về vai trò quyết định của GV trong trường lớp. Qua cách tổ chức lớp học; qua câu nói, ánh mắt, những ứng xử với các em HS; qua những lời động viên khích lệ một cách tích cực; qua những chuẩn bị chu đáo, lặng lẽ âm thầm cho từng bài dạy,... GV có thể khơi nguồn cảm hứng, giúp HS vươn lên, bay cao, làm cho từng ngày đến trường hơn cả một ngày vui. Mỗi hoạt động cho HS cũng là hoạt động cho chính GV \"trải nghiệm\" trước (tự vẫn, trả lời, đưa ra hành động thực hiện,... để tạo được \"trường lớp thân yêu\").\n    - HS lớp 1 có em tự tin, lanh lợi, thích giao tiếp nhưng cũng có những em rụt rè, nhút nhát, sợ giao tiếp với người lạ. Vì thế, GV cần hiểu đối tượng HS để có thể giúp các em thật sự hoạt động trải nghiệm trong chủ đề này để mạnh dạn, tự tin hơn.\n    - GV cần thường xuyên tạo mối quan hệ thân tình với HS trong tất cả thời gian học tập và sinh hoạt ở trường.\n    - GV làm lọ cắm bút, làm thiệp viết lời khen tặng như HS lớp 1. Sản phẩm của GV có thể như quà tặng dành cho HS cố gắng nhất.\n    - GV sưu tầm, sáng tạo một số trò chơi phù hợp; tập hát và luyện tập bộ gõ cơ thể cùng HS.\n\n**Chuẩn bị học liệu, dụng cụ**\n\n   Bảng phụ hoặc giấy A3; hũ nhựa (lon sữa); thiệp hoặc giấy bìa; bút chì, bút màu, giấy màu (dây ruy băng, dây bố), kéo, thước kẽ, hồ dán,...; hình ảnh, tranh, video clip (nếu có). \n"
}