{
    "pageNumber": 45,
    "pageText": "+ “Người tìm kiếm” vào lớp và sẽ được đặt ba câu hỏi cho bất kì HS nào trong lớp về ngoại hình, sở thích, thói quen,... để tìm ra “người bí mật” nhưng không được hỏi tên, ví dụ: Người bí mật là nam hay nữ? Bạn ấy chơi thân với ai? Tóc bạn có đặc điểm gì?... \n\n+ Nếu “người tìm kiếm” đoán đúng tên “người bí mật” có thể mời ba HS khác lập đội “người tìm kiếm” mới thay cho mình. \n\n+ “Người tìm kiếm” không tìm ra “người bí mật” thì phải hát (múa, đọc thơ,...) tặng cả lớp, nếu có thời gian. \n- Từ trò chơi này, GV dẫn dắt lớp học đi vào vào nội dung chính bằng cách đưa ra yêu cầu tìm kiếm: \n+ Bạn đó có điểm tốt gì? Bạn đó thích màu gì? Ba lô của bạn đó có hình con thú nào? Đồ vật yêu thích của bạn đó là gì? \n+ Để đem niềm vui cho bạn, em có cần biết một số thứ mà bạn yêu thích không? Tại sao? \n\nNhững câu hỏi này sẽ làm cho HS hứng thú để bước vào hoạt động Khám phá. \n\n**Khám phá**\na. Nêu điểm tốt, màu sắc và đồ vật yêu thích của bạn trong nhóm. \n- Ban đầu, GV cho HS làm việc theo nhóm cố định vì các em cần có nhiều thời gian làm việc với nhau và hiểu về nhau nhiều hơn. \n- GV cần định hướng cụ thể: chia sẻ về điểm tốt, màu sắc yêu thích và đồ vật yêu thích của một số bạn trong nhóm (lớp). Tuỳ điều kiện thời gian và khả năng nói của HS, GV có thể điều chỉnh để nhiều bạn có thể thực hiện hoạt động này. \n- Bước cuối, GV có thể thay đổi yêu cầu và thay đổi nhóm, ví dụ: Tìm hiểu một bạn thân và một bạn ít chơi, ít nói chuyện với em. Như thế, HS có thể quan tâm nhiều hơn đến các bạn khác, tạo sự hoà đồng, thân thiện trong lớp. \n\nb. Hãy chọn món quà em sẽ làm đề tặng một bạn trong nhóm. \n– Đây là hoạt động khám phá, có định hướng để HS tự làm tặng bạn. GV cần lưu ý HS việc em có thể làm món quà nào để tặng bạn. Món quà có thể giản dị nhưng được làm bởi chính em với mong muốn mang đến cho bạn niềm vui. Đó chính là giá trị mà hoạt động này muốn hướng đến. \n- GV cũng cần giúp HS hiểu rằng cần làm sao để mỗi bạn trong nhóm vui vì được quan tâm. Như vậy, mỗi bạn đều được nhận một món quà từ một bạn nào đó trong nhóm. \n- GV có thể đặt câu hỏi gợi ý HS: Nếu bạn yêu thích màu xanh, không thích màu hồng, thì em nên tặng quà màu gì? Nếu bạn thích bông hoa giấy hơn hộp đựng bút thì em nên tặng gì cho bạn? Tại sao? Nếu HS biết quan tâm đến những điều này chính là em đang học cách quan tâm người khác từ những điều nhỏ nhất. \n"
}