{
    "pageNumber": 46,
    "pageText": "46\n- HS tự chọn sản phẩm thủ công để làm tặng bạn: lọ đựng bút làm bằng chai lọ cũ,\nbông hoa thắt bằng lá dừa, con thú xếp bằng giấy màu, bình hoa bằng ống tre,... và những\nsản phẩm bằng vật liệu dễ tìm ở địa phương các em.\n\n- Ở hoạt động này, GV có thể kết hợp Vở bài tập để để giúp HS chuẩn bị và thực hiện.\n\n## Luyện tập\n\n**a. Làm một món quà tặng bạn.**\n\n- Hoạt động này mang tính thực hành và cần được linh động tổ chức tuỳ vào điều kiện\nđịa phương (nông thôn, vùng núi, miền biển,...). Vì thế, GV cần có sự chuẩn bị để hướng\ndẫn HS cách làm sản phẩm tùy theo tình hình thực tế và khả năng.\n\n- GV có thể dùng một số video clip cho HS xem để các em biết cách làm một số sản\nphẩm phù hợp.\n\n- GV luôn lưu ý để HS nhớ việc bảo đảm an toàn trong quá trình lao động và giữ sạch\nsẽ không gian quanh mình.\n\n- Với những HS chưa biết cách làm hoặc chưa khéo léo, GV có thể gợi ý các em thực\nhiện món quà đơn giản nhất. Sau đây là hướng dẫn làm lọ đựng bút:\n\n*Chuẩn bị:* hũ nhựa hoặc lon sữa đặc đã rửa sạch, giấy màu (hoặc dây ruy-băng, dây\nbố), kéo, thước, bút chì, keo dán,...\n\n*Cách làm:*\n\n+ Đo và cắt giấy màu sao cho đủ dán quanh thân hũ nhựa hoặc lon sữa đặc,...\n\n+ Dán giấy màu vừa cắt quanh hũ nhựa (lon sữa đặc). Nếu là dây ruy-băng hay dây bố\nthì quấn dây cho kín thân hũ (lon). \n\n+ Vẽ hình bông hoa, ngôi sao,... lên giấy màu rồi cắt dán lên hũ (lon). \n\n- Sau khi HS thực hiện xong, GV tổ chức cho các em trao đổi với bạn bên cạnh để nhận\nxét và điều chỉnh nếu cần.\n\n– Với hoạt động tặng quà, GV có thể cho HS làm nhóm đôi để tập nói lời tặng bạn khi\ntặng quà. GV có thể mời một vài HS tập nói lời tặng và cảm ơn trước lớp hoặc nhóm lớn.\nGV quan sát và điều chỉnh (nếu cần). Đôi khi, có vài em còn nhút nhát, ngượng ngùng,\nGV cần động viên khích lệ em mạnh dạn làm thử để tốt hơn.\n\n– Cuối cùng, HS tập tự đánh giá sau những hoạt động trên. Các tiêu chí đánh giá: cắt\n(dán, viết) cẩn thận; tôn trọng đồ dùng, sản phẩm của bạn; dọn dẹp, sắp xếp ngăn nắp sau\nkhi làm; cố gắng tập nói trước nhóm (lớp),...\n\n**b. Thực hành xây dựng tình bạn thân thiết.**\n\nHoạt động này có thể tổ chức theo nhóm cố định hoặc nhóm mới.\n"
}