{
    "pageNumber": 47,
    "pageText": "- SGK có hai hoạt động gợi ý, GV có thể cho HS sắm vai trong hai hoạt động này để các em có cơ hội trải nghiệm theo hướng dẫn. \n- Sau đó, GV yêu cầu mỗi nhóm tự đề ra việc làm rồi sắm vai hoặc dựng hoạt cảnh thực hiện xây dựng tình bạn thân thiết. \n* Nhóm trình bày trước lớp. Cả lớp nhận xét, bổ sung. \n\n- Hoạt động xây dựng tình bạn thân thiết cũng có thể tiến hành theo cách khác như: \n+ HS nhớ lại một chuyện vui của bạn mà em biết và chúc mừng bạn. Ví dụ: “Em biết hôm qua bạn An viết chữ đẹp được cô khen”; “Em biết bạn Bình đã biết bơi vì vừa học xong khoá bơi lội”;... \n+ HS viết lời khen ngợi động viên bạn trên tấm thiệp nhỏ tự làm (gấp đôi giấy bia). HS có thể vẽ, cắt dán trang trí mặt trước, mặt sau để viết lời động viên, khen ngợi. GV giúp HS dùng lời khen theo tinh thần của nếp nghĩ phát triển được trình bày trong phần đầu. Ví dụ: “An ơi, bạn rất chăm chỉ rèn chữ!”; “Chúc mừng Bình đã có nhiều cố gắng và đã biết bơi!”. HS tập đọc lời mình viết, sắm vai để trao và nhận lời khen tặng. Chú ý lời nói, thái độ của HS khi nhận được lời khen tặng, động viên, sau đó gửi lời khen tặng cho bạn. \n\n**Mở rộng**\n**Em xử lí tình huống khi bạn làm chưa đúng.**\n\n– Tình bạn được xây dựng bằng các hoạt động học tập, vui chơi, tặng quà và các tình huống khác nhau. Hoạt động này giúp HS biết cách xây dựng tình bạn qua việc giúp bạn nhận thức và hành động đúng. \n- GV hướng dẫn HS tìm hiểu nội dung thông qua các hình ảnh: \n\nHình 1: Hai bạn HS nói chuyện riêng trong giờ học. \nHình 2: Bạn HS nam nghịch dụng cụ hốt rác trong lớp học. \nHình 3: Một bạn nữ với tay giành phần lấy đồ ăn trước trong khi các bạn khác đang xếp hàng. \n\n- Dựa vào nội dung đã tìm hiểu được, GV tổ chức cho HS thảo luận theo nhóm và cho biết hành động của các bạn trong hình có đúng không? Tại sao? Sau đó, các nhóm đề xuất cách xử lí các tình huống để giúp các bạn trong hình biết cách hành động đúng. \n\n- HS có thể đưa ra nhiều cách ứng xử khác nhau, tuỳ câu trả lời, GV sẽ có những điều chỉnh và hướng dẫn phù hợp. Tuy nhiên, GV cần định hướng cho HS hiểu rõ: các em phải chấp hành nghiêm chỉnh nội quy của lớp học, của nhà trường; cần ý thức hành động nên làm và không nên làm; biết chờ đến lượt mình và nhường nhịn khi có thể,... \n\n* Nếu có thời gian và điều kiện, GV có thể đưa thêm các tình huống để HS rèn luyện cách xử lí. Ví dụ: \n"
}