{
    "pageNumber": 5,
    "pageText": "Phần một\nNHỮNG VẤN ĐỀ CHUNG\nVỀ HOẠT ĐỘNG TRẢI NGHIỆM\n1. Hoạt động trải nghiệm trong Chương trình giáo dục phổ thông 2018\n1.1. Đặc điểm và mục tiêu của hoạt động trải nghiệm\n- Đặc điểm: HĐTN là hoạt động giáo dục bắt buộc trong Chương trình giáo dục phổ\nthông 2018, được định hướng, thiết kế và hướng dẫn thực hiện theo cách học qua trải\nnghiệm. Qua các HĐTN, HS có thể phát triển các phẩm chất căn bản và các năng lực cần\nthiết cho bản thân để tương quan với xã hội, môi trường thiên nhiên và với nghề nghiệp\ntương lai.\nCác phẩm chất căn bản là yêu con người, yêu đất nước, trung thực, trách nhiệm và\nchăm chỉ. Các nhóm năng lực cần thiết là năng lực thích ứng với cuộc sống, năng lực thiết\nkế và tổ chức hoạt động, năng lực định hướng nghề nghiệp.\n- Mục tiêu: HĐTN nhằm giúp HS biết khám phá thế giới bản thân và thế giới xung\nquanh; phát triển đời sống tâm hồn; biết trân quý chính mình, con người và thiên nhiên;\nhình thành lối sống đúng đắn, có tình yêu quê hương, đất nước, ý thức về nguồn cội và\nbản sắc dân tộc, biết chung tay giữ gìn và phát triển những nét đẹp của con người Việt\nNam trong một thế giới hội nhập.\nMột cách cụ thể hơn, với HS lớp 1, HĐTN giúp HS bước đầu biết khám phá, nhận thức\nvà yêu quý bản thân, nhận ra và thể hiện được những cảm xúc cơ bản cùng những hành\nvì yêu thương một cách thích hợp, hình thành được những thói quen tích cực trong cuộc\nsống hằng ngày; nhận biết và thực hiện trách nhiệm cũng như cách ứng xử, giao tiếp đúng\nmực của một thành viên trong gia đình, trường lớp, trong cộng đồng và môi trường thiên\nnhiên; biết tự đánh giá một cách trung thực và tự điều chỉnh mình; tập làm việc nhóm hiệu\nquả, biết cách giải quyết vấn đề; nhìn ra những hành động an toàn không an toàn và học\ncách tự bảo vệ bản thân.\n1.2. Phương thức tổ chức, loại hình và nội dung hoạt động\n- Một số phương thức tổ chức chủ yếu cho HĐTN:\na. Phương thức khám phá: trải nghiệm thế giới tự nhiên, thực tế cuộc sống và công\nviệc, khám phá những điều mới lạ, vấn đề từ môi trường xung quanh. Nhóm phương thức\nnày bao gồm các hoạt động tham quan, cắm trại, thực địa, dã ngoại,...\nb. Phương thức thể nghiệm, tương tác: giao lưu, tác nghiệp và thể nghiệm ý tưởng như\ndiễn đàn, đóng kịch, hội thảo, hội thi, trò chơi,... \n5 \n"
}