{
    "pageNumber": 51,
    "pageText": "* GV đề nghị các nhóm HS chọn và cùng làm một việc để lớp của mình thân thiện hơn. GV có thể cho HS đánh giá đồng đẳng sau khi làm. GV lưu ý HS chọn việc phù hợp, vừa sức như: trồng thêm cây xanh cho lớp, treo thêm tranh trang trí, thành lập nhóm bạn đọc sách,...\n\n\n**Mở rộng**\n\n\n**Thực hành các tình huống yêu thương và giúp đỡ bạn.**\n\n\n– Đây là hoạt động mở rộng nhằm giúp HS vận dụng những điều đã khám phá và luyện tập vào những tình huống thực tiễn. Hoạt động này phù hợp với hình thức tổ chức hoạt động theo nhóm.\n\n\n– Trước hết, GV có thể yêu cầu các nhóm liệt kê những hành động, việc làm các em có thể làm để thể hiện sự giúp đỡ, yêu thương bạn bè. Cần cho HS thấy rằng, tình bạn có thể được xây dựng từ những điều nhỏ nhất, trong quá trình lâu dài chứ không chỉ thể hiện qua lời nói hay trong một thời điểm nhất định nào đó. Đây cũng là dịp để HS lớp 1 được rèn luyện cách hợp tác làm việc nhóm một cách hiệu quả.\n\n\n- HS hoạt động theo nhóm để sắm vai thực hành các các tình huống thể hiện yêu thương và giúp đỡ bạn, ví dụ như tổ chức sinh nhật bạn ở lớp, giúp bạn di chuyển vào lớp khi bạn bị thương ở chân, cho bạn mượn dụng cụ học tập, nuôi heo đất giúp bạn đón Tết,....\n\n\n- GV hướng dẫn các nhóm tự xây dựng tình huống phân công nhiệm vụ, phân vai. Nếu cần thiết GV gợi ý và giúp đỡ các nhóm.\n\n\n- Sau khi các nhóm trình diễn, GV cần yêu cầu HS cho biết vì sao các em xử lí tình huống như thế để từ đó định hướng và gợi ý thêm một số cách xử lí hợp lí và hiệu quả hơn.\n\n\n**Đánh giá HS và hướng dẫn HS tự đánh giá.**\n\n| Nội dung | Tốt | Đạt | Cần cố gắng |\n|---|---|---|---|\n| Mức độ tích cực học tập của HS. | | | |\n| HS biết được những điều em yêu thích ở trường lớp. | | | | \n| HS làm được những việc để lớp sạch, đẹp hơn. | | | | \n\n\n**Trang trí lớp học thân yêu**\n\n\nĐây là một hoạt động cần được tiến hành thường xuyên để tạo không gian học tập sinh động, hiệu quả, đồng thời giúp HS thấy được trách nhiệm, vai trò của mình đối với tập thể, nhất là trước các ngày lễ lớn, các dịp kỉ niệm trong năm học. \n"
}