{
    "pageNumber": 55,
    "pageText": "nhiều hình thức như: múa hát chào mừng ngày 20/11; thi làm thiệp, vẽ tranh tặng thầy cô,\nlời chúc hay tặng thầy, cô giáo;\nGV các lớp cũng có thể trưng bày sản phẩm Trái tim biết ơn đã làm từ tuần trước trong\ngiờ SHDC tuần này như một cách thể hiện và lan toả tình cảm, lòng biết ơn đối với thầy,\ncô giáo và các cô chú làm việc trong trường.\nYêu mến thầy, cô giáo\nKhởi động\nYêu mến thầy, cô giáo.\nHoạt động này nên để cho các em HS chủ động tổ chức dưới sự hướng dẫn của GV.\nSau đây là một vài gợi ý để GV tham khảo:\n- Các nhóm sẽ thi hát nổi tiếp các bài hát về thầy, cô giáo. Nhóm nào tới lượt mà không\ntìm được bài hát nào khác để hát (hoặc không hát tiếp được phần tiếp theo) thì nhóm đó\nsẽ phải dừng lại. Nhóm hát đến cuối cùng là nhóm thắng.\n- GV luôn lưu ý HS rằng các cuộc thi trong HĐTN không quan trọng thắng thua mà\nquan trọng nhất là các em được làm việc, vui chơi cùng nhau để tạo hứng thú, nâng cao\nsự hiểu biết, kĩ năng hợp tác,...\n– GV dẫn dắt vào hoạt động chính bằng cách nêu các câu hỏi: Bài hát nhóm em vừa\nhát có nội dung gì? Em nghĩ gì về thầy cô khi em hát bài này? Tại sao có những bài hát\nnhư thế về thầy cô? Thầy cô đã giúp em những gì? Em cần có thái độ như thế nào đối với\nthầy cô?\nKhám phá\nChân trời sáng tạo\na. Tìm hiểu về thầy, cô giáo và chia sẻ thông tin với bạn.\nHoạt động tìm hiểu về thầy, cô giáo hướng HS tới việc quan tâm đến thầy, cô giáo của\nmình. GV cần cho HS hiểu rõ sự quan tâm ở đây là tình cảm tốt đẹp, hồn nhiên của các\nem đối với những thầy giáo, cô giáo dạy dỗ, các cô chú nhân viên nhà trường luôn chăm\nsóc, bảo vệ các em. Các nội dung tìm hiểu như sở thích, năng khiếu,... tránh quan tâm\nnhững vấn đề quá riêng tư. GV có thể:\n- Cho HS tự tìm hiểu trước (trong các tiết trước) về các thầy cô dạy mình, kể cả các\ncô bảo mẫu (nếu có). Hoạt động này có thể cho HS làm theo nhóm nhỏ và phân công các\nnội dung công việc cụ thể.\n* Có thể cho HS tìm hiểu cả thầy cô trong Ban Giám hiệu nhà trường\n- HS trao đổi trong nhóm và tổng kết những điều em đã tìm hiểu được.\n55\n"
}