{
    "pageNumber": 56,
    "pageText": "56\nb. Những điều tốt đẹp về thầy giáo (cô giáo) của em.\n– Sau hoạt động tìm hiểu, các nhóm trình bày những điều mình biết về thầy, cô giáo, các cô chú nhân viên trong trường. GV cần lưu ý HS cách dùng từ thích hợp khi trình bày về thầy, cô và tránh việc trình bày giống bạn.\n* GV hướng dẫn HS trao đổi với nhóm về những việc thầy, cô đã làm cho em.\n- GV có thể đặt câu hỏi để giúp HS hiểu rõ hơn hơn: Thầy, cô giáo ở trường Mầm non, trường Tiểu học và các thầy, cô giáo sau này đã có công dạy dỗ em. Em có thể làm gì để tỏ lòng biết ơn và quý mến thầy, cô giáo?\nLuyện tập\nLàm món quà tặng thầy, cô giáo.\nVới hoạt động này, HS có thể làm cá nhân hoặc làm theo nhóm tùy sự lựa chọn và khả năng của các em. GV giúp HS nhận biết rằng các em có thể bày tỏ lòng biết ơn, sự yêu quý bằng những việc nhỏ, đơn giản như tự làm thiệp, vẽ một bức tranh nhỏ, vẽ chân dung thầy, cô theo cách của các em.\n- GV đặt câu hỏi để giúp HS thấy tầm quan trọng của thái độ: Nếu bạn tặng em món quà được làm cẩu thả, qua quýt thì em sẽ cảm thấy thế nào? Bạn có thật sự tôn trọng, quý mến em không?... Khi làm món quà để tặng người đã giúp em, người em yêu quý, em cần làm như thế nào?\n- GV có thể hướng dẫn HS làm một tấm thiệp đơn giản:\n+ Gấp đôi giấy bìa màu (A4) hay giấy vở HS.\n+ HS vẽ hoặc cắt dán trang trí mặt trước.\n+ Nếu có thể, cho HS viết lời chúc mừng, thể hiện tình cảm của mình: Cô ơi, em yêu cô lắm!, Chúc mừng cô nhân ngày Nhà giáo Việt Nam,...\nMở rộng\nThực hiện hành động bày tỏ lòng biết ơn thầy, cô giáo.\n- Kết nối với hoạt động Luyện tập, sau khi HS làm xong, GV cho HS tập nói lời thể hiện tình cảm, lòng biết khi tặng món quà em tự làm cho thầy, cô giáo.\n- GV có thể đặt câu hỏi, nêu tình huống hoặc kể câu chuyện nho nhỏ giúp HS nhận ra: Quà tặng quý giá có thể là những cử chỉ, lời nói, hành động, việc làm cụ thể của em đối với người em yêu quý.\n- GV đặt câu hỏi gợi ý: Em làm gì để thể hiện sự yêu mến thầy cô? Em có thể làm những điều tốt đẹp gì để (làm quà) tặng thầy cô? Sau đó, GV cho các nhóm HS nêu cách thể hiện tình cảm yêu quý, lòng biết ơn thầy, cô giáo. \n"
}