{
    "pageNumber": 58,
    "pageText": "## MỤC TIÊU\n\n**Năng lực**\n\n* **Mục tiêu chính:** Hướng vào bản thân\n    * Biết lựa chọn trang phục phù hợp hoàn cảnh.\n    * Thực hành một số kĩ năng cơ bản như tự sắp xếp không gian riêng, chăm sóc sức khoẻ.\n    * Thực hiện được một số việc tự chăm sóc bản thân phù hợp với lứa tuổi.\n    * Tập ăn uống đủ chất theo chế độ dinh dưỡng.\n    * Thực hiện được một số hành vi thể hiện sự tôn trọng bạn bè.\n* **Mục tiêu tích hợp:** Hướng đến xã hội\n    * Thể hiện sự thân thiện khi làm việc với các bạn trong nhóm.\n    * Biết tham gia dọn dẹp ngăn nắp sau khi làm.\n\n**Phẩm chất**\n* Có trách nhiệm với công việc đã nhận.\n* Yêu quý bản thân, tôn trọng và giúp đỡ người thân và bạn bè.\n* Nỗ lực học hỏi và thực hành các kĩ năng để giúp bản thân phát triển.\n* Trung thực và trách nhiệm trong tự đánh giá.\n\n## CHUẨN BỊ\n\n**Trải nghiệm của giáo viên**\n\n* Khi chăm sóc, dạy HS lớp nhỏ, nhiều người lớn thường \"nhanh tay\" làm thay cho HS vì thấy các em còn nhỏ hoặc làm chưa nhanh, chưa đẹp,... Càng như thế, HS lại càng khó phát triển các khả năng, kĩ năng cần thiết, bởi em bị mất đi cơ hội được làm, được sai, được làm lại. GV (người thân) cần kiên nhẫn để các em được tự mình thực hiện những công việc phục vụ bản thân, giúp đỡ gia đình phù hợp lứa tuổi. Nếu phải can thiệp, GV (người thân) hãy dõi theo, hướng dẫn, định hướng để em tự khám phá, phát triển, là người đồng hành của con em mình trong quá trình trưởng thành.\n* Tự chăm sóc bản thân bao gồm một năng lực quan trọng là khả năng sử dụng thực phẩm khoa học, ăn uống đa dạng các loại thực phẩm... Điều này, ngay cả người lớn, kể cả GV nhiều khi cũng chưa làm đúng. Để rèn luyện cho HS có được năng lực đó, chính GV cần trở thành \"người mẫu\" thực tế cho HS.\n* GV sưu tầm, sáng tạo một số trò chơi phù hợp với nội dung bài học.\n* GV cùng HS tập hát và luyện tập sử dụng bộ gõ cơ thể hoặc dùng bộ gõ từ vật liệu dễ tìm như thanh phách, trống reo (lục lạc tự chế; vỏ chai nước suối có hạt sỏi nhỏ để lắc, vẫy).\n\n**Chuẩn bị học liệu, dụng cụ**\n\n* Bộ trang phục (dự lễ hội, vui chơi, du lịch,...); giày xỏ dây, dây nịt, dây buộc tóc, lược,...; bảng phụ, giấy trắng, giấy màu, bút chì, bút màu, bút lông, thước kẻ, hồ dán,...; hình ảnh, tranh, miếng dán có hình ảnh hoặc chữ số (sticker), hình ảnh trang phục theo mùa; bài hát Những em bé ngoan (Phan Huỳnh Điểu).\n\n## TÍCH HỢP\n\n* STEAM: Toán (kích thước; kẻ, vẽ hình); Âm nhạc (hát kết hợp bộ gõ cơ thể), Mĩ thuật (vẽ, trang trí trang phục); Khoa học (ăn uống và sức khỏe, quy trình rửa tay, vệ sinh cá nhân, phòng bệnh,...); Công nghệ (sử dụng vật liệu, dụng cụ,...); Kĩ thuật (cắt, dán).\n* Đạo đức: rèn luyện nền nếp, thói quen tốt; trung thực; tôn trọng bản thân, mọi người.\n* Kĩ năng sống: giữ an toàn trong sinh hoạt và học tập.\n* Tiếng Việt: trình bày rõ ràng, sử dụng từ ngữ thích hợp. \n"
}