{
    "pageNumber": 60,
    "pageText": "60 \n- GV đặt những câu hỏi dẫn dắt, gợi ý để giúp HS nhận biết ích lợi của việc tự rửa tay, \nđánh răng,... Ví dụ: Tại sao em cần rửa tay, đánh răng...? Nếu tay bẩn thì có thể bị gì? \n(bị lây nhiễm bệnh, bị giun sán,...). Nếu không đánh răng kĩ thì răng, miệng sẽ bị gì? (sâu \nrăng, hôi miệng,...). Nếu cứ để bố mẹ làm cho mình, ở trường không có bố mẹ thì có thể \ntự làm được không? \n\nb. Điều nào nên làm và điều nào không nên làm? \n- GV hướng dẫn HS quan sát tranh, mô tả và nêu ý kiến “nên” và “không nên” làm \nđiều nào theo bốn tranh ở mục b. \n– Nếu có thể, GV khuyến khích HS nêu lí do tại sao. \n\nc. Em nên học hỏi bạn nhỏ nào trong hình? Tại sao? \nGV đặt câu hỏi, nêu tình huống trong hình để HS lựa chọn việc cần học tập theo bạn \nnhỏ trong tranh, làm thể nào em tự làm được việc đó ở nhà và mô tả lại. \n\nLuyện tập \na. Em thực hiện vệ sinh cá nhân (ở trường và ở nhà). \nGV cho các em thực hành vệc xếp khăn, chăn (mền), chiếu, gối,.. (nếu trường có tổ \nchức bán trú) hoặc thực hành tự rửa tay, đánh răng. Lưu ý việc rửa tay đúng cách, đúng \nquy trình như đã trình bày trong mục Khám phá. \n\nb. Em tự chỉnh đốn trang phục và sắp xếp ngăn bàn. \n- GV hướng dẫn HS thực hành việc chỉnh sửa trang phục trước, sau đó cho các em sắp \nxếp lại ngăn bàn học của mình (thường việc này phải làm thường xuyên từ 1 đến 2 lần \ntrong ngày, điều này giúp cho các em hình thành thói quen giữ cho bản thân luôn tươm tất, \ngiữ bàn học ngăn nắp). Làm xong việc, GV lưu ý các em rửa tay lại cho sạch. \n\n- GV nhận xét, đánh giá về sự nỗ lực của các em trong các hoạt động Khám phá: chỉnh \ntrang đồng phục, rửa tay đúng quy trình, sắp xếp ngăn bàn,...; về quá trình làm việc nhóm: \ngiúp đỡ qua việc góp ý cho bạn, tôn trọng và khích lệ bạn khi bạn chưa làm được,... \n\nMở rộng \na. Chọn những loại thức ăn tốt cho sức khỏe của em. \n- GV đặt câu hỏi gợi mở giúp HS nhận ra sự cần thiết của việc ăn đầy đủ và ăn đa dạng \ncác loại thực phẩm: Tại sao cần tập ăn đa dạng? (Mỗi thực phẩm có thể có những chất \nkhác nhau, bổ sung cho nhau, giúp em có sức khỏe tốt,...). Em không thích ăn loại thực \nphẩm nào? Tại sao cần tập ăn cả những thực phẩm mà em không thích (rau, cá,...)? Tại \nsao cần ăn đủ no? Ăn không đủ no hoặc ăn quá no dẫn đến điều gì?... \n\n- GV có thể cho HS xem phim ngắn nội dung về dinh dưỡng và sức khoẻ. \n"
}