{
    "pageNumber": 68,
    "pageText": "## Chủ đề 5\n**GIA ĐÌNH YÊU THƯƠNG**\n\n\n| MỤC TIÊU                                                                                                                                                     | NĂNG LỰC                                                                                                                                                                                     | PHẨM CHẤT                                                                                                                                                           |\n|--------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| **Mục tiêu chính**: Hướng đến xã hội <br> - Nhận biết được tình yêu thương giữa các thành viên trong gia đình. <br> - Nhận biết được những đặc điểm chung và riêng của các thành viên trong gia đình về sở thích, tính cách, khả năng. <br> - Thực hiện được lời nói, hành động thể hiện tình yêu thương, chăm sóc, giúp đỡ gia đình. <br> - Biết sử dụng một số đồ dùng gia đình một cách an toàn. <br> - Đánh giá được hoạt động của bản thân, nhóm, bạn bè. <br> **Mục tiêu tích hợp**: * Hướng vào bản thân <br> - Thể hiện được một số biểu hiện cảm xúc và hành vi yêu thương với các thành viên trong gia đình. <br> - Nêu được một số hành động an toàn, không an toàn trong sinh hoạt ở nhà. <br> * Hướng đến tự nhiên <br> - Nhận biết được thế nào là môi trường xung quanh sạch, đẹp và chưa sạch, chưa đẹp. <br> - Thực hiện được một số việc làm phù hợp lứa tuổi để giữ gìn môi trường ở nhà sạch đẹp. | • Nhận biết được tình yêu thương giữa các thành viên trong gia đình. <br> • Nhận biết được những đặc điểm chung và riêng của các thành viên trong gia đình về sở thích, tính cách, chăm sóc, giúp đỡ gia đình. <br> - Biết sử dụng một số đồ dùng gia đình một cách an toàn. <br> • Đánh giá được hoạt động của bản thân, nhóm, bạn bè.  <br> • Thể hiện được một số biểu hiện cảm xúc và hành vi yêu thương với các thành viên trong gia đình. <br> - Nêu được một số hành động an toàn, không an toàn trong sinh hoạt ở nhà. <br> • Nhận biết được thế nào là môi trường xung quanh sạch, đẹp và chưa sạch, chưa đẹp. <br> • Thực hiện được một số việc làm phù hợp lứa tuổi để giữ gìn môi trường ở nhà sạch đẹp.                                                                               | • Yêu thương, quan tâm, chia sẻ với mọi thành viên trong gia đình. <br> • Thể hiện lòng biết ơn đối với gia đình, người thân và những người yêu thương. <br> • Ý thức trách nhiệm làm những việc phù hợp để giúp đỡ người thân trong gia đình. <br> • Trung thực trong đánh giá bản thân, nhóm, lớp.                                   |\n\n\n## CHUẨN BỊ \n\n**Trải nghiệm của giáo viên** \n\n- Trong chủ đề này, có những hoạt động nghĩ, nhớ và hình dung về gia đình, kể chuyện về người thân yêu, làm quà tặng người thân trong gia đình,... GV cũng chuẩn bị câu chuyện, về một cảnh gia đình mình yêu thích, làm món quà giản dị, viết câu thể hiện lòng yêu thương chân thật (tặng người thân yêu trong gia đình), đưa ra những việc làm dễ thương cho gia đình; và hãy cùng chia sẻ những điều này với HS của mình. Những chuẩn bị chu đáo từ trái tim chân thành chắc chắn sẽ tạo dấu ấn và động lực tích cực đến HS. \n- GV hãy là một người bạn để cùng các em trải nghiệm từ những việc nhỏ nhất, đơn giản nhất nhằm giúp các em xây dựng, phát triển những năng lực, phẩm chất như mục tiêu của chủ đề.\n- GV sưu tầm, sáng tạo một số trò chơi phù hợp.\n- GV tập hát và luyện tập một số động tác thích hợp với giai điệu.\n\n\n**Chuẩn bị học liệu, dụng cụ**\n\n- Bảng phụ hoặc giấy A3; vòng quay, thẻ từ; thiệp hay giấy bìa; bút chì, bút màu, giấy thủ công, kéo, thước kẻ, hồ dán; hình ảnh, tranh, phim ngắn.\n\n\n## TÍCH HỢP\n\n- STEAM: Toán (hình học, sử dụng thước, chia khung lớn nhỏ); Mĩ thuật (quan sát nét mặt, vẽ, trang trí); Âm nhạc (hát kết hợp cử chỉ); Khoa học (màu sắc và ánh sáng, trộn màu,...); Công nghệ (sử dụng vật liệu, dụng cụ,...); Kĩ thuật (cắt, dán).\n- Đạo đức: thể hiện tình yêu thương, biết ơn gia đình bằng hành động cụ thể.\n- Kĩ năng sống: an toàn trong sinh hoạt và tìm sự hỗ trợ khi cần thiết.\n- Tiếng Việt: nói thành câu, trình bày rõ ràng, rèn chữ viết, sử dụng từ ngữ thích hợp. \n"
}