{
    "pageNumber": 78,
    "pageText": "## Chủ đề 6: Cảm xúc của em \n\n### MỤC TIÊU\n\n| Năng lực | Phẩm chất |\n|---|---|\n| **Mục tiêu chính: Hướng vào bản thân** <br> - Nhận diện và nêu được cảm xúc của mình thông qua một số biểu hiện cơ bản. <br> - Thể hiện được một số biểu hiện cảm xúc phù hợp với hoàn cảnh giao tiếp. <br> - Biết một (một vài) cách làm chủ cảm xúc. <br> - Phân biệt được một số cảm xúc cơ bản. <br> - Bước đầu tập biết tự đánh giá hoạt động của bản thân. | - Tôn trọng cảm xúc, suy nghĩ và hành động của người khác. <br> - Quan tâm, giúp đỡ các bạn và thấy cô. <br> - Trung thực trong đánh giá bản thân, bạn bè. <br> - Nỗ lực học tập, thực hành làm chủ cảm xúc. |\n| **Mục tiêu tích hợp: Hướng đến xã hội** <br> - Nhận diện và nêu được cảm xúc của người khác thông qua một số biểu hiện cơ bản. <br> - Bước đầu biết hợp tác, chia sẻ công việc. |\n\n### CHUẨN BỊ\n\n**Trải nghiệm của giáo viên**\n\nĐể chuẩn bị tốt cho bài học này, GV rất cần trải nghiệm về những cảm xúc của chính mình và cả những cảm xúc của HS.\n\n- GV nghĩ và xác định cảm xúc của bản thân: các biểu hiện thể chất, tâm lí giúp GV nhận biết cảm xúc của mình (mặt đỏ, tim đập nhanh, tay đổ mồ hôi, bồn chồn, mặt nhăn, la mắng, hét,...). Làm sao để GV nhận biết cảm xúc của mình tốt/ồn so với không tốt/ không ồn? \n- Xác định cảm xúc của HS: Làm sao để GV nhận biết cảm xúc của HS tốt/ồn so với không tốt/ không ồn? Những tình huống nào trong lớp học có thể xuất hiện các cảm xúc khác nhau (khi có các hoạt động mới, khi phải thay đổi thói quen, khi chia nhóm,...)? \n- GV nghĩ về những trường hợp mình có nhiều cảm xúc cùng lúc. Làm thế nào để GV biết mình có những cảm xúc trộn lẫn như thế? GV có những tín hiệu thể chất, tâm lí gì? Làm thế nào để GV xử lí cảm xúc tiêu cực (không tốt) theo những cách hiệu quả, tích cực? Những cảm xúc nào HS có thể gặp phải trong lớp học? GV có thể nêu ra các tình huống cụ thể không? Có những ứng xử tích cực nào đối với cảm xúc tiêu cực? \n- GV thực hành hít thở sâu. Phương pháp này cần thực hiện nhiều lần. Nếu có thể, GV dạy HS thực hiện cách làm chủ cảm xúc này từ trước để HS có thể sử dụng ngay trong chủ đề này.\n\n**Chuẩn bị học liệu, dụng cụ**\n\nMột số vật liệu cơ bản: giấy bìa màu; bút màu; kéo, hồ, thước, bút chì; bộ hình ảnh sáu khuôn mặt cảm xúc; bộ hình ảnh những chân dung \"thật\" thể hiện sáu cảm xúc cơ bản; que kem (que đè lưỡi); bấm đục lỗ tròn,...; một số vật liệu khác được gợi ý trong các hoạt động mở rộng; bài hát, video clip, tài liệu,... được đề nghị trong chủ đề.\n\n### TÍCH HỢP\n\n- Tiếng Anh: các từ cảm xúc cơ bản trong tiếng Anh; bài hát tiếng Anh.\n- Đạo đức: giáo dục phẩm chất, cảm xúc. \n- Tiếng Việt: năng lực trình bày, nhận biết và đọc một số từ chỉ cảm xúc...\n"
}