{
    "pageNumber": 8,
    "pageText": "8\n\nSách HĐTN 1 xây dựng chủ đề theo cách tích hợp, nghĩa là trong một chủ đề, bên cạnh\nyêu cầu cần đạt chính (của một mạch nội dung) còn có thể có tích hợp một vài yêu cầu cần\nđạt “phụ” (của một mạch nội dung khác). Chủ đề theo kiểu tích hợp như thế phong phú và\ntự nhiên hơn, thể hiện được tính giao thoa vốn có của cuộc sống. (Phần tích hợp sẽ được\nthể hiện ở phần mục tiêu của sách này).\n\n2.3. Mô hình tổ chức hoạt động trải nghiệm – Mô hình 5E\nMô hình 5E đã được phát triển\nbởi nhóm BSCS (Biological\nSciences Curriculum Study) vào\nnhững năm cuối thập niên 1980\n(BSCS, 2006) trong khoa học tự\nnhiên. Chu trình học tập này đã\ndần được mở rộng vận dụng cả\ntrong lĩnh vực khoa học xã hội,\ncho các cấp học khác nhau và đã\nchứng tỏ hiệu quả. Mô hình này\nđược đặt nền trên thuyết kiến tạo\ncủa Piaget và Vygotsky, theo đó\nngười học kiến tạo kiến thức và\ný nghĩa từ những trải nghiệm.\nDo đó, 5E rất tương thích với cách tiếp cận “người học là trung tâm” và học qua trải nghiệm.\n\nChu trình học tập 5E gồm năm pha:\n\n– Lôi cuốn (Engage): tạo sự quan tâm và tham gia của HS; nêu mục tiêu; xem xét sự\nhiểu biết đã có sẵn của HS liên quan đến nội dung cần quan tâm; tạo sự kết nối và dẫn\nvào nội dung chính.\n-\nKhám phá (Explore): khám phá qua những kinh nghiệm cụ thể, quan sát, đặt câu\nhỏi, kiểm tra; thảo luận, thu thập thông tin.\n-\nGiải thích/Trải nghiệm (Explain): tìm kiếm câu trả lời cho điều đã quan sát, trải\nnghiệm, tìm cách hiểu, giải thích hiện tượng, khái niệm (nếu có); thông qua thực hành,\nluyện tập để đạt được mức độ cơ bản trong nhận thức, kĩ năng, hành vi.\n-\nMở rộng (Extent): thử nghiệm, vận dụng vào thực tế, tìm hiểu sâu hơn, tiếp cận vấn\nđề mở rộng hơn.\n\n- Đánh giá (Evaluate): gồm đánh giá quá trình và đánh giá kết thúc. Thực tế, việc đánh\ngiá không chỉ nằm ở cuối mà xuất hiện cả trong bốn pha đầu.\n\nDựa vào mô hình 5E ở trên, SHCĐ hàng tuần được tổ chức thành năm bước như sau:\n\n1) Khởi động: giúp HS hứng khởi, vui tươi, kết nối và dẫn dắt vào bài học mới; \n"
}