{
    "pageNumber": 82,
    "pageText": "82\n**Thể hiện cảm xúc khác nhau**\n\n**Khởi động**\n\n- GV tổ chức cho HS chơi trò chơi *Tôi muốn* với các câu lệnh như: *Tôi muốn mỗi nhóm có ba bạn, hai bạn thể hiện vui, một bạn thể hiện buồn, Tôi muốn mỗi nhóm có bốn bạn, hai bạn thể hiện tức giận, hai bạn thể hiện ngạc nhiên,...*\n\n- GV gợi ý cho HS nói về cách thể hiện cảm xúc của các nhân vật, bình chọn người đóng vai hay nhất. Kết thúc trò chơi bằng một băng reo hoặc bài hát tập thể,...\n\n**Khám phá**\n\n**a. Em làm gì khi vui? Vui là cảm xúc tốt hay không tốt?**\n\n**b. Em làm gì khi buồn? Buồn là cảm xúc tốt hay không tốt?**\n\n- GV giải thích cho HS biết rằng các em (nhóm) sẽ thảo luận với nhau về cảm xúc và phân loại cảm xúc tốt (còn gọi là cảm xúc tích cực), cảm xúc không tốt (cảm xúc tiêu cực). GV lưu ý: Có thói quen gọi cảm xúc không tốt là cảm xúc xấu. Thực ra mỗi cảm xúc đều có vai trò của nó và cần thiết. Nên dùng cách gọi “cảm xúc tiêu cực” hoặc “cảm xúc không tốt\".\n\n- GV sử dụng Vở bài tập, kết hợp dùng hình ảnh hoặc máy trình chiếu,... để cùng HS đưa ra các cảm xúc cơ bản:\n\nBắt đầu bằng việc GV (hoặc cho hai HS/nhóm) đưa ra cặp khuôn mặt cảm xúc cơ bản “đơn giản” nhất: vui và buồn. Đặt câu hỏi để giúp HS xác định và phân loại: *Hình nào nói về cảm xúc vui/buồn? (Em đã bao giờ có cảm xúc vui/buồn chưa?) Hãy nghĩ về lần em có cảm xúc vui và lần có cảm xúc buồn. Khi nào em cảm thấy vui? Khi nào em cảm thấy buồn? Trong hai cảm xúc buồn và vui này, theo em, cảm xúc nào là cảm xúc tốt/không tốt, tại sao? (Có thể thêm những câu hỏi gợi ý như: Khi em vui, em cảm thấy thế nào – tốt hay xấu, thích hay không thích, cười hay không cười,...?).* \n\n**Luyện tập**\n\n**Hãy diễn tả cách em thường thể hiện khi: tức giận, sợ. Tức giận và sợ là cảm xúc tốt hay không tốt?**\n\n- Kết hợp với việc cho các em thực hành sắm vai, GV quan sát các cách thể hiện khác nhau của HS để giúp các em bộc lộ cảm xúc một cách chân thực bằng những tình huống thường gặp trong đời sống thường ngày như: *khi bạn lấy món ăn đang cầm trên tay, khi bạn giành đồ chơi,...*\n\n- GV khuyến khích HS cố gắng tập quan sát, ghi nhận và đặt tên cho những cảm xúc em trải nghiệm trong suốt cả ngày, tuần. Sau khi HS xác định, đặt tên những cảm xúc em \n"
}