{
    "pageNumber": 89,
    "pageText": "## MỤC TIÊU\n\n| Năng lực | Phẩm chất |\n|---|---|\n| **Mục tiêu chính:** Hướng vào bản thân |  • Ham học hỏi và trải nghiệm giúp trang bị  <br> những kĩ năng sống cần thiết trong cuộc  <br> sống. |\n| - Nêu được những đặc điểm cơ bản về hình dáng bên ngoài, sở thích và khả năng của bản thân. | • Quan tâm đúng mực đến những thay đổi <br> của con người, cuộc sống xung quanh. |\n| - Nêu được những vùng riêng tư trên cơ thể, chỉ ra và thực hiện được một số việc cần làm để bảo vệ bản thân. | • Biết yêu quý và trân trọng bản thân mình. |\n| - Nhận ra và lựa chọn được cách giao tiếp phù hợp với các tình huống trong sinh hoạt đời thường. | • Có ý thức rèn luyện thói quen giao tiếp và <br> hành động lịch sự, văn minh. |\n| **Mục tiêu tích hợp:** Hướng đến xã hội | • Chủ động, tích cực rèn luyện, chăm sóc và <br> bảo vệ thân thể. |\n| - Nhận biết được một số đặc điểm của những người bà con, hàng xóm và nơi mình sinh sống. | • Trung thực trong đánh giá bản thân, nhóm, <br> lớp, mọi người. |\n| - Nhận biết và thực hiện được một số hành vi thể hiện sự quan tâm và lịch sự đối với hàng xóm. |\n## CHUẨN BỊ\n\n**♦ Trải nghiệm của giáo viên** \n\n- Đối với một HS, bên cạnh gia đình, nhà trường chính là môi trường lớn của các em trong quá trình trưởng thành. Có thể nói, đây là một kiểu xã hội thu nhỏ, nơi HS có những trải nghiệm mới mẻ mỗi ngày với các mối quan hệ, giao tiếp đặc trưng như: giao tiếp với thầy, cô giáo, giao tiếp với bạn bè, giao tiếp với PH,... Thông qua đó, HS dần dần học hỏi được kinh nghiệm thực tế giao tiếp, ứng xử với môi trường xung quanh. \n- Tâm lí HS, nhất là HS lớp nhỏ, thường nhìn thấy giáo, cô giáo của mình như một tấm gương. Mỗi hành vi, cách ứng xử, hành động của người thầy đều có thể tác động đến học trò. Quan sát thấy, cô giáo trở thành một kênh trải nghiệm thiết thực hằng ngày của HS. Vì vậy, GV rất cần quan tâm và chọn lựa cách ứng xử đúng mực và tích cực. Thái độ tích cực và tôn trọng đối với HS cũng là điều cơ bản và được đòi hỏi trong cách tiếp cận \"người học là trung tâm\" (người học là chủ thể). \n\n**♦ Chuẩn bị học liệu, dụng cụ** \n\nHình gia đình, người thân của HS, hình bạn bè; tranh ảnh minh họa cho bài học; giấy, bút chì, bút màu; bài hát, trò chơi cho hoạt động khởi động đầu mỗi tiết học (bài Tập thể dục buổi sáng, Chào hỏi khi về,...). \n\n## TÍCH HỢP\n\n- STEAM: Khoa học (bảo vệ cơ thể); Mĩ thuật (vẽ, tô màu), Âm nhạc (hát, vận động cơ thể); Toán (kích thước, hình học); Kĩ thuật (thiết kế sản phẩm). \n- Tiếng Việt: sử dụng từ ngữ, các kiểu câu để giao tiếp và các cử chỉ ngoài ngôn ngữ. \n- Kĩ năng sống: tự phục vụ và tự vệ. \n"
}