{
    "pageNumber": 92,
    "pageText": "92\n+ QT hô “Miệng”; NC đứng lên, giơ hai bàn tay làm loa và nói to “Bảo vệ”.\n+ QT hô “Ngực”; NC đặt chéo hai tay che trước ngực và hô “Bản thân\".\n+ QT hô “Mông”; NC ngồi xuống.\n+ QT hô “Đùi”, NC đứng lên, hai tay vỗ đùi.\n\nGV mời các lớp cùng nhắc lại bốn vùng riêng tư.\n\n- GV có thể đảo cách chơi như sau: QT làm hành động giơ tay làm loa và nói “A, A\";\nNC phải hô “Miệng”; QT bắt chéo tay trước ngực thì NC phải hô “Ngực”; QT ngồi xuống\nthì NC hô “Mông”; QT đứng lên vỗ tay vào đùi thì NC phải hô “Đùi”.\n\n- GV cũng có thể tổ chức cho các em làm việc cá nhân bằng cách sử dụng bài tập 1\ntrong Vở bài tập, chia sẻ cho người bạn cùng giới của mình về bài làm của mình. Sau đó,\nGV cho HS chia sẻ trước lớp và GV chốt bằng hình ảnh như SGK.\n\n**Luyện tập**\na. Xác định khi nào và những ai có thể nhìn thấy, chạm vào vùng riêng tư của em.\n\n- GV tổ chức cho HS thảo luận nhóm đôi với nội dung: Những ai có thể nhìn thấy,\nchạm vào vùng riêng tư của em (bác sĩ, bố mẹ, thầy cô, người lạ, bạn bè, ông bà,...)? Khi\nđi khám bệnh, những ai được nhìn hoặc chạm vùng riêng tư của em?\n\n* GV có thể yêu cầu HS giải thích vì sao.\n\n- GV nhấn mạnh rằng nếu không vì chăm sóc, thăm khám sức khỏe thì em không để\nai nhìn thấy, chạm vào vùng riêng tư của mình. Em cũng không được phép chạm hoặc nói\nvề vùng riêng tư của người khác.\n\nb. Cùng học cách ứng xử khi có người muốn nhìn hoặc chạm vào vùng riêng tư\ncủa em.\n\n- GV tổ chức thảo luận nhóm với nội dung: Nếu có ai đó, cố tình muốn nhìn hoặc\nchạm vào vùng riêng tư của em, em sẽ làm gì? Sau đó, HS chia sẻ trong nhóm, lớp suy\nnghĩ của mình.\n\n- GV cùng HS tổng kết các ý kiến của HS và nhấn mạnh nguyên tắc ứng xử cần làm\nkhi có người nhìn, chạm vào vùng riêng tư hoặc động chạm cơ thể em: Nghiêm nét mặt\nNÓI KHÔNG – Nhanh đôi chân CHẠY ĐI – Tìm người lớn KỀ RA.\n\n- GV cần cho HS ghi nhớ và có phản xạ nhanh với nguyên tắc này bằng cách học thuộc\nhoặc chơi trò chơi, ví dụ như dùng hoạt động băng reo (GV cùng HS vừa đọc to vừa làm\ncử chỉ, điệu bộ) như sau:\n\n+ [Nghiêm nét mặt] NÓI KHÔNG: [làm mặt thật nghiêm, nói dứt khoát] KHÔNG!\n+ [Nhanh đôi chân] CHẠY ĐI: HS dậm chân mạnh như đang chạy. \n"
}