{
    "pageNumber": 113,
    "pageText": "112\n\n3. Phát hiện lỗi liên kết câu có trong mỗi đoạn văn sau và chữa lại cho đúng:\n\na. Hoa hồng thường được trồng làm cảnh. Sau đó, nhờ hương thơm đặc biệt, cánh hoa hồng còn được sử dụng để làm nước hoa. \n**Chữa:** Hoa hồng thường được trồng làm cảnh. Nhờ hương thơm đặc biệt, cánh hoa hồng còn được sử dụng để làm nước hoa.\n\nb. Du khách đến Bồ Đào Nha thường bị lôi cuốn bởi những sắc màu rực rỡ. Đây là những vệt màu sáng tươi lung linh trên thân những con tàu. Đây còn là bầu trời ô dù bảy sắc cầu vồng rực lên dưới ánh nắng hiền hoà. \n**Chữa:** Du khách đến Bồ Đào Nha thường bị lôi cuốn bởi những sắc màu rực rỡ. Đó là những vệt màu sáng tươi lung linh trên thân những con tàu. Hay  bầu trời ô dù bảy sắc cầu vồng rực lên dưới ánh nắng hiền hoà. \n\n\n4. Viết đoạn văn (từ 3 đến 4 câu) giới thiệu về lễ hội đèn lồng nổi tại Ha-oai, trong đó có ít nhất hai câu được liên kết với nhau bằng cách lặp hoặc thay thế từ ngữ.\n\n**Bài làm:** \nLễ hội đèn lồng nổi tại Ha-oai là một trong những lễ hội truyền thống đặc sắc của người dân nơi đây. Lễ hội thường được tổ chức vào rằm tháng giêng hàng năm, thu hút đông đảo người dân và du khách thập phương. Đến với lễ hội, mọi người sẽ được chiêm ngưỡng hàng trăm chiếc đèn lồng đủ màu sắc, hình dáng rực rỡ, lung linh trên dòng sông.\n\n\n**Đoạn văn giới thiệu về nhân vật trong một cuốn sách đã đọc**\n\n1. Đọc đoạn văn của bạn Trần Minh Sơn và trả lời câu hỏi:\n\n\n- Xa-đa-kô – nhân vật trong bài đọc “Những con hạc giấy\" cũng là nhân vật chính trong truyện “Ngàn hạc giấy của Xa-đa-kô” do chính anh trai của cô bé - Xa-xa-ki Ma-xa-hi-rô viết. Cô bé nhiễm chất phóng xạ của bom nguyên tử vào năm lên hai tuổi. Sau mười năm ủ bệnh, bác sĩ kết luận cô bé bị bệnh máu trắng. Gần một năm chữa trị là khoảng thời gian ngập tràn đau đớn và nước mắt của Xa-đa-kô và cả gia đình. Cũng trong thời gian đó, Xa-đa-kô đã bí mật gửi nguyện ước cho mình cùng với bố mẹ vào những cánh hạc giấy do cô bé tự tay gấp. Tuy nhiên, Xa-đa-kô đã ra đi khi ước nguyện còn dang dở. Hình ảnh Xa-đa-kô ngồi gấp hạc giấy là lời lên án mạnh mẽ nhất đối với chiến tranh. Niềm tin vào cuộc sống và sự kiên cường chống chọi với bệnh tật của cô bé đã trở thành biểu tượng cho tinh thần chống chiến tranh và vũ khí hạt nhân ở Nhật Bản cũng như trên toàn thế giới.\n\nTrần Minh Sơn \n"
}