{
    "pageNumber": 100,
    "pageText": "## Bảng 14.1. Số hiệu nguyên tử và số khối của một số hạt nhân\n\n| Nguyên tố | Số hiệu nguyên tử | Số khối | Nguyên tố | Số hiệu nguyên tử | Số khối | \n|---|---|---|---|---|---|\n| Hydrogen | 1 | 1 | Sodium | 11 | 23 | \n| Helium | 2 | 4 | Nhôm | 13 | 27 | \n| Lithium | 3 | 7 | Chlorine | 17 | 35 | \n| Carbon | 6 | 12 | Sắt | 26 | 56 | \n| Nitrogen | 7 | 14 | Nickel | 28 | 58 |\n| Oxygen | 8 | 16 | Vàng | 79 | 197 |\n\n\n## Kí hiệu hạt nhân\n\nXét nguyên tố có kí hiệu hoá học X, hạt nhân nguyên tử của nguyên tố đó được kí hiệu là  <sup>A</sup><sub>Z</sub>X.\n\n**Ví dụ:** Hạt nhân helium (hạt alpha) có 2 proton (Z = 2) và 2 neutron (N = 2) được kí hiệu là <sup>4</sup><sub>2</sub>He.\n\n**Lưu ý:** Vì số hiệu nguyên tử Z của các hạt nhân của nguyên tử đã được xác định dựa vào số thứ tự của nguyên tố tương ứng trong Bảng tuần hoàn các nguyên tố hoá học nên để gọn, ta chỉ cần ghi số khối. Ví dụ, ta có thể kí hiệu hạt nhân carbon là <sup>12</sup>C hoặc C12.\n\n**Hạt nhân của nguyên tử tương ứng với nguyên tố có kí hiệu hoá học X được kí hiệu là <sup>A</sup><sub>Z</sub>X.**\n\n## Đồng vị\nTrên thực tế, hầu hết các nguyên tố đều là hỗn hợp của nhiều nguyên tử mà hạt nhân có cùng số proton Z (cùng vị trí trong Bảng tuần hoàn các nguyên tố hoá học) nhưng có số neutron N khác nhau. Những nguyên tử như vậy được gọi là đồng vị. Các đồng vị được chia làm hai loại: đồng vị bền và đồng vị không bền (phóng xạ). Các đồng vị không bền có thể có nguồn gốc tự nhiên hoặc nhân tạo (được tổng hợp trong các máy gia tốc hạt).\n\n**Ví dụ:** Carbon có 3 đồng vị chính là <sup>12</sup>C, <sup>13</sup>C và <sup>14</sup>C, trong đó <sup>12</sup>C và <sup>13</sup>C là đồng vị bền, chiếm khoảng 99% lượng carbon trong tự nhiên, <sup>14</sup>C là đồng vị phóng xạ.\n\n**Đồng vị là những nguyên tử mà hạt nhân chứa cùng số proton Z nhưng có số neutron N khác nhau.**\n\n## 5. Hãy biểu diễn kí hiệu hạt nhân của năm nguyên tố trong Bảng 14.1. \n(You can use the information in the table to write the nuclear symbol for five elements.) \n"
}