{
    "pageNumber": 105,
    "pageText": "**Độ hụt khối. Năng lượng liên kết hạt nhân**\n\nTừ Bảng 15.1, ta tính được tổng khối lượng của 6 proton và 6 neutron riêng lẻ bằng 12,095646 amu. Khi chúng kết hợp lại thành hạt nhân C¹² thì khối lượng hạt nhân này khoảng bằng 11,996706 amu. Các phép đo chính xác đã chứng tỏ rằng, tổng khối lượng của các nucleon riêng rẽ tạo thành hạt nhân  $_Z^AX$ luôn lớn hơn khối lượng $m_x$ của hạt nhân $_Z^AX$ một lượng  Δm, được gọi là độ hụt khối của hạt nhân.\n \n**Độ hụt khối của hạt nhân bằng hiệu giữa tổng khối lượng của các nucleon riêng rẽ tạo thành hạt nhân $_Z^AX$ và khối lượng của hạt nhân $_Z^AX$.**\n\n$Δm = [Zm_p + (A-Z)m_n - m_x$\n\n5. Tính độ hụt khối của hai hạt nhân bất kì được cho trong Bảng 15.1.\n\nTheo hệ thức Einstein, năng lượng nghỉ của một hạt nhân nhỏ hơn tổng năng lượng nghỉ của các nucleon thành phần. Vì năng lượng được bảo toàn nên ta cần tốn một năng lượng tối thiểu $E_lk = Δmc^2$ để thắng lực tương tác giữa các nucleon và tách một hạt nhân thành các nucleon riêng rẽ. Ngoài ra, $E_lk$ cũng là năng lượng toả ra khi hệ các nucleon riêng rẽ kết hợp thành hạt nhân. Đại lượng $E_lk$ được gọi là năng lượng liên kết các nucleon trong hạt nhân hay năng lượng liên kết hạt nhân, được xác định theo công thức:\n\n$E_lk = Δmc^2$   (15.2)\n\n6. Tính năng lượng liên kết của hai hạt nhân bất kì được cho trong Bảng 15.1.\n\nCần lưu ý rằng, năng lượng liên kết hạt nhân *không phải* là năng lượng tồn tại bên trong hạt nhân.\n\n**Năng lượng liên kết hạt nhân bằng năng lượng tối thiểu để tách một hạt nhân thành các nucleon riêng rẽ hoặc bằng năng lượng toả ra khi các nucleon riêng rẽ kết hợp thành hạt nhân.**\n\n$E_lk = Δmc^2$\n\n**Năng lượng liên kết hạt nhân thường được đo bằng đơn vị MeV.**\n\n**Năng lượng liên kết riêng hạt nhân**\n\nĐể đánh giá mức độ bền vững của các hạt nhân khác nhau, ta xét khái niệm gọi là *năng lượng liên kết riêng hạt nhân*.\n\n**Năng lượng liên kết riêng hạt nhân là năng lượng liên kết tính cho một nucleon.**\n\n$E_lkr = \\frac{E_lk}{A}$  (15.3)\n\n**Năng lượng liên kết riêng hạt nhân thường được đo bằng đơn vị MeV/nucleon. \nHạt nhân có năng lượng liên kết riêng càng lớn thì càng bền vững.** \n"
}