{
    "pageNumber": 108,
    "pageText": "**VẬT LÍ 12**\n\n**Định luật bảo toàn điện tích và bảo toàn số khối trong phản ứng hạt nhân**\n\nPhản ứng hạt nhân là một quá trình vật lí, trong phản ứng hạt nhân, điện tích và số khối\nđược bảo toàn:\n\nA\n1. Định luật bảo toàn điện tích: Tổng đại số các\nđiện tích của các hạt tương tác bằng tổng đại số các\nđiện tích của các hạt sản phẩm.\n\n2. Định luật bảo toàn số nucleon: Tổng số nucleon\n(số khối) của các hạt tương tác bằng tổng số nucleon\n(số khối) của các hạt sản phẩm.\n\n3. Viết phương trình phản ứng\nhạt nhân trong thí nghiệm của\nRutherford khi sử dụng chùm\nhạt a chiếu vào N. Kiểm chứng\nđịnh luật bảo toàn điện tích\nvà bảo toàn số khối trong thí\nnghiệm trên.\n\n**Xác định số hiệu nguyên tử và số khối còn thiếu của hạt nhân trong các phản ứng sau:**\n\na) ¹⁴₇N + n→¹²₆C+¹₁H        b) ²³⁸₉₂U → ²³⁴₉₀Th+⁴₂He\nc) ²⁵₁₂Mg+⁴₂He→²⁷₁₃Al+¹₁H    d) ²¹⁰₈₄Po→²⁰⁶₈₂Pb + ⁴₂He\ne) ⁹₄Be + ⁴₂He→¹²₆C+n          f) ¹⁶₈O+¹₀n→¹⁷₈O \n\n* Trong phản ứng hạt nhân, hệ các hạt tương tác X và Z₂Y được xem là hệ kín. Do đó,\ntrong phản ứng hạt nhân còn có các định luật bảo toàn sau đây:\n    - Định luật bảo toàn động lượng: Vectơ tổng động lượng của các hạt tương tác bằng\nvectơ tổng động lượng của các hạt sản phẩm.\n    - Định luật bảo toàn năng lượng toàn phần: Tổng năng lượng toàn phần của các hạt\ntương tác bằng tổng năng lượng toàn phần của các hạt sản phẩm.\n\n**\\* Năng lượng trong phản ứng hạt nhân:**\nTrong các phản ứng hạt nhân, dù tổng số nucleon được bảo toàn nhưng các hạt nhân\ntương tác và các hạt nhân sản phẩm có độ hụt khối khác nhau nên tổng khối lượng nghỉ\ncủa các hạt tương tác (m = m + m) sẽ khác với tổng khối lượng nghỉ của các hạt sản\nphẩm (m = m + m). Dựa vào hệ thức Einstein về mối liên hệ giữa khối lượng và năng\nlượng, ta có tổng năng lượng nghỉ của các hạt tương tác sẽ khác với tổng năng lượng\nnghỉ của các hạt sản phẩm dù năng lượng toàn phần của phản ứng hạt nhân vẫn được\nbảo toàn.\n    * Trường hợp m > m: Phản ứng hạt nhân toả năng lượng. Năng lượng toả ra này\nđược gọi là năng lượng hạt nhân và được xác định theo biểu thức:\n W = (m - m)c² (16.2)\n    * Trường hợp m < m: Phản ứng hạt nhân không thể tự xảy ra. Muốn cho phản ứng có\nthể xảy ra, ta cần cung cấp cho các hạt tương tác X và Y một năng lượng tối thiểu bằng\n(m - m)c². Ta gọi phản ứng này là **phản ứng hạt nhân thu năng lượng**. \n"
}