{
    "pageNumber": 110,
    "pageText": "VẬT LÍ 12\n\n**Hệ số nhân neutron**\nKhông phải tất cả neutron được sinh ra đều tạo được phản ứng phân hạch tiếp nối mà có thể bị hấp thụ bởi môi trường xung quanh. Do đó, để xét điều kiện xảy ra phản ứng dây chuyền, ta xét số neutron trung bình k còn lại sau mỗi phân hạch, là số neutron được sinh ra sau phản ứng hạt nhân trừ đi số neutron bị hấp thụ bởi môi trường xung quanh, gọi là **hệ số nhân neutron**.\n – Nếu k < 1: phản ứng dây chuyền không xảy ra.\n– Nếu k = 1: phản ứng dây chuyền tới hạn, mật độ neutron không đổi. Đây là phản ứng dây chuyền được sử dụng trong các lò phản ứng hạt nhân để tạo ra năng lượng.\n – Nếu k > 1: phản ứng dây chuyền vượt hạn, mật độ neutron tăng liên tục theo thời gian. Phản ứng dây chuyền không điều khiển được và xảy ra trong các vụ nổ hạt nhân.\n\nHình 16.3. Sơ đồ minh hoạ phản ứng dây chuyền với 235\n92 U\n\nTìm hiểu và trình bày một số ứng dụng của phản ứng phân hạch.\n\n\n**Phản ứng tổng hợp hạt nhân (phản ứng nhiệt hạch)**\n\nPhản ứng tổng hợp hạt nhân là quá trình trong đó hai hạt nhân nhẹ kết hợp với nhau để tạo thành hạt nhân nặng hơn.\nVí dụ:  1\n2 H + 1\n2 H → 2\n4 He + n\n\nMột phản ứng nhiệt hạch như trong ví dụ trên toả ra một lượng năng lượng khoảng 17,59 MeV.\nĐể xảy ra sự tổng hợp hạt nhân, động năng của hai hạt nhân nhẹ phải đủ lớn để chúng có thể thắng được lực đẩy tĩnh điện và tiến lại gần nhau đến khi lực hút hạt nhân đủ lớn để hình thành nên sự liên kết giữa các nucleon. Điều kiện để tạo ra động năng lớn cho các hạt nhân nhẹ là ta cần tạo ra nhiệt độ môi trường xung quanh đủ lớn, tối thiểu khoảng 10^7 K. Bên cạnh nhiệt độ cao, phản ứng tổng hợp hạt nhân còn phụ thuộc vào các yếu tố khác như mật độ hạt nhân phải đủ lớn và thời gian duy trì nhiệt độ cao đủ dài. Do đó, phản ứng tổng hợp hạt nhân còn được gọi là phản ứng nhiệt hạch.\n\nA\nPhản ứng tổng hợp hạt nhân (phản ứng nhiệt hạch) là quá trình trong đó hai hạt nhân nhẹ kết hợp với nhau để tạo thành hạt nhân nặng hơn. Phản ứng nhiệt hạch chỉ có thể xảy ra ở nhiệt độ cực cao.\n\n5. Khi được đặt trong nhiệt độ phù hợp, hai hạt nhân 1\n1 H có thể kết hợp để tạo ra hạt nhân X cùng với một proton. Hãy xác định X.\n\n108\n"
}