{
    "pageNumber": 113,
    "pageText": "VẬT LÍ 12\n## HIỆN TƯỢNG PHÓNG XẠ\n\n– Tính chất tự phát và ngẫu nhiên của sự phân rã phóng xạ.\n– Một số tính chất của các phóng xạ α, β, và γ.\n– Chu kì bán rã, hằng số phóng xạ, độ phóng xạ.\n\n**Hình 17.1.** Vết đen trên kính ảnh do lọ chứa muối uranium gây ra được Becquerel ghi nhận lại (Nguồn: https://timeline.web.cern.ch/becquerel-discovers-radioactivity)\n\nNăm 1896, nhà vật lí Henri Becquerel (Hen-ri Béc-cơ-ren) (1852 – 1908) đã phát hiện những vết đen xuất hiện trên các kính ảnh được bao bọc kĩ (Hình 17.1) khi chúng vô tình được đặt cạnh những lọ chứa muối uranium. Những nghiên cứu sau đó của Becquerel chỉ ra rằng những vết đen trên kính ảnh được gây ra bởi một bức xạ không nhìn thấy và chưa từng được biết đến trước đó. Becquerel đã đặt tên cho bức xạ này là tia phóng xạ và quá trình phát ra bức xạ là hiện tượng phóng xạ. Vậy hiện tượng phóng xạ có bản chất là gì và có những loại phóng xạ nào?\n\n## 1. HIỆN TƯỢNG PHÓNG XẠ\n\n**Định nghĩa**\nHiện tượng một hạt nhân không bền vững tự phát phân rã, phát ra các tia phóng xạ và biến đổi thành một hạt nhân khác được gọi là **hiện tượng phóng xạ**. Ta quy ước hạt nhân phóng xạ là **hạt nhân mẹ** và hạt nhân sản phẩm của quá trình phân rã là **hạt nhân con**. Những đồng vị hạt nhân có tính chất phóng xạ được gọi là **đồng vị phóng xạ**.\n\n**1. So sánh hiện tượng phóng xạ và phân hạch hạt nhân.**\n\n**Các tính chất cơ bản của hiện tượng phóng xạ**\nHiện tượng phóng xạ có hai tính chất cơ bản sau:\n\n– **Tính tự phát:** Quá trình phân rã của hạt nhân phóng xạ xuất phát từ những biến đổi bên trong hạt nhân, hoàn toàn không chịu tác động của các yếu tố bên ngoài như nhiệt độ, áp suất môi trường,...\n\n– **Tính ngẫu nhiên:** Chúng ta không thể dự đoán chính xác thời điểm một hạt nhân phóng xạ thực hiện phân rã. Nghĩa là, nếu ta xem xét hiện tượng phóng xạ với một tập hợp hạt nhân không bền, tại một thời điểm xác định, ta không thể xác định chính xác những hạt nhân nào đang phân rã. Do đó, ta không thể khảo sát hiện tượng phóng xạ cho một hoặc một vài hạt nhân đơn lẻ, mà chỉ có thể tiến hành việc khảo sát có tính thống kê cho một số lượng lớn hạt nhân trong mẫu chất phóng xạ. \n"
}