{
    "pageNumber": 114,
    "pageText": "VẬT LÍ 12\nHiện tượng phóng xạ là hiện tượng một hạt nhân không bền vững tự phát phân rã, phát ra các tia phóng xạ và biến đổi thành hạt nhân khác. Hiện tượng phóng xạ xảy ra có tính tự phát, không chịu tác động của các yếu tố bên ngoài như nhiệt độ, áp suất môi trường,... và hoàn toàn ngẫu nhiên. \n## 2 BẢN CHẤT CỦA CÁC TIA PHÓNG XẠ\nNhững nghiên cứu thực nghiệm đối với những hạt nhân có hiện tượng phóng xạ cho thấy có ba loại tia phóng xạ chính, có bản chất khác nhau là tia alpha (α), tia beta (β) và tia gamma (γ). \n### Tia alpha (α)\nTia α là hạt nhân He, được phóng ra từ hạt nhân trong quá trình phân rã với tốc độ khoảng 2.107 m/s. Tia α có khả năng ion hoá mạnh các nguyên tử khác trên đường đi của nó và nhanh chóng mất năng lượng. Vì vậy, tia α chỉ đi được tối đa khoảng vài cm trong không khí và có khả năng đâm xuyên kém, có thể bị chặn bởi tờ bìa giấy có bề dày khoảng 1 mm (Hình 17.2). Phương trình phóng xạ α có dạng: \nA\nZ\nX \n-> \nA-4\nZ-2\nY + \n4\n2\nHe\nVí dụ: \n238\n92\nU \n-> \n234\n90\nTh + \n4\n2\nHe\n\n### Tia beta (β)\n\nTia β là các hạt được phóng ra từ hạt nhân trong quá trình phân rã, tốc độ có thể đạt xấp xỉ bằng tốc độ ánh sáng trong chân không. Tia β cũng có khả năng ion hoá các nguyên tử trên đường đi của nó nhưng yếu hơn so với tia α. Vì vậy, tia β có thể đi được quãng đường khoảng vài mét trong không khí và có khả năng đâm xuyên mạnh hơn tia α (có thể xuyên qua một phần lá nhôm dày cỡ milimét) (Hình 17.2).\nDựa vào các định luật bảo toàn, những nghiên cứu lí thuyết dự đoán rằng trong phóng xạ β, ngoài các hạt β và hạt nhân con, hạt nhân mẹ còn phóng ra một loại tia đặc biệt gồm các hạt neutrino (kí hiệu νe) hoặc phản neutrino (kí hiệu  v\ne\n). Những nghiên cứu thực nghiệm sau đó đã kiểm chứng sự tồn tại và tính chất của những hạt này: Neutrino và phản neutrino là các hạt không mang điện, có khối lượng rất nhỏ, chuyển động với tốc độ xấp xỉ bằng tốc độ ánh sáng và rất ít tương tác với môi trường.\nCó hai loại phóng xạ β:\n\n- Phóng xạ beta trừ (β-): gồm các electron (kí hiệu e-). Đây là loại phóng xạ β phổ biến trong tự nhiên.\n\nVí dụ: \n14\n6\nC \n-> \n14\n7\nN + e- +  v\ne\n\n112 \nTia alpha\nα\nTia beta\nβ\nTia gamma\nγ\nGiấy Nhôm Chì\nHình 17.2. Khả năng đâm xuyên của các loại tia phóng xạ qua vật chất \n"
}