{
    "pageNumber": 115,
    "pageText": "VẬT LÍ 12\n- Phóng xạ beta cộng (β+): gồm các positron (kí hiệu e+), phản hạt của electron (có cùng khối lượng, cùng độ lớn điện tích với electron nhưng mang điện tích nguyên tố dương). Phóng xạ β+ hiếm hơn so với phóng xạ β–.\nVí dụ:  Na → Ne + e+ + v\nTia gamma (γ)\nTia γ là sóng điện từ có bước sóng rất ngắn, cũng là các hạt photon có năng lượng cao. Vì vậy, tia γ đi được rất xa trong không khí, có khả năng đâm xuyên lớn hơn nhiều lần so với tia α và β. Để che chắn tia γ, người ta thường sử dụng những vật liệu có nguyên tử lượng lớn như chì (Pb) (Hình 17.2).\nTia γ thường là tia phóng xạ kèm theo các tia α và β. \n\nTia α là hạt nhân He, có khả năng ion hoá mạnh và đâm xuyên kém.\nTia β có hai loại: β– là electron và β+ là positron. Tia β có khả năng ion hoá kém hơn và đâm xuyên mạnh hơn tia α.\nTia γ là sóng điện từ có bước sóng rất ngắn, cũng là các hạt photon có năng lượng cao. Tia γ có khả năng đâm xuyên lớn hơn nhiều lần so với tia α và β.\n\n2. So sánh các tính chất vật lí của hạt electron và positron.\n3. Quan sát Hình 17.3, mô tả và giải thích về sự lệch hướng của các tia phóng xạ khi di chuyển trong điện trường đều. Giải thích vì sao tia β+ lệch nhiều hơn tia α.\n\nNhà vật lí Wolfgang Pauli (Vôn-găng Pao-li) (1900 - 1958) đã dựa vào các kết quả thực nghiệm liên quan đến hiện tượng phóng xạ β, đồng thời dựa vào các định luật bảo toàn để dự đoán sự tồn tại của một hạt sơ cấp mới và phản hạt. Hạt cơ bản xuất hiện trong phóng xạ β+ là neutrino (ν) và trong phóng xạ β– là phản neutrino (ν). Các neutrino rất ít tương tác với vật chất, chúng có thể đi xuyên qua những lớp vật chất có bề dày rất lớn nhưng hầu như không để lại dấu vết. Vì vậy, chúng rất khó bị phát hiện. Các hạt neutrino cũng được phát hiện trong tia vũ trụ. \n\nBa cột mốc quan trọng liên quan đến những nghiên cứu về neutrino:\n- Năm 1930, Wolfgang Pauli dự đoán về sự tồn tại của neutrino và phản hạt của nó trong phóng xạ β.\n- Năm 2002, hai nhà vật lí Raymond Davis Jr. (Rây-mon Đa-vít) (1914 - 2006) và Masatoshi Koshiba (Ma-xa-tô-xi Cô-xi-ba) (1926 - 2020) đoạt giải Nobel Vật lí cho công trình về việc phát hiện neutrino trong các tia vũ trụ.\n- Năm 2015, Takaaki Kajita (Ta-ka-ki Ka-ji-ta) và Arthur Bruce McDonald (A-thơ Bờ-rúc Mác-đô-nan) đoạt giải Nobel Vật lí cho những nghiên cứu về dao động của neutrino, từ đó chứng tỏ neutrino có khối lượng. \n"
}