{
    "pageNumber": 116,
    "pageText": "## ĐỊNH LUẬT PHÓNG XẠ. ĐỘ PHÓNG XẠ\n\n### Định luật phóng xạ\nHiện tượng phóng xạ có tính ngẫu nhiên, vì vậy để đảm bảo tính thống kê khi khảo sát hiện tượng phóng xạ, ta phải xét một số lượng lớn hạt nhân trong mẫu chất phóng xạ.\n\nXét một thời điểm xác định nào đó được chọn làm thời điểm ban đầu (t = 0), số hạt nhân phóng xạ (chưa phân rã) là N₀. Những nghiên cứu thực nghiệm đã chứng tỏ rằng, cứ sau một khoảng thời gian T thì một nửa số hạt nhân phóng xạ hiện có xảy ra phân rã (Hình 17.4). T được gọi là **chu kì bán rã** của đồng vị phóng xạ đang xét. Chu kì bán rã của một số đồng vị phóng xạ phổ biến được cung cấp trong Bảng 17.1.\n\nTổng quát, ta có số hạt nhân phóng xạ còn lại sau thời điểm t được xác định theo công thức:\n\n**N(t) = N₀.2^(-t/T) = N₀.e^(-λt)** (17.1)\n\nTrong đó **λ = ln2 / T** (17.2) được gọi là **hằng số phóng xạ**, là đại lượng đặc trưng cho từng chất phóng xạ. \n\nTa đã biết, khối lượng chất tỉ lệ thuận với số hạt nên khối lượng của chất phóng xạ cũng giảm dần theo thời gian cùng quy luật với số hạt nhân phóng xạ.\n\n**Trong hiện tượng phóng xạ, chu kì bán rã là khoảng thời gian để một nửa số hạt nhân của một mẫu phóng xạ phân rã.**\n\n**Hằng số phóng xạ đặc trưng cho từng chất phóng xạ, có mối liên hệ với chu kì bán rã theo công thức:  λ = ln2 / T**\n\n**Trong quá trình phân rã, số hạt nhân phóng xạ còn lại giảm theo thời gian theo quy luật hàm số mũ theo công thức: N(t) = N₀.2^(-t/T) = N₀.e^(-λt)** \n\n#### Bảng 17.1. Chu kì bán rã của một số đồng vị phóng xạ phổ biến\n\n| Đồng vị phóng xạ | Chu kì bán rã T | \n|---|---|\n| ¹⁴C₆ | 5 730 năm |\n| ¹³¹I₅₃ | 8,02 ngày |\n| ²¹⁰Po₈₄ | 138,4 ngày |\n| ²¹⁹Rn₈₆ | 3,98 giây |\n| ²²⁶Ra₈₈ | 1 600 năm |\n| ²³⁵U₉₂ | 7,04.10⁸ năm |\n\n#### 4. Quan sát Hình 17.4, xác định những thời điểm mà số hạt của chất phóng xạ đã giảm đi và còn lại một nửa, một phần tư và một phần tám so với số hạt ban đầu.\n\n- **Một nửa:** t = T\n- **Một phần tư:** t = 2T\n- **Một phần tám:** t = 3T\n\n#### 5. Xác định đơn vị của hằng số phóng xạ λ trong hệ SI.\n\nTừ công thức λ = ln2 / T, ta có: \n\n- T là thời gian, có đơn vị là giây (s).\n- ln2 là số không có đơn vị.\n\nVậy đơn vị của λ là **s⁻¹**. \n"
}