{
    "pageNumber": 117,
    "pageText": "## Độ phóng xạ\n\n**Đại lượng đặc trưng cho tính phóng xạ mạnh hay yếu của một lượng chất phóng xạ được gọi là hoạt độ phóng xạ (hay độ phóng xạ), kí hiệu là H. Độ phóng xạ H là tốc độ phân rã của các hạt nhân phóng xạ trong một đơn vị thời gian, được định nghĩa là đạo hàm theo thời gian của số hạt nhân chưa phân rã tại thời điểm t:**\n\n**H<sub>t</sub> = dN<sub>t</sub> / dt**  (17.3)\n\nTrong đó, dấu “-“ thể hiện sự suy giảm số hạt nhân của lượng chất phóng xạ đang xét theo thời gian.\n\nTrong hệ SI, đơn vị đo độ phóng xạ là becơren, kí hiệu Bq, 1 Bq tương ứng với một phân rã trong một giây:\n\n**1 Bq = 1 phân rã/s**\n\nTrong thực tế, độ phóng xạ còn được đo bằng đơn vị curie, kí hiệu Ci, với:\n\n**1 Ci = 3,7.10<sup>10</sup> Bq**\n\nKết hợp công thức (17.1) và (17.3), ta có độ phóng xạ tại thời điểm t được xác định theo công thức:\n\n**H<sub>t</sub> = λN<sub>t</sub> = λN<sub>0</sub>2<sup>-t/T</sup> = λN<sub>t</sub>** (17.4)\n\nTừ công thức (17.4), ta có độ phóng xạ tại thời điểm ban đầu:\n\n**H<sub>0</sub> = λN<sub>0</sub>**  (17.5)\n\nNhư vậy, ta có:\n\n**H<sub>t</sub> = H<sub>0</sub>2<sup>-t/T</sup> = H<sub>0</sub>e<sup>-λt</sup>** (17.6)\n\nTa thấy rằng độ phóng xạ cũng giảm theo thời gian theo quy luật hàm số mũ.\n\n**Độ phóng xạ đặc trưng cho tính phóng xạ mạnh hay yếu của một lượng chất phóng xạ, được xác định bằng số hạt nhân phóng xạ phân rã trong một giây.**\n\n**Độ phóng xạ giảm theo thời gian với cùng quy luật hàm mũ giống số hạt nhân phóng xạ. Độ phóng xạ tại mỗi thời điểm bằng tích của hằng số phóng xạ và số lượng hạt nhân phóng xạ chứa trong chất đó tại thời điểm đang xét.**\n\n**H = λN**\n\n**Vận dụng**\n\nVí dụ: Trong y học, đồng vị phóng xạ <sup>131</sup><sub>53</sub>I có chu kì bán rã 8 ngày được sử dụng rộng rãi trong điều trị ung thư tuyến giáp. Giả sử trong liệu trình điều trị của mình, một bệnh nhân nhận một liều thuốc chứa 50 mg <sup>131</sup><sub>53</sub>I. Xác định:\n\na) Hằng số phóng xạ của <sup>131</sup><sub>53</sub>I.\n\nb) Độ phóng xạ và số hạt nhân <sup>131</sup><sub>53</sub>I trong liều thuốc trên tại thời điểm ban đầu ngay khi bệnh nhân nhận liều thuốc.\n\nc) Độ phóng xạ và tỉ lệ phần trăm giữa hạt nhân <sup>131</sup><sub>53</sub>I đã phân rã sau 10 ngày kể từ khi bệnh nhân nhận liều thuốc trên và số hạt nhân ban đầu.\n\n6. Tính độ phóng xạ của một mẫu <sup>38</sup><sub>19</sub>K biết khối lượng của mẫu chất đó tại thời điểm đang xét là 10 g. Cho chu kì bán rã của <sup>38</sup><sub>19</sub>K là 7,64 phút. \n"
}