{
    "pageNumber": 120,
    "pageText": "## VẬT LÍ 12\n\n– Đối với tia α: gồm hạt α là những hạt mang điện, có khả năng đâm xuyên kém hơn tia β và γ nhưng có khả năng ion hoá những không mạnh bằng tia α. Chùm tia β cường độ lớn có thể gây bỏng. Tác hại của tia β không lớn như tia a nếu nguồn phát các tia này thâm nhập vào cơ thể người.\n– Đối với tia γ: không mang điện nhưng có khả năng đâm xuyên rất lớn. Do đó, tia y có khả năng gây tổn hại nguy hiểm cho tất cả các mô của cơ thể người ngay cả ở những khoảng cách tương đối xa nguồn phóng xạ.\n\nTác hại của các tia phóng xạ phụ thuộc vào nhiều yếu tố như: khả năng thâm nhập của các tia này vào cơ thể, liều lượng chiếu, thời gian phơi nhiễm,... Nói chung, nhiễm phóng xạ có thể gây ra các triệu chứng nhẹ như buồn nôn, mệt mỏi,... cho đến nặng hơn như rụng tóc, tiêu chảy và nguy cơ ung thư, thậm chí có thể nguy hiểm đến tính mạng.\n\n**Phân loại các nguồn phóng xạ theo mức độ nguy hại**\n\nCác nguồn phóng xạ được phân loại theo 5 mức độ nguy hại giảm dần từ cao xuống thấp như trình bày trong Bảng 18.1.\n\n| Loại nguồn | Hình thức sử dụng nguồn phóng xạ | Mức độ nguy hại |\n|---|---|---|\n| I | - Máy phát nhiệt điện sử dụng đồng vị phóng xạ. <br> - Nguồn phóng xạ dùng cho cơ sở chiếu xạ công nghiệp, trong thiết bị xạ trị từ xa. | **Cực kì nguy hiểm** <br> Thời gian tiếp xúc với nguồn: <br> - Ít hơn vài phút: gây tổn thương lâu dài. <br> - Lâu hơn vài phút: có thể gây chết người. |\n| II | Nguồn phóng xạ dùng trong chụp ảnh công nghiệp, trong xạ trị áp sát liều cao và trung bình. | **Rất nguy hiểm** <br> Thời gian tiếp xúc với nguồn: <br> - Ít hơn vài giờ: gây tổn thương lâu dài. <br> - Lâu hơn vài giờ: có thể gây chết người. |\n| III | Thiết bị đo công nghiệp sử dụng nguồn có độ phóng xạ cao. | Thời gian tiếp xúc với nguồn: <br> - Nhiều giờ: gây tổn thương lâu dài. <br> - Lâu hơn vài ngày: có thể gây chết người. |\n| IV | Thiết bị xạ trị áp sát liều thấp, thiết bị đo công nghiệp không sử dụng nguồn có độ phóng xạ cao, thiết bị đo mật độ xương.... | Ít có xác suất gây tổn thương lâu dài cho con người. |\n| V | Thiết bị xạ trị áp sát liều thấp điều trị mắt, thiết bị huỳnh quang tia X,... | Phần lớn là không nguy hiểm cho con người. |\n\n**2. Biết năng lượng của một bức xạ điện từ tỉ lệ nghịch với bước sóng của bức xạ này. Giải thích vì sao các bức xạ gamma gây tác hại sinh lí nghiêm trọng hơn các bức xạ trong vùng nhìn thấy.**\n"
}