{
    "pageNumber": 15,
    "pageText": "## VẬT LÍ 12\n\n**Nhiệt hoá hơi riêng của một chất lỏng có giá trị bằng nhiệt lượng cần cung cấp cho 1 kg chất lỏng đó hoá hơi hoàn toàn ở nhiệt độ sôi:**\n\nL = Q/m\n\n**1. Bạn A muốn đun sôi 1,5 lít nước bằng bếp gas. Do sơ suất nên bạn quên không tắt bếp khi nước sôi. Tính nhiệt lượng đã làm hoá hơi 1 lít nước trong ấm do sơ suất đó. Biết nhiệt hoá hơi riêng của nước là 2,3.10^6 J/kg.**\n\n**2. Tại sao trên núi cao, ta không thể luộc chín trứng bằng nồi thông thường, mặc dù nước trong nồi vẫn sôi?**\n\n*Trước đây, để khử trùng các dụng cụ y tế dùng nhiều lần (kéo, kẹp gắp, dao mổ tiểu phẫu,...), người ta thường luộc chúng trong nước sôi. Giả sử cần phải thực hiện nhiệm vụ này nhưng có một số vi khuẩn chỉ bị tiêu diệt ở nhiệt độ 105 °C, trong khi nhiệt độ sôi của nước ở điều kiện tiêu chuẩn là 100 °C. Hãy đề xuất phương án đơn giản để diệt các vi khuẩn này và giải thích.*\n\n## Plasma\n\nNgoài ba trạng thái quen thuộc của vật chất (rắn, lỏng và khí), vật chất còn một trạng thái thứ tư là plasma.\n\nKhi nung nóng một khối khí lên đến nhiệt độ rất cao (hoặc chiếu vào nó một chùm bức xạ năng lượng cao hoặc đặt khối khí vào một trường điện từ rất mạnh), khi đó xảy ra sự ion hoá. Các nguyên tử, phân tử bị mất electron trở thành các ion dương, các electron bị bứt ra có thể chuyển động tự do. Chất khí khi bị ion hoá gọi là trạng thái plasma (Hình 1.17).\n\nTrạng thái plasma xuất hiện trong đèn huỳnh quang, tia sét, Mặt Trời, các sao,...\n\n**(Hình 1.17. Thành phần cấu tạo của plasma)**\n\n## BÀI TẬP\n\n**1. Kết luận nào dưới đây là *không* đúng với thể rắn?**\n\nA. Khoảng cách giữa các phân tử rất gần nhau (cỡ kích thước phân tử).\n\nB. Các phân tử sắp xếp có trật tự.\n\nC. Các phân tử dao động quanh vị trí cân bằng cố định.\n\nD. Các phân tử dao động quanh vị trí cân bằng luôn thay đổi.\n\n**2. Một nhà máy thép mỗi lần luyện được 35 tấn thép. Cho nhiệt nóng chảy riêng của thép là 2,77.10^5 J/kg.**\n\na) Tính nhiệt lượng cần cung cấp để làm nóng chảy thép trong mỗi lần luyện của nhà máy ở nhiệt độ nóng chảy.\n\nb) Giả sử nhà máy sử dụng khí đốt để nấu chảy thép trong lò thổi (nồi nấu thép). Biết khi đốt cháy hoàn toàn 1 kg khí đốt thì nhiệt lượng toả ra là 44.10^6 J. Xác định lượng khí đốt cần sử dụng để tạo ra nhiệt lượng tính được ở câu a.\n\nc) Việc sử dụng khí đốt để vận hành các nhà máy thép có thể gây ra những hậu quả gì cho môi trường và đời sống con người? \n"
}