{
    "pageNumber": 28,
    "pageText": "VẬT LÍ 12\n\n**Ví dụ 3:**\n\nHiện nay, kính cường lực (kính chịu lực rất tốt) thường được sử dụng để làm một phần tường của các toà nhà, chung cư thương mại,... thay thế vật liệu gạch, bê tông (Hình 3.9). Tuy nhiên, vào những ngày mùa hè, nếu bước vào những căn phòng có tường làm bằng kính cường lực bị đóng kín, ta thường thấy không khí trong phòng nóng hơn so với bên ngoài.\n\na) Tại sao không khí trong phòng nóng hơn so với không khí ngoài trời?\n\nb) Hãy đề xuất các biện pháp đơn giản để làm giảm sự tăng nhiệt của không khí trong phòng vào những ngày mùa hè.\n\n**Hình 3.9.** Toà nhà có sử dụng kính cường lực\n\n**Gợi ý:**\n\na) Vào mùa hè, do mặt trời chiếu sáng, không khí trong phòng nhận nhiệt lượng (Q > 0). Do phòng đóng kín nên thể tích khí không đổi, khối khí không sinh công (A = 0). Theo định luật 1 của nhiệt động lực học: ΔU = Q + A = Q > 0, nên nội năng của khối khí tăng, làm nhiệt độ không khí trong phòng tăng, trong phòng nóng hơn ngoài trời.\n\nb) Biện pháp đơn giản để làm giảm sự tăng nhiệt độ của không khí trong phòng:\n\n- Mở cửa để không khí đối lưu với bên ngoài, từ đó làm nội năng của không khí trong phòng giảm và nhiệt độ phòng giảm xuống.\n\n- Lắp rèm cửa: Rèm thường bằng vải dày chuyên dụng, màu sẫm, bề mặt lượn sóng. Khi ánh sáng mặt trời đi qua rèm nó vừa bị phản xạ (do bề mặt, do chất liệu vải), vừa bị hấp thụ (do màu sắc, độ dày của vải). Bên cạnh đó, giữa rèm và mặt kính có một khoảng ngăn cách, lớp không khí này có khả năng ngăn một phần sự truyền nhiệt từ bên ngoài vào phòng (do không khí dẫn nhiệt kém). Các yếu tố trên làm hạn chế khả năng truyền nhiệt trực tiếp từ Mặt Trời vào sâu bên trong phòng, làm nhiệt độ trong phòng tăng chậm hơn.\n\n- Dán tấm phim cách nhiệt: Phim cách nhiệt thường có cấu tạo đặc biệt (từ nhiều lớp polyester và chất chống ánh sáng tử ngoại), nên khi ánh sáng mặt trời chiếu vào, tấm phim cách nhiệt vừa có tác dụng phản xạ (chủ yếu với ánh sáng hồng ngoại), vừa có tác dụng hấp thụ ánh sáng (chủ yếu với ánh sáng tử ngoại) và truyền qua với các ánh sáng dịu với mắt.\n"
}