{
    "pageNumber": 79,
    "pageText": "**Tiến hành thí nghiệm:**\n**Bước 1:** Điều chỉnh kim điện kế ở vạch số 0. Nối hai đầu khung dây với điện kế.\n**Bước 2:** Đưa một đầu của nam châm tiến lại gần khung dây, khi nam châm vừa tiến đến mặt phẳng khung dây thì dừng lại. Quan sát kim điện kế trong quá trình nam châm lại gần khung dây.\n**Bước 3:** Từ vị trí của nam châm ở cuối bước 2, đưa nam châm ra xa khung dây. Quan sát kim điện kế trong quá trình nam châm ra xa khung dây.\n**Kết quả thí nghiệm:**\n- Trong quá trình đưa nam châm lại gần hay ra xa khung dây, ta thấy kim điện kế bị lệch, điều này chứng tỏ đã có dòng điện qua khung dây. Ngoài ra, chiều lệch của kim điện kế trong hai trường hợp là ngược nhau, cho thấy hai dòng điện ngược chiều nhau.\n- Khi nam châm dừng lại, ta thấy kim điện kế dừng lại ở vạch số 0, chứng tỏ không có dòng điện qua khung dây.\n**Hiện tượng cảm ứng điện từ**\nHiện tượng xuất hiện dòng điện trong khung dây dẫn ở thí nghiệm trên được gọi là **hiện tượng cảm ứng điện từ** và dòng điện này được gọi là **dòng điện cảm ứng**.\nThí nghiệm về hiện tượng cảm ứng điện từ có thể giải thích như sau: Trong quá trình đưa nam châm lại gần hay ra xa khung dây dẫn kín, số đường sức từ của nam châm xuyên qua khung dây biến thiên, nghĩa là từ thông qua khung dây thay đổi (Hình 12.4). Khi đó, trong khung dây xuất hiện dòng điện. Khi nam châm dừng lại, từ thông qua khung dây không còn biến thiên, không có dòng điện qua khung dây nên kim điện kế chỉ về vạch số 0.\n*Khi từ thông qua mặt giới hạn bởi một khung dây dẫn kín biến thiên thì trong khung dây xuất hiện dòng điện cảm ứng. Hiện tượng này được gọi là hiện tượng cảm ứng điện từ.*\n**3.** Hãy dự đoán khoảng thời gian xuất hiện hiện tượng cảm ứng điện từ trong khung dây khi thực hiện thí nghiệm ở bước 2 và 3.\n**4.** Trong bước 2 và 3 của thí nghiệm, từ thông qua khung dây biến thiên như thế nào trong quá trình đưa nam châm lại gần hay ra khung dây?\n**5.** Hãy đề xuất các phương án khác để làm xuất hiện dòng điện cảm ứng trong khung dây. \n"
}