{
    "pageNumber": 87,
    "pageText": "VẬT LÍ 12\n\nBắt đầu cho khung dây quay đều với tốc độ góc ω quanh\ntrục A. Tại thời điểm t bất kì, vectơ n hợp với vectơ B góc\na = wt (Hình 13.2b). Khi đó, từ thông qua khung dây là:\nΦ(t) = NBScosa = NBScosot\n(13.2)\n\nTrong khoảng thời gian từ 0 đến t, từ thông qua khung\ndây biến thiên, do đó trong khung dây xuất hiện dòng\nđiện cảm ứng. Theo định luật Faraday, suất điện động cảm\nứng tại thời điểm t được xác định bởi biểu thức:\ne(t) = dΦ/dt = NBSωsin ot = NBSωcost(π/2)\n(13.3)\n\nTổng quát, suất điện động cảm ứng xuất hiện trong khung\ndây dẫn kín gồm N vòng dây tại thời điểm t khi có hiện\ntượng cảm ứng điện từ có dạng:\ne(t) = NBSω cos(ωt+φο) = Eocos(ωt+φο) (13.4)\n\nĐây là suất điện động xoay chiều biến đổi theo thời gian\ntheo quy luật hàm cosin (sin), được gọi là suất điện động\nxoay chiều, có giá trị cực đại là Eo = NBSω. Suất điện\nđộng được tạo bởi các máy phát điện xoay chiều (Hình\n13.3) cũng có biểu thức như (13.4). Chu kì và tần số của\nsuất điện động xoay chiều được xác định bởi các công thức:\nT = 2π/ω và f = 1/T = ω/2π\nKhi nối hai đầu khung dây với mạch ngoài tiêu thụ điện\n(có điện trở R, tụ điện C hoặc cuộn dây L), những phép\nđo cho thấy trong mạch xuất hiện dòng điện có cường\nđộ biến thiên điều hoà theo thời gian. Đây được gọi là\ndòng điện xoay chiều.\n\nDòng điện xoay chiều là dòng điện có cường độ\nbiến thiên điều hoà theo thời gian.\n\n\n2. Hình 13.3 là mô hình máy phát\nđiện xoay chiều đơn giản, bao\ngồm khung dây (1) được đặt\ntrong từ trường của nam châm\n(2), khung dây được nối với hai\nvành khuyên (3) và hai thanh\nquét (4) để đưa dòng điện ra\nngoài. Hãy trình bày nguyên tắc\ntạo suất điện động xoay chiều\nbởi máy này.\n\n(Hình 13.3)\n\nHình 13.3. Mô hình máy phát điện\nxoay chiều đơn giản\n\nCó thể dùng thanh\nnam châm thẳng để\ntạo ra dòng điện xoay\nchiều trong khung dây\nkín không? Vì sao?\n\nTừ các dụng cụ: 1 khung dây hình chữ nhật có thể quay đều quanh một trục cố định (trục đối xứng của khung\nvà nằm trong mặt phẳng khung), 2 vật dẫn, 1 nam châm chữ U tạo ra một từ trường đều đủ rộng, 1 cặp dây dẫn.\nEm hãy thiết kế phương án thí nghiệm để tạo ra dòng điện xoay chiều.\n"
}