{
    "pageNumber": 98,
    "pageText": "VẬT LÍ 12\nPhần lớn không gian bên trong nguyên tử là rỗng, toàn bộ điện tích dương trong nguyên tử chỉ tập trung tại một vùng có bán kính rất nhỏ nằm ở tâm của nguyên tử. Rutherford gọi đây là hạt nhân của nguyên tử và các tính toán chi tiết sau đó của ông đã ước tính bán kính hạt nhân vào khoảng 10⁻¹⁵ m, nhỏ hơn bán kính của nguyên tử khoảng 10 000 lần.\nMô hình nguyên tử do Rutherford đề xuất sau đó đã thay thế mô hình của Thompson trước khi mô hình nguyên tử theo lí thuyết lượng tử ra đời. \n\n**Phần lớn không gian bên trong nguyên tử là rỗng, toàn bộ điện tích dương trong nguyên tử chỉ tập trung tại một vùng có bán kính rất nhỏ nằm ở tâm của nguyên tử, là hạt nhân của nguyên tử.**\n\n**Mô hình đơn giản của nguyên tử**\nNhững kết quả từ thí nghiệm tán xạ hạt alpha đã phủ định mô hình nguyên tử của Thompson và ủng hộ mô hình nguyên tử của Rutherford (Hình 14.5):\n– Nguyên tử có cấu trúc rỗng với hạt nhân nằm ở tâm của nguyên tử. Khối lượng của hạt nhân xấp xỉ bằng khối lượng của nguyên tử, điện tích của hạt nhân có giá trị dương (bằng tổng điện tích các hạt proton).\n– Các electron phân bố trong không gian trống xung quanh hạt nhân và chuyển động trong các quỹ đạo khép kín quanh hạt nhân giống như chuyển động của các hành tinh xung quanh Mặt Trời. Do đó, mô hình nguyên tử của Rutherford còn được gọi là mô hình hành tinh nguyên tử và được chọn để làm biểu tượng của Cơ quan Năng lượng Nguyên tử Quốc tế IAEA (International Atomic Energy Agency) (Hình 14.6).\n\nTuy nhiên, mô hình nguyên tử của Rutherford còn có hạn chế: Theo lí thuyết trường điện từ, một hạt mang điện chuyển động có gia tốc sẽ phát ra năng lượng. Do đó, khi electron chuyển động trên quỹ đạo tròn sẽ mất năng lượng, tốc độ của electron sẽ giảm dần và cuối cùng rơi vào hạt nhân. Điều này dẫn đến nguyên tử bị phá huỷ và vật chất không thể tồn tại trong vũ trụ.\n \n- Nguyên tử\n- Hạt nhân\nHình 14.4. Đường đi khả dĩ của các hạt alpha khi tương tác với các nguyên tử vàng\n+ Proton\nNeutron\nElectron\nHình 14.5. Mô hình nguyên tử của Rutherford\nHình 14.6. Biểu tượng của Cơ quan Năng lượng Nguyên tử Quốc tế \n"
}