{
    "pageNumber": 99,
    "pageText": "VẬT LÍ 12\n## Mô hình nguyên tử của Niels Bohr\nĐến năm 1913, nhà vật lí Niels Bohr (Niu-xờ Bo) (1885 – 1962) đã bổ sung 2 tiên đề vào mô hình nguyên tử của Rutherford để giải quyết hạn chế trên, trong đó có tiên đề liên quan đến trạng thái dừng:\n\n- Nguyên tử chỉ tồn tại trong các trạng thái có năng lượng xác định, gọi là các trạng thái dừng. \n- Khi ở trạng thái dừng, nguyên tử không phát xạ.\n\n## HẠT NHÂN CỦA NGUYÊN TỬ\n\n### Cấu tạo hạt nhân\n- Từ kết quả thực nghiệm, các nhà vật lí đã xác định được bán kính hạt nhân có giá trị khoảng từ 10^-15 đến 10^-14 m tuỳ thuộc vào từng nguyên tố. \n- Để thuận tiện, bán kính hạt nhân thường được đo bằng đơn vị fm (femtômét). \n > 1 fm = 10^-15 m\n \n- Các kết quả thực nghiệm đã chứng tỏ rằng hạt nhân của nguyên tử được tạo nên bởi các hạt proton và neutron, trong đó:\n    - **Proton** được kí hiệu là p, mang điện tích dương, có độ lớn đúng bằng điện tích nguyên tố q_e = +e ≈ 1,6.10^-19 C và có khối lượng m_p ≈ 1,673.10^-27 kg.\n    - **Neutron** được kí hiệu là n, trung hoà về điện, có khối lượng m_n ≈ 1,675.10^-27 kg. \n\n- Trong hạt nhân của nguyên tử, các hạt proton và neutron được gọi chung là các hạt nucleon. \n- Số proton trong hạt nhân bằng số thứ tự Z của nguyên tố đang xét trong Bảng tuần hoàn các nguyên tố hoá học, Z được gọi là số hiệu nguyên tử (có giá trị bằng số điện tích nguyên tố trong hạt nhân). \n- Nếu trong hạt nhân đang xét có N neutron, thì tổng số các nucleon trong hạt nhân (được gọi là số khối, kí hiệu A) là: A = Z + N.\n\n> - Số proton trong hạt nhân Z là số hiệu nguyên tử, bằng số thứ tự của nguyên tố đang xét trong Bảng tuần hoàn các nguyên tố hoá học.\n> - Tổng số các nucleon trong hạt nhân được gọi là số khối:\n>>  A = Z + N\n> với N là số neutron trong hạt nhân.\n\n## Tìm hiểu và trình bày sơ lược về mô hình nguyên tử hiện đại.\n\n## Nêu những tính chất cơ bản của các hạt proton và neutron.\n\n## Dựa vào Bảng tuần hoàn các nguyên tố hoá học, hãy xác định số hiệu nguyên tử các hạt nhân của nguyên tử đối với nguyên tố carbon (C), sắt (Fe) và vàng (Au). \n"
}