{
    "pageNumber": 106,
    "pageText": "B Bất phương trình lôgarit\nBất phương trình có chứa ẩn số trong biểu thức dưới dấu lôgarit.\nBất phương trình mũ\nBất phương trình có chứa ẩn số ở số mũ của luỹ thừa.\nBiến cố độc lập\nHai biến cố A và B là độc lập với nhau nếu việc xảy ra hay không xảy ra của biến cố này không làm ảnh hưởng tới xác suất xảy ra của biến cố kia.\nBiến cố giao\nBiến cố giao của hai biến cố A và B là biến cố “Cả A và B cùng xảy ra”, kí hiệu AB.\nBiến cố hợp\nBiến cố hợp của hai biến cố A và B là biến cố “A hoặc B xảy ra”, kí hiệu A ∪ B.\nC Căn bậc n\nCăn bậc n (n là số nguyên dương) của số thực b là số thực a (nếu có) sao cho a^n = b.\nĐ Đạo hàm\nĐạo hàm của hàm số y = f(x) tại điểm x cho biết tốc độ thay đổi của hàm số này tại điểm đó, và được xác định bằng công thức\nf'(x) = lim_(x->x_0) (f(x)-f(x_0))/(x-x_0) \nkhi giới hạn này tồn tại và hữu hạn.\nĐạo hàm cấp hai\nĐạo hàm cấp hai của một hàm số là đạo hàm của đạo hàm của hàm số đó.\nĐường thẳng vuông góc với mặt phẳng\nĐường thẳng vuông góc với mọi đường thẳng nằm trong mặt phẳng đó.\nĐường vuông góc chung\nĐường vuông góc chung của hai đường thẳng chéo nhau là đường thẳng vừa vuông góc vừa cắt hai đường thẳng đó.\nG Góc giữa hai đường thẳng trong không gian\nGóc giữa hai đường thẳng cắt nhau, lần lượt song song hoặc trùng với hai đường thẳng đó.\nGóc giữa hai mặt phẳng\nGóc giữa hai đường thẳng lần lượt vuông góc với hai mặt phẳng đó.\nGóc nhị diện\nLà phần không gian giới hạn bởi hai nửa mặt phẳng có chung bờ. Hai nửa mặt phẳng gọi là hai mặt, bờ chung gọi là cạnh của góc nhị diện.\nH Hai biến cố xung khắc\nHai biến cố không thể đồng thời xảy ra.\nHai đường thẳng vuông góc trong không gian\nHai đường thẳng có góc giữa chúng bằng 90°.\nHai mặt phẳng vuông góc\nHai mặt phẳng có góc giữa chúng bằng 90°.\nHàm số lôgarit\nHàm số y = log_a x với cơ số a dương khác 1.\nHàm số mũ\nHàm số y = a^x với cơ số a dương khác 1.\nHình chóp đều\nHình chóp có đáy là đa giác đều và các cạnh bên bằng nhau.\nHình hộp đứng\nHình hộp có cạnh bên vuông góc với đáy.\nHình lăng trụ đứng\nHình lăng trụ có cạnh bên vuông góc với đáy.\nHình lăng trụ đều\nHình lăng trụ đứng có đáy là đa giác đều.\nL Lôgarit\nLôgarit cơ số a của b là số thực α thoả mãn a^α = b, kí hiệu log_a b, với a, b hai số thực dương khác 1.\nP Phép chiếu vuông góc\nPhép chiếu song song có phương chiếu vuông góc với mặt phẳng chiếu.\nPhương trình lôgarit\nPhương trình có chứa ẩn số trong biểu thức dưới dấu lôgarit.\nPhương trình mũ\nPhương trình có chứa ẩn số ở số mũ của luỹ thừa.\nQ Quy tắc cộng xác suất\nNếu A và B là hai biến cố bất kì thì\nP(A ∪ B) = P(A) + P(B) – P(AB).\nQuy tắc nhân xác suất\nNếu A và B là hai biến cố độc lập với nhau thì\nP(AB) = P(A). P(B). \n"
}