{
    "pageNumber": 39,
    "pageText": "b) Với bất kì x₀ ≠ 0, ta có:\n \n f’(x₀) = lim (x → x₀) (x / x² - x₀ / x₀²) = lim (x → x₀) (x₀ - x / x₀x(x - x₀)) = lim (x → x₀) (-1 / x₀x) = -1 / x₀²\n \n Vậy f’(x) = -1 / x² trên các khoảng (-∞; 0) và (0; +∞).\n \n Tính đạo hàm của hàm số f(x) = x².\n \n Chú ý: Cho hàm số y = f(x) xác định trên khoảng (a; b), có đạo hàm tại x₀ ∈ (a, b).\n a) Đại lượng Δx = x - x₀ gọi là số gia của biến tại x₀. Đại lượng Δy = f(x) – f(x₀) gọi là số gia tương ứng của hàm số. Khi đó, x = x₀ + Δx và\n \n f’(x₀) = lim (Δx → 0) (Δy / Δx) = lim (Δx → 0) (f(x₀ + Δx) − f(x₀)) / Δx\n \n b) Tỉ số Δy / Δx biểu thị tốc độ thay đổi trung bình của đại lượng y theo đại lượng x trong khoảng từ x₀ đến x₀ + Δx; còn f’(x₀) biểu thị tốc độ thay đổi (tức thời) của đại lượng y theo đại lượng x tại điểm x₀.\n \n Ý nghĩa vật lí của đạo hàm\n • Nếu hàm số s = f(t) biểu thị quãng đường di chuyển của vật theo thời gian t thì f’(t) biểu thị tốc độ tức thời của chuyển động tại thời điểm t.\n • Nếu hàm số T = f(t) biểu thị nhiệt độ T theo thời gian t thì f’(t) biểu thị tốc độ thay đổi nhiệt độ theo thời gian tại thời điểm t₀.\n \n Với tình huống trong 1, hãy tính vận tốc tức thời của chuyển động lúc t = 2.\n \n 2. Ý nghĩa hình học của đạo hàm\n Cho hàm số y = f(x) = x² / 2 có đồ thị (C) và điểm M(1 / 2; 1 / 2) thuộc (C).\n a) Vẽ (C) và tính f’(1).\n b) Vẽ đường thẳng d đi qua điểm M và có hệ số góc bằng f’(1). Nêu nhận xét về vị trí tương đối giữa d và (C).\n \n Trong mặt phẳng toạ độ Oxy, cho đồ thị (C) của hàm số y = f(x) và điểm M(x₀; f(x₀)) thuộc (C). Xét M(x, f(x)) là một điểm di chuyển trên (C). Đường thẳng MM₀ là một cát tuyến của (C). Hệ số góc của cát tuyến MM₀ được tính bởi công thức kMM₀ = tanβ = (f(x) - f(x₀)) / (x - x₀). Khi cho x dần tới x₀, thì M di chuyển trên (C) tới M₀. Giả sử cát tuyến MM₀ có vị trí giới hạn là M₀T thì M₀T được gọi là tiếp tuyến của (C) tại M₀ và M₀ được gọi là tiếp điểm.\n Ta có hệ số góc của tiếp tuyến M₀T là kM₀T = tanα = lim (x → x₀) tanβ = lim (x → x₀) (f(x) - f(x₀)) / (x - x₀) = f’(x₀).\n \n \n"
}