{
    "pageNumber": 90,
    "pageText": "**Ví dụ 2**. Một hộp có 5 viên bị xanh, 4 viên bị đỏ và 2 viên bị vàng. Lấy ra ngẫu nhiên đồng thời 2 viên bị từ hộp. Hãy xác định các cặp biến cố xung khắc trong các biến cố sau:\nA: “Hai viên bị lấy ra cùng màu xanh”;\nB: “Hai viên bị lấy ra cùng màu đỏ”;\nC: “Hai viên bị lấy ra cùng màu”;\nD: “Hai viên bị lấy ra khác màu”.\n\n\n**Giải**\nTa có hai biến cố A và B xung khắc.\nBiến cố C xảy ra khi lấy ra 2 viên bi xanh hoặc 2 viên bi đỏ hoặc 2 viên bị vàng. Khi lấy được 2 viên bị màu xanh thì biến cố A và biến cố C cùng xảy ra. Khi lấy được 2 viên bị màu đỏ thì biến cố B và biến cố C cùng xảy ra. Do đó biến cố C không xung khắc với biến cố A và biến cố B.\nBiến cố D xảy ra khi lấy ra 1 viên bi xanh, 1 viên bi đỏ; hoặc 1 viên bi xanh, 1 viên bi vàng; hoặc 1 viên bị đỏ, 1 viên bị vàng. Do đó biến cố D xung khắc với biến cố A, xung khắc với biến cố B và xung khắc với biến cố C.\nVậy có 4 cặp biến cố xung khắc là: A và B; A và D; B và D; C và D.\n\n**2** Hãy tìm một biến cố khác rỗng và xung khắc với cả ba biến cố A, B và C trong Ví dụ 1.\na) Hai biến cố đối nhau có xung khắc với nhau không?\nb) Hai biến cố xung khắc có phải là hai biến cố đối nhau không?\n\n**3. Biến cố độc lập**\n **3** An và Bình mỗi người gieo một con xúc xắc cân đối và đồng chất. Gọi A là biến cố “An gieo được mặt 6 chấm” và **4** là biến cố “Bình gieo được mặt 6 chấm”.\n\na) Tính xác suất của biến cố B.\nb) Tính xác suất của biến cố B trong hai trường hợp sau:\n• Biến cố A xảy ra;\n• Biến cố A không xảy ra.\n\nTrong **3**, ta thấy dù biến cố A xảy ra hay không thì xác suất của biến cố B vẫn luôn là 1/6. Ta nói A và B là hai biến cố độc lập.\n\nHai biến cố A và B được gọi là **độc lập** nếu việc xảy ra hay không xảy ra của biến cố này không làm ảnh hưởng tới xác suất xảy ra của biến cố kia.\n\n**Nhận xét**: Nếu hai biến cố A và B độc lập thì A và B; A và B; A và B cũng độc lập.\n\n**Ví dụ 3**. Trong hộp có 1 quả bóng xanh, 1 quả bóng đỏ, 1 quả bóng vàng. Lấy ra ngẫu nhiên 1 quả bóng, xem màu rồi trả lại hộp. Lặp lại phép thử trên 2 lần và gọi Ak là biến cố quả bóng lấy ra lần thứ k là bóng xanh (k = 1, 2).\na) A1, A2 có là các biến cố độc lập không? Tại sao?\nb) Nếu trong mỗi phép thử trên ta không trả bóng lại hộp thì A1, A2 có là các biến cố độc lập không? Tại sao? \n"
}