{
    "pageNumber": 98,
    "pageText": "## BÀI TẬP CUỐI CHƯƠNG IX\n\n**CÂU HỎI TRẮC NGHIỆM**\n\n**Chọn phương án đúng.**\n\n1. Gieo 2 con xúc xắc cân đối và đồng chất.\nGọi A là biến cố “Tích số chấm xuất hiện là\nsố lẻ”. Biến cố nào sau đây xung khắc với\nbiến cố A?\n\n* A. “Xuất hiện hai mặt có cùng số chấm”.\n* B. “Tổng số chấm xuất hiện là số lẻ”.\n* C. “Xuất hiện ít nhất một mặt có số chấm là số lẻ”.\n* **D. “Xuất hiện hai mặt có số chấm khác nhau”.**\n\n2. Cho A và B là hai biến cố độc lập. Biết P(A) = 0,4 và P(B) = 0,5. Xác suất của biến cố A ∪ B là\n* A. 0,9. \n* **B. 0,7.**\n* C. 0,5.\n* D. 0,2.\n\n3. Gieo 2 con xúc xắc cân đối và đồng chất. Xác suất của biến cố “Tổng số chấm xuất hiện trên hai con xúc xắc chia hết cho 5” là\n* A. 5/36. \n* B. 1/6.\n* **C. 7/36.**\n* D. 2/9. \n\n4. Lấy ra ngẫu nhiên 2 quả bóng từ một hộp chứa 5 quả bóng xanh và 4 quả bóng đỏ có kích thước và khối lượng như nhau. Xác suất của biến cố “Hai bóng lấy ra có cùng màu” là\n* A. 1/9.\n* B. 2/9.\n* **C. 4/9.**\n* D. 5/9.\n\n5. Chọn ngẫu nhiên 2 đỉnh của một hình bát giác đều nội tiếp trong đường tròn tâm O bán kính R. Xác suất để khoảng cách giữa hai đỉnh đó bằng R√2 là\n* A. 2/7.\n* **B. 3/7.**\n* C. 4/7.\n* D. 5/56.\n\n**BÀI TẬP TỰ LUẬN**\n\n6. Cho A và B là hai biến cố thoả mãn P(A) = 0,5; P(B) = 0,7 và P(A∩B) = 0,8.\n    * a) Tính xác suất của các biến cố A ∪ B, A\\B và A\\B.\n    * b) Hai biến cố A và B có độc lập hay không?\n\n7. Vệ tinh A 4 lần lượt truyền một tin đến vệ tinh B cho đến khi vệ tinh B phản hồi là đã nhận được. Biết khả năng vệ tinh B phản hồi đã nhận được tin ở mỗi lần A gửi là độc lập với nhau và xác suất phản hồi mỗi lần đều là 0,4. Sử dụng sơ đồ hình cây, tính xác suất vệ tinh A phải gửi tin không quá 3 lần.\n\n8. Gieo 2 con xúc xắc cân đối và đồng chất. Tính xác suất của biến cố “Tích số chấm xuất hiện trên hai con xúc xắc chia hết cho 6\".\n\n9. Một hộp có 5 quả bóng xanh, 6 quả bóng đỏ và 4 quả bóng vàng có kích thước và khối lượng như nhau. Chọn ra ngẫu nhiên từ hộp 4 quả bóng. Tính xác suất của các biến cố:\n    * A: “Cả 4 quả bóng lấy ra có cùng màu”;\n    * B: “Trong 4 bóng lấy ra có đủ cả 3 màu”.\n\n10. Cường, Trọng và 6 bạn nữ xếp ngẫu nhiên thành một hàng ngang để chụp ảnh. Tính xác suất của biến cố “Có ít nhất một trong hai bạn Cường và Trọng đứng ở đầu hàng”.\n\n11. Chọn ngẫu nhiên 3 trong số 24 đỉnh của một đa giác đều 24 cạnh. Tính xác suất của biến cố “3 đỉnh được chọn là 3 đỉnh của một tam giác cân hoặc một tam giác vuông\".\n\n12. Chọn ngẫu nhiên một số từ tập hợp các số tự nhiên có 3 chữ số. Tính xác suất của các biến cố:\n    * A: “Số được chọn chia hết cho 2 hoặc 7\";\n    * B: “Số được chọn có tổng các chữ số là số chẵn”.\n\n13. Cho hai giống cá kiếm mắt đen thuần chủng và mắt đỏ thuần chủng giao phối với nhau được F1 toàn cá kiếm mắt đen. Lại cho cá F1 giao phối với nhau được một đàn cá con mới. Chọn ra ngẫu nhiên 2 con trong đàn cá con mới. Ước lượng xác suất của biến cố “Có ít nhất 1 con cá mắt đen trong 2 con cá đó”. \n"
}