{
    "pageNumber": 102,
    "pageText": "| Thuật ngữ, khái niệm | Giải thích | Số trang |\n|---|---|---|\n| Ad libitum (Tiếng Ý) | (Thuật ngữ) cho phép người biểu diễn hát hoặc chơi nhạc cụ theo nhịp độ tuỳ ý. | 56 |\n| Âm nhạc kinh viện | Âm nhạc có tính bài bản, sáng tác theo những nguyên tắc chặt chẽ về hình thức, cấu trúc, hoà âm,... do những người được đào tạo trong các học viện, nhạc viện. | 15 |\n| Biến tấu tiết điệu | Sự thay đổi tiết tấu của một tiết điệu để làm phong phú âm hình khi đệm nhạc mà không làm thay đổi đặc trưng của tiết điệu đó. | 86 |\n| Ca cảnh | Hình thức biểu diễn âm nhạc kết hợp ca hát và diễn xuất một cảnh ngắn có tính kịch. | 15 |\n| Ca Huế | Lối hát dựa vào ngữ điệu địa phương Quảng Trị - Thừa Thiên với tính chất âm nhạc trữ tình. | 14 |\n| Chũm choẹ | Nhạc khí thuộc bộ gõ gồm hai mãnh tròn bằng đồng đối xứng nhau, ở giữa có núm dùng làm tay cầm để đập vào nhau nhằm giữ nhịp cho các bài hát múa dân gian xưa, vừa có tác dụng điều khiển tiết tấu của bài hát, động tác, vừa để chỉ huy các hành động thống nhất của các nghi lễ như rước hội, chèo thuyền,... | 14 |\n| Dàn bát âm | Dàn nhạc cổ truyền với tám loại nhạc cụ với chất liệu khác nhau thường được sử dụng trong các lễ hội của người Việt | 14 |\n| Dàn ngũ âm | Dàn nhạc truyền thống của người Khmer và một số cộng đồng người Việt ở Nam Bộ; trong đó, các nhạc cụ gồm năm loại nhạc cụ với chất liệu khác nhau, gồm: đồng, sắt, gỗ, da và hơi. | 14 |\n| Fantasy | Tác phẩm khí nhạc lớn, sáng tác không theo khuôn mẫu với ý tưởng phóng khoáng. | 35 |\n| Hát bóng rỗi | Là múa hát nghi lễ, vào các dịp lễ hội tại các đền miếu Nam Bộ. | 14 |\n| Hát đồng dao | Là kiểu hát của trẻ em có kèm theo trò chơi dân gian gắn với nội dung bài hát. | 14 |\n| Hát giao duyên | Là tục hát ứng đối giữa nam và nữ; thông qua câu hát, các chàng trai và cô gái tìm hiểu thông tin của nhau và mong muốn kết thân với nhau. | 14 |\n| Hát quan họ | Là một tập quán văn hoá âm nhạc của vùng Kinh Bắc xưa (Bắc Ninh và Bắc Giang); lối hát đối đáp theo cặp hoặc giữa hai bên nam, nữ (liền anh, liền chị). Các bài hát quan họ với giai điệu nhiều luyến láy, tính chất trữ tình trong sáng, thể hiện nét tinh tế, duyên dáng và ý nhị. | 14 | \n"
}