{
    "pageNumber": 55,
    "pageText": "## Duy trì hoạt động phát triển cộng đồng\n\n1. **Thảo luận những hoạt động phù hợp với lứa tuổi để duy trì việc phát triển cộng đồng.**\n\n*Gợi ý:*\n\n- Duy trì tham gia và vận động mọi người tham gia vào các câu lạc bộ truyền thống.\n- Duy trì tham gia hoạt động đền ơn đáp nghĩa.\n- Duy trì tham gia hoạt động bảo vệ cảnh quan môi trường.\n\n2. **Chia sẻ kết quả thực hiện việc duy trì tham gia các hoạt động phát triển cộng đồng.**\n\n## Tự đánh giá\n\n1. **Chia sẻ những thuận lợi và khó khăn khi thực hiện các hoạt động trong chủ đề này.**\n\n2. **Với mỗi nội dung đánh giá sau đây, hãy xác định mức độ phù hợp nhất với em.**\n\n| TT | Nội dung đánh giá                                                                                                                                                  | A. Tốt | B. Đạt | C. Chưa đạt |\n|---|---|---|---|---|\n| 1 | Em tìm hiểu được các hoạt động phát triển cộng đồng ở địa phương.                                                                                               |       |       |             |\n| 2 | Em lập và thực hiện được kế hoạch hoạt động thiện nguyện.                                                                                                       |       |       |             |\n| 3 | Em đã tham gia các hoạt động giáo dục truyền thống ở địa phương.                                                                                                |       |       |             |\n| 4 | Em thiết kế được sản phẩm thể hiện vẻ đẹp danh lam thắng cảnh, cảnh quan thiên nhiên của địa phương.                                                         |       |       |             |\n| 5 | Em tham gia tổ chức sự kiện giới thiệu về vẻ đẹp cảnh quan thiên nhiên, danh lam thắng cảnh của địa phương.                                                 |       |       |             |\n| 6 | Em chia sẻ được về cách bảo tồn vẻ đẹp cảnh quan thiên nhiên, danh lam thắng cảnh của địa phương.                                                             |       |       |             |\n"
}