{
    "pageNumber": 61,
    "pageText": "**2.3. Các biện pháp phòng tránh** \n- Tuỳ vào thực trạng thiên tai và thực tiễn tại địa phương để đề xuất các biện pháp để phòng thiên tai và giảm nhẹ rủi ro khi gặp thiên tai sao cho phù hợp, hiệu quả.\n- Mỗi biện pháp trình bày: tên biện pháp, cách thực hiện. \n- Ví dụ:\n   Biện pháp 1. Nghiên cứu các thiên tai xảy ra trong năm\n   • Mục đích: Dự báo thiên tai xảy ra để chủ động phòng tránh. \n   • Cách thực hiện: Dựa vào báo cáo về thiên tai của Uỷ ban Quốc gia Ứng phó sự cố, thiên tai và Tìm kiếm Cứu nạn và tình hình thiên tai hằng năm ở địa phương để đưa ra dự đoán về các loại thiên tai và thời điểm xảy ra. \n\n**3. Kết luận**\nKết luận chung về thiên tai và thiệt hại do thiên tai gây ra ở địa phương.\nYêu cầu trình bày ngắn gọn, súc tích, không quá năm dòng. \n\n**Tài liệu tham khảo** Liệt kê tất cả các tài liệu sử dụng để viết báo cáo. Gần trích dẫn trong bài báo cáo với tài liệu tham khảo. \n\n\n**2. Chia sẻ báo cáo đã xây dựng.** \n\n**NHIỆM VỤ 4**   Thiết kế sản phẩm truyền thông phòng tránh thiên tai, giảm nhẹ rủi ro khi gặp thiên tai cho người dân địa phương \n\n**1. Xác định và thiết kế sản phẩm truyền thông phòng tránh thiên tai, giảm nhẹ rủi ro khi gặp thiên tai cho người dân địa phương.** \n\n**Gợi ý:** \n- Thiết kế áp phích, băng rôn, tờ rơi, cẩm nang,... \n– Viết tiểu phẩm. \n– Sáng tác thơ, vè, bài hát,... \n– Viết bài tuyên truyền. \n\n**(Hình ảnh áp phích phòng chống Lũ Lụt)** \n\n**PHÒNG CHÓNG LŨ LỤT** \n**Lũ lụt gây ra những hậu quả nặng nề. Vậy chúng ta cần làm gì để hạn chế lũ lụt xảy ra?** \n\n**NGUYÊN NHÂN** \nLũ lụt xảy ra khi có mưa lớn, triều cường, băng tan. Hiện tượng này do một số nguyên nhân sau: \n- Phá rừng \n- Ô nhiễm môi trường \n- Hiệu ứng nhà kính \n- Biến đổi khí hậu \n\n**HẬU QUẢ** \n- Thiệt hại về con người \n- Thiệt hại về kinh tế \n- Thiệt hại về công trình văn hoá \n- Phá huỷ môi trường tự nhiên \n\n**THÔNG ĐIỆP** \nHãy bảo vệ rừng như bảo vệ chính ngôi nhà của chúng ta \nBảo vệ môi trường là trách nhiệm của mọi người \n\n**BIỆN PHÁP PHÒNG TRÁNH** \n**NÂNG CAO NHẬN THỨC** \nTruyền thông phòng chống lũ lụt tại địa phương \n**TRỒNG VÀ BẢO VỆ RỪNG** \nTích cực trồng rừng phủ xanh đồi trọc, phòng chống cháy rừng, nghiêm cấm phá rừng \n**TĂNG CƯỜNG BẢO VỆ MÔI TRƯỜNG** \nGiảm thiểu biến đối khí hậu và hiệu ứng nhà kính \n\n\n**2. Chia sẻ về sản phẩm đã thiết kế.** \n"
}