{
    "pageNumber": 103,
    "pageText": "Cơ quan thoái hoá là những cơ quan phát triển không đầy đủ ở cơ thể trưởng thành. Cơ quan thoái hoá cũng là cơ quan tương đồng vì được bắt nguồn từ một cơ quan ở một loài tổ tiên nhưng không còn chức năng hoặc chức năng bị tiêu giảm, chỉ để lại vết tích. Những cấu trúc không có chức năng như vậy vẫn được duy trì và xuất hiện ở các loài vì gene quy định các cấu trúc này được di truyền từ tổ tiên chung.\nVí dụ: Ruột thừa là cơ quan thoái hoá ở người (Hình 15.3), ruột thừa là vết tích của ruột tịt ở động vật ăn cỏ. Trường hợp cơ quan thoái hoá phát triển mạnh và biểu hiện ở một cá thể nào đó gọi là hiện tượng lại tổ ví dụ như trường hợp người có nhiều lông ở mặt (Hình 15.4).\n3. Hãy kể tên một số cơ quan thoái hoá ở người.\n\nIII. BẰNG CHỨNG TẾ BÀO HỌC\n\nHọc thuyết tế bào ra đời vào khoảng thế kỉ XIX – XX, khẳng định rằng: tất cả các sinh vật đều được cấu tạo từ một hoặc nhiều tế bào; tế bào được sinh ra từ tế bào có trước và các tế bào đều được cấu tạo từ những thành phần hoá học tương tự nhau. Các hình thức sinh sản và lớn lên của cơ thể đa bào đều liên quan đến sự phân bào: quá trình nguyên phân và giảm phân tạo giao tử.\n4. Học thuyết tế bào chứng minh điều gì về nguồn gốc của sinh giới?\n\nTế bào nhân sơ và tế bào nhân thực đều có các thành phần cơ bản: màng sinh chất, tế bào chất và nhân/vùng nhân. Thành phần hoá học của tế bào về cơ bản là giống nhau, mọi tế bào đều có DNA, RNA, protein và các phân tử sinh học khác.\n\nIV. BẰNG CHỨNG SINH HỌC PHÂN TỬ\n\nCác loài sinh vật đều có vật chất di truyền là DNA (trừ một số virus có vật chất di truyền là RNA). Sự giống và khác nhau nhiều hay ít về thành phần, số lượng và đặc biệt là trình tự sắp xếp của các nucleotide phản ánh mức độ quan hệ họ hàng giữa các loài.\n\nMã di truyền về cơ bản giống nhau ở mọi sinh vật. Điều này chứng minh các loài sinh vật có nguồn gốc chung. Ví dụ: bộ ba -UUA- trong mã di truyền từ virus đến con người đều mã hoá cho amino acid leucine. Protein của các loài đều được cấu tạo từ 20 loại amino acid. Mỗi loại protein của loài đặc trưng bởi thành phần, số lượng và trật tự sắp xếp của các loại amino acid. Quan hệ họ hàng của các loài cũng được phản ánh thông qua các yếu tố đặc trưng của phân tử protein.\n102 \n"
}