{
    "pageNumber": 104,
    "pageText": "## Loài\n| Loài | Người | Gorilla | Khỉ Rhesus | Chuột | Gà | Éch | \n|---|---|---|---|---|---|---|\n| Số lượng amino acid sai khác so với chuỗi B-polypeptide của phân tử hemoglobin ở người | 0 | 1 | 8 | 27 | 45 | 67 |\n\n**Tổng số amino acid trong chuỗi: 146 amino acid**\n\n**Hình 15.5**. Sai khác về số lượng amino acid giữa các động vật khác và người\n\n\nBằng chứng phân tử giúp làm sáng tỏ mối quan hệ tiến hoá giữa các loài sinh vật. Các loài có trình tự, tỉ lệ các nucleotide, amino acid càng giống nhau càng có nguồn gốc họ hàng gần gũi nhau và ngược lại.\n\n**Giải thích vì sao bằng chứng sinh học phân tử là bằng chứng chính xác nhất để xác định mối quan hệ họ hàng giữa các loài sinh vật?**\n\n* Hoá thạch là các vết tích sinh vật hoá đá được tìm thấy trong các lớp đá trầm tích, xác sinh vật được bảo tồn gần như nguyên vẹn trong điều kiện đặc biệt như hổ phách hoặc bị vùi lấp trong lớp băng tuyết vĩnh cửu.\n* Cơ quan tương đồng có sự giống nhau ở một số đặc điểm giải phẫu giữa các loài là bằng chứng cho thấy chúng được tiến hoá từ một loài tổ tiên.\n* Bằng chứng tế bào học và sinh học phân tử chứng tỏ mọi sinh vật đều có chung tổ tiên. Nghiên cứu bằng chứng phân tử và tế bào làm sáng tỏ mối quan hệ tiến hoá của các loài.\n\n## Đọc thêm\n\nSự giống nhau trong phát triển phôi của các loài thuộc các nhóm phân loại khác nhau là một bằng chứng về nguồn gốc chung của chúng. Những đặc điểm giống nhau đó càng nhiều và càng kéo dài trong giai đoạn phát triển muộn của phôi chứng tỏ quan hệ họ hàng càng gần giữa các loài liên quan. Ví dụ: Phôi của cá, cá cóc, rùa, gà và các loài động vật có vú, người đều trải qua giai đoạn có khe mang và có đuôi. Tim phôi của các loài động vật có vú lúc đầu cũng có hai ngăn như tim cá, sau mới phát triển thành bốn ngăn.\n\n\n## Hình ảnh\n\n**Hình 15.5**: Minh họa sai khác về số lượng amino acid trong chuỗi polipeptide của hemoglobin ở các loài khác nhau.\n\n**Hình minh họa trong phần \"Đọc thêm\"**: So sánh hình thái của phôi ở các loài Cá, Cá cóc, Rùa, Gà và Người trong quá trình phát triển. \n"
}