{
    "pageNumber": 106,
    "pageText": "- Quan sát, thu thập dữ liệu.\n– Hình thành giả thuyết khoa học để giải thích dữ liệu quan sát được.\n– Kiểm chứng giả thuyết bằng thực nghiệm hoặc các bằng chứng\ncụ thể trong tự nhiên và đời sống.\n\nI. QUAN SÁT CỦA DARWIN VỀ CHỌN LỌC TỰ NHIÊN VÀ HÌNH THÀNH LOÀI\nNhững kết quả quan sát của Darwin được tóm tắt như sau:\n– Tất cả các loài sinh vật đều sinh ra nhiều con cái hơn số lượng cá\nthể có thể tồn tại cho đến khi trưởng thành. Darwin nhận ra rằng môi\ntrường giới hạn số lượng cá thể của quần thể ở tất cả các sinh vật\nbằng cách gây ra tử vong hoặc hạn chế sinh sản.\n– Không có hai sinh vật nào hoàn toàn giống nhau về đặc điểm. Darwin gọi đặc điểm sai khác\ncủa những cá thể là các biến dị cá thể. Phần lớn các biến dị này được di truyền lại cho thế hệ sau.\n- Số lượng cá thể của quần thể sinh vật có xu hướng được duy trì ổn định trừ những trường hợp\nmôi trường có những biến đổi bất thường.\n\nII. HÌNH THÀNH GIẢ THUYẾT KHOA HỌC VỀ CHỌN LỌC TỰ NHIÊN VÀ HÌNH THÀNH\nLOÀI\nTừ các quan sát của mình, Darwin suy ra các giả thuyết:\n- Các sinh vật đều có chung một nguồn gốc. Chọn lọc tự nhiên là cơ chế hình thành các loài mới\ntừ một tổ tiên chung.\n- Các cá thể sinh vật không ngừng cạnh tranh với nhau trong quá trình sinh tồn. Kết quả là làm\ngiảm khả năng sống sót và sinh sản đối với các loài kém thích nghi với hoàn cảnh sống. Darwin\ngọi đó là “cuộc đấu tranh để tồn tại” hay đấu tranh sinh tồn.\n– Những cá thể có biến dị phù hợp với môi trường sống sẽ có tỉ lệ sống sót cao hơn và sinh ra\nnhiều con hơn cho quần thể. Qua thời gian, các biến dị thuận lợi và thích nghi với môi trường\nsống trở nên phổ biến hơn trong loài; các đặc điểm bất lợi bị mất dần đi. Quá trình này gọi là chọn\nlọc tự nhiên. Chọn lọc tự nhiên đã làm phân li các tính trạng từ tính trạng gốc ban đầu, là cơ sở\ncho sự hình thành loài mới.\n- Quá trình con người chủ động chọn ra những cá thể có các biến dị mà mình mong muốn rồi\ncho chúng giao phối với nhau để tạo nên giống mới và loại đi những cá thể có các biến dị không\nmong muốn gọi là chọn lọc nhân tạo.\n\nVí dụ: Sự hình thành loài hươu cao cổ (Hình 16.2) được Darwin giải thích là do trong quần thể hươu\ncổ ngắn lúc đầu đã có sẵn những biến dị làm cho cổ chúng dài hơn bình thường. Khi môi trường\nsống thay đổi (lá cây dưới thấp ít dần đi) những biến dị này trở nên\ncó lợi vì giúp hươu ăn được những lá cây trên cao. Do đó, những cá\nthể có biến dị cổ dài sẽ có sức sống cao hơn và sinh sản mạnh hơn,\nlàm cho số lượng hươu cổ dài càng ngày càng tăng trong quần thể.\nTrong khi đó các cá thể có cổ ngắn sẽ bị chết do thiếu thức ăn. Dần\ndần quần thể hươu cổ ngắn lúc đầu trở thành quần thể hươu cổ dài\nvà hình thành loài mới. \n\n1. Theo quan niệm của Darwin,\nbiến dị cá thể là gì?\n2. Quan sát hình 16.2, hãy cho\nbiết vai trò của những cá thể có\nbiến dị cổ dài trong quần thể\nhươu cổ ngắn đối với việc hình\nthành loài hươu cao cổ. \n"
}