{
    "pageNumber": 110,
    "pageText": "## II. CÁC NHÂN TỐ TIẾN HOÁ\n\nNhân tố tiến hoá là nhân tố làm biến đổi vốn gene của quần thể, gồm có: đột biến, dòng gene,\nchọn lọc tự nhiên, phiêu bạt di truyền, giao phối không ngẫu nhiên.\n\n**1. Đột biến**\n\nĐột biến là một nhân tố tiến hoá, có đặc điểm là phát sinh ngẫu nhiên,\nvô hướng. Đột biến gene làm xuất hiện các allele mới hoặc biến allele\nnày thành allele khác. Tần số đột biến của các gene trong tự nhiên rất\nthấp nên không làm thay đổi đáng kể tần số allele của quần thể.\n\nMặc dù có tần số rất thấp nhưng đột biến lại có vai trò rất lớn trong tiến hoá vì đột biến làm thay\nđổi tần số allele của quần thể, là nguồn nguyên liệu sơ cấp cho quá trình chọn lọc tự nhiên, làm\ncho mỗi loại tính trạng của loài có khả năng biến dị phong phú, tăng tính đa dạng di truyền của\nquần thể.\n\n**2. Dòng gene**\n\nDòng gene là sự di chuyển các allele giữa các quần thể thông qua\nsự di cư của các cá thể hoặc giao tử. Điều này có thể mang đến allele\nmới hoặc mang đến các loại allele có sẵn trong quần thể nhận làm\nthay đổi tần số allele trong quần thể. Sự chênh lệch số lượng giữa các\ncá thể nhập cư và di cư so với quần thể gốc ảnh hưởng đến mức độ\nthay đổi tần số tương đối của các allele.\n\nDòng gene là nhân tố tiến hoá vì tạo ra sự trao đổi allele giữa các quần thể, làm giảm sự khác biệt\nvề vốn gene giữa các quần thể. Nếu dòng gene diễn ra mạnh mẽ, có thể làm cho các quần thể gần\nnhau hợp nhất thành một quần thể lớn hơn với một vốn gene chung.\n\n**3. Chọn lọc tự nhiên**\n\nBản chất của chọn lọc tự nhiên là quá trình tác động lên kiểu hình các\ncá thể trong quần thể, tăng cường khả năng sống sót và khả năng sinh\nsản của các cá thể có kiểu gene thích nghi với môi trường và ngược lại,\nđào thải các cá thể có kiểu gene kém thích nghi trong quần thể.\n\n**2. Vì sao đột biến là nguồn\nnguyên liệu sơ cấp của quá trình\ntiến hoá?**\n\n**3. Hình 17.1 mô tả hai quần\nthể A và B thuộc cùng một loài.\nCho biết việc di cư của một\nsố cá thể từ quần thể A sang\nquần thể B có ảnh hưởng như\nthế nào đến tần số các allele\ncủa quần thể này.**\n\n**4. Vì sao chọn lọc tự nhiên được\nxem là nhân tố tiến hoá phân\nhoá khả năng sống sót của các\ncá thể trong quần thể?**\n"
}