{
    "pageNumber": 114,
    "pageText": "b. Hình thành loài cùng khu vực địa lí\nSự hình thành loài mới vẫn có thể xảy ra đối với các quần thể sống trong cùng một khu vực địa lí khi giữa các quần thể có xảy ra cách li sinh sản. Mặc dù vẫn có sự tiếp xúc với nhau (do vậy dòng gene vẫn xảy ra) làm cho sự hình thành loài cùng khu vực địa lí ít phổ biến, nhưng vẫn có thể xảy ra nếu dòng gene giữa các quần thể bị giảm đi.\n- Hình thành loài nhờ sự đa bội:\n+ Hình thành loài thông qua cơ chế tự đa bội: đột biến tạo nên thể tứ bội cách li sinh sản với thể lưỡng bội ở quần thể gốc. Ví dụ: Loài hoa thuộc chi Anh thảo (Oenothera gigas) 4n có nguồn gốc ở Bắc Mĩ được tạo ra từ sự đa bội hoá một loài hoa khác cùng chi có bộ nhiễm sắc thể lưỡng bội (Oenothera lamarckiana, 2n = 14). Loài hoa tứ bội (4n) này không thể thụ phấn với loài hoa lưỡng bội (2n).\n+ Hình thành loài thông qua cơ chế dị đa bội: xảy ra khi hai loài khác nhau giao phối với nhau cho ra con lai. Hầu hết con lai thường không có khả năng sinh sản hữu tính (bất thụ) do mang bộ nhiễm sắc thể đơn bội của hai loài bố, mẹ khác nhau. Đột biến đa bội làm nhân đôi bộ nhiễm sắc thể của con lai, làm cơ sở hình thành nên loài mới. Loài mới mang bộ nhiễm sắc thể lưỡng bội của loài bố và loài mẹ nên có thể giảm phân và sinh sản hữu tính bình thường, cách li sinh sản với các loài bố, mẹ. Ví dụ: Loài lúa mì (Triticum monococcum) (kiểu gene AA, 2n = 14) đem lai xa với lúa mì hoang dại (Triticum speltoides) (kiểu gene BB, 2n = 14) được con lai (kiểu gene AB, 2n = 14) nhưng bất thụ. Sau đó xuất hiện đa bội hoá bộ nhiễm sắc thể của giống lai tạo thành lúa mì (Triticum turgidum) (kiểu gene AABB, 4n = 28). Loài lúa mì tứ bội này lai với cỏ dại (Triticum tauschil) (kiểu gene DD, 2n = 14) được con lai có kiểu gene ABD, 3n = 21, bất thụ. Dạng con lai tam bội này được đa bội hoá tạo thành loài lúa mì hiện nay (Triticum aestivum) có kiểu gene AABBDD, 6n = 42.\nV. TIẾN HOÁ LỚN VÀ SỰ PHÁT SINH CHỦNG LOÀI\n1. Tiến hoá lớn\nTiến hoá lớn là quá trình tiến hoá hình thành loài và các đơn vị phân loại trên loài (chi/giống, họ, bộ, lớp, ngành, giới), diễn ra trong không gian địa lí rộng lớn và thời gian lịch sử lâu dài. Sự phân loại đó dựa trên mức độ giống nhau về các đặc điểm hình thái giải phẫu, hoá sinh và sinh học phân tử giúp chúng ta có thể phác hoạ nên cây sự sống hay còn gọi là cây phát sinh chủng loại (sơ đồ dạng cây mô tả mối quan hệ họ hàng giữa các loài sinh vật). \nTiến hoá lớn nghiên cứu về quá trình hình thành các đơn vị phân loại trên loài và mối quan hệ tiến hoá giữa các loài, sự tuyệt chủng hay bùng nổ hình thành loài mới, giúp làm sáng tỏ sự phát sinh và phát triển của toàn bộ sinh giới trên Trái Đất.\nTiến hoá lớn bắt đầu từ quá trình hình thành loài mới và các đơn vị phân loại trên loài, diễn ra trên quy mô lớn và thời gian dài hàng triệu năm. Những thay đổi mới từ tiến hoá lớn thường lớn như sự xuất hiện các cấu trúc hay cơ quan mới, ví dụ như sự tiến hoá của cánh dơi và sự mất đi các chi của rắn.\n13. Vì sao lai xa và đội hoá nhanh chóng hình thành loài mới ở thực vật nhưng lại ít xảy ra ở động vật?\n14. Lập bảng so sánh tiến hoá lớn và tiến hoá nhỏ qua các nội dung sau: khái niệm; quy mô, thời gian; phạm vi diễn ra, kết quả. \n"
}