{
    "pageNumber": 116,
    "pageText": "Cây sự sống được các nhà sinh học xây dựng dựa trên hệ thống học, ngành khoa học phân loại\ncác sinh vật và mối quan hệ tiến hoá giữa chúng.\nCây sự sống là giả thuyết, phản ánh quá trình tiến hoá của các nhóm sinh vật từ thấp đến cao, từ\nđơn giản đến phức tạp. Nhóm sinh vật có vị trí gần nhau, cùng nguồn gốc có quan hệ họ hàng\ngần hơn nhóm sinh vật ở xa. Ví dụ: Cây phát sinh chủng loại của bộ Ăn thịt (Hình 17.5) cho thấy sói\nđồng cỏ (Canis latrans) có quan hệ họ hàng gần gũi với sói xám (Canis lupus) cùng được xếp chung\nnhánh với chi Chó (Canis). Các đặc điểm giải phẫu của chúng cho phép tạo ra tiếng hú, khác biệt\ntiếng gầm rú của báo hoa mai (Panthera pardus) được xếp ở chi Báo (Panthera), họ Mèo (Felidae).\nSơ đồ cây sự sống phác hoạ quá trình tiến hoá của các loài sinh vật. Các sinh vật có đặc điểm tổ\ntiên chung nhưng trong quá trình tiến hoá luôn phát sinh các biến dị di truyền, tạo ra các loài\nkhác nhau.\nThuyết tiến hoá tổng hợp hiện đại ra đời thừa nhận tất cả các loài đều có lịch sử tiến hoá hay phát\nsinh chủng loại. Sự phát sinh chủng loại là kết quả của tiến hoá nhỏ và tiến hoá lớn.\n15. Hãy phân tích mối quan hệ tiến\nhoá giữa các loài trong cây sự sống ở\nhình bên để chứng minh sự phát sinh\nchủng loại là kết quả của quá trình tiến\nhoá. Biết rằng những đặc điểm tổ tiên\nchung tồn tại ở tất cả các loài trong cùng\nmột nhánh, đặc điểm phát sinh mới đặc\ntrưng cho các nhánh riêng.\na) Có ý kiến cho rằng thuốc kháng sinh trị bệnh nhiễm khuẩn là nhân tố làm xuất hiện các chủng kháng thuốc. Ý kiến\ntrên đúng hay sai? Giải thích.\nb) Sưu tầm tài liệu và thiết kế một poster về sự phát sinh chủng loại của người hoặc sự phát sinh và phát triển của\nsinh giới.\nĐọc thêm\nNgười và tinh tinh về mặt di truyền giống nhau khoảng 98% nhưng về mặt hình thái thì khác xa nhau. Nghiên cứu sự\nphát triển xương sọ của người và tinh tinh, người ta thấy trong quá trình phát triển bào thai, xương sọ của người và\ntinh tinh rất giống nhau nhưng giữa hai loài có sự khác biệt về tốc độ phát triển của các phần khác nhau trong xương\nsọ ở các giai đoạn sau. Tinh tinh con có xương hàm phát triển nhanh hơn người nhưng hộp sọ thì lại phát triển chậm\nhơn nên xương sọ của tinh tinh trưởng thành khác biệt hẳn với xương sọ của người. \n"
}