{
    "pageNumber": 121,
    "pageText": "+ Điện cực \n+ Tới bơm chân không\n+ Tia lửa điện\n+ H2O CH4 NH3 H2 \n+ Hỗn hợp khí\n+ Chỗ lấy mẫu\n+ Hệ thống làm mát \n+ Bộ phận ngưng tụ\n+ Vòi cung cấp nước\n+ Nước được làm mát\n+ Nước\n+ Nguồn cung cấp nhiệt \n\n**Hình 18.1.** Thí nghiệm của Miller và Urey\n\nSau đó các nhà khoa học khác đã lặp lại thí nghiệm này (có cải tiến) và thu được hầu hết 20 loại amino acid, các nucleotide. Các nhà khoa học còn tìm thấy những loại đường và lipid như vẫn thấy trong cơ thể của các sinh vật hiện nay.\n\n**b. Quá trình trùng ngưng tạo nên các đại phân tử sinh học**\n\nCác quá trình hoá học vẫn tiếp diễn trong đại dương nguyên thuỷ, tạo ra các chất hữu cơ phức tạp hơn. Sự trùng ngưng (quá trình gắn kết các đơn phân lại với nhau) hình thành các đại phân tử như chuỗi polypeptide, chuỗi đường đơn,...\n\nNucleic acid cũng được hình thành từ các đơn phân là nucleotide theo con đường trùng ngưng. Vật chất di truyền đầu tiên là RNA. RNA có thể tự nhân đôi và các đơn phân nucleotide có thể tự tập hợp thành các đoạn RNA ngắn mà không cần đến sự tham gia của enzyme (protein).\n\n**II. TIẾN HOÁ TIÊN SINH HỌC**\n\nTiến hoá tiền sinh học là giai đoạn thứ hai trong quá trình phát sinh sự sống trên Trái Đất. Giai đoạn này hình thành nên các tế bào sơ khai đầu tiên, cách đây khoảng 4,2 – 3,8 tỉ năm trước. Trong môi trường nước, các phân tử lipid tương tác với nhau hình thành khối cầu lipid bao bọc các đại phân tử sinh học (protein, DNA, polysaccharide,...). \nCác phân tử này tương tác với nhau tạo nên tế bào sơ khai đầu tiên có khả năng chuyển hoá, sinh trưởng và nhân đôi. Sự xuất hiện tế bào nhân sơ đầu tiên trên Trái Đất đánh dấu kết thúc giai đoạn tiến hoá tiền sinh học.\n\nCác polypeptide, polynucleotide, nucleotide mới tổng hợp được tập hợp ở cùng một vùng. Sự tiến hoá dẫn tới hình thành lớp màng bao bọc các đại phân tử này. Tế bào đầu tiên được hình thành khi các phân tử phospholipid kết hợp ngẫu nhiên thành cấu trúc màng trong điều kiện Trái Đất nguyên thuỷ. Các tế bào sống đầu tiên gọi là các giọt coacervate.\n\n**2. Các học thuyết tiến hoá đã giải thích quá trình tiến hoá của giai đoạn nào?**\n\nGiả sử ở một nơi nào đó trên Trái Đất hiện nay, các hợp chất hữu cơ được tổng hợp từ các chất vô cơ trong tự nhiên thì khả năng các hợp chất hữu cơ này có thể tiến hoá hình thành nên các tế bào sơ khai như đã từng xảy ra trong quá khứ không? Giải thích. \n"
}