{
    "pageNumber": 123,
    "pageText": "BÀI 19 SỰ PHÁT TRIỂN SỰ SỐNG\n## YÊU CẦU CẦN ĐẠT\n- Dựa vào sơ đồ, trình bày được các đại địa chất và biến cố lớn thể hiện sự phát triển của sinh vật trong các đại đó. Nêu được một số minh chứng về tiến hoá lớn.\n- Vẽ được sơ đồ các giai đoạn chính trong quá trình phát sinh loài người; nêu được loài người hiện nay (H. *sapiens*) đã tiến hoá từ loài vượn người (Australopithecus) qua các giai đoạn trung gian.\n\nNgày nay, sinh giới trên Trái Đất rất đa dạng và phong phú. Sau giai đoạn tiến hoá tiên sinh học, sự phát triển của sự sống trên Trái Đất đã diễn ra như thế nào?\n## I. QUÁ TRÌNH PHÁT TRIỂN CỦA SINH VẬT QUA CÁC ĐẠI ĐỊA CHẤT\n\nTừ thế kỉ XVIII, các nhà cổ sinh học đã sử dụng bằng chứng địa chất và hàng loạt các hoá thạch thu được để phác hoạ những sự kiện chính trong lịch sử sự sống và phân ra thành các giai đoạn chính gọi là đại địa chất (Era). Các đại lại được chia nhỏ thành các kỉ (Period). Ranh giới giữa các đại hoặc các kỉ thường là các giai đoạn có những biến đổi của Trái Đất làm cho sinh vật bị tuyệt chủng hàng loạt và sau đó là bắt đầu một giai đoạn tiến hoá mới của các sinh vật sống sót. Các sinh vật sống sót tiến hoá và bước vào giai đoạn bùng nổ, phát sinh các loài mới và chiếm lĩnh các ổ sinh thái còn trống. \n\n1. Dựa vào sơ đồ Hình 19.1, hãy mô tả quá trình phát triển của sinh vật qua các đại địa chất và biến cố lớn thể hiện sự phát triển của sinh vật trong các đại đó.\n\nDưới tác động của cơ chế tiến hoá nhỏ và tiến hoá lớn, quá trình tiến hoá sinh học hình thành nên thế giới sống rất đa dạng và phong phú. Sự phát triển của sinh vật trải qua năm đại, bắt đầu từ Đại Thái cổ (Archean). Mỗi đại địa chất đại diện cho một giai đoạn riêng biệt trong lịch sử của Trái Đất với các sinh vật đặc trưng. Ví dụ: Đại Trung sinh (Mesozoic) còn được gọi là “thời đại của bò sát\" vì có rất nhiều hoá thạch của bò sát, kể cả khủng long được tìm thấy vào thời kì này. Những cư dân đầu tiên của Trái Đất nguyên thuỷ là các tế bào nhân sơ xuất hiện từ ít nhất 3,5 tỉ năm trước. Khoảng 2,1 tỉ năm trước xuất hiện các hoá thạch cổ nhất của các tế bào nhân thực.\n\nHồ sơ hoá thạch cho thấy đại đa số các loài sinh vật đã từng sống nay đã bị tuyệt chủng. Lí do dẫn đến tuyệt chủng các loài sinh vật là nơi sống bị huỷ hoại hoặc môi trường sống bị thay đổi, không còn thích hợp. Trong một số trường hợp, sự phát sinh mạnh mẽ của một loài cũng có thể dẫn đến sự diệt vong của loài khác. Có tổng số năm lần tuyệt chủng hàng loạt đã được nghiên cứu và minh chứng bằng hồ sơ hoá thạch trong suốt 500 triệu năm qua. Điển hình nhất là hai lần \n"
}