{
    "pageNumber": 124,
    "pageText": "| Era (Đại) | Period (Kỉ) | Tuổi (triệu năm cách đây) | Các sự kiện quan trọng | Sinh vật đặc trưng hình thành |\n|---|---|---|---|---|\n| Cenozoic (Tân sinh) | Quaternary (Đệ tứ) | 2,6 | Loài người xuất hiện. Nhiều loài thực vật và thú lớn tuyệt chủng. |  |\n|  | Tertiary (Đệ tam) | 65 | Phát sinh các nhóm Linh trưởng, phân hoá các lớp Thú, Chim, Côn trùng. Thực vật có hoa ngự trị, phát sinh thêm nhiều loài thực vật khác. |  |\n| Mesozoic (Trung sinh) | Cretaceous (Phấn trắng) | 145 | Khủng long đạt đến cực đại và tuyệt diệt vào cuối kỉ cùng với chim có răng và nhiều loài khác. Thực vật có hoa phân hoá mạnh. |  |\n|  | Jurassic | 200 | Bò sát cổ ngự trị, phát sinh nhiều khủng long. Thực vật hạt trần ngự trị, thực vật có hoa xuất hiện. |  |\n|  | Triassic (Tam điệp) | 250 | Nhiều lưỡng cư và bò sát tuyệt diệt. Xuất hiện khủng long và động vật có vú đầu tiên. Dương xỉ và thực vật hạt trần ngự trị. |  |\n|  | Permian | 300 | Tuyệt diệt nhiều động vật không xương sống và có xương sống, phân hoá bò sát và côn trùng. Phát sinh và phân hoá ngành Thông, Tuế. |  |\n| Paleozoic (Cổ sinh) | Carboniferous | 360 | Lưỡng cư ngự trị, xuất hiện bò sát đầu tiên, xuất hiện nhiều dạng côn trùng. Dương xỉ, rêu phát triển mạnh. Xuất hiện thực vật có hạt. |  |\n|  | Devonian | 416 | Tuyệt diệt nhiều động vật biển, phát sinh và phân hoá côn trùng, phân hoá cá xương, xuất hiện lưỡng cư. Phát sinh thực vật hạt trần. |  |\n|  | Silurian | 444 | Động vật không xương sống lên cạn, xuất hiện động vật chân khớp trên cạn. Thực vật có mạch xuất hiện. |  |\n|  | Ordovician | 488 | Tuyệt diệt nhiều sinh vật. Động vật không xương sống ngự trị. Tảo biển ngự trị. Thực vật lên cạn. |  |\n|  | Cambrian | 542 | Phát sinh các ngành Động vật không xương sống, xuất hiện động vật có dây sống. Phân hoá tảo. |  |\n| Proterozoic (Nguyên sinh) |  | 2 500 | Đa dạng động vật không xương sống ở biển và tảo. Xuất hiện sinh vật nhân thực đơn bào và đa bào cổ nhất. Tích luỹ oxygen trong khí quyển từ quá trình quang hợp. |  |\n| Archean (Thái cổ) |  | 4 000 | Bắt đầu tích luỹ oxygen trong khí quyển. Sinh vật nhân sơ cổ nhất xuất hiện. |  |\n| Hadean (Thái viễn cổ hoặc Hoà thành) |  | 4 600 | Trái Đất hình thành. |  |\n\n**Hình 19.1.** Sơ đồ các đại địa chất và những biến cố lớn thể hiện sự phát triển của sinh vật\n"
}