{
    "pageNumber": 125,
    "pageText": "## II. CÁC GIAI ĐOẠN CHÍNH TRONG QUÁ TRÌNH PHÁT SINH LOÀI NGƯỜI\n\nThông qua những nghiên cứu về hệ thống học, cổ sinh học và sinh học phân tử đã chứng minh\nloài người được phát sinh từ tổ tiên chung với vượn người (thuộc bộ Linh trưởng, lớp Thú) và tiến\nhoá trải qua bốn giai đoạn chính: vượn người hoá thạch, người vượn hoá thạch (người tối cổ),\nngười cổ và người hiện đại (Hình 19.2).\n\n**Các dạng vượn người hoá thạch**\n\nGiống vượn hình người cổ có liên quan đến nguồn gốc loài người là Dryopithecus được phát hiện\nnăm 1927 ở châu Phi, sống cách đây 18 triệu năm. Giải phẫu xương cánh tay và xương đùi cho\nthấy dạng vượn hình người phụ thuộc nhiều hơn vào việc đi bằng bốn chân, chưa biết sử dụng\ndụng cụ lao động, có thể tích hộp sọ khoảng 450 - 750 cm³.\n\n**Người tối cổ**\n\nLoài vượn người Australopithecus, là dạng người tối cổ sống ở cuối\nkỉ Đệ tam cách đây 2 – 8 triệu năm. Hoá thạch của loài vượn người\nAustralopithecus được phát hiện đầu tiên vào năm 1924 ở Nam Phi.\nLoài này chuyển từ lối sống trên cây xuống sống ở mặt đất, đi thẳng\nngười trên hai chi sau, khung xương chậu hỗ trợ cho dáng đi thẳng\ncũng như leo trèo và có ngón tay cái to dài và linh hoạt giống với người hiện đại, biết sử dụng\ncành cây, hòn đá, mảnh xương thú để tự vệ và tấn công. Hộp sọ của người tối cổ có thể tích\nkhoảng 850 - 1100 cm³.\n\n**Người cổ Homo**\n\nNgười cổ Homo là các dạng người thuộc chi Homo đã sống cách đây từ 2,5 triệu năm đến 500 000 năm,\ncó bộ não lớn hơn so với người tối cổ Australopithecus.\nCác đại diện thuộc chi Homo gồm có:\n\n- Homo habilis (người khéo léo): hoá thạch đầu tiên được tìm thấy năm 1961, đây là loài người\nnguyên thuỷ nhất, sống cách đây khoảng 1,6 – 2 triệu năm. Họ sống thành đàn, dáng đi thẳng\nđứng; tay biết chế tác, sử dụng công cụ bằng đá và có khả năng cầm nắm; chân có cấu trúc giống\nchân người hiện đại, bắt đầu có phân công xã hội giữa nam và nữ.\n\n- Homo erectus (người đứng thẳng): là loài người cổ tiếp theo Homo habilis, sống cách đây\n35 000 – 1,6 triệu năm. Hoá thạch của loài này được tìm thấy đầu tiên và năm 1891 ở châu Phi, sau\nđó tìm thấy ở cả châu Á và châu Đại Dương.\n\n- Homo neanderthalensis (người cận đại) tồn tại cách đây 30 000-150 000 năm, là loài người thay\nthế cho Homo erectus. Hoá thạch của Homo neanderthalensis được phát hiện đầu tiên năm 1856 ở\nĐức, sau đó tìm thấy ở cả châu Á và châu Phi.\n\nNgười Neanderthal có tầm vóc trung bình 155 cm, đi thẳng gần như người hiện đại, có hộp sọ\ntrung bình 1 450 cm³, lớn hơn 8 % so với người hiện đại, có xương hàm gần giống với người\nhiện đại, có lồi cằm (có thể đã có tiếng nói), sống thành đàn trong các hang. Họ đã biết dùng\nlửa, sống săn bắt và hái lượm, công cụ của họ khá phong phú và bước đầu họ có đời sống văn\nhoá. Biết lấy lửa nhân tạo là thành quả quan trọng. Người Neanderthal không phải tổ tiên của\nngười hiện đại mà là một nhánh phát triển trong chi Homo. Theo những nghiên cứu mới nhất của\nSvante Pääbo và cộng sự đạt giải Nobel Y Sinh học năm 2022, nhánh tiến hoá loài người cận đại\nHomo neanderthalensis, Homo denisova và nhánh tiến hoá hình thành nên loài người hiện đại\n\n**2. Hãy vẽ sơ đồ các giai đoạn\nchính trong quá trình phát sinh\nloài người.** \n"
}