{
    "pageNumber": 133,
    "pageText": "chất của các vi sinh vật sống trong đất làm thay đổi đặc tính lí hoá của đất, làm đất tơi xốp và giàu dinh dưỡng; trồng cây phủ xanh đồi trọc giúp phục hồi diện tích rừng, hạn chế xói mòn, lũ lụt, điều tiết nguồn nước, bảo vệ môi trường sinh thái, lá và cành khô rụng xuống tạo thành tầng thảm mục có tác dụng giữ nước vào mùa khô.\n\n3. Quy luật tác động của các nhân tố sinh thái lên đời sống sinh vật\n\na. Quy luật giới hạn sinh thái\n\nGiới hạn sinh thái là khoảng giá trị xác định của nhân tố sinh thái mà ở đó sinh vật có thể tồn tại và phát triển. Khi cường độ tác động của nhân tố sinh thái vượt ra ngoài khoảng thuận lợi sẽ làm giảm khả năng sống của sinh vật. Khi cường độ tác động vượt qua điểm gây chết, nằm ngoài giới hạn chịu đựng của cơ thể thì sinh vật không tồn tại được. Ví dụ: Một số loài vi khuẩn lam như *Anabaenopsis arnoldii* và *Spirulina platensis* có thể sống ở môi trường có độ pH từ 9 – 11 <sup>(1)</sup> lúa có thể sinh trưởng và phát triển trong khoảng nhiệt độ từ 15 - 42 °C (Hình 20.6).\n\nNhững loài có giới hạn sinh thái rộng đối với nhiều nhân tố sinh thái thì sẽ có vùng phân bố rộng, ngược lại, loài có giới hạn sinh thái hẹp về nhiều nhân tố sinh thái thì có vùng phân bố hẹp. Giới hạn sinh thái về các nhân tố sinh thái còn thay đổi tuỳ thuộc vào độ tuổi và trạng thái sinh lí. \n\n**5. Quan sát Hình 20.6, hãy trình bày tác động của quy luật giới hạn sinh thái lên đời sống của cây lúa.**\n\n**Tại sao khi mắc bệnh, giới hạn sinh thái về nhiệt độ của cơ thể chúng ta sẽ kém hơn so với bình thường?**\n\n*(1) Nguồn: Begon, M., Townsend, C.R., Harper, J.L. (2006). Ecology: From Individuals to Ecosystems. Fourth Edition. Blackwell Publishing Ltd, p. 48.*\n\n*(2) Nguồn: Pathak. H., Tripathi. R., Jambhulkar. N.N., Bisen. L.P., Panda. B.B. (2020). \"Eco-regional-based Rice Farming for Enhancing Productivity, Profitability and Sustainability\". NRRI Research Bulletin No. 22, ICAR-National Rice Research Institute, Cuttack 753006, Odisha, India. p. 5-12.* \n"
}