{
    "pageNumber": 144,
    "pageText": "V. SỰ TĂNG TRƯỞNG CỦA QUẦN THỂ NGƯỜI\nTừ khi loài người hiện đại (Homo sapiens) xuất hiện, quần thể người\ntăng trưởng với tốc độ tương đối chậm. Đến năm 1650, dân số thế giới\nđạt khoảng 500 triệu người. Trong hai thế kỉ tiếp theo, dân số thế giới\ntăng gấp đôi với 1 tỉ người và tiếp tục tăng nhanh trong thời gian sau\nđó, khoảng cách về thời gian để dân số tăng gấp đôi ngày càng rút ngắn\n(Hình 21.11). Theo thống kê, dân số thế giới năm 2020 là 7,82 tỉ người,\nnăm 2021 là 7,89 tỉ người, năm 2022 là 7,95 tỉ người (1). Các nhà sinh thái\nhọc dự đoán dân số thế giới có thể đạt đến 9,8 tỉ người vào năm 2050.\nMặc dù quần thể người vẫn tiếp tục tăng trưởng nhưng tỉ lệ tăng trưởng\nbắt đầu chậm lại vào những năm 1960. Tỉ lệ tăng trưởng hằng năm đạt\ncao nhất là 2,2 % vào năm 1962 nhưng chỉ còn 1,1 % vào năm 2018 và\n0,9 % vào năm 2022, tỉ lệ này sẽ tiếp tục giảm và đến năm 2050 chỉ còn\n0,5 % (Hình 21.12). \n12. Quan sát Hình 21.11, hãy\nnhận xét về sự tăng trưởng của\nquần thể người. Sự tăng trưởng\ndân số quá nhanh sẽ gây ra\nnhững hậu quả gì?\n13. Quan sát Hình 21.12, hãy\ncho biết mối tương quan giữa\nkích thước và tỉ lệ tăng trưởng\ncủa quần thể người.\nTại sao kiểm soát sự gia tăng\ndân số là một trong những\nchiến lược quan trọng của việc\nđảm bảo chất lượng đời sống\ncon người?\nHình 21.11. Đô thị tăng trưởng dân số thế giới\n(Chú thích: B.C.E.: Trước Công nguyên; C.E.: Sau Công nguyên)\nHình 21.12. Đô thị tỉ lệ tăng trưởng hằng năm\nvà kích thước của quần thể người\nTại Việt Nam, sự tăng trưởng của quần thể người cũng đạt tốc độ nhanh. Dân số Việt Nam năm\n2020 đạt hơn 96,6 triệu người, năm 2021 hơn 97,4 triệu người, năm 2022 hơn 98,1 triệu người và\ncó thể đạt mốc 100 triệu người vào năm 2023 (1). Sự tăng trưởng dân số quá nhanh gây nhiều tác\nđộng tiêu cực đến môi trường cũng như chất lượng đời sống của con người. \n(1) Nguồn: The World Bank. (2022). https://data.worldbank.org/indicator/SP.POP.TOTL?locations=1W\n(2) Nguồn: The World Bank. (2022). https://data.worldbank.org/indicator/SP.POP.TOTL?locations=VN\n"
}