{
    "pageNumber": 15,
    "pageText": "- DNA có chức năng lưu giữ, bảo quản và truyền đạt thông tin di truyền qua các thế hệ tế bào và cơ thể là nhờ sự kết cặp đặc hiệu giữa A - T và G - C trong cấu trúc.\n- Quá trình tái bản DNA diễn ra theo nguyên tắc bổ sung và bán bảo toàn, nhờ đó hai phân tử DNA con được tạo ra hoàn toàn giống phân tử DNA mẹ. Nhờ quá trình phân bào, mỗi phân tử DNA đi về một tế bào, đảm bảo cho sự truyền đạt thông tin di truyền từ tế bào mẹ sang tế bào con hay từ thế hệ này sang thế hệ sau.\n- Gene là một đơn vị di truyền mang thông tin mã hoá cho chuỗi polypeptide hoặc phân tử RNA. Mỗi gene cấu trúc gồm ba vùng trình tự nucleotide: điều hoà, mã hoá và kết thúc. Căn cứ vào cấu trúc vùng mã hoá có thể phân biệt gene phân mảnh và gene không phân mảnh hoặc căn cứ vào chức năng có thể phân biệt gene điều hoà và gene cấu trúc.\n- RNA thông tin có cấu trúc một mạch thẳng, trực tiếp truyền thông tin di truyền từ gene trên DNA đến protein; tRNA là một phân tử có cấu trúc không gian ba chiều ổn định, làm nhiệm vụ vận chuyển amino acid đến ribosome để lắp ghép thành chuỗi polypeptide trong quá trình dịch mã; rRNA có cấu trúc một mạch, liên kết với protein tạo nên ribosome. Ribosome là nhà máy tổng hợp protein. \n- Phiên mã là quá trình thông tin di truyền trên gene được phiên mã thành các codon trên mRNA theo nguyên tắc bổ sung. Phiên mã ngược là quá trình tổng hợp DNA từ mạch khuôn mRNA nhờ enzyme phiên mã ngược. \n- Mã di truyền là mật mã quy định thông tin về trình tự các amino acid trong chuỗi polypeptide được mã hoá trong mạch khuôn của gene dưới dạng các mã bộ ba. Mã di truyền có tính đặc hiệu, tính thoái hoá và tính phổ biến.\n- Dịch mã là quá trình các tRNA mang các amino acid tương ứng khớp bổ sung anticodon với codon trên mRNA trong ribosome để tổng hợp chuỗi polypeptide. Polyribosome bao gồm nhiều ribosome cùng hoạt động trên phân tử mRNA giúp tăng hiệu suất dịch mã.\n- Nhờ cơ chế tái bản, thông tin di truyền trên DNA được truyền qua các thế hệ tế bào và cơ thể. Thông tin di truyền trên gene được biểu hiện thành tính trạng nhờ quá trình phiên mã và dịch mã. \n- 12. Ở cấp độ phân tử, thông tin di truyền được truyền đạt theo những hướng nào? Hướng nào đảm bảo cho đặc tính di truyền của loài được duy trì ổn định? \n"
}