{
    "pageNumber": 23,
    "pageText": "BÀI\n4\nHỆ GENE, ĐỘT BIẾN GENE\nVÀ CÔNG NGHỆ GENE\nYÊU CẦU CẦN ĐẠT\n– Phát biểu được khái niệm hệ gene. Trình bày được một số thành tựu và ứng dụng của việc giải mã hệ gene người.\n– Nêu được khái niệm đột biến gene. Phân biệt được các dạng đột biến gene.\n– Phân tích được nguyên nhân, cơ chế phát sinh của đột biến gene.\n– Trình bày được vai trò của đột biến gene trong tiến hoá, trong chọn giống và trong nghiên cứu di truyền.\n– Nêu được khái niệm, nguyên lí và một số thành tựu của công nghệ DNA tái tổ hợp, của tạo thực vật và động vật biến đổi gene.\n– Tranh luận, phản biện được về việc sản xuất và sử dụng sản phẩm biến đổi gene và đạo đức sinh học.\nTrước đây, các loại protein (hormone, enzyme, kháng thể,...) tự nhiên được phân lập trực tiếp từ cơ thể của các\nloài sinh vật. Tuy nhiên, phương pháp này gặp nhiều khó khăn trong quá trình tinh sạch, chi phí sản xuất cao, phải\nsử dụng số lượng lớn động vật, hoạt tính của protein chưa được như mong muốn, thành phần amino acid của protein\nở động vật khác so với ở người nên có thể gây hiện tượng dị ứng khi sử dụng,... Các nhà khoa học có thể khắc phục\nnhững khó khăn này bằng cách nào?\nI. HỆ GENE\n1. Khái niệm hệ gene\nHệ gene (genome) là toàn bộ trình tự các nucleotide trên DNA có trong tế bào của cơ thể sinh\nvật. Tuỳ theo số lượng nhiễm sắc thể trong tế bào mà hệ gene được chia thành hệ gene đơn bội\n(sinh vật nhân sơ, giao tử của sinh vật nhân thực) và hệ và hệ gene lưỡng bội (tế bào sinh vật nhân thực).\nCác loài sinh vật khác nhau có hệ gene đặc trưng về kích thước hệ gene (được tính bằng hàm\nlượng DNA) và số lượng gene (Bảng 4.1).\nBảng 4.1. Kích thước hệ gene và số lượng gene ở một số sinh vật (1)\nKích thước (Mb – triệu\ncặp nucleotide)\nLoài\nSố lượng gene\n1. Đọc thông tin trong Bảng 4.1,\nhãy nhận xét tính đặc trưng về\nhệ gene ở một số loài sinh vật.\nVi khuẩn E. coli\n4,6\n4639\nVi khuẩn H. influenzae\n1,8\n1 836\nNấm men\n12,1\n6 470\nCải dại\n119,1\n38 312\nRuồi giấm\n143,7\n17 894\nNgô\n2 200\n49 897\nNgười\n3 100\n59 652\n(1) Nguồn: National Center for Biotechnology Information (NCBI). (2022). Genome. National Library of Medicine.\nhttps://www.ncbi.nlm.nih.gov/datasets/genome/\n22\n"
}