{
    "pageNumber": 24,
    "pageText": "Tổ chức hệ gene ở các loài sinh vật cũng có sự khác nhau về sự phân bố các gene trên DNA, hoạt động và cơ chế điều hoà hoạt động gene. Trong hệ gene của vi khuẩn, các gene phân bố trên phân tử DNA vùng nhân và DNA plasmid; phần lớn gene trên DNA mã hoá cho các phân tử RNA hoặc protein; một số ít trình tự DNA làm nhiệm vụ điều hoà (như trình tự promoter); vùng mã hoá của gene cấu trúc không chứa các đoạn intron; các gene liên quan về chức năng thường tập trung thành cụm (operon). Hệ gene ở sinh vật nhân thực gồm các gene nằm trên nhiễm sắc thể trong nhân tế bào và các gene trong ti thể, lục lạp. Phần lớn gene ở sinh vật nhân thực không mã hoá cho các phân tử RNA hoặc protein; DNA chứa nhiều trình tự nucleotide có chức năng điều hoà, vùng mã hoá ở các gene cấu trúc có chứa các đoạn intron, các gene khác nhau có thể nằm ở các vị trí khác nhau trên cùng một nhiễm sắc thể hoặc trên các nhiễm sắc thể khác nhau. \n\n2. Thành tựu và ứng dụng của giải mã hệ gene người\n\nDự án Hệ gene người (Human Genome Project – HGP) được bắt đầu vào năm 1990 và hoàn tất vào năm 2006. Trong dự án này, bằng nhiều phương pháp giải trình tự khác nhau, các nhà sinh học phân tử đã giải được trình tự toàn bộ 3,1 tỉ cặp nucleotide trong bộ nhiễm sắc thể đơn bội của người và xác định được số lượng gene cũng như nhiều đặc điểm của hệ gene người (Hình 4.1). ⁽¹⁾\n\n**2. Đọc đoạn thông tin và quan sát Hình 4.1, hãy cho biết:**\na) Kết quả của dự án Hệ gene người là gì?\nb) Hiện nay, giải mã hệ gene người đang được ứng dụng trong những lĩnh vực nào? Cho ví dụ.\n\n**Tại sao việc giải mã thành công hệ gene người đã mở ra nhiều triển vọng trong việc bảo vệ sức khoẻ con người?**\n\nThông qua phân tích trình tự nucleotide, các nhà khoa học có thể đưa ra bản đồ chi tiết về toàn bộ các gene trong hệ gene ở người (gồm cả các gene mã hoá và những trình tự không mã hoá), từ đó, có thể xác định các gene liên quan đến nhiều bệnh di truyền, đồng thời là cơ sở để nghiên cứu các phương pháp chẩn đoán và điều trị bệnh. Bên cạnh đó, thành tựu giải mã hệ gene người cũng được ứng dụng trong sản xuất các sản phẩm từ gene, cung cấp thông tin phục vụ cho các nghiên cứu di truyền (Bảng 4.2).\n\n\n⁽¹⁾ Nguồn: National Center for Biotechnology Information (NCBI). (2022). Homo sapiens. National Library of Medicine.\nhttps://www.ncbi.nlm.nih.gov/datasets/taxonomy/9606/\n"
}