{
    "pageNumber": 25,
    "pageText": "## Bảng 4.2. Một số ứng dụng của giải mã hệ gene người\n\n| Lĩnh vực            | Ứng dụng                                                                                                                        | Ví dụ                                                                                                                                                                                                                                                                                                                                                                                                                                                                           |\n|-----------------------|------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Y học                | Sử dụng liệu pháp nhắm trúng đích trong điều trị ung thư                                                                     | Dựa vào sự có mặt của các loại protein đặc trưng ở tế bào ung thư (protein HER2 đối với ung thư vú; protein EGFR đối với ung thư phổi, ung thư đại tràng;...) để chế tạo và sử dụng các loại thuốc đặc trị để ức chế các loại protein đó có thể làm chậm sự phát triển của tế bào ung thư.                                                                                                                                                               |\n| Giám định pháp y và | Cung cấp thông tin trong lĩnh vực pháp y và khoa học hình sự thông qua so sánh trình tự gene ở người                   | – Phân tích và so sánh các trình tự nucleotide lặp lại kế tiếp (Short Tandem Repeat – STR) đặc trưng giữa các cá thể giúp xác định danh tính của nạn nhân trong các vụ tai nạn, truy tìm được thủ phạm trong các vụ án hình sự. – Sử dụng trình tự DNA ti thể từ các mẫu xương, răng, máu phục vụ cho việc giám định mối quan hệ huyết thống giữa các liệt sĩ với thân nhân.                                                                                                       |\n| khoa học hình sự      |                                                                                                                                  |                                                                                                                                                                                                                                                                                                                                                                                                                                                                               |\n| Di truyền học và      | Nghiên cứu sự phát triển cá thể, cơ chế gây bệnh di truyền ở người                                                             | Thiết kế các chip DNA, \"Lab-on-a-chip\" dựa trên trình tự nucleotide đã biết của hệ gene người giúp phân tích được sự biểu hiện của nhiều gene ở người trong các giai đoạn khác nhau của quá trình phát triển cá thể.                                                                                                                                                                     |\n| sinh học phân tử     |                                                                                                                                  |                                                                                                                                                                                                                                                                                                                                                                                                                                                                               |\n\n## II. ĐỘT BIẾN GENE\n\n### 1. Khái niệm đột biến gene\n\nĐột biến gene là những biến đổi xảy ra trong cấu trúc của gene, có thể liên quan đến một cặp nucleotide (đột biến điểm) hoặc một số cặp nucleotide. \n\nĐột biến gene có tính thuận nghịch (đột biến từ allele trội thành allele lặn và ngược lại), có thể xảy ra một cách ngẫu nhiên với tần số thấp (từ 10⁻⁶ – 10⁻⁴ đối với các gene có kích thước trung bình 1 000 cặp nucleotide) hoặc do sự tác động của các tác nhân gây đột biến với tần số cao hơn. Sự phát sinh đột biến có thể xảy ra ở tất cả các loài sinh vật, các gene trong tế bào soma hoặc tế bào sinh dục. Các cá thể mang gene đột biến đã biểu hiện thành kiểu hình được gọi là thể đột biến. \n\n**3. Quan sát Hình 4.2, hãy cho biết thế nào là gene đột biến và ảnh hưởng của đột biến gene đến sinh vật.**\n\nĐa số đột biến gene thường là đột biến lặn và có thể có hại cho sinh vật do làm giảm sức sống, phát sinh các bệnh và tật di truyền, có thể gây chết ở thể đột biến. Ví dụ: Đột biến thay thế cặp A – T thành cặp T – A trên gene mã hoá chuỗi β globin gây bệnh thiếu máu hồng cầu hình liềm ở người (Hình 4.2). Tuy nhiên, một số trường hợp đột biến gene có thể có lợi hoặc trung tính.\n"
}