{
    "pageNumber": 26,
    "pageText": "## 2. Các dạng đột biến gene\n\nDựa trên sự thay đổi trình tự nucleotide trên gene, đột biến điểm được chia thành các dạng:\nmất hoặc thêm một cặp nucleotide, thay thế cặp nucleotide này bằng cặp nucleotide khác.\n\n**Hình 4.3. Các dạng đột biến điểm**\n\n* **Đột biến thay thế một cặp nucleotide:** Một cặp nucleotide trong gene được thay thế bằng một cặp nucleotide khác, có thể làm thay đổi trình tự amino acid trong chuỗi polypeptide và thay đổi chức năng của protein.\n\n* **Đột biến mất hoặc thêm một cặp nucleotide:** Đột biến làm cho gene bị mất hoặc thêm một cặp nucleotide sẽ làm thay đổi khung đọc mã di truyền từ vị trí xảy ra đột biến trở về sau (đột biến dịch khung) dẫn đến làm thay đổi trình tự amino acid trong chuỗi polypeptide và thay đổi chức năng của protein.\n\nTuỳ theo mức độ ảnh hưởng của đột biến lên chuỗi polypeptide mà đột biến gene có thể diễn ra theo các hướng:\n\n– **Đột biến đồng nghĩa (đột biến im lặng):** Đột biến làm cho codon này bị biến đổi thành một codon khác nhưng mã hoá cùng một loại amino acid.\n\n– **Đột biến sai nghĩa:** Đột biến làm cho codon mã hoá amino acid này bị biến đổi thành codon mã hoá cho amino acid khác.\n\n– **Đột biến vô nghĩa:** Đột biến làm cho codon mã hoá amino acid trở thành codon kết thúc.\n\n**3. Nguyên nhân và cơ chế phát sinh đột biến gene**\n\n**a. Nguyên nhân phát sinh đột biến gene**\n\nĐột biến gene có thể phát sinh do các nguyên nhân:\n\n- Do những rối loạn sinh lí, hoá sinh của tế bào dẫn đến sai sót trong quá trình nhân đôi DNA, gây biến dạng DNA hoặc biến đổi cấu trúc hoá học của các nucleotide.\n- Do sự tác động của các tác nhân gây đột biến gồm:\n    + Tác nhân vật lí: tia phóng xạ, tia tử ngoại (tia UV), nhiệt,...\n    + Tác nhân hoá học: ethyl methanesulfonate (EMS), 5-bromouracil (5-BU), N-Nitroso-N-methylurea (NMU),...\n    + Tác nhân sinh học: một số virus như viêm gan B, HPV,... cũng có thể gây nên các đột biến gene.\n\n**4. Quan sát Hình 4.3, hãy:**\n\na) Xác định các dạng đột biến điểm.\n\nb) Dự đoán sự thay đổi của gene (số lượng và trình tự nucleotide, số liên kết hydrogen) và protein sẽ bị ảnh hưởng như thế nào trong mỗi dạng đột biến đó.\n\n**5. Tại sao thường xuyên tiếp xúc trực tiếp với ánh nắng mặt trời có thể gây đột biến gene?**\n\n**Đột biến gene diễn ra theo hướng nào ít làm biến đổi chuỗi polypeptide nhất? Giải thích.**\n"
}