{
    "pageNumber": 30,
    "pageText": "c. Một số thành tựu\n\nCông nghệ DNA tái tổ hợp đã tạo được các dòng vi sinh vật tái tổ hợp ứng dụng để sản xuất các sản phẩm như chế phẩm sinh học và thuốc chữa bệnh, xử lí chất thải, chẩn đoán bệnh di truyền, định danh và xác định quan hệ họ hàng giữa các loài sinh vật,... Ứng dụng công nghệ DNA tái tổ hợp giúp tiết kiệm được chi phí cũng như phù hợp với các nguyên lí về đạo đức sinh học trong việc sử dụng sinh vật để nghiên cứu, sản xuất.\n\nMỘT SỐ THÀNH TỰU\n\nTạo chủng vi khuẩn tái tổ hợp\n\n– Tạo các chủng vi khuẩn E. coli mang gene sản xuất protein tái tổ hợp: hormone sinh trưởng (GH) ở động vật có vú, somatostatin, insulin, kháng thể đơn dòng, enzyme, vaccine, interferon,...\n– Tạo chủng vi khuẩn tái tổ hợp có khả năng phân huỷ chất độc ứng dụng trong xử lí môi trường,...\n– Nhân dòng các gene để tạo thư viện hệ gene.\n\nTạo chủng vì nấm tái tổ hợp\n\n– Tạo dòng năm men mang gene (chứa điểm khởi đầu nhân đôi, trình tự DNA lặp lại,...) của người và nhiều loài sinh vật khác, phục vụ cho việc phân tích trình tự nucleotide, xác định các vùng chức năng và nghiên cứu các cơ chế biểu hiện của các gene này.\n– Tạo chủng nấm men sản xuất enzyme tái tổ hợp, các protein của người,...\n\nHình 4.7. Một số thành tựu tạo giống vi sinh vật tái tổ hợp\n\n2. Tạo thực vật và động vật biến đổi gene\n\na. Khái niệm\n\nSinh vật biến đổi gene (sinh vật chuyển gene) là các sinh vật chứa gene ngoại lai (gene có nguồn gốc từ một cá thể khác, có thể cùng loài hoặc khác loài) trong hệ gene, gene ngoại lai có thể gắn vào những vị trí khác nhau trên nhiễm sắc thể. Ở sinh vật biến đổi gene, gene chuyển phải có mặt trong tất cả các tế bào của cơ thể, được biểu hiện thành protein tái tổ hợp có chức năng sinh học và được truyền từ thế hệ này sang thế hệ khác.\n\nĐể tạo sinh vật biến đổi gene, người ta áp dụng kĩ thuật chuyển gene. Chuyển gene (biến nạp di truyền) là kĩ thuật biến nạp DNA tái tổ hợp mang gene ngoại lai vào dòng tế bào mô chủ, sau đó cho dòng tế bào mô chủ tái sinh thành sinh vật biến đổi gene. \n\nb. Nguyên lí\n\nQuy trình tạo thực vật và động vật biến đổi gene ngoài việc dựa trên nguyên lí chung của công nghệ gene còn có những nguyên lí đặc trưng.\nĐể chuyển gene vào cơ thể thực vật, vector được sử dụng phổ biến là Ti plasmid (đã làm mất khả năng gây bệnh) có nguồn gốc từ vi khuẩn đất Agrobacterium tumefaciens. Trên plasmid của vi khuẩn này có một đoạn T-DNA có thể gắn với DNA của tế bào chủ (Hình 4.8). Bên cạnh đó, để chuyển gene vào thực vật có thể dùng súng bắn gene, chuyển gene trực tiếp qua ống phấn, vi tiêm ở tế bào trần, dùng virus,...\n\n10. Quan sát Hình 4.7, hãy cho biết công nghệ DNA tái tổ hợp được ứng dụng trong những lĩnh vực nào. Cho ví dụ. \n\n11. Quan sát Hình 4.8, hãy cho biết nguyên lí của tạo thực vật biến đổi gene. \n"
}