{
    "pageNumber": 37,
    "pageText": "hợp tử không có khả năng sống. Ví dụ: Ở người, đảo đoạn vùng quanh tâm động của nhiễm sắc\nthể số 9 tạo ra các giao tử bất thường làm tăng nguy cơ sảy thai, các trường hợp có khả năng sống\nsẽ mắc các dị tật bẩm sinh.\n**Chuyển đoạn**: xảy ra khi một đoạn trên nhiễm sắc thể bị đứt ra và gắn vào một vị trí mới. Tuỳ theo\nvị trí gắn nhiễm sắc thể mà đột biến chuyển đoạn được chia thành:\n- Chuyển đoạn trên một nhiễm sắc thể: đoạn nhiễm sắc thể bị đứt gắn vào một vị trí khác trên\nnhiễm sắc thể đó.\n- Chuyển đoạn giữa các nhiễm sắc thể không tương đồng, gồm hai dạng:\n+ Chuyển đoạn tương hỗ: hai nhiễm sắc thể không tương đồng trao đổi đoạn cho nhau.\n+ Chuyển đoạn không tương hỗ: một đoạn từ nhiễm sắc thể này chuyển sang một nhiễm sắc\nthể khác.\nCác chuyển đoạn nhỏ thường ít ảnh hưởng đến sức sống, chuyển đoạn lớn thường gây chết hoặc\nmất khả năng sinh sản ở sinh vật. Ví dụ: Ở người, đột biến chuyển đoạn tương hỗ giữa nhiễm sắc\nthể số 9 và 22 gây bệnh bạch cầu dòng tuỷ mãn tính; chuyển đoạn không tương hỗ từ nhiễm sắc\nthể 21 sang nhiễm sắc thể số 14 gây hội chứng Down.\n**2. Đột biến số lượng nhiễm sắc thể**\nĐột biến số lượng nhiễm sắc thể là những biến đổi về số lượng ở một hay một số cặp nhiễm sắc\nthể (đột biến lệch bội) hoặc toàn bộ bộ nhiễm sắc thể (đột biến đa bội).\n**a. Đột biến lệch bội**\nỞ sinh vật lưỡng bội, có một số dạng đột biến lệch bội như: thể không (2n – 2), thể một (2n - 1),\nthể ba (2n + 1), thể bốn (2n + 2),... (Hình 5.5).\n\n**6. Quan sát Hình 5.5, hãy xác định\ncác dạng thể đột biến lệch bội và\ncho biết số lượng nhiễm sắc thể của\nmỗi dạng thay đổi như thế nào.**\n\n**Hình 5.5. Bộ nhiễm sắc thể bình thường và một số thể đột biến lệch bội**\nĐột biến lệch bội phát sinh do sự tác động của các tác nhân đột biến hoặc rối loạn sinh lí nội bào\nlàm cho một hoặc một số cặp nhiễm sắc thể tương đồng không phân li trong quá trình phân bào.\nTrong nguyên phân, sự rối loạn phân li nhiễm sắc thể ở các tế bào soma sẽ làm cho một phần cơ\nthể mang đột biến lệch bội và hình thành thể khảm. Các giao tử đột biến phát sinh trong giảm\nphân khi kết hợp với nhau hoặc với giao tử bình thường sẽ tạo ra các thể lệch bội (Hình 5.6). \n"
}