{
    "pageNumber": 41,
    "pageText": "Thể đa bội đa số gặp ở thực vật, các thể đa bội lẻ hầu như không có khả năng sinh giao tử bình\nthường; ở động vật, ít khi quan sát thấy cơ thể đa bội vì thường gây chết ở giai đoạn hợp tử hoặc\nphôi sớm. Tuy nhiên, người ta cũng đã phát hiện thể đa bội ở một số loài côn trùng, bò sát, động\nvật có vú (như chuột cống Tympanoctomys barrerae, chuột đồng vàng Mesocricetus auratus,...).\n\n3. Vai trò của đột biến nhiễm sắc thể\n\nĐối với tiến hoá: Đột biến nhiễm sắc thể có thể tạo ra vật chất di\ntruyền bổ sung và tăng kích thước hệ gene, dẫn đến sự sắp xếp lại\ncác gene trên nhiễm sắc thể, góp phần tạo ra nguồn nguyên liệu cho\nquá trình tiến hoá của các loài sinh vật; đặc biệt đột biến đa bội là\ncon đường hình thành loài mới một cách nhanh chóng. Ví dụ: Quá\ntrình đảo đoạn nhiều lần trên các nhiễm sắc thể ở nhiều loài muỗi\ngóp phần hình thành loài mới; ở người, các gene mã hoá cho chuỗi\na-globin (trên nhiễm sắc thể số 16) và ẞ-globin (trên nhiễm sắc thể số\n11) được hình thành từ một gene ban đầu do sự phát sinh và tích luỹ\ncác đột biến lặp đoạn; loài lúa mì (Triticum aestivum) có bộ nhiễm sắc\nthể 6n = 42 được hình thành bằng con đường lai xa và đa bội hoá; loài\nthằn lằn (Cnemidophorus sonorae) tam bội (3n = 69) chỉ toàn giới cái,\nchúng sinh sản bằng hình thức trinh sinh tạo ra quần thể có kiểu gene\ngiống nhau.\n\nĐối với chọn giống: Người ta có thể sử dụng đột biến nhiễm sắc thể để tạo các giống cây trồng\nmang các đặc điểm mong muốn, có giá trị kinh tế cao. Ví dụ: Sử dụng đột biến mất đoạn để loại\nbỏ các gene quy định các tính trạng bất lợi ở một số giống cây trồng; tạo thành công giống bông\n(Gossypium sp.) tứ bội 4n = 52 có năng suất cao; gây đột biến đa bội lẻ để tạo các giống cây ăn quả\nkhông hạt (nho, chuối, dưa hấu,...).\n\nĐối với nghiên cứu di truyền: Thông qua quan sát những bất thường về cấu trúc và số lượng\ncủa nhiễm sắc thể, có thể phát hiện và dự đoán khả năng xuất hiện, đề xuất các biện pháp phòng\nchống bệnh, tật ở người; so sánh sự thay đổi trong cấu trúc nhiễm sắc thể và số lượng gene để\nnghiên cứu sự tiến hoá của hệ gene và xác định mối quan hệ họ hàng giữa các loài; giải thích được\ncơ chế điều hoà biểu hiện gene trên nhiễm sắc thể;... Ví dụ: Sử dụng đột biến mất đoạn nhiễm\nsắc thể để lập bản đồ di truyền; dựa vào lặp đoạn nhiễm sắc thể, người ta có thể giải thích sự xuất\nhiện của nhiều gene có chức năng tương tự (họ đa gene) hoặc các gene có chức năng khác nhau\ntừ một gene ban đầu (gene mã hoá a-lactalbumin có vai trò trong sản xuất sữa ở động vật có vú\nvà gene mã hoá enzyme lysozyme ở động vật được phân hoá từ một gene ban đầu); nghiên cứu\ncác dạng lệch bội nhiễm sắc thể giới tính X, các nhà khoa học đã xác định được cơ chế phát sinh\nthể Barr (vật thể giới tính ở tế bào soma của người và động vật có vú) là do sự bất hoạt nhiễm sắc\nthể X ở cá thể có từ hai nhiễm sắc thể X trở lên. Việc tìm ra thể Barr có ý nghĩa trong việc xác định\ngiới tính, chẩn đoán y học nhằm xác định sớm các dạng đột biến lệch bội ở cặp nhiễm sắc thể giới\ntính ở người.\n11. Cho biết đột biến nhiễm\nsắc thể có ý nghĩa như thế nào\ntrong việc nghiên cứu:\na) Sự phát sinh chủng loại ở các\nloài sinh vật.\nb) Các bệnh di truyền ở người.\n12. Tại sao các giống cây đa bội\nthường được nhân lên bằng các\nphương pháp nhân giống vô tính? \n"
}