{
    "pageNumber": 42,
    "pageText": "**Đọc thêm**\n\nChuyển đoạn Robertson là dạng chuyển đoạn tương hỗ đặc biệt giữa hai nhiễm sắc thể tâm lệch tạo nên một nhiễm sắc thể tâm cân và một nhiễm sắc thể con (Hình 5.11), nhiễm sắc thể con thường sẽ bị tiêu biến. Chuyển đoạn Robertson làm giảm số lượng nhiễm sắc thể nhưng có vai trò quan trọng trong quá trình hình thành loài mới và nghiên cứu di truyền học người. Ví dụ: Các nhà khoa học đã dựa trên cơ chế chuyển đoạn Robertson để giải thích cho cơ chế phát sinh loài người (2n = 46) từ vượn người (2n = 48), một bằng chứng ủng hộ cho giả thuyết này là trên nhiễm sắc thể số 2 của người gồm hai đoạn giống với hai nhiễm sắc thể khác nhau của vượn người. (1)\n\n**III. MỐI QUAN HỆ GIỮA DI TRUYỀN VÀ BIẾN DỊ**\n\nDi truyền là sự truyền đạt các tính trạng từ thế hệ này sang thế hệ khác. Tuy nhiên, đời con có thể xuất hiện những đặc điểm sai khác so với bố mẹ, hiện tượng này được gọi là biến dị. Biến dị có thể phát sinh do sự tổ hợp vật chất di truyền của bố mẹ (biến dị tổ hợp) hoặc do sự phát sinh đột biến gene, đột biến nhiễm sắc thể (biến dị đột biến). Như vậy, di truyền và biến dị là hai hiện tượng diễn diễn ra song song, có mối quan hệ mật thiết với nhau, chịu sự ảnh hưởng của nhiều yếu tố khác nhau và gắn liền với quá trình sinh sản của sinh vật. Biến dị phát sinh trong quá trình sinh sản của sinh vật thông qua các cơ chế di truyền ở cấp độ phân tử và cấp độ tế bào, được di truyền cho thế hệ sau. Di truyền tạo điều kiện cho sự tích luỹ các biến dị từ thế hệ này sang thế hệ khác dẫn đến đời con vừa có các đặc điểm giống bố mẹ, vừa có các đặc điểm mới, tăng sự đa dạng về tính trạng ở các loài sinh vật. Ví dụ: Bố mẹ truyền đạt cho con các gene quy định các tính trạng thông qua quá trình sinh sản, tuy nhiên, sự biểu hiện tính trạng của các gene ở đời con còn phụ thuộc vào sự tác động của môi trường, tổ hợp gene, sự tương tác giữa các gene,...\n\n* Ở sinh vật nhân thực, nhiễm sắc thể được cấu tạo gồm phân tử DNA liên kết với các loại protein khác nhau. Nhiễm sắc thể có cấu trúc xoắn nhiều bậc: nucleosome → sợi cơ bản → sợi nhiễm sắc → vùng xếp cuộn → chromatid; đảm bảo cho nhiễm sắc thể xếp gọn trong nhân tế bào, phân li và tổ hợp trong quá trình phân bào.\n\n**(1) Nguồn: Chiatante, G., Giannuzzi, G., Calabrese, F.M., Eichler, E.E., Ventura, M. (2017). \"Centromere Destiny in Dicentric Chromosomes: New Insights from the Evolution of Human Chromosome 2 Ancestral Centromeric Region\". Molecular Biology and Evolution. Volume 34. Issue 7. Oxford Academic, p. 1669-1681. https://doi.org/10.1093/molbev/msx108**\n\n**Trong một nghiên cứu, khi so sánh hệ gene của người với hệ gene của chuột, các nhà khoa học phát hiện trên nhiễm sắc thể số 16 chứa các trình tự DNA được tìm thấy trên bốn nhiễm sắc thể (7, 8, 16, 17) ở chuột. Phát hiện này có thể chứng minh điều gì về mối quan hệ họ hàng giữa người và chuột?**\n\n**13. Cho ví dụ về mối quan hệ giữa di truyền và biến dị ở người.**\n\n**Hình 5.11. Chuyển đoạn Robertson**\n\n* A, B: Vị trí đứt gãy \n* Tiêu biến: nhiễm sắc thể con bị tiêu biến. \n"
}