{
    "pageNumber": 49,
    "pageText": "b. Đề xuất và chứng minh giả thuyết\n**Đề xuất giả thuyết**\nTừ những phát hiện trên, Mendel đưa ra giả thuyết như sau:\nMỗi tính trạng do một cặp nhân tố di truyền quy định. Bố, mẹ thuần chủng có hai nhân tố di truyền giống nhau, khi phát sinh giao tử chỉ truyền cho con một trong hai nhân tố của cặp nhân tố di truyền với tỉ lệ ngang nhau. Do đó, F₁ thừa hưởng một nhân tố di truyền của bố và một nhân tố từ mẹ, nhân tố trội sẽ biểu hiện. Như vậy, màu hoa tím (A) là tính trạng trội, màu hoa trắng (a) là tính trạng lặn. \nF₁ sẽ tạo ra hai loại giao tử A và a với tỉ lệ bằng nhau là 1/2. Khi thụ tinh, các giao tử kết hợp với nhau một cách ngẫu nhiên tạo nên các hợp tử. Do đó, xác suất một hợp tử F₂ chứa hai nhân tố di truyền nhận từ bố và mẹ bằng tích xác suất hai giao tử hợp thành (1/2 x 1/2 = 1/4). \n\n**Chứng minh giả thuyết**\nMendel đã vận dụng quy luật thống kê xác suất để lí giải sự vận động của nhân tố di truyền, kết quả thể hiện ở Hình 7.2.\n\n**Kiểm tra giả thuyết**\nMendel đã thực hiện phép lai phân tích để kiểm tra giả thuyết về đặc điểm nhân tố di truyền F₁. Phép lai được tiến hành giữa cá thể F₁ mang tính trạng trội với cá thể mang tính trạng lặn (Hình 7.3).\nKết quả cho thấy, giả thuyết về cặp nhân tố di truyền của Mendel là đúng. F₁ mang hai nhân tố di truyền khác nhau từ bố và mẹ.\nMendel tiếp tục tiến hành 6 phép lai kiểm nghiệm tiếp theo ở cây đậu hà lan, kết quả đều cho tỉ lệ đúng với giả thuyết của Mendel.\n\n**c. Hình thành học thuyết khoa học**\nTừ những phân tích thí nghiệm, Mendel đã khái quát hoá sự tồn tại và vận động của nhân tố di truyền thành quy luật được gọi là \"quy luật phân li\". Nội dung quy luật phân li được tóm tắt bằng các thuật ngữ của di truyền học hiện đại như sau: Mỗi tính trạng do một cặp allele tồn tại độc lập \n 4. Dựa vào căn cứ nào để Mendel đề xuất giả thuyết “mỗi tính trạng do một cặp nhân tố di truyền quy định; màu hoa tím là tính trạng trội còn màu hoa trắng là tính trạng lặn; F₁ mang cả nhân tố di truyền quy định màu hoa tím và trắng”? \n"
}