{
    "pageNumber": 54,
    "pageText": "b. Gene đa alen\nPhần lớn các gen tồn tại ở nhiều dạng alen khác nhau. Ví dụ: gen quy định tính trạng màu mắt của ruồi giấm có nhiều alen như: W+ quy định đỏ dại, Wbl quy định đỏ máu, Wch quy định đỏ chery, w quy định trắng,...\nc. Tác động của một gen lên nhiều tính trạng\nTrường hợp một gen chi phối nhiều tính trạng được gọi là tính đa hiệu của gen. Nghiên cứu bệnh α-thalassemia và β-thalassemia do đột biến thành alen lặn nằm trên nhiễm sắc thể thường. Người bệnh thiếu máu nặng; màng xương mỏng dẫn đến dễ gãy xương hoặc biến dạng xương mặt/sọ; gan, lách to. Bệnh phenylketonuria (PKU) do đột biến thành alen lặn nằm trên nhiễm sắc thể số 12. Người bệnh tổn thương hệ thần kinh dẫn đến trạng thái bị kích động, co giật; tăng trương lực cơ; đầu nhỏ; trí tuệ chậm phát triển.\n2. Mở rộng học thuyết của Mendel cho hai hay nhiều gen\nCác gen khác nhau (gen không alen) cùng nằm trên một nhiễm sắc thể hoặc trên các nhiễm sắc thể khác nhau tương tác với nhau cùng quy định một tính trạng. Thực chất sự tương tác giữa các gen không alen là tương tác giữa các sản phẩm của gen với nhau. Các gen có thể tương tác với nhau theo nhiều cách khác nhau:\n- Các gen không alen tạo ra các sản phẩm khác nhau, trong đó, sản phẩm của gen này có thể làm thay đổi sự biểu hiện do sản phẩm của gen khác tạo ra. Kiểu tương tác này đã được phát hiện khi nghiên cứu sự di truyền màu lông trên chuột nhảy (Meriones unguiculatus). Nghiên cứu được mô tả rút gọn với hai cặp gen không alen thuộc hai nhiễm sắc thể khác nhau quy định màu sắc lông chuột, trong đó alen A quy định lông đen, a quy định lông nâu, B giúp tích trữ sắc tố, b không tích trữ sắc tố nên chuột có màu lông trắng.\n- Các gen không alen tạo ra các sản phẩm khác nhau, các sản phẩm đó tham gia vào một chuỗi phản ứng nối tiếp nhau để tạo ra các sản phẩm trung gian và kết thúc tạo nên sản phẩm cuối cùng. Kiểu tương tác này được phát hiện khi nhà di truyền học RS Emerson nghiên cứu sự di truyền màu sắc hạt ngô (Zea mays). Có hai cặp gen không alen thuộc hai cặp nhiễm sắc thể khác nhau quy định màu sắc hạt ngô. Sự hình thành màu của hạt ngô được giải thích như Hình 7.11. Những cây có đủ hai gen trội (A-B-) có hạt màu tím, những cây không đủ hai gen trội (A-bb; aaB-; aabb) có hạt màu trắng.\n8. Có nhiều trường hợp sản phẩm của các gen khác nhau có thể tương tác với nhau cùng quy định một tính trạng. Những hiện tượng đó có mâu thuẫn với quy luật phân li độc lập hay không? Giải thích.\nNếu cho hai cá thể chuột nhảy Meriones unguiculatus lông màu trắng và lông màu đen lai với nhau, thế hệ con có thể có những cá thể mang màu lông như thế nào? Giải thích. \n \n Hình 7.10. Sự hình thành tính trạng màu sắc lông ở chuột \n"
}