{
    "pageNumber": 56,
    "pageText": "## CÁC QUY LUẬT DI TRUYỀN CỦA MORGAN VÀ DI TRUYỀN GIỚI TÍNH\n\n**YÊU CẦU CẦN ĐẠT**\n\n- Nêu được bối cảnh ra đời thí nghiệm của Morgan.\n- Nêu được khái niệm nhiễm sắc thể giới tính; di truyền giới tính.\n- Phân tích được cơ chế di truyền xác định giới tính.\n- Giải thích được tỉ lệ lí thuyết giới tính trong tự nhiên thường là 1 : 1.\n- Trình bày được cách bố trí thí nghiệm của Morgan, qua đó nêu được khái niệm di truyền liên kết với giới tính.\n- Trình bày được quan điểm của bản thân về việc điều khiển giới tính ở người theo ý muốn.\n- Vận dụng những hiểu biết về di truyền giới tính và liên kết với giới tính để giải thích các vấn đề trong thực tiễn (Ví dụ: điều khiển giới tính trong chăn nuôi, phát hiện bệnh do rối loạn cơ chế phân li, tổ hợp nhiễm sắc thể giới tính,...).\n- Trình bày được cách bố trí và tiến hành thí nghiệm của Morgan, từ đó phát biểu được khái niệm liên kết gene.\n- Phân tích được cơ sở tế bào học và ý nghĩa của liên kết gene.\n- Trình bày được thí nghiệm của Morgan, từ đó phát biểu được khái niệm hoán vị gene.\n- Phân tích được cơ sở tế bào học và ý nghĩa của hoán vị gene.\n- Nêu được ý nghĩa của việc lập bản đồ di truyền.\n- Nêu được quan điểm của Mendel và Morgan về tính quy luật của hiện tượng di truyền.\n\n**Quy luật phân li độc lập của Mendel cho thấy các cặp allele nằm trên các cặp nhiễm sắc thể tương đồng khác nhau sẽ phân li độc lập trong quá trình giảm phân tạo giao tử. Vậy, các cặp allele nằm trên cùng một cặp nhiễm sắc thể tương đồng sẽ di truyền như thế nào?**\n\n**1. BỐI CẢNH RA ĐỜI THÍ NGHIỆM CỦA MORGAN**\n\nThomas Hunt Morgan (1866 - 1945) là Nhà phôi học người Mỹ, ông thường được nhắc đến do các khám phá về vai trò của nhiễm sắc thể trong quá trình di truyền của sinh vật.\n\nTrước những năm 1900, khái niệm về gene vẫn chưa được sáng tỏ. Năm 1907, Morgan nghiên cứu di truyền học và thực hiện thí nghiệm trên đối tượng ruồi quả (ruồi giấm). Đến năm 1910, Morgan cùng nhóm nghiên cứu đã chứng minh các nhân tố di truyền Mendel (sau này được xác định là gene) phân bố thành dãy locus trên nhiễm sắc thể tạo thành nhóm liên kết, từ đó hoàn thiện học thuyết di truyền nhiễm sắc thể. Luận điểm cơ bản của học thuyết di truyền nhiễm sắc thể là các gene phân bố thành dãy locus trên nhiễm sắc thể, các gene của thế hệ trước được di truyền cho thế hệ sau nhờ cơ chế phân li và tổ hợp các nhiễm sắc thể trong giảm phân và thụ tinh. Thuyết di truyền nhiễm sắc thể đã làm sáng tỏ cơ chế tế bào của các quy luật\n\n**1. Vì sao nói Thomas Hunt Morgan là “cha đẻ” của di truyền học hiện đại?**\n"
}