{
    "pageNumber": 60,
    "pageText": "3. Ứng dụng di truyền giới tính và liên kết giới tính\nNhững hiểu biết về di truyền giới tính và liên kết với giới tính được ứng dụng trong nhiều lĩnh vực\nnhư:\n– Trong chăn nuôi, tuỳ vào từng loài vật nuôi mà giá trị kinh tế của cá thể đực và cái mang lại cho\ncon người là khác nhau. Do đó, việc chọn lựa đực, cái; điều khiển tỉ lệ đực, cái theo mục tiêu sản\nxuất và giá trị kinh tế mang lại là cần thiết. Để xác định giới tính sớm ở vật nuôi, có thể dựa vào\ncác tính trạng do gene trên nhiễm sắc thể giới tính quy định. Ví dụ: Ở gà, phân biệt gà trống hay\nmái ngay khi con non mới nở từ trứng dựa vào tính trạng có vằn trên đầu do gene trội trên nhiễm\nsắc thể X quy định, do đó, con trống có hai nhiễm sắc thể X mang hai gene trội thì mức độ vằn rõ\nhơn so với con mái có kiểu nhiễm sắc thể XY nên chỉ có một gene.\n– Trong y học, nếu biết những bệnh do đột biến gene trên nhiễm sắc thể giới tính X xuất hiện ở bố\nhoặc mẹ, có thể dự đoán được kiểu hình bệnh ở đời con. Một số bệnh do đột biến gene lặn trên\nnhiễm sắc thể giới tính X thường gặp như: bệnh mù màu, bệnh máu khó đông (Hemophilia A, B, C),\nbệnh teo cơ (loạn dưỡng cơ Duchenne). Dựa vào đặc điểm nhiễm sắc thể giới tính ở người, có thể\nxác định được một số bệnh, hội chứng ở người do rối loạn phân li của nhiễm sắc thể giới tính như\nhội chứng siêu nữ, klinefelter, turner,... từ giai đoạn sớm của phôi thai, từ đó, có phương án thích\nhợp để tránh sinh ra những đứa trẻ mang khuyết tật.\nIII. DI TRUYỀN LIÊN KẾT GENE VÀ HOÁN VỊ GENE\n1. Liên kết gene\na. Tiến hành thí nghiệm\nMorgan đã tiến hành thí nghiệm lai phân tích trên ruồi giấm đực ở thế hệ F, của cặp bố mẹ\nthuần chủng, khác nhau về hai tính trạng tương phản là màu thân và kích thước cánh. Tóm tắt thí\nnghiệm của Morgan như sau:\nP: Thân xám, cánh dài x Thân đen, cánh cụt\nF1: 100 % Thân xám, cánh dài\nF1: ♂ Thân xám, cánh dài x ♀ Thân đen, cánh cụt\nF2: 50% Thân xám, cánh dài : 50% Thân đen, cánh cụt\nHình 8.6. Sơ đồ phép lai phân tích trên ruồi đực F1\nb. Đề xuất giả thuyết\n- Kết quả phép lai cho thấy:\n+ Allele quy định thân xám là trội (B), thân đen là lặn (b); allele quy định cánh dài là trội (V),\ncánh cụt là lặn (v).\n+ P thuần chủng, con lai F1 dị hợp (Bb, Vv) biểu hiện cả hai tính trạng trội thân xám, cánh dài. \n"
}