{
    "pageNumber": 64,
    "pageText": "**d. Ý nghĩa di truyền hoán vị gene**\nHoán vị gene làm tăng biến dị tổ hợp, tạo ra những tổ hợp gene\nliên kết mới cung cấp nguyên liệu cho chọn giống và tiến hoá.\nCăn cứ vào tần số hoán vị gene để thiết lập bản đồ di truyền.\n\n**IV. BẢN ĐỒ DI TRUYỀN**\nViệc phát hiện các gene liên kết và tái tổ hợp gene do trao đổi chéo\nđã giúp Alfred Henry Sturtevant (học trò của Morgan) đề xuất phương\npháp xây dựng bản đồ di truyền đầu tiên năm 1913.\nBản đồ di truyền (bản đồ gene) là sơ đồ phân bố các gene trên các\nnhiễm sắc thể của một loài. Trình tự và khoảng cách các gene trên\ncùng một nhiễm sắc thể được xác định dựa vào tần số trao đổi chéo\ngiữa các locus di truyền.\nBản đồ di truyền được chia thành các đơn vị bản đồ hay centiMorgan\n(cM), trong đó, tần số tái tổ hợp là 1% tương ứng với 1 cM.\nTrong chăn nuôi, trồng trọt, dựa vào thông tin về tần số tái tổ hợp ở\ngiống vật nuôi, cây trồng, có thể dự đoán được tỉ lệ xuất hiện các tổ\nhợp gene mới ở thế hệ con cháu trong các phép lai, có ý nghĩa trong\ncông tác chọn giống.\nTrong y học, dựa vào bản đồ di truyền người cho phép xác định vị trí\ngene, có ý nghĩa trong việc tìm ra gene gây bệnh và trong công tác\nchẩn đoán, điều trị bệnh.\n\n**V. QUAN ĐIỂM CỦA MENDEL VÀ MORGAN VỀ TÍNH QUY LUẬT CỦA HIỆN TƯỢNG\nDI TRUYỀN**\nMorgan đã chứng minh \"nhân tố di truyền” của Mendel\nchính là gene. Mỗi gene có vị trí xác định trên nhiễm sắc\nthể gọi là locus. Các gene phân bố theo chiều dọc trên một\nnhiễm sắc thể tạo thành một nhóm gene liên kết. Trên một\nnhiễm sắc thể, các allele nằm gần nhau có xu hướng luôn\nphân li cùng nhau, các allele càng xa nhau thì xác suất xảy ra\ntrao đổi chéo giữa các allele cùng locus gene trên hai nhiễm\nsắc thể kép trong cặp tương đồng càng lớn, do đó, tần số\nhoán vị gene càng lớn.\n\n**8. Trong chăn nuôi, trồng trọt,\nviệc “di truyền ổn định từng\nnhóm tính trạng\" hoặc \"tăng\nbiến dị tổ hợp\" đều có ý nghĩa\ntrong từng trường hợp. Hãy lấy\nví dụ chứng minh.**\nỞ ruồi giấm, tính trạng râu\nngắn là trội so với râu dài,\nmắt đỏ hạt dẻ là trội so\nvới mắt đỏ, hai cặp gene\nnày cùng nằm trên một\ncặp nhiễm sắc thể và cách\nnhau 16,5 CM. Nếu cho cá\nthể có kiểu hình râu ngắn,\nmắt đỏ hạt dẻ được sinh ra\ntừ cặp bố mẹ thuần chủng\nrâu ngắn, mắt đỏ hạt\ndẻ và râu dài, mắt đỏ lai\nphân tích thì đời con sinh\nra có khả năng xuất hiện\nkiểu hình râu dài, mắt đỏ\nkhông? Hãy giải thích.\n\n**9. Căn cứ vào nội dung Bài 7 SGK, hãy\ncho biết quan niệm của Mendel về bản\nchất sự di truyền tính trạng.**\n\n**10. Vì sao nói “thực chất quy luật vận\nđộng của gene là quy luật vận động của\nnhiễm sắc thể\"?** \n"
}