{
    "pageNumber": 67,
    "pageText": "## Kết quả trích xuất thông tin từ hình ảnh:\n\n**Từ kết quả trên, Correns rút ra kết luận**: gene quy định tổng hợp chất diệp lục ở lá cây không nằm trong nhân mà nằm ở lục lạp và trong quá trình thụ tinh, giao tử đực hầu như không truyền tế bào chất cho hợp tử. Như vậy, đời con chỉ nhận các gene trong tế bào chất của giao tử cái nên Correns gọi hiện tượng di truyền này là di truyền tế bào chất hay di truyền ngoài nhân.\n\n**II. ĐẶC ĐIỂM DI TRUYỀN GENE NGOÀI NHÂN**\n\nTrong tế bào nhân thực, có hai hệ thống di truyền: hệ thống di truyền trong nhân (gene trên nhiễm sắc thể) và hệ thống di truyền tế bào chất (gene trong ti thể hoặc lục lạp). Hệ thống di truyền ngoài nhân có những đặc điểm sau:\n\n– **Về hàm lượng DNA**: Các phân tử DNA ti thể và lục lạp có kích thước nhỏ, do đó, hệ gene trong tế bào chất chứa ít gene. Ví dụ: Ở người, hệ gene ti thể có khoảng 37 gene. Mỗi gene trong tế bào chất thường có rất nhiều bản sao vì số lượng ti thể hoặc lục lạp trong mỗi tế bào thường rất lớn và các gene trong tế bào chất có khả năng bị đột biến cao (cao hơn 10 lần so với gene trong nhân).\n\n– **Về phương thức di truyền**: Trong quá trình phân bào, gene tế bào chất được phân chia một cách ngẫu nhiên, do đó, các tế bào con có thể có số lượng gene trong tế bào chất khác nhau. Trong quá trình thụ tinh, gene trong nhân của tinh trùng và trứng đều đóng góp vào hệ gene của hợp tử, nhưng gene tế bào chất của hợp tử chủ yếu nhận từ trứng, nghĩa là tinh trùng hầu như không truyền tế bào chất cho hợp tử. Gene trong tế bào chất được truyền từ mẹ nên còn được gọi là di truyền theo dòng mẹ.\n\n**Câu hỏi**:\n3. Hãy cho biết vì sao DNA ti thể dễ đột biến hơn DNA nhiễm sắc thể.\n4. Trình bày đặc điểm di truyền của gene ngoài nhân.\n\n**III. ỨNG DỤNG CỦA GENE DI TRUYỀN NGOÀI NHÂN**\n\n**1. Ứng dụng trong sản xuất nông nghiệp**\n\nỞ thực vật, tính trạng bất thụ đực (cây không tạo được hạt phấn hữu thụ) do gene đột biến nằm trong ti thể quy định, được tìm thấy ở nhiều loài thực vật (hơn 140 loài) có ý nghĩa trong sản xuất nông nghiệp.\n\nTrong kĩ thuật lai tạo giống lúa, để không mất công khử đực trên cây mẹ, người ta sử dụng những cây bất thụ đực làm dòng mẹ. Để tạo điều kiện cho quá trình thụ phấn, dòng mẹ (bất thụ đực) và dòng dùng làm bố được trồng thành các hàng cạnh nhau. Việc sử dụng các dòng bất thụ đực đã mang lại giá trị không nhỏ trong công tác tạo giống lúa lai có năng suất cao, chất lượng tốt. Do đó, dòng mẹ bất thụ đực cần được duy trì và nhân lên để cung cấp đủ số lượng cho sản xuất hạt giống.\n\n**Câu hỏi:**\n5. Những cây lai được tạo ra trong kĩ thuật lai tạo giống lúa có mang tính trạng bất thụ đực không? Giải thích.\n\n**2. Ứng dụng trong y học**\n\nỞ người, bệnh động kinh do nhiều nguyên nhân gây nên, đột biến gene ti thể là một trong những nguyên nhân đó. Phương pháp thụ tinh trong ống nghiệm (Three-Parent In Vitro Fertilization gọi tắt là TPIVF) được ứng dụng nhằm sinh ra các em bé từ một cha và hai mẹ đã giúp những phụ nữ mắc bệnh do gene trong ti thể bị đột biến có thể sinh con không mắc bệnh. Năm 2017, Anh là quốc gia đầu tiên trên thế giới cho phép ứng dụng phương pháp TPIVF. Phương pháp TPIVF được thực hiện như sau:\n"
}