{
    "pageNumber": 68,
    "pageText": "Lấy nhân từ trứng của người mẹ bị bệnh di truyền tế bào chất rồi chuyển vào trứng đã loại bỏ nhân (vẫn chứa DNA ti thể) từ người cho trứng không bị bệnh di truyền tế bào chất; cho thụ tinh nhân tạo giữa trứng chuyển nhân với tinh trùng của người bố, sau đó đưa trứng đã thụ tinh trở lại tử cung của người mẹ; con sinh ra khoẻ mạnh, có hệ gene trong nhân của bố và mẹ (cho nhân), có hệ gene trong tế bào chất của người cho trứng đã loại bỏ nhân.\n\n**3. Ứng dụng trong nghiên cứu sự tiến hoá**\n\nPhân tích DNA ti thể cho phép xác định nguồn gốc tiến hoá của các loài cũng như sự phát sinh chủng loại.\n\nCác nhà khoa học có thể tách chiết và giải trình tự hệ gene trong ti thể của các bộ xương hoá thạch từ các loài người đã tuyệt chủng và so sánh với hệ gene trong ti thể của các chủng tộc người đang sống ở các châu lục, từ đó có thể xác định được nguồn gốc tiến hoá của loài người. Ngoài ra, DNA ti thể đóng vai trò quan trọng trong việc xác định quan hệ huyết thống theo dòng mẹ và được ứng dụng chủ yếu trong việc xác định DNA từ xương của người đã mất.\n\n*Vì sao phân tích DNA ti thể lại có thể xác định được nguồn gốc tiến hoá của loài người?*\n\nỞ người, một số bệnh (phần lớn là hiếm gặp) do gene trong ti thể quy định như bệnh tiểu đường, bệnh tim mạch, bệnh Alzheimer,... Trong thực tế, mẹ bị bệnh thì các con sinh ra có thể có người mắc bệnh, có người không mắc bệnh hoặc mức độ biểu hiện bệnh (nặng, nhẹ) cũng rất khác nhau và khi tuổi càng cao thì bệnh thường bị nặng hơn. Hãy giải thích nguyên nhân của những hiện tượng đó.\n* Trong tế bào nhân thực có hai hệ thống di truyền, đó là hệ thống di truyền trong nhân (di truyền nhiễm sắc thể) và hệ thống di truyền ngoài nhân (di truyền ti thể, lục lạp).\n* Tính trạng do gene trong tế bào chất quy định được di truyền theo dòng mẹ và có nhiều biến dị về kiểu hình.\nDi truyền theo dòng mẹ có nhiều ứng dụng trong thực tiễn như: dùng những cây bất dục đực làm dòng mẹ giúp giảm bớt khâu khử đực trên cây được chọn làm dòng mẹ; hạn chế sinh con mắc bệnh do gene trong ti thể gây nên; giúp nghiên cứu nguồn gốc tiến hoá của các loài và sự phát sinh chủng loại. \n"
}