{
    "pageNumber": 69,
    "pageText": "## ÔN TẬP CHƯƠNG 1\n\n**A. HỆ THỐNG HOÁ KIẾN THỨC**\n\n| Đặc điểm | Chức năng |\n|---|---|\n| **DNA**  <br>- Cấu tạo: có cấu trúc xoắn, gồm hai mạch chạy song song và ngược chiều nhau, đơn phân là bốn loại nucleotide (A, T, G, C) <br>- Chức năng: mang, bảo quản và truyền đạt thông tin di truyền. |\n| **RNA**  <br>- Cấu tạo: một chuỗi polynucleotide dạng mạch thẳng hoặc xoắn, đơn phân gồm bốn loại nucleotide (A, U, G, C) <br>- Chức năng: mRNA làm khuôn cho cơ chế dịch mã tổng hợp protein, tRNA vận chuyển amino acid, rRNA cấu tạo ribosome. | \n| **Gene** <br> **Cấu trúc** <br>- Vùng điều hoà: mang tín hiệu khởi động và điều hoà quá trình phiên mã. <br>- Vùng mã hoá: chứa trình tự nucleotide má hoá sản phẩm của gene. <br>- Vùng kết thúc: chứa thông tin kết thúc quá trình phiên mã. <br> **Cấu trúc vùng mã hoá** <br>  - Gene không phân mảnh: vùng mã hoá liên tục. <br>- Gene phân mảnh: vùng mã hoá không liên tục, có các đoạn intron xen kẽ giữa các đoạn exon <br> **Phân loại** <br>- Gene cấu trúc mã hoá các sản phẩm tham gia cấu trúc hoặc chức năng của tế bào. <br>- Gene điều hoà: mã hoá các sản phẩm kiểm soát hoạt động của gene khác. |\n| **Mã di truyền** <br> - Đặc điểm: là mã bộ ba, được đọc liên tục; có tính đặc hiệu, tính phổ biến, tính thoái hoá <br>- Bộ ba mở đầu AUG; các bộ ba kết thúc gồm UAA, UAG, UGA | \n| **DI TRUYỀN PHÂN TỬ** <br> **Tái bản DNA** <br>- Khởi đầu: tháo xoắn và tách hai mạch DNA nhờ enzyme hình thành chạc chữ Y <br>- Tổng hợp mạch DNA: một mạch được tổng hợp liên tục, mạch còn lại được tổng hợp thành từng đoạn Okazaki. Các đoạn Okazaki nối với nhau bằng enzyme ligase <br>- Hoàn thiện phân tử DNA: Mạch mới hình thành liên kết hydrogen với mạch DNA mẹ và đóng xoắn DNA. <br> **Phiên mã** <br>- Khởi đầu: Enzyme RNA polymerase tháo xoắn gene tại vị trí đặc hiệu. <br>- Kéo dài: Enzyme RNA polymerase tổng hợp RNA theo chiều 5' - 3'. <br>- Kết thúc: Enzyme RNA polymerase gặp tín hiệu kết thúc và dừng phiên mã. |\n| **Cơ chế truyền thông tin di truyền** <br> **Dịch mã** <br>- Hoạt hoá amino acid: amino acid + tRNA + ATP → phức hợp aa – tRNA <br>- Tổng hợp chuỗi polypeptide: <br>+ Khởi đầu: Ribosome liên kết với mRNA, tRNA mang amino acid mở đầu tiến vào ribosome <br>+ Kéo dài: Các amino acid liên kết với nhau hình thành chuỗi polypeptide <br>+ Kết thúc: Ribosome tách khỏi mRNA và chuỗi polypeptide được giải phóng |\n| **Điều hoà biểu hiện gene** <br>  **Gene điều hoà laci** <br> - Mã hoá protein có vai trò điều hoà hoạt động của operon Lac. <br> **Operon Lac** <br>  - Gồm: vùng promoter, vùng operator và nhóm gene cấu trúc (lacz, lacy, lacA) <br>- Khi không có lactose: nhóm gene lacz, lacy, laca không được biểu hiện <br>- Khi có lactose: nhóm gene lacz, lacy, laca được biểu hiện. |\n| **Ý nghĩa** <br>- Đảm bảo cho tế bào có thể thích ứng với môi trường và quá trình phát triển bình thường của cá thể |\n| **Ứng dụng** <br> - Trong nhiều lĩnh vực khác nhau: nông nghiệp, y học,... | \n"
}