{
    "pageNumber": 7,
    "pageText": "kết hydrogen lớn, do đó, DNA có cấu trúc bền vững xong cũng rất linh hoạt trong cơ chế tự nhân\nđôi (tái bản). Nhờ cơ chế tự nhân đôi trong quá trình phân bào, thông tin di truyền trên DNA được\ntruyền đạt qua các thế hệ tế bào và thế hệ cơ thể.\n5'\nPhosphate\nNucleotide\nT\nA\nNitrogen base\n3'\n1. Quan sát Hình 1.1, hãy:\nLiên kết\nphosphodiester\nĐường\n(deoxyribose)\nG\nC\na) Mô tả cấu trúc của nucleotide.\nBốn loại nucleotide khác nhau ở\nthành phần nào?\nb) Mô tả liên kết phosphodiester\ngiữa các nucleotide.\nC\nG\nc) Cho biết sự kết cặp đặc hiệu\ngiữa các base trên phân tử DNA\nđược thể hiện như thế nào. Phát\nbiểu nguyên tắc bổ sung.\nA\nT\n3'\nLiên kết hydrogen\n5\nHình 1.1. Mô hình cấu trúc một đoạn phân tử DNA\n2. Dựa vào cấu trúc hoá học,\ntrình bày chức năng của phân\ntử DNA.\n2. Tái bản DNA\nTái bản DNA còn gọi là quá trình tự nhân đôi của phân tử DNA. Đối với DNA ở sinh vật nhân thực,\nsinh vật nhân sơ và những virus có dạng sợi kép, quá trình tái bản DNA đều được thực hiện theo\nnguyên tắc bổ sung và nguyên tắc bán bảo toàn. Cơ chế tái bản DNA diễn ra như sau:\n– Tháo xoắn phân tử DNA: Một số enzyme và protein nhận biết vị trí khởi đầu tái bản, tháo xoắn và\ntách hai mạch DNA tạo nên cấu trúc có dạng hình chữ Y.\n– Tổng hợp mạch DNA: Enzyme DNA polymerase có vai trò tổng hợp mạch DNA mới chiều 5′ → 3′\n(mạch bổ sung) dựa trên mạch khuôn của DNA mẹ theo nguyên tắc bổ sung (A liên kết với T,\nT liên kết với A, G liên kết với C và C liên kết với G). Trong hai mạch DNA mới tổng hợp, có một\nmạch được tổng hợp liên tục (sợi dẫn đầu) và một mạch tổng hợp gián đoạn từng đoạn ngắn\nOkazaki (sợi theo sau). Các đoạn Okazaki được nối với nhau thành mạch DNA hoàn chỉnh nhờ\nenzyme ligase.\nEnzyme DNA polymerase không có khả năng khởi đầu cho quá trình tổng hợp mạch DNA mới,\nnó chỉ có thể bổ sung nucleotide tự do vào đầu 3' của đoạn RNA mồi do enzyme RNA tổng hợp.\n– Tạo thành phân tử DNA: Trong mỗi phân tử DNA được tạo thành có một mạch DNA mới được\ntổng hợp và một mạch DNA của phân tử DNA mẹ.\nQuá trình tái bản DNA tuân theo nguyên tắc bổ sung và nguyên tắc bán bảo toàn (trong mỗi phân\ntử DNA con có một mạch của DNA mẹ), do đó, từ một phân tử DNA tự nhân đôi tạo thành hai\nphân tử DNA con có cấu trúc giống nhau và giống DNA mẹ. Sau quá trình tái bản, nhờ sự phân\nbào, mỗi phân tử DNA đi về một tế bào con. Như vậy, tái bản DNA là một quá trình tự sao thông\ntin di truyền từ tế bào mẹ sang tế bào con hay từ thế hệ này sang thế hệ sau.\n6\n"
}