{
    "pageNumber": 74,
    "pageText": "## MỐI QUAN HỆ GIỮA KIỂU GENE – KIỂU HÌNH – MÔI TRƯỜNG\n\n### YÊU CẦU CẦN ĐẠT\n- Phân tích được sự tương tác giữa kiểu gene và môi trường.\n- Nêu được khái niệm mức phản ứng. Lấy được ví dụ minh họa.\n- Trình bày được bản chất di truyền là di truyền mức phản ứng.\n- Vận dụng được hiểu biết về thường biến và mức phản ứng của một kiểu gene giải thích một số ứng dụng trong thực tiễn (tạo và chọn giống, kĩ thuật chăn nuôi, trồng trọt,...).\n\nCây phù dung (_Hibiscus mutabilis_) với sắc hoa thay đổi liên tục (buổi sáng hoa nở màu trắng, đến trưa sẽ chuyển sang màu hồng và buổi tối lại đổi thành màu đỏ sẫm) đã tạo nên sự độc đáo và sức hút vô cùng kì lạ. Nguyên nhân nào đã giúp hoa phù dung có khả năng chuyển màu độc đáo đến vậy?\n\n**Hình 10.1.** Màu sắc hoa của cây phù dung ở các thời điểm khác nhau trong ngày\n* Buổi sáng\n* Buổi trưa\n* Buổi tối \n\n\n### I. SỰ TƯƠNG TÁC GIỮA KIỂU GENE VÀ MÔI TRƯỜNG\nTrong tế bào, các phân tử protein được tạo ra do cơ chế di truyền phân tử, từ protein có thể cấu thành các hợp chất hữu cơ cần thiết cho tế bào. Phân tử protein và các phân tử hữu cơ trong tế bào chỉ thực hiện chức năng trong những điều kiện nhất định. Ví dụ: các enzyme ở người hoạt động ở nhiệt độ từ 25 – 40°C, nhiệt độ tối ưu là 37°C; đa số enzyme hoạt động ở pH tối ưu từ 6 – 8.\n\nTrong một cơ thể đa bào, các tế bào đều chứa hệ gene giống nhau. Tuy nhiên, sự biểu hiện gene ở các tế bào là khác nhau. Ví dụ: Phần thân của thỏ himalaya có bộ lông trắng muốt, những phần đầu mút của cơ thể (bàn chân, tai, đuôi và mõm) lại có màu đen hoặc màu chocolate (Hình 10.2). Sự khác biệt về màu sắc lông giữa phần thân và những phần đầu mút của cơ thể thỏ himalaya là do các tế bào ở những phần đầu mút của cơ thể có nhiệt độ thấp hơn nhiệt độ của tế bào ở phần thân nên chúng có khả năng tổng hợp sắc tố làm cho lông có màu. Còn những tế bào ở phần thân có nhiệt độ nên gene không được biểu hiện. Như vậy, nhiệt độ môi trường có ảnh hưởng đến sự biểu hiện gene. \n\n**Hình 10.2.** Thỏ himalaya\n"
}