{
    "pageNumber": 75,
    "pageText": "Trong một loài, các cá thể có cùng kiểu gene nhưng sinh trưởng và phát triển trong điều kiện\nsống khác nhau sẽ biểu hiện thành những kiểu hình khác nhau. Ví dụ: Các cây cẩm tú cầu có cùng\nkiểu gene nhưng khi trồng trong đất có độ pH khác nhau sẽ cho màu hoa khác nhau (Hình 10.3).\nNhư vậy, độ pH có ảnh hưởng đến sự biểu hiện của gene.\n\n\na) Đất chua, có độ pH < 6,0;\ncây ra hoa màu xanh\nb) Đất kiềm, có độ pH > 7,0;\ncây ra hoa màu hồng\nHình 10.3. Màu sắc hoa cẩm tú cầu trồng ở đất có độ pH khác nhau\n\n\n1. Sự biểu hiện của gene\nchịu ảnh hưởng bởi những yếu\ntố nào?\n2. Quan sát Hình 10.4, đọc đoạn\nthông tin và trả lời câu hỏi:\na) Bố mẹ di truyền kiểu gene\nhay kiểu hình cho thế hệ sau?\nLấy ví dụ.\nb) Giải thích tại sao trong cùng\nmột điều kiện sống, các kiểu\ngene khác nhau lại có khả năng\nphản ứng khác nhau?\n\n\nHiện tượng một kiểu gene có thể thay đổi kiểu hình trước những\nđiều kiện sống khác nhau được gọi là thường biến. Ví dụ: Ở hoa\nanh thảo (Primula sinensis), dòng hoa đỏ có kiểu gene AA khi được\ntrồng ở điều kiện 35 °C cho kiểu hình hoa trắng, sau đó đem thế\nhệ sau của cây hoa trắng trồng ở điều kiện 20 °C lại cho hoa màu\nđỏ. Dòng hoa trắng có kiểu gene aa chỉ cho một loại kiểu hình\nhoa trắng khi được trồng ở điều kiện nhiệt độ 20 °C hay 35 °C\n(Hình 10.4). Như vậy, nhiệt độ môi trường có thể tác động tạo ra một  Nêu một số ví dụ thường biến. \nkiểu hình giống hệt kiểu hình của một loại kiểu gene khác.\n\nDòng hoa đỏ (AA)\nDòng hoa trắng (aa)\nThế hệ P\nTrồng ở 35 °C\nThế hệ F\n1\nTrồng ở 20 °C\nTrồng ở 35 °C\nTrồng ở 20 °C\nHình 10.4. Vai trò của gene và ảnh hưởng của nhiệt độ môi trường lên sự biểu hiện kiểu hình của cây hoa anh thảo\n\n\nII. MỨC PHẢN ỨNG\n\nCùng một loại kiểu gene có thể biểu hiện thành dãy các kiểu hình\nkhác nhau. Tập hợp các kiểu hình của cùng một loại kiểu gene trong\nnhững điều kiện môi trường khác nhau được gọi là mức phản ứng\ncủa kiểu gene. Như vậy, mức phản ứng của sinh vật do kiểu gene\nquy định.\n\n3. Mức phản ứng của sinh vật\ncó di truyền cho đời con không?\nGiải thích.\nNhững gene quy định tính trạng chất lượng thường có mức phản ứng hẹp, hay sự biểu hiện gene\nít chịu ảnh hưởng của điều kiện môi trường. Ví dụ: tỉ lệ bơ trong sữa bò, hàm lượng vitamin C\n\n74\n"
}