{
    "pageNumber": 76,
    "pageText": "trong quả bưởi. Những gene quy định tính trạng số lượng thường có\nmức phản ứng rộng, sự biểu hiện gene chịu ảnh hưởng của điều kiện\nmôi trường. Ví dụ: sản lượng sữa bò thu được trong một ngày, năng\nsuất lúa trong một vụ,... Những tính trạng có mức phản ứng rộng\nthường do đa gene quy định và được gọi là tính trạng đa nhân tố\n(nhân tố di truyền và môi trường).\n\nIII. ỨNG DỤNG THỰC TIỄN CỦA MỨC PHẢN ỨNG\nHiểu được mức phản ứng của kiểu gene có thể tìm ra những điều\nkiện môi trường thích hợp để kiểu gene biểu hiện thành kiểu hình tối\nưu. Ví dụ: Giống lúa ST25 là thế hệ mới nhất của dòng lúa thơm cho\nnăng suất trung bình 6,5 – 7,5 tấn/ha/vụ, trong điều kiện biện pháp,\nkĩ thuật canh tác tốt (trồng đúng mùa vụ, mật độ, bón phân, tưới nước\ncân đối,...), có thể cho năng suất đạt 10 tấn/ha/vụ. \n\n**Hãy cho thêm ví dụ về mức phản ứng rộng và mức phản ứng hẹp.**\n- \n\n**4. Quan sát Hình 10.5 và cho biết trong sản xuất nông nghiệp, yếu tố nào quyết định năng suất tối đa của một kiểu gene.**\n**Trong sản xuất nông nghiệp, bên cạnh những biện pháp, kĩ thuật chăm sóc, người ta còn sử dụng biện pháp nào để nâng cao năng suất và chất lượng vật nuôi, cây trồng? Giải thích.**\n\nKiểu gene quy định mức phản ứng, kiểu hình cụ thể (năng suất) phụ\nthuộc vào điều kiện môi trường. Nhằm mang lại giá trị kinh tế cao\ntrong chăn nuôi, trồng trọt, người ta thường lựa chọn những giống\ncao sản (mức phản ứng rộng) kết hợp với biện pháp, kĩ thuật chăm\nsóc thích hợp.\n\nĐể tạo được giống có năng suất cao, chất lượng tốt (kiểu gene có mức phản ứng rộng), người ta\ncho những cá thể có tính trạng mong muốn (dùng làm mẹ) lai với cùng một cá thể (dùng làm bố).\nĐời con của từng cá thể mẹ được nuôi riêng trong điều kiện môi trường như nhau. Đánh giá qua\nkiểu hình ở đời con, xác định được kiểu gene của mẹ, vì kiểu gene nhận từ bố và môi trường của\ntất cả các cá thể con là như nhau.\n\n- Kiểu hình của sinh vật được hình thành do sự tương tác giữa kiểu gene và môi trường. Các cá thể\ncó cùng kiểu gene nhưng sinh trưởng và phát triển trong các môi trường khác nhau có thể có\nkiểu hình khác nhau.\n- Tập hợp các kiểu hình có thể có của một kiểu gene trong điều kiện môi trường khác nhau được\ngọi là mức phản ứng của kiểu gene. Bố mẹ không truyền cho con kiểu hình có sẵn mà di truyền\nkiểu gene quy định mức phản ứng.\n- Vận dụng hiểu biết về mức phản ứng của kiểu gene ta có thể chọn, tạo ra các giống cây trồng,\nvật nuôi phù hợp với điều kiện môi trường cụ thể. \n"
}