{
    "pageNumber": 78,
    "pageText": "| STT | Nội dung vấn đề | Câu hỏi nghiên cứu |\n|---|---|---|\n| 1 | ... Khoai tây có hiện tượng mọc vống khi ở trong tối và khử vống khi ở ngoài sáng. | ... Có phải ánh sáng đã ảnh hưởng đến sự phát triển của khoai tây? |\n| ... | ... | ... |\n\n**2. Đề xuất giả thuyết và phương án chứng minh giả thuyết**\n\nHãy trình bày các giả thuyết để giải thích cho các vấn đề đã nêu và đề xuất phương án kiểm chứng.\n\n| STT | Nội dung giả thuyết | Phương án kiểm chứng giả thuyết |\n|---|---|---|\n| 1 | Hiện tượng mọc võng giúp cây khoai tây thích nghi với môi trường thiếu ánh sáng: lá không mở rộng để tránh tổn thương khi thân mọc xuyên qua mặt đất và tránh mất nước, không tổng hợp chlorophyll để tránh tiêu hao năng lượng, cây tập trung chất dinh dưỡng cho việc kéo dài thân vươn lên khỏi mặt đất trước khi sử dụng hết chất dinh dưỡng dự trữ trong củ. | - Cho khoai tây đã nảy mầm sinh trưởng trong điều kiện có và không có ánh sáng. - Chuyển cây khoai tây có hiện tượng mọc vống từ trong tối ra ngoài sáng. |\n\n**3. Thiết kế nghiên cứu kiểm chứng giả thuyết**\n\nCác nhóm tiến hành bố trí công thức thí nghiệm (gồm mẫu đối chứng và mẫu thí nghiệm), so sánh kết quả giữa các công thức thí nghiệm để chứng minh cho nội dung giả thuyết đã đề ra. Có thể thiết kế thí nghiệm mới trên cơ sở các thí nghiệm sau.\n\n**a. Thí nghiệm chứng minh hiện tượng thường biến ở khoai tây**\n\n*Bước 1*: Lấy 6 – 8 củ khoai tây (từ cùng một cây) và đặt vào chậu có chứa cát ẩm, lấp cát cho phủ kín củ. Để chậu ở nơi thoáng mát khoảng 7 ngày cho khoai mọc mầm (1 – 2 cm) (Hình 11.3a).\n\n*Bước 2*: Chia đều các củ khoai tây đã mọc mầm và trồng vào hai chậu chứa đất (được đánh số 1 và 2) bằng cách vùi sâu củ vào trong đất, đặt các củ khoai tây sao cho mầm hướng lên trên và khoảng cách giữa các củ khoảng 15 cm. Phủ kín mầm bằng một lớp đất dày khoảng 15 cm, sau đó tưới nước cho đất vừa đủ độ ẩm (Hình 11.3b).\n\n**Chú ý**\n1. Việc lấy các củ khoai tây từ một cây nhằm đảm bảo các củ này có cùng kiểu gene.\n\n2. Trong thời gian tiến hành thí nghiệm, cần tưới nước ít nhất 1 lần/ngày khi lớp đất trên cùng (khoảng 5 cm) bị khô để giữ độ ẩm cho đất (Hình 11.3c), không tưới nước quá nhiều để tránh củ bị úng.\n"
}