{
    "pageNumber": 83,
    "pageText": "- Bò vàng ở Việt Nam\n(Thích nghi với điều kiện chăn nuôi ở Việt Nam, mắn đẻ, hiền lành, nuôi bê giỏi)\n- Bò Sindhi đỏ nhập nội\n(Sản lượng sữa và thịt cao)\n- Bò lai Sind \n(Thích nghi tốt với điều kiện khí hậu Việt Nam; sản lượng sữa và thịt khá cao; mắn đẻ, hiền lành và nuôi bê con giỏi) (Hình 12.3)\n\n**b) Lai giống bò**\n- Cá chép ở Việt Nam\n(Chất lượng thịt thơm ngon, sức sống cao, khả năng chống chịu bệnh tốt) \n- Cá chép của Hungary nhập nội\n(Thân ngắn và cao, đầu nhỏ, ngoại hình đẹp, tốc độ tăng trọng nhanh) \n- Dòng cá chép VH\n- Dòng cá chép VH1\n(Chất lượng thịt thơm ngon; sức sống cao, khả năng chống chịu bệnh tốt; tốc độ tăng trọng nhanh; đẻ sớm và trứng ít dính)\n**c) Lai giống cá**\nHình 12.4. Phép lai giống trong nước với giống nhập nội\n**4. Nhập nội và nhân nuôi giống năng suất cao**\nViệt Nam cũng đã nhập và nhân nuôi thành công nhiều giống vật nuôi F₁, như nhập giống bò BBB có nguồn gốc từ Bỉ, là con lai giữa giống bò địa phương của Bỉ với bò shorthorn, đây là giống bò thịt năng suất, chất lượng tốt nổi tiếng thế giới, bò lai F₁ BBB đã được chọn, tạo phục vụ cho ngành công nghiệp thịt bò. \n**III. THÀNH TỰU CHỌN, TẠO GIỐNG CÂY TRỒNG**\nỞ Việt Nam có nhiều thành tựu nổi bật trong công tác chọn, tạo giống lúa, giống ngô cho năng suất cao từ nguồn đột biến, biến dị tự nhiên hoặc con người chủ động gây đột biến hoặc lai tạo để tạo ra các biến dị quý hay nhập nội các giống cây cho năng suất cao, thích nghi với điều kiện khí hậu và thổ nhưỡng ở nước ta.\n**1. Chọn và tạo giống từ những biến dị tự nhiên**\nThành tựu nổi bật trong việc chọn được những tính trạng quý từ những gene đột biến tự nhiên là tạo ra giống lúa ST25. Từ những cây lúa đột biến lạ được tìm thấy ngẫu nhiên, sau đó được chọn lọc, lai tạo và nhân lên thành giống lúa ST25. Gạo ST25 ở Việt Nam được công nhận là gạo ngon nhất thế giới năm 2019.\n**2. Cây lai sinh ra trong phép lai giữa các giống trong nước**\nCác nhà khoa học Việt Nam đã chủ động lai tạo giữa các giống có sẵn trong nước để có được biến dị tổ hợp mang đặc tính vượt trội so với giống bố mẹ ban đầu.\n- Dòng ngô TH20\n(Bộ lá xanh bền, sinh trưởng khỏe, năng suất hạt đạt trên 3 tấn/ha)\n- Dòng ngô NT6745\n(Cây cứng, khả năng chống đổ tốt, thời gian tung phấn dài, năng suất hạt đạt trên 2,5 tấn/ha)\n- Ngô TM181\n(Cây cứng, khả năng chống đổ tốt; sinh trưởng và phát triển khoẻ; khả năng chịu hạn và chống nhiều loài sâu bệnh hại, thích ứng với nhiều vùng sinh thái khác nhau, năng suất đạt 7,4 tấn/ha gieo trồng)\nHình 12.5. Phép lai tạo giống ngô TM181\n\n**4. Hãy nêu những lợi ích và hạn chế của việc nhân, nuôi các giống nhập nội.**\n\n**5. Nêu một số giống cây trồng là sản phẩm của quá trình chọn, tạo giống từ nguồn biến dị tự nhiên. Trình bày các ưu điểm nổi bật của những giống cây trồng đó.**\n"
}