{
    "pageNumber": 89,
    "pageText": "## Tóm tắt nội dung trong ảnh:\n\n**I. Tạo dòng thuần:**\n- Trong chọn giống, người ta sử dụng biện pháp **tự thụ phấn bắt buộc và giao phối gần** để tạo dòng thuần làm nguyên liệu cho ưu thế lai.\n\n**II. Một số vấn đề thực tiễn:**\n- Luật hôn nhân cấm kết hôn giữa những người có họ hàng trong phạm vi ba đời vì làm gia tăng số kiểu gene **đồng hợp**, các gene **đột biến lặn có hại** tổ hợp với nhau ở trạng thái đồng hợp và biểu hiện ra kiểu hình gây ra các bệnh hiểm nghèo ở thế hệ con cháu.\n-  **Thoái hóa giống:** Xuất hiện do một số yếu tố bất lợi khiến các cá thể trong quần thể giao phối gần hoặc tự thụ phấn bắt buộc làm xuất hiện kiểu gene đồng hợp, trong đó các gene lặn gây hại có cơ hội biểu hiện tính trạng xấu. \n    - Ở **thực vật**: giảm năng suất, chất lượng kém, sức chống chịu kém.\n    - Ở **động vật**:  giảm năng suất, sức sinh sản giảm, con sinh ra dễ xuất hiện quái thai hoặc chết non.\n\n**III. Ví dụ:** Thoái hóa giống ở bò sữa do tận dụng bò đực sinh ra từ những con bò cái nuôi lấy sữa để giao phối với chính những con cái này và các con bò cái chị, em khiến chất lượng sữa giảm rõ rệt.\n\n**IV. Quần thể ngẫu phối**\n- Là quần thể sinh vật mà các cá thể gặp và giao phối với nhau một cách ngẫu nhiên.\n- Đặc điểm nổi bật: \n    - **Đa hình về kiểu gene** dẫn đến **đa hình về kiểu hình**, khó có thể tìm được hai cá thể giống hoàn toàn nhau ( trừ trường hợp sinh đôi cùng trứng)\n    - Những đột biến **lặn có hại** tồn tại ở trạng thái **dị hợp** không biểu hiện tính trạng gây hại ngay mà được tích lũy trong quần thể làm phong phú vốn gene của quần thể, đảm bảo cho quần thể thích nghi cao trước sự thay đổi của môi trường.\n- **Trạng thái cân bằng:** Quần thể có tần số allele và tần số kiểu gene được duy trì không đổi qua các thế hệ ngẫu phối.\n\n**V. Định luật Hardy - Weinberg:**\n- Phát hiện năm 1908, là quy luật ổn định về **tần số kiểu gene** và **tần số allele** trong quần thể ngẫu phối.\n\n**VI. Bài tập:**\n-  Ở ngô, bộ nhiễm sắc thể 2n = 20. Nếu trên mỗi cặp nhiễm sắc thể chỉ xét một cặp gene, mỗi gene có hai allele. Hãy nhận xét về số loại kiểu gene có thể có trong quần thể ngẫu phối.\n"
}