{
    "pageNumber": 90,
    "pageText": "Trong quần thể ngẫu phối, khi các gene nằm trên nhiễm sắc thể thường thì tần số allele ở giao tử đực và cái là như nhau. Nếu gọi tần số allele A là p, tần số allele a là q thì tần số kiểu gene của quần thể sau một lần ngẫu phối là (p + q)(p + q) = p² AA + 2pq Aa + q² aa = 1. Qua các lần ngẫu phối tiếp theo, tần số allele và tần số kiểu gene không đổi, đó là trạng thái cân bằng Hardy - Weinberg.\nTrên cơ sở đó, định luật Hardy – Weinberg được tóm tắt như sau: Trong quần thể ngẫu phối có kích thước lớn, tần số allele và tần số kiểu gene duy trì ổn định từ thế hệ này sang thế hệ khác trong điều kiện nghiệm đúng. Một vốn gene như vậy gọi là đang ở trạng thái cân bằng Hardy - Weinberg.\nVí dụ minh hoạ cho quần thể ngẫu phối, khi xét quần thể hoa mõm sói với gene quy định màu hoa có hai allele A và a. Một quần thể có 400 cây hoa đỏ (AA), 400 cây hoa hồng (Aa), 200 cây hoa trắng (aa). Do đó, xác suất mỗi giao tử đực hoặc cái mang allele A là 60% (p = 0,6) và mang allele a là 40% (q = 0,4). Quá trình ngẫu phối, giao tử đực và cái kết hợp ngẫu nhiên theo sơ đồ sau:\n\n| Giao tử đực |  | Giao tử cái |  |\n| ----------- | ----------- | ----------- | ----------- |\n|   | p<sub>A</sub> (0,6) |   | q<sub>a</sub> (0,4) |\n| p<sub>A</sub> (0,6) | p²AA (0,36) | p<sub>A</sub> (0,6) | pqAa (0,24) |\n| q<sub>a</sub> (0,4) | pqAa (0,24) | q<sub>a</sub> (0,4) | q²aa (0,16) |\n\n6. Quan sát và đọc thông tin trong Hình 13.1, hãy cho biết:\na) Tần số allele có thay đổi qua các thế hệ ngẫu phối không?\nb) Sau bao nhiêu thế hệ ngẫu phối, tần số kiểu gene duy trì không đổi?\n\nNếu các giao tử kết hợp với nhau một cách ngẫu nhiên thì tần số kiểu gene thế hệ F<sub>1</sub> này là:\n0,36 AA + 0,48 Aa + 0,16 aa\nTần số các giao tử của thế hệ này là: p = 0,36 + 0,48/2 = 0,6; q = 0,48/2 + 0,16 = 0,4\nNếu các giao tử kết hợp với nhau một cách ngẫu nhiên thì tần số kiểu gene thế hệ F<sub>2</sub> là:\n0,36 AA + 0,48 Aa + 0,16 aa\n\nHình 13.1. Chứng minh định luật Hardy - Weinberg\n\nĐịnh luật Hardy - Weinberg chỉ nghiệm đúng trong điều kiện nhất định khi không có sự thay đổi tần số allele, tần số kiểu gene hoặc cả hai. Điều kiện đó có được khi trong quần thể: (1) diễn ra ngẫu phối; (2) có kích thước lớn; (3) không có chọn lọc tự nhiên tác động; (4) không có đột biến phát sinh; (5) không có di – nhập gene.\nĐịnh luật Hardy - Weinberg phản ánh trạng thái cân bằng di truyền của quần thể, giải thích được trong tự nhiên có những quần thể đã được duy trì ổn định qua thời gian dài. \n"
}