{
    "pageNumber": 94,
    "pageText": "## Thông tin từ hình ảnh:\n\n**Dựa vào kết quả phân tích phả hệ, có thể xác định được một bệnh nào đó có di truyền hay không, di truyền theo quy luật nào cũng như khả năng mắc bệnh ở thế hệ tiếp theo.** Từ đó, đưa ra những lời khuyên hữu ích cho các cặp vợ chồng muốn sinh con, các cặp nam nữ trong việc quyết định lập gia đình. Ví dụ: Hình 14.1 là sơ đồ phả hệ mô tả sự di truyền bệnh phenylketonuria (PKU), một bệnh rối loạn chuyển hoá, gây ứ đọng amino acid phenylalanine trong máu, dịch não tuỷ và các mô. Người mắc bệnh PKU trí tuệ kém phát triển do tổn thương hệ thần kinh trung ương.\n\n\n**Bảng 14.2. Một số kí hiệu được dùng trong lập phả hệ**\n\n| Kí hiệu | Ý nghĩa của kí hiệu |\n|---|---|\n| ◯ | Nam bình thường |\n| ● | Nữ bình thường |\n| ◼ | Nam bị bệnh |\n| ⚫ | Nữ bị bệnh |\n| □--□ | Vợ chồng |\n| | Anh, chị, em ruột |\n| I, II, III,... | Số thế hệ |\n| 1, 2, 3,... | Số cá thể |\n\n**Hình 14.1. Sơ đồ phả hệ mô tả sự di truyền bệnh phenylketonuria qua ba thế hệ trong một gia đình**\n\n**(Hình ảnh sơ đồ phả hệ)**\n\n\n**3. Từ thông tin ở Bảng 14.2 và Hình 14.1, hãy cho biết:**\n\na) Cách xây dựng một sơ đồ phả hệ.\nb) Gene gây bệnh là gene trội hay lặn, nằm trên nhiễm sắc thể thường hay nhiễm sắc thể giới tính. Giải thích.\nc) Có thể xác định chính xác kiểu gene của các cá thể trong phả hệ không? Giải thích.\n\n\n**Tại sao nghiên cứu phả hệ là phương pháp đơn giản nhất được sử dụng trong nghiên cứu di truyền người?**\n\n**III. Y HỌC TƯ VẤN**\n\n**1. Khái niệm**\n\nY học tư vấn là một lĩnh vực thuộc ngành y học, có chức năng cung cấp thông tin về bệnh tật, đề xuất các phương pháp phòng ngừa, điều trị và đưa ra lời khuyên phù hợp thông qua việc trao đổi giữa người làm công tác tư vấn (bác sĩ, chuyên gia xét nghiệm, nhân viên tư vấn,...) và người cần tư vấn (người bệnh hoặc gia đình bệnh nhân, cặp vợ chồng hiếm muộn,...).\n\nY học tư vấn đóng quan trọng trong việc bảo vệ sức khoẻ con người, đặc biệt là đối với việc phòng ngừa và điều trị các bệnh, tật di truyền thông qua một số hoạt động như:\n\n- Đánh giá nguy cơ mắc bệnh ở những người bình thường mang gene bệnh, ở những người hoặc gia đình chưa mắc bệnh đối với các bệnh có sự khởi phát muộn. \n"
}