{
    "pageNumber": 95,
    "pageText": "– Đưa ra các biện pháp làm giảm nhẹ sự biểu hiện của bệnh, giảm nguy cơ mắc bệnh cũng như\nphòng bệnh thông qua chẩn đoán và có biện pháp điều trị sớm.\n- Cung cấp thông tin về khả năng mắc các loại bệnh di truyền ở đời con của các gia đình đã có\ntiền sử mắc bệnh này để cho lời khuyên trong việc kết hôn, mang thai, sinh đẻ.\n2. Cơ sở của y học tư vấn\nDựa trên các quy luật di truyền và di truyền học quần thể, kết hợp với các phương pháp nghiên\ncứu di truyền người, nhà tư vấn có thể xác định bệnh, tật được di truyền theo cơ chế nào (do gene\ntrội/lặn trên nhiễm sắc thể thường hoặc liên kết giới tính,...), quan hệ họ hàng và sự biểu hiện tính\ntrạng của những người trong gia đình, dựa vào nguyên lí vận động của nhiễm sắc thể trong các\ncơ chế di truyền, qua đó tính toán được tỉ lệ mắc bệnh, tật di truyền ở đời con. Tuy nhiên, sự biểu\nhiện của gene còn phụ thuộc vào môi trường nên việc dự đoán xác suất đối với một số bệnh di\ntruyền chưa có độ chính xác cao (ví dụ: mức độ biểu hiện bệnh tiểu đường loại II phụ thuộc vào\nchế độ ăn uống).\nSự kết hợp giữa việc tính xác suất và các kĩ thuật chẩn đoán trước sinh\nđã làm cho tư vấn di truyền có kết quả chính xác hơn. Sau khi tính xác\nsuất, nhà tư vấn cần chỉ định cho người được tư vấn tiến hành chẩn\nđoán trước sinh (bằng các xét nghiệm di truyền tế bào, di truyền phân\ntử, phân tích di truyền hoá sinh) vào những thời điểm thích hợp để\ncó được kết quả về tình trạng phát triển của phôi thai, từ đó, đưa ra\nquyết định cho việc giữ hay không giữ thai. Một số kĩ thuật chẩn đoán\ntrước sinh được sử dụng hiện nay gồm siêu âm, xét nghiệm trước sinh\nkhông xâm lấn, chọc dò dịch ối và sinh thiết tua nhau thai (Hình 14.2).\n\n 4. Quan sát Hình 14.2, hãy cho\nbiết tại sao sử dụng kĩ thuật chẩn\nđoán trước sinh có thể giúp xác\nđịnh được những bệnh, tật di\ntruyền ở người. \n\nHình 14.2. Một số kĩ thuật chẩn đoán trước sinh: chọc dò dịch ối (a), sinh thiết tua nhau thai (b) và kết quả xét nghiệm (c)\n"
}