{
    "pageNumber": 103,
    "pageText": "| Thuật ngữ | Giải thích | Trang |\n|---|---|---|\n| Bóng bán dẫn | Transistor, linh kiện điện tử sử dụng vật liệu bán dẫn (một chiều dẫn điện, một chiều không dẫn điện) để điều khiển dòng điện. | 6 |\n| Bộ nhớ lõi từ | (Magnetic core memory), gồm những vòng xuyến có thể nhiễm từ (lõi từ), được xâu thành chuỗi bằng các dây điện. Tuỳ thuộc vào chiều dòng điện, mỗi lõi từ có thể được từ hoá theo chiều kim đồng hồ hoặc ngược lại. Mỗi lõi từ tương ứng với một bit, lưu trữ giá trị 0 hoặc 1 tương ứng hướng từ hoá. | 6 |\n| Bộ vi xử lí | CPU (Central Processing Unit), bộ xử lí trung tâm của máy tính sử dụng công nghệ vi mạch. | 7 |\n| Cách mạng công nghiệp 4.0 |  Hay Cách mạng công nghiệp lần thứ tư với đặc trưng là sự kết hợp các công nghệ kĩ thuật số, Sinh học và Vật lí. Yếu tố cốt lõi của kĩ thuật số trong Cách mạng công nghiệp 4.0 là trí tuệ nhân tạo (AI - Artificial Intelligence), vạn vật kết nối (IoT - Internet of Things) và dữ liệu lớn (Big Data); trong lĩnh vực Công nghệ sinh học, đó là những tiến bộ nhảy vọt trong nông nghiệp, thuỷ sản, y dược, chế biến thực phẩm, bảo vệ môi trường, năng lượng tái tạo; ở lĩnh vực Vật lí là công nghệ nano, vật liệu mới, robot thế hệ mới, máy in 3D,... | 9 |\n| Đèn điện tử chân không | Đèn điện tử với các sợi đốt đặt trong môi trường chân không và khi được đốt nóng sẽ tạo ra dòng điện. | 6 |\n| Kinh tế tri thức | Nền kinh tế chủ yếu dựa vào tri thức, sự phát triển khoa học và công nghệ cao. | 9 |\n| Mạch tích hợp, vi mạch | IC (Integrated Circuit) hay còn gọi là mạch tích hợp bán dẫn chứa các linh kiện bán dẫn kích thước rất nhỏ được kết nối với nhau để thực hiện được một chức năng xác định. Mạch tích hợp mật độ cao hoặc rất cao được gọi là vi mạch. | 6 |\n| Pixels | Điểm ảnh (picture element) là phần tử nhỏ nhất của hình ảnh được hiển thị trên màn hình. | 19 |\n| Trí tuệ nhân tạo | AI (Artificial Intelligence), hay còn được gọi là trí thông minh nhân tạo, thường được sử dụng để mô tả hệ thống có khả năng bắt chước con người trong việc học để tự thay đổi, thích ứng với môi trường xung quanh. | 6 |\n| Xã hội thông tin | Xã hội trong đó việc tăng cường ứng dụng công nghệ thông tin để tiếp nhận, xử lí, trao đổi, sáng tạo thông tin đóng vai trò quan trọng trong việc chuyển đổi, phát triển kinh tế, xã hội, văn hoá,... | 8 | \n"
}