{
    "pageNumber": 13,
    "pageText": "## LUYỆN TẬP\n\n1. Em hãy nêu các đặc điểm của thông tin số. \n2. Em hãy nêu tầm quan trọng của việc biết khai thác nguồn thông tin đáng tin cậy; nêu ví dụ minh hoạ.\n\n## THỰC HÀNH\n\n1. Trên Internet có nhiều thông tin về cách phòng chống dịch bệnh, trong đó có những thông tin đáng tin cậy và có những thông tin không đáng tin cậy. Em hãy cùng với bạn thực hiện các yêu cầu sau:\n\n   a) Lựa chọn một dịch bệnh có nhiều thông tin về cách phòng chống được chia sẻ trên Internet.\n\n   b) Tìm kiếm thông tin và tạo một tệp văn bản tổng hợp về một số cách phòng chống dịch bệnh được chọn. Đối với mỗi cách phòng chống dịch bệnh, cần có các nội dung chính sau:\n\n     - Tóm tắt nội dung cách phòng chống dịch bệnh.\n\n     - Thông tin về đơn vị, tác giả, địa chỉ trang web, mục đích, các trích dẫn, ngày đăng tải của bài viết.\n\n     - Nhận xét của nhóm em về độ tin cậy kèm theo căn cứ được sử dụng để đánh giá độ tin cậy. \n\n   c) Chia sẻ, lấy ý kiến góp ý của các nhóm bạn về sản phẩm của nhóm em. \n\n2. Thông tin giả, sai sự thật trên Internet gây ra những tác hại, ảnh hưởng xấu đến cá nhân, tổ chức, cộng đồng. Em hãy thực hiện các yêu cầu sau:\n\n   a) Tìm kiếm trên Internet và tạo một bài trình chiếu về một số tình huống thông tin giả, sai sự thật gây ra hậu quả cho cá nhân, tổ chức, cộng đồng. Đối với mỗi tình huống cần có các nội dung chính sau:\n\n      - Tóm tắt nội dung thông tin.\n      - Thông tin về đơn vị, tác giả, địa chỉ trang web, mục đích, các trích dẫn, ngày đăng tải của bài viết. \n      - Hậu quả gây ra cho cá nhân, tổ chức, cộng đồng. \n\n   b) Trình bày, trao đổi với bạn và cho biết:\n\n      - Có thể nhận thấy thông tin giả, sai sự thật trong mỗi tình huống này thông qua những yếu tố, chi tiết nào.\n\n      - Nếu người dùng biết cách đánh giá, khai thác nguồn thông tin đáng tin cậy thì có thể hạn chế được hậu quả trong các tình huống này như thế nào?\n\n3. Sau khi đã hoàn thành các nhiệm vụ nêu trên, em hãy cho biết:\n\n      - Công cụ nào đã được em sử dụng để tìm kiếm thông tin trên Internet?\n      - Phần mềm nào đã được em sử dụng để hỗ trợ việc tổng hợp, trình bày thông tin? \n\n## VẬN DỤNG\n\n1. Theo em, tại sao ngày nay nhiều người có thói quen đọc báo trên Internet để cập nhật tin tức?\n2. Theo em, nên hay không nên tự chữa bệnh theo các hướng dẫn được chia sẻ trên Internet? Tại sao? Cho ví dụ minh hoạ. \n"
}