{
    "pageNumber": 21,
    "pageText": "Ví dụ, sao chép công thức tại ô tính E4 đến ô tính E5, địa chỉ cột của ô tính chứa công thức\nkhông đổi (vẫn là cột E), địa chỉ hàng tăng lên 1 (từ 4 thành 5). Địa chỉ ô tính trong công thức\ncũng thay đổi tương ứng với sự thay đổi địa chỉ của ô tính chứa công thức. Cụ thể, địa chỉ cột của\ncác ô tính trong công thức không thay đổi (vẫn là cột C, D), địa chỉ hàng tăng lên 1 (từ 4 thành 5).\nDo đó, công thức tại ô tính E4 là =C4+D4, khi sao chép đến ô tính E5 sẽ thành =C5+D5. Sự thay\nđổi tương ứng này đảm bảo Tổng số ca luôn được tính bằng Số ca ngày cộng với Số ca đêm tại hai\nô tính ở vị trí bên trái, liền kề với ô tính chứa công thức.\n\nEm hãy lập công thức tính Tổng cộng số ca ngày tại ô tính C10 và cho biết khi sao chép công\nthức này đến ô tính D10 thì:\na) Địa chỉ cột của các ô tính trong công thức thay đổi như thế nào? Tại sao?\nb) Địa chỉ hàng của các ô tính trong công thức có thay đổi hay không? Tại sao?\n\n• Khi sao chép công thức, địa chỉ của ô tính trong công thức thay đổi theo sự thay đổi của\nđịa chỉ ô tính chứa công thức.\n• Địa chỉ ô tính (bao gồm địa chỉ cột, địa chỉ hàng) có thể thay đổi khi sao chép công\nthức gọi là địa chỉ tương đối.\n\n2. Địa chỉ hỗn hợp, địa chỉ tuyệt đối\n \nỞ Hình 3, để tính tiền công cho người\nđầu tiên, tại ô tính F4 ta có thể dùng công\nthức =E4*F2. Tuy nhiên, khi thực hiện sao\nchép công thức thì tại ô tính F5 công thức sẽ\nlà =E5*F3 và ta nhận được kết quả sai.\n\nĐể tính đúng, các công thức tính Tiền công\nphải nhân Tổng số ca với Số tiên/1 ca (VNĐ)\ntại ô tính F2. Nghĩa là, địa chỉ ô tính F2 trong\ncông thức không được thay đổi khi sao chép\ncông thức từ ô tính F4 đến khối ô tính F5:F9.\n\nTrong Excel, để địa chỉ cột (hoặc địa chỉ\nhàng) của ô tính không thay đổi khi sao chép\ncông thức, ta cần thêm kí hiệu $ vào trước tên\ncột (hoặc tên hàng).\n \nVí dụ, tại ô tính F4 ta nhập công thức\n=E4*F$2 (Hình 4), khi sao chép đến ô tính F5\ncông thức tại ô tính này sẽ là =E5*F$2 và ta\ncó kết quả đúng.\n\nĐịa chỉ ô tính có địa chỉ hàng hoặc địa chỉ cột không thay đổi khi sao chép công thức được\ngọi là địa chỉ hỗn hợp.\n\nĐể địa chỉ ô tính không thay đổi khi sao chép công thức, ta cần thêm kí hiệu $ vào trước địa\nchỉ cột và địa chỉ hàng. Địa chỉ ô tính có địa chỉ hàng và địa chỉ cột không thay đổi khi sao chép\ncông thức được gọi là địa chỉ tuyệt đối. Ví dụ, $A$3 là địa chỉ tuyệt đối.\n \n| STT | Họ và tên | Số ca ngày | Số ca đêm | Tổng số ca | Tiền công |\n|---|---|---|---|---|---|\n| 1 | Bùi Đình An | 14 | 12 | 26=E4\\*F2 | 200,000 |\n| 2 | Vũ Văn Bách | 14 | 12 | 26 | #VALUE! |\n| 3 | Bùi Quân Cảnh | 14 | 12 | 26 | 104,000,000 |\n| 4 | Đỗ Đình Diệp | 16 | 9 | 25 | #VALUE! |\n| 5 | Bùi Văn Hiệp | 13 | 10 | 23 | 2,392,000,000 |\n| 6 | Trần Công Hồng | 8 | 14 | 22 | #VALUE! |\n| **Tổng cộng:** |\n| **Tổng tiền công:** |\n\n| STT | Họ và tên | Số ca ngày | Số ca đêm | Tổng số ca | Tiền công |\n|---|---|---|---|---|---|\n| 1 | Bùi Đình An | 14 | 12 | 26=E4\\*F$2 | 200,000 |\n| 2 | Vũ Văn Bách | 7 | 14 | 21 | 4,200,000 |\n| 3 | Bùi Quân Cảnh | 12 | 8 | 20 | 4,000,000 |\n| 4 | Đỗ Đình Diệp | 16 | 9 | 25 | 5,000,000 |\n| 5 | Bùi Văn Hiệp | 13 | 10 | 23 | 4,600,000 |\n| 6 | Trần Công Hồng | 8 | 14 | 22 | 4,400,000 |\n| **Tổng cộng:** |\n| **Tổng tiền công:** |\n"
}