{
    "pageNumber": 22,
    "pageText": "1. Em hãy lập công thức tính Tổng tiền công tại ô tính C11 để khi sao chép công thức này đến các ô tính D11, E11 vẫn cho kết quả đúng.\n\n2. Hình 5 là bảng tính được lập để tính tiền lãi gửi ngân hàng. Cách tính tiền lãi như sau:\n    Tiền lãi = Tiền gốc × Lãi suất × Số tháng.\n    Nhập công thức nào sau đây vào ô tính B5 để khi sao chép đến tất cả các ô tính trong các khối ô tính B6:B10, C5:D10 vẫn cho kết quả đúng? Tại sao? \n    A. =A3*B$4*$A5.\n    B. =A3*$B4*A$5.\n    C. =$A3*B$4*$A5.\n    D.=$A$3*B$4*$A5.\n\n\n• Để địa chỉ cột, địa chỉ hàng được giữ nguyên khi sao chép công thức ta cần thêm kí hiệu $ vào trước tên cột, tên hàng.\n\n• Địa chỉ hỗn hợp: địa chỉ ô tính có địa chỉ cột (hoặc địa chỉ hàng) được giữ nguyên và địa chỉ hàng (hoặc địa chỉ cột) có thể được thay đổi khi sao chép công thức.\n\n• Địa chỉ tuyệt đối: địa chỉ ô tính có cả địa chỉ cột và địa chỉ hàng được giữ nguyên khi sao chép công thức.\n\n\nLUYỆN TẬP\n\n1. Phần mềm bảng tính Excel có các loại địa chỉ ô tính nào?\n\n2. Phát biểu nào dưới đây sai?\n    a) Địa chỉ tương đối là địa chỉ ô tính không có kí hiệu $ được thêm vào trước tên cột và tên hàng.\n    b) Địa chỉ tuyệt đối là địa chỉ ô tính có kí hiệu $ được thêm vào trước tên cột và tên hàng.\n    c) Địa chỉ hỗn hợp là địa chỉ ô tính có kí hiệu $ chỉ được thêm vào trước tên cột hoặc tên hàng.\n    d) Chỉ có hai loại địa chỉ ô tính là địa chỉ tương đối và địa chỉ tuyệt đối.\n\n3. Ghép nối địa chỉ ô tính ở cột bên trái với đặc điểm tương ứng ở cột bên phải khi sao chép công thức.\n\n| Địa chỉ ô tính | Đặc điểm |\n|---|---|\n| 1) C$4 | a) Địa chỉ ô tính có thể thay đổi (cả tên cột và tên hàng đều có thể thay đổi) |\n| 2) $C$4 | b) Địa chỉ cột luôn được giữ nguyên, địa chỉ hàng có thể thay đổi |\n| 3) C4 | c) Địa chỉ cột có thể thay đổi, địa chỉ hàng luôn được giữ nguyên |\n| 4) $C4 | d) Địa chỉ ô tính không thay đổi (cả tên cột và tên hàng luôn được giữ nguyên) |\n\n4. Với bảng tính ở Hình 6, em hãy cho biết kết quả sao chép công thức ở ô tính B2 đến ô tính C3 khi công thức tại ô tính B2 lần lượt là: \n    A. =B1+A2.\n    B. =$B$1+$A$2.\n    C. =B$1+$A2.\n    D.=$B1+A$2. \n|   | A | B | C |\n|---|---|---|---|\n| 1 |   | 1 | 1 | 6 |\n| 2 |   | 2 | 2 | 5 |\n| 3 |   | 3 | 3 | 4 |\n\nHình 6. Sử dụng loại địa chỉ ô tính khác nhau sẽ cho kết quả khác nhau khi sao chép công thức\n\n---\n| Tiền gốc | NGÂN HÀNG |\n|---|---|\n| 10,000,000 |   |\n| Lãi suất | NH1 | NH2 | NH3 |\n| Số tháng | 0.3% | 0.4% | 0.5% |\n| 1 |   |   |   |\n| 2 |   |   |   |\n| 3 |   |   |   |\n| 4 |   |   |   |\n| 5 |   |   |   |\n| 6 |   |   |   |\n---\nHình 5. Bảng tính tiền lãi gửi ngân hàng \n"
}