{
    "pageNumber": 25,
    "pageText": "a) Sắp xếp theo dữ liệu ở một cột\nHình 3 hướng dẫn cách sắp xếp bảng kết quả ở Hình 1 theo thứ tự giảm dần của dữ liệu trong cột Tổng huy chương. Kết quả như ở Hình 2.\nKhi sắp xếp, phần mềm bảng tính thực hiện thay đổi vị trí các hàng để giá trị dữ liệu trong cột Tổng huy chương được sắp xếp thứ tự theo yêu cầu.\nLưu ý: Ngoài các dữ liệu kiểu số, phần mềm bảng tính còn cho phép sắp xếp dữ liệu kiểu kí tự theo thứ tự trong bảng chữ cái.\n\nb) Sắp xếp theo dữ liệu ở nhiều cột\nVới bảng kết quả hội khoẻ Phù Đổng ở Hình 1, người ta thường sắp xếp các trường theo số lượng huy chương giảm dần như sau: trước tiên sắp xếp theo số lượng huy chương vàng giảm dân; sau đó sắp xếp theo số lượng huy chương bạc giảm dần; tiếp đến là sắp xếp theo số lượng huy chương đồng giảm dần. Như vậy, khi có nhiều trường có cùng số huy chương vàng thì các trường này sẽ được sắp xếp theo số lượng huy chương bạc giảm dần; khi có nhiều trường có cùng số lượng huy chương vàng, huy chương bạc thì các trường này sẽ được sắp xếp theo số lượng huy chương đồng giảm dần.\nDưới đây hướng dẫn các bước sắp xếp bảng ở Hình 1 theo thứ tự ưu tiên lần lượt là: huy chương vàng, huy chương bạc, huy chương đồng:\n* Chọn một ô tính trong vùng dữ liệu cần sắp xếp.\n* Chọn thẻ Data, nháy chuột vào nút lệnh ∑Sort trong nhóm lệnh Sort & Filter.\n* Trong cửa sổ Sort mở ra, thực hiện các bước ở Hình 4 để sắp xếp dữ liệu theo thứ tự giảm dần của các cột huy chương vàng, huy chương bạc, huy chương đồng.\n\t* Chọn cột dữ liệu cần sắp xếp theo thứ tự từ trên xuống lần lượt là Huy chương vàng, Huy chương bạc, Huy chương đồng.\n\t* Chọn tiêu chí sắp xếp là các giá trị dữ liệu trong các ô tính (Values).\n\t* Chọn sắp xếp theo thứ tự giảm dần (Largest to Smallest).\n\n* Chọn OK. Kết quả như ở Hình 5.\nHình 4. Sắp xếp theo dữ liệu ở nhiều cột\n| Tên trường | Huy chương vàng | Huy chương bạc | Huy chương đồng | Tổng huy chương |\n|---|---|---|---|---|\n| An Bình | 4 | 6 | 3 | 13 |\n| Ba Son | 7 | 3 | 3 | 13 |\n| Lương Sơn | 5 | 2 | 2 | 9 |\n| Nguyễn Trãi | 1 | 8 | 8 | 17 |\n| Quang Trung | 8 | 1 | 1 | 10 |\n| Tân Mai | 0 | 9 | 10 | 19 |\n| Việt Đức | 7 | 5 | 2 | 14 |\n| Xuân Mai | 4 | 6 | 1 | 11 |\n \n x =SUM(B3:D3) \n"
}