{
    "pageNumber": 26,
    "pageText": "Lưu ý:\n– Mặc định, phần mềm bảng tính sẽ tự động xác định và chọn vùng dữ liệu cần sắp xếp là cho toàn bộ bảng dữ liệu chứa ô tính được chọn. Nếu chỉ muốn sắp xếp một vùng trong bảng dữ liệu thì ở bước 1 em cần chọn vùng dữ liệu đó. Khi đó, chỉ dữ liệu trong vùng được chọn thay đổi vị trí, dữ liệu ngoài vùng được chọn không thay đổi vị trí khi thực hiện sắp xếp. \n- Khi chọn My data has headers, phần mềm bảng tính sẽ coi hàng đầu tiên của bảng dữ liệu là hàng tiêu đề và sẽ không thực hiện sắp xếp hàng này; ngược lại, nếu không chọn thì phần mềm bảng tính sẽ thực hiện sắp xếp cả hàng đầu tiên.\n1. Em hãy nêu các bước sắp xếp bảng kết quả ở Hình 2 để có được bảng kết quả như ở Hình 1. \n2. Em hãy cho biết thứ tự của các bạn trong bảng tính ở Hình 6 sau khi thực hiện sắp xếp dữ liệu giảm dần ở cột Số câu đúng và tăng dần ở các cột Phút, Giây.\n* Sắp xếp theo một cột dữ liệu: chọn một ô tính trong cột cần sắp xếp dữ liệu, chọn nút lệnh  ↓ hoặc  ↓ trong dải lệnh Data để sắp xếp theo thứ tự dữ liệu tăng dần hoặc giảm dân. \n* Sắp xếp theo nhiều cột dữ liệu: chọn một ô tính trong vùng dữ liệu cần sắp xếp, chọn nút lệnh  ZA  trong nhóm lệnh Sort & Filter của dải lệnh Data. Trong cửa sổ Sort mở ra, thực hiện thêm mức sắp xếp, chọn cột, tiêu chí, cách sắp xếp, sau đó chọn OK. \n\n2. Lọc dữ liệu\nTheo em, làm thế nào để từ bảng tính ở Hình 7 ta có được bảng tính ở Hình 8 chỉ gồm các bạn có Giới tính là Nữ.\nChương trình bảng tính có tính năng cho phép lọc các hàng có dữ liệu thoả mãn điều kiện nào đó. \n\n\n**KẾT QUẢ HỘI KHỎE PHÙ ĐỒNG CẤP QUẬN/HUYỆN**\n| Tên trường | Huy chương vàng | Huy chương bạc | Huy chương đồng | Tổng |\n|:---|:---|:---|:---|:---|\n| Quang Trung | 8 | 1 | 1 | 10 |\n| Việt Đức | 7 | 5 | 2 | 14 |\n| Ba Son | 7 | 3 | 3 | 13 |\n| Lương Sơn | 5 | 2 | 2 | 9 |\n| An Bình | 4 | 6 | 3 | 13 |\n| Xuân Mai | 4 | 6 | 1 | 11 |\n| Yên Nghĩa | 3 | 5 | 7 | 15 |\n| Nguyễn Trãi | 1 | 8 | 8 | 17 |\n| Tân Mai | 0 | 9 | 10 | 19 |\n\n**Hai hàng có số huy chương vàng bằng nhau (7) thì hàng có số huy chương bạc nhiều hơn được xếp ở trên.**\n**Hai hàng có cùng số huy chương vàng, số huy chương bạc thì hàng có số huy chương đồng nhiều hơn được xếp ở trên.**\n\n**BẢNG KẾT QUẢ CUỘC THI GIẢI TOÁN TRÊN MẠNG**\n| Họ và tên | Số câu đúng | Thời gian làm bài - Phút | Thời gian làm bài - Giây | \n|:---|:---|:---|:---|\n| Nguyễn Ngọc Anh | 36 | 21 | 15 |\n| Bùi Quân Cánh | 40 | 15 | 30 |\n| Nguyễn Thị Hà | 38 | 23 | 35 |\n| Phạm Bích Loan | 36 | 21 | 54 |\n| Đàm Thuận Phong | 40 | 27 | 12 |\n"
}