{
    "pageNumber": 29,
    "pageText": "## Trích xuất thông tin từ hình ảnh\n\n**Câu 2. Phát biểu nào dưới đây sai?**\n\n  a) Khi sắp xếp dữ liệu, phần mềm bảng tính thực hiện hoán đổi vị trí các hàng để giá trị dữ liệu trong cột cần sắp xếp được sắp xếp theo thứ tự tăng (hoặc giảm) dần theo chiều từ trên xuống dưới.\n  b) Để bỏ chế độ lọc, ta nháy chuột vào nút lệnh  trong dải lệnh Data.\n  c) Ta chỉ có thể thiết lập điều kiện lọc bằng cách chọn các giá trị trong danh mục giá trị dữ liệu có trong cột cần lọc. \n\n**Câu 3. Phát biểu nào dưới đây sai khi nói về lọc dữ liệu?**\n\n  a) Khi lọc dữ liệu, các hàng thoả mãn điều kiện được giữ lại và các hàng không thoả mãn điều kiện bị xoá.\n  b) Khi lọc dữ liệu, các hàng thoả mãn điều kiện được hiển thị và các hàng không thoả mãn điều kiện được ẩn đi.\n  c) Khi bỏ chế độ lọc, bảng dữ liệu sẽ trở về trạng thái trước khi đặt chế độ lọc.\n\n**Thực hành**\n\n**1. Mở tệp văn bản Kết quả hội khoẻ Phù Đổng.docx (giáo viên cung cấp) có nội dung như ở Hình 13 và thực hiện sao chép dữ liệu sang trang tính Excel; chỉnh sửa, định dạng để có trang tính tương tự như ở Hình 1; sao chép thành 5 trang tính (sheet) và lưu tệp bảng tính. Sau đó, thực hiện mỗi yêu cầu sau đây trên một trang tính:**\n\n  a) Sắp xếp dữ liệu theo thứ tự giảm dần của Tổng huy chương.\n  b) Sắp xếp dữ liệu theo thứ tự giảm dần của số huy chương vàng, huy chương bạc, huy chương đồng.\n  c) Lọc ra các trường có số huy chương lớn hơn trung bình cộng tổng huy chương của các trường.\n  d) Lọc ra các trường có số huy chương vàng nhỏ hơn trung bình cộng số huy chương vàng của các trường.\n  e) Sắp xếp dữ liệu theo thứ tự tăng dần của cột Tên trường. \n\n**2. Tạo bảng tính mới, nhập dữ liệu và định dạng trang tính để có bảng tính tương tự Hình 7, sao chép thành 4 trang tính và thực hiện mỗi yêu cầu sau trên một trang tính:**\n\n  a) Lọc ra các bạn nữ.\n  b) Lọc ra các bạn có chiều cao lớn hơn hoặc bằng 1.62 (mét).\n  c) Lọc ra các bạn có cân nặng nhỏ hơn hoặc bằng 50 (kg).\n  d) Lọc ra các bạn có chỉ số BMI trên mức trung bình của các bạn trong nhóm. \n\n**Bảng kết quả trong tệp văn bản (Hình 13)**\n\n| Tên trường | Huy chương vàng | Huy chương bạc | Huy chương đồng | Tổng huy chương |\n|---|---|---|---|---|\n| Tân Mai | 1 | 0 | 10 | 19 |\n| Nguyễn Trãi | 3 | 8 | 6 | 17 |\n| Yên Nghĩa | 7 | 5 | 7 | 15 |\n| Việt Đức | 2 | 2 | 10 | 14 |\n| An Bình | 4 | 6 | 3 | 13 |\n| Bể Sen | 7 | 3 | 3 | 13 |\n| Xuân Mai | 4 | 6 | 1 | 11 |\n| Quang Trung | 8 | 1 | 3 | 12 |\n| Lương Sơn | 5 | 4 | 4 | 13 |\n\n**Vận dụng**\n\nEm hãy cùng với bạn tìm hiểu và nêu một số ví dụ thực tế về nhu cầu sử dụng tính năng sắp xếp, lọc dữ liệu của phần mềm bảng tính.\n"
}