{
    "pageNumber": 37,
    "pageText": "b) Thay đổi kích thước, xoay hình vẽ\n**Thay đổi kích thước hình vẽ:**\n● Chọn hình vẽ.\n② Di chuyển con trỏ chuột vào nút tròn ở cạnh hoặc\ngóc hình vẽ (Hình 3).\n● Khi con trỏ chuột chuyển sang dạng mũi tên hai\nchiều, thực hiện kéo thả chuột để thay đổi kích thước\nhình vẽ.\n\nLưu ý: Nhấn giữ phím Shift kết hợp với kéo thả nút\ntròn ở góc của khung hình chữ nhật bao quanh hình vẽ\nđể giữ nguyên tỉ lệ ngang, dọc khi thay đổi kích thước\nhình vẽ.\n\n**Xoay hình vẽ:**\n● Chọn hình vẽ.\n② Di chuyển con trỏ chuột vào nút mũi tên vòng ()\nbên trên hình vẽ.\n● Khi con trỏ chuột chuyển thành dạng , thực hiện\nkéo thả chuột để xoay hình vẽ.\n\nNgoài ra, ta có thể sử dụng kết hợp các công cụ để\ndễ dàng tạo, thay đổi, chỉnh sửa hình vẽ theo ý muốn.\nCụ thể:\n \n - Có thể lật, xoay 90° hình vẽ: chọn đối tượng, chọn\nthẻ ngữ cảnh Format, chọn  rồi lựa chọn lệnh\nphù hợp (Hình 4). Ví dụ, thực hiện sao chép, rồi lật đối\ntượng theo chiều dọc (Flip Vertical) ta có thể tạo được hình vẽ đối xứng như ở Hình 5.\n - Có thể thay đổi kích thước hình vẽ bằng cách nhập các thông số: chọn hình vẽ, chọn thẻ\nngữ cảnh Format, nháy chuột vào nút  ở góc dưới bên phải nhóm lệnh Size, sau đó thay đổi\nthông số trong cửa sổ Layout được mở ra để đặt kích thước chiều cao (Height), chiều rộng\n(Width), tỉ lệ co dãn (Scale), số đo của góc xoay (Rotation) hình vẽ.\n - Có thể thay đổi mẫu hình vẽ: chọn hình vẽ, chọn thẻ ngữ cảnh Format, chọn ,\nchọn , chọn mẫu khác để thay đổi mẫu hình vẽ.\n - Có thể sửa mẫu hình vẽ: chọn hình vẽ, chọn thẻ ngữ cảnh Format, chọn , chọn\n , kéo thả nút hình vuông xuất hiện trên hình vẽ.\n\n– Khi được chọn, một số hình vẽ xuất hiện thêm nút tròn màu vàng xung quanh khung hình\n(Hình 5), thực hiện kéo thả nút này để thay đổi hình dáng của hình vẽ.\n\n**Quan sát và cho biết ta có thể thực hiện sao chép, rồi lật, xoay hình vẽ để tạo những đối\ntượng nào trong Hình 1.**\n\nc) Định dạng nền, đường viền, nét vẽ của hình vẽ\n**Định dạng nền**\n\nSau khi nháy đúp chuột vào viên hình vẽ để chọn đối tượng đồng thời mở dải lệnh ngữ cảnh\nFormat, thực hiện theo hướng dẫn ở Hình 6 để định dạng nền của hình vẽ. \n"
}