{
    "pageNumber": 41,
    "pageText": "2. Chèn thêm, co dãn, xoá hình ảnh\n\nChèn thêm hình ảnh: Ngoài vẽ hình đồ hoạ bằng công cụ trong phần mềm soạn thảo, em đã biết có thể thêm các hình ảnh có sẵn vào văn bản bằng hai cách như sau:\n\nCách 1: Đặt con trỏ soạn thảo vào vị trí cần thêm hình ảnh, mở thẻ Insert, nháy chuột vào nút lệnh . Trong cửa sổ Insert Picture mở ra, chọn tệp ảnh, rồi chọn nút lệnh Insert để hoàn tất.\n\nCách 2: Tại cửa sổ phần mềm với tệp chứa hình ảnh đang được mở, chọn hình ảnh cần sao chép và thực hiện lệnh Copy; chuyển sang cửa sổ phần mềm soạn thảo văn bản, đặt con trỏ soạn thảo vào vị trí cần thêm hình ảnh, sau đó thực hiện lệnh Paste.\n\nCo dãn hình ảnh: có thể thực hiện co dãn hình ảnh bằng cách kéo thả nút tròn ở góc (không giữ phím Shift), khi đó kích thước hình ảnh thay đổi nhưng vẫn giữ nguyên tỉ lệ ngang, dọc.\n\nXoá hình ảnh: Tương tự như xoá hình vẽ, chọn và gõ phím Delete để xoá hình ảnh.\n\nNhư em đã biết:\n\n- Hình ảnh chèn vào văn bản có kiểu trình bày mặc định là cùng dòng với văn bản (In Line with Text). Để thay đổi kiểu trình bày hình ảnh, em thực hiện các bước tương tự như thay đổi kiểu trình bày hình vẽ.\n\n- Có thể thay đổi kích thước, xoay hình ảnh bằng cách chọn hình ảnh và thực hiện kéo thả nút tròn, nút mũi tên vòng () xuất hiện xung quanh hình ảnh.\n\nLưu ý: Có thể thực hiện nhóm các hình ảnh với hình vẽ đồ hoạ.\n\n* Chèn thêm hình ảnh: mở thẻ Insert, nháy chuột vào nút lệnh  chọn tệp ảnh, chọn nút lệnh Insert.\n\n* Co dãn hình ảnh: chọn, kéo thả nút tròn ở góc hình ảnh.\n\n* Xoá hình ảnh: chọn hình ảnh, gõ phím Delete.\n\nLUYỆN TẬP\n\n1. Em hãy nêu các bước để thực hiện:\n\na) Vẽ hình bằng mẫu có sẵn.\n\nb) Co dãn hình vẽ, hình ảnh.\n\n2. Trao đổi với bạn về các công việc cần thực hiện để tạo hình đồ hoạ như ở Hình 1. Theo em nên tạo các đối tượng theo trình tự như thế nào? Tại sao?\n\nTHỰC HÀNH\n\nEm hãy thực hành tạo trang văn bản như ở Hình 11 với yêu cầu sau:\n\na) Thực hiện sao chép để tạo các hình vẽ giống nhau;\n\nb) Thực hiện sao chép, lật để tạo các hình vẽ đối xứng;\n\nc) Thực hiện xoay, lật để thay đổi hướng của văn bản trong hình vẽ;\n"
}