{
    "pageNumber": 48,
    "pageText": "- Cỡ chữ cần được sử dụng phù hợp với từng thành phần của bài trình chiếu, trang chiếu.\nVí dụ như: tiêu đề bài trình chiếu có cỡ chữ lớn nhất, khoảng 60pt; tiêu đề của trang nội dung\ncó cỡ chữ khoảng 44pt; nội dung trang chiếu thường có cỡ chữ trong khoảng từ 20pt đến 28pt.\n- Sử dụng cỡ chữ thống nhất cho các mục cùng mức phân cấp và mức phân cấp tiếp theo có cỡ\nchữ nhỏ hơn mức phân cấp trước đó.\n\n- Cần sử dụng cỡ chữ phù\nhợp với phông chữ. Cùng một\ncỡ chữ nhưng ở phông chữ khác\nnhau thì kích thước chữ không\nhoàn toàn như nhau (Hình 3). Ví\ndụ, khi dùng phông chữ Arial ta\ncó thể sử dụng cỡ chữ nhỏ hơn (từ 18 trở lên) so với Times New Roman (từ 24 trở lên).\n\nKhi sử dụng cỡ chữ nhỏ, ta nên sử dụng phông chữ không chân (sans serif) như: Arial,\nCalibri, Helvetica, ... Khi cỡ chữ lớn, ta nên sử dụng phông chữ có chân (serif) như: Times New\nRoman, Courier New, Garamond, ... Chỉ sử dụng phông chữ viết tay (script font) trên trang\nchiếu khi thực sự cần thiết.\n\nLưu ý: Mặc dù có thể tuỳ ý thay đổi cỡ chữ trên trang chiếu, tuy nhiên ta nên chú ý tham\nkhảo cỡ chữ được PowerPoint sử dụng mặc định cho từng thành phần, mục, mức phân cấp trên\ntrang chiếu.\n\n**Cỡ chữ 20 phông chữ Arial**\n\n**Cỡ chữ 20 phông chữ Times New Roman**\n\n*Hình 3. Cùng cỡ chữ 20, phông chữ Arial có kích thước lớn hơn\nphông chữ Times New Roman*\n\nEm hãy giải thích tại sao việc sử dụng cỡ chữ trên trang chiếu ở Hình 1a là chưa hợp lí.\n\nb) Sử dụng màu sắc trong trang chiếu\n\n- Màu sắc làm cho trang chiếu thêm sinh động và hấp dẫn.\n\n- Việc đầu tiên và quan trọng nhất về sử dụng\nmàu sắc trên trang chiếu là đảm bảo độ tương phản\ngiữa màu chữ và màu nền.\n\nVí dụ, trang chiếu có màu nền sáng (như màu\ntrắng) thì nên sử dụng chữ màu tối (như màu đen).\nMàu nền xanh thì nên sử dụng chữ màu trắng, chữ\ntối màu trên nền xanh sẽ khó đọc do độ tương phản\nthấp (Hình 4).\n\n- Các màu nóng, đặc biệt\nlà màu đỏ tươi, thường được\nsử dụng để làm nổi bật và thu\nhút sự chú ý của người xem.\nCác màu lạnh ít thu hút sự chú\ný của người xem và thường\nđược chọn làm màu nền. \n\n**Độ tương phản\ngiữa màu chữ và màu nền**\n\n**Độ tương phản cao sẽ dễ đọc**\n\n**Độ tương phản thấp sẽ khó đọc**\n\n*Hình 4. Độ tương phản giữa màu chữ\nvà màu nền*\n\n|MÀU NÓNG | MÀU LẠNH | MÀU TRUNG TÍNH|\n|---|---|---|\n|Đỏ Cam Vàng| Xanh Xanh Tím lục lam | Trắng Đen|\n\n*Hình 5. Các màu nóng, lạnh và trung tính*\n"
}