{
    "pageNumber": 52,
    "pageText": "2. Những phát biểu nào sau đây là đúng về sử dụng màu sắc trên trang chiếu.\nA. Cần đảm bảo độ tương phản giữa màu chữ và màu nền.\nB. Các màu nóng thường được sử dụng để làm nổi bật, thu hút sự chú ý của người xem.\nC. Các màu trắng, đen kết hợp với màu nóng hoặc màu lạnh thường tạo sự hài hoà, trang nhã.\nD. Kết hợp màu nóng với màu lạnh thường sẽ gây chói mắt.\nE. Càng sử dụng nhiều màu sắc trên trang chiếu càng tốt.\n3. Những phát biểu nào sau đây là đúng?\nA. Có thể tạo liên kết đối tượng trên trang chiếu với tài liệu khác.\nB. Ở chế độ trình chiếu, ta có thể mở tài liệu minh hoạ từ liên kết trên trang chiếu và quay trở\nlại trang chiếu sau khi thực hiện đóng tài liệu minh hoạ.\nC. Không thể chỉnh sửa hay huỷ bỏ liên kết đã tạo trên trang chiếu.\nD. Thêm thông tin thời gian, số trang, chân trang giúp ta quản lí, kiểm soát tốt hơn khi tạo,\ntrình bày bài trình chiếu.\n\n* **THỰC HÀNH**\n\n1. Mở tệp trình chiếu CochuMausac.pptx (giáo viên cung cấp) và thực hiện các yêu cầu sau:\n a) Thay đổi cỡ chữ trong trang chiếu 1 (Hình 1a) cho hợp lí.\n b) Thay đổi màu chữ, màu nền trong trang chiếu 2 (Hình 1b) cho hài hoà, hợp lí.\n c) Trình chiếu sản phẩm của em cho bạn xem và giải thích với bạn lí do em sử dụng cỡ chữ,\nmàu sắc như vậy.\n\n_Lưu ý:_ các bước để thay đổi màu nền trong trang chiếu: chọn trang chiếu; chọn thẻ Design,\nchọn; trong cửa sổ Format Background mở ra, chọn màu nền mong muốn.\n 2. Mở tệp trình chiếu Thanhphanmaytinh.pptx (giáo viên cung cấp) và thực hiện các yêu cầu sau:\n a) Thay đổi màu nền các trang chiếu, thay đổi phông chữ và thực hiện những điều chỉnh cần\nthiết để đảm bảo sự hài hoà, hợp lí về cỡ chữ, màu chữ trong bài trình chiếu.\n b) Thêm một trang chiếu vào trước trang chiếu Kết luận. Nhập vào trang chiếu nội dung\n\"Video minh hoạ các thành phần cơ bản của máy tính\". Tạo liên kết văn bản này với video\nminh hoạ (giáo viên cung cấp hoặc em có thể tìm kiếm trên Internet).\n c) Thực hiện đánh số trang, thêm thông tin về thời gian, nội dung chân trang (ví dụ họ và tên\ntác giả của bài trình chiếu).\n d) Trình chiếu và lấy ý kiến nhận xét của bạn về việc sử dụng cỡ chữ, màu sắc trong bài trình\nchiếu của em.\n\n**VẬN DỤNG**\nHãy làm việc cùng với các bạn để thực hiện các yêu cầu sau:\n a) Tạo một bài trình chiếu về chủ đề mà nhóm yêu thích (ví dụ đội bóng, ban nhạc, môn thể\nthao yêu thích, ...).\n b) Thực hiện tạo liên kết đối tượng trên trang chiếu đến tài liệu minh hoạ (video những bàn\nthắng đẹp nhất, clip bài hát thành công nhất, trang web giới thiệu về môn thể thao, ...);\nđánh số trang, thêm nội dung chân trang.\n c) Trình bày, lấy ý kiến của các nhóm khác để hoàn thiện bài trình chiếu.\n\n52\n"
}