{
    "pageNumber": 53,
    "pageText": "Bài 11A\nSỬ DỤNG BẢN MẪU\n\nMỤC TIÊU\n\nSau bài học này, em sẽ:\n• Sử dụng được các bản mẫu cho bài trình chiếu.\n• Tạo được các sản phẩm số phục vụ học tập, giao lưu và trao đổi thông tin.\n\nKHỞI ĐỘNG\n\nMột bạn đã tạo bài trình chiếu An toàn phòng thí nghiệm như ở Hình 1. Theo em, bạn đã làm thế nào để tạo được bài trình chiếu đẹp mắt, hấp dẫn như vậy?\n\nKHÁM PHÁ\n\n1. Mẫu định dạng và bản mẫu\nỞ Lớp 7, em đã biết:\n- Tạo bài trình chiếu mới bằng cách mở thẻ File, chọn New rồi chọn Blank Presentation.\n- Sử dụng mẫu bố cục trang chiếu có sẵn trong PowerPoint bằng cách mở dải lệnh Home, nháy chuột vào slide, sau đó chọn mẫu trang chiếu.\n\na) Mẫu định dạng\n\nPowerPoint cung cấp một số mẫu định dạng trang chiếu (gọi tắt là mẫu định dạng) với màu sắc, hình ảnh nền, phông chữ, kiểu chữ, cỡ chữ,... được thiết kế sẵn theo chủ đề (Themes) để người dùng có thể sử dụng. Hình 2 hướng dẫn các bước để chọn mẫu định dạng trang chiếu. Khi được chọn, mặc định mẫu định dạng sẽ được áp dụng thống nhất cho tất cả các trang của bài trình chiếu.\n\nLưu ý: Ở bước 2, thực hiện nháy phải chuột rồi chọn Apply to selected slides để áp dụng mẫu định dạng cho trang chiếu đang được chọn.\n\nHình 1. Bài trình chiếu An toàn phòng thí nghiệm\n- Trước khi đến phòng thí nghiệm\n - Tìm hiểu kĩ nội dung bài thí nghiệm\n - Đọc kĩ nội quy phòng thí nghiệm\n - Tìm hiểu các chỉ dẫn an toàn thí nghiệm\n\n- Trang phục thí nghiệm\n - Quân lo gọn giống hoặc sử dụng\n - Đảo linh mắt bảo hộ, giống tay\n - Quần áo bảo hộ theo quy định\n - Khẩu trang y tế, bác gọn găng\n\n- Quy tắc an toàn 1\n1. Thực hiện đúng nội quy của phòng thực hành\n2. Tuân thủ các hướng dẫn của cán bộ phụ trách\n3. Không ăn, uống, đùa nghịch\n\n- Quy tắc an toàn 2\n4. Những dùng miệng, mũ hữ, ngữ hóa chất\n5. Không dùng dụng cụ lấy cùng túc nhiều loại hỏa chất\n6. Phải lau sạch ngày hứa chất bị đề ra ngoài\n\n- Trước khi rời phòng thí nghiệm...\n - Thu đơn chất thải, rác thải vào đúng nơi quy định\n - Vệ sinh thiết bị, dụng cụ thí nghiệm, hóa chất và để vào\nnơi quy dinh\n - Rửa tay bằng xà phòng\n - Tất các thiết bị điện\n\n- Tình huống xảy ra sự cố.\n - Báo ngay cho cán bộ phụ trách để có biện pháp\nxử lí kịp th\nkịp thời\n - Bình tỉnh, xử lí sự cố theo đúng phương pháp,\nquy trình\n\n- Hãy nhớ\nan toàn là trên hết!\n"
}