{
    "pageNumber": 7,
    "pageText": "Thế hệ thứ tư \n\nCông nghệ tích hợp mật độ rất cao (VLSI - Very Large Scale Integrated) cho phép tạo ra những bộ vi xử lí (microprocessors) nhỏ gọn chứa hàng nghìn linh kiện điện tử. Được phát triển trong khoảng từ năm 1974 đến năm 1989, máy tính thế hệ thứ tư sử dụng công nghệ vi xử lí được gọi là máy vi tính. Các máy tính thế hệ thứ tư có tốc độ lên đến hàng tỉ phép tính mỗi giây, dung lượng bộ nhớ hàng GB. \n\nAltair 8800 là máy vi tính, sử dụng bộ vi xử lí Intel 8080, được công ty MITS (Micro Instrumentation and Telemetry Systems), Mỹ, cho ra mắt vào năm 1975.\n\nVới ưu điểm gọn, nhẹ, tốc độ, độ tin cậy cao, dễ sử dụng, giá cả hợp lí, dung lượng bộ nhớ lớn, máy vi tính được thiết kế cho đối tượng người dùng là cá nhân (còn gọi là máy tính cá nhân – Personal Computer, viết tắt là PC) và nhanh chóng trở nên phổ dụng.\n\nThế hệ thứ năm \n\nCác máy tính thế hệ thứ năm được phát triển từ những năm 1990 sử dụng công nghệ tích hợp mật độ siêu cao (ULSI – Ultra Large Scale Integration) cho phép chế tạo những bộ vi xử lí chứa hàng triệu linh kiện điện tử. Hiện nay, các máy tính thế hệ thứ năm có tốc độ hàng triệu tỉ phép tính mỗi giây, dung lượng bộ nhớ hàng TB.\n\nSự phát triển của công nghệ phần cứng tạo điều kiện cho trí tuệ nhân tạo (AI – Artificial Intelligence) trở thành hiện thực, các máy tính thế hệ thứ năm trở nên thông minh hơn. Máy tính có thể học để tự thay đổi, thích ứng với môi trường xung quanh. Ví dụ, trợ lí ảo Siri của Apple, Google Assistant, ... có thể nhận dạng hình ảnh, tiếng nói, trợ giúp thích hợp cho từng cá nhân người dùng.\n\nCác siêu máy tính (với tốc độ hàng trăm triệu tỉ phép tính mỗi giây), máy tính xách tay, máy tính bảng, điện thoại thông minh, đồng hồ thông minh, loa thông minh, ... là những máy tính thuộc thế hệ thứ năm.\n\nChân trời sáng tạo \n\nHiện tại, thế giới đang nghiên cứu phát triển máy tính lượng tử để có thể giải quyết nhanh những vấn đề phức tạp mà các siêu máy tính hiện nay chưa thực hiện được. Có thể máy tính lượng tử sẽ là thế hệ máy tính tiếp theo.\n\nHãy sắp xếp các thiết bị dưới đây theo trình tự của quá trình phát triển các thế hệ máy tính điện tử.\n\na) Altair 8800. Vi xử lí\n\nb) IBM. Bóng bán dẫn\n\nc) IBM 370. Mạch tích hợp\n\nd) ENIAC. Đèn điện tử chân không\n\ne) Điện thoại thông minh\n\n* Máy tính điện tử ra đời vào những năm 1940. Năm thế hệ máy tính gắn liền với các tiến bộ công nghệ: đèn điện tử chân không, bóng bán dẫn, mạch tích hợp, vi xử lí, vi xử lí mật độ tích hợp siêu cao.\n* Càng về sau, các máy tính càng nhỏ, nhẹ, tiêu thụ ít điện năng, tốc độ, độ tin cậy cao hơn, dung lượng bộ nhớ lớn hơn, thông minh hơn và giá thành hợp lí hơn. \n"
}