{
    "pageNumber": 8,
    "pageText": "## 3. Máy tính mang lại thay đổi cho xã hội loài người\n\nSự phát triển của máy tính là nền tảng của sự ra đời, phát triển của Tin học. Kể từ khi ra đời, Tin học đã nhanh chóng được ứng dụng vào mọi lĩnh vực, hoạt động của đời sống và tác động mạnh mẽ, rộng khắp đến xã hội loài người.\n\n**Xã hội thông tin**\n\nMột trong những thay đổi lớn lao Tin học mang lại cho xã hội loài người là hình thành, phát triển xã hội thông tin. Sự phát triển máy tính, Internet, các dịch vụ trên mạng (công cụ tìm kiếm, mạng xã hội, thư điện tử, ...) giúp con người dễ dàng, nhanh chóng tiếp cận, chia sẻ thông tin trên mọi lĩnh vực. Ví dụ như sử dụng máy tính, điện thoại thông minh để xem tin tức trên báo điện tử; chia sẻ, giao lưu trên mạng xã hội; trò chuyện trực tuyến, gọi điện, gửi, nhận thư điện tử, ...\n\nMáy tính làm thay đổi cách thức con người thu thập, lưu trữ, xử lí, chia sẻ thông tin; cung cấp nền tảng, phương tiện kết nối, khai thác thông tin.\n\n[Hình 4. Trao đổi thông tin theo cách truyền thống] [Hình 5. Trao đổi thông tin qua mạng]\n\n**Nông nghiệp, công nghiệp thông minh**\n\nSự xuất hiện của các thiết bị thông minh tạo điều kiện cho việc ứng dụng công nghệ cao trong hoạt động sản xuất. Các thiết bị thông minh phối hợp với nhau tạo thành hệ thống thông minh có thể tự thu thập, truyền, xử lí thông tin và tự ra quyết định hành động. Ví dụ, trong nông nghiệp, trang trại thông minh sử dụng máy tính kết nối với các cảm biến nhiệt độ, độ ẩm, mực nước, ánh sáng, âm thanh, ... cho phép tự động thực hiện việc tưới tiêu, cung cấp thức ăn cho vật nuôi, dưỡng chất cho cây trồng, điều chỉnh ánh sáng phù hợp với từng thời kì phát triển của cây trồng, vật nuôi.\n\n[Hình 6. Nông nghiệp truyền thống] [Hình 7. Trang trại thông minh]\n\nTrong công nghiệp, trên thế giới đã xuất hiện những nhà máy thông minh được tự động hoá hoàn toàn, không có công nhân làm việc trong nhà máy. Hệ thống thông minh thực hiện kết nối, xử lí thông tin ở các công đoạn như nguyên liệu đầu vào, quá trình sản xuất, kết quả kinh doanh, phản hồi từ người dùng để tự điều chỉnh, tối ưu hoá hoạt động sản xuất. \n"
}