{
    "pageNumber": 82,
    "pageText": "Lưu ý:\n– Trong quá trình thực hiện chương trình, giá trị của biến có thể thay đổi.\n– Ngoài biến, một số ngôn ngữ lập trình cho phép khai báo hằng. Hằng là đại lượng có giá trị\nkhông đổi trong quá trình thực hiện chương trình.\nb) Kiểu dữ liệu của biến\nTrong Scratch, một biến có thể nhận dữ liệu kiểu số, kiểu chữ và kiểu logic. Cụ thể:\n– Dữ liệu kiểu số: số nguyên, số thực;\n– Dữ liệu kiểu chữ: dãy kí tự;\n– Dữ liệu kiểu logic: đúng (true) hoặc sai (false).\nTại mỗi thời điểm thực hiện chương trình, kiểu dữ liệu của biến là kiểu của dữ liệu mà biến đang lưu trữ.\n1. Khi chỉnh sửa chương trình ở Hình 1 để tính diện tích hình tròn em cần sử dụng thêm biến nào? Em đặt tên biến đó là gì? Hãy nêu các bước để tạo biến đó.\n2. Khi thực hiện chương trình ở Hình 1, người dùng nhập số đo bán kính là 1. Theo em, kiểu dữ liệu mà các biến r, chuvi sẽ nhận là kiểu gì?\n* Biến là một vùng trong bộ nhớ, được đặt tên và được dùng để lưu trữ dữ liệu khi thực hiện chương trình.\n* Ngoài các biến có sẵn, cần phải tạo biến trước khi sử dụng.\n* Biến có thể nhận dữ liệu kiểu số, kiểu chữ, kiểu lôgic.\n\nLUYỆN TẬP\nChân trời sáng tạo\n1. Phát biểu nào dưới đây là sai?\nA. Mô tả công việc dưới dạng thuật toán là việc liệt kê các bước thực hiện công việc đó. Các bước của thuật toán được thực hiện tuần tự từ trên xuống dưới.\nB. Chương trình là dãy các lệnh điều khiển máy tính thực hiện một thuật toán.\nC. Tại mỗi thời điểm thực hiện chương trình, biến nhớ có thể nhận cùng lúc nhiều giá trị.\nD. Ngoài các biến có sẵn, người dùng phải tạo biến trước khi sử dụng.\n2. Mỗi biến nhớ được tạo ra trong chương trình có thể lưu trữ dữ liệu kiểu nào trong các kiểu dữ liệu dưới đây?\nA. Kiểu số.\nB. Kiểu chữ.\nC. Kiểu logic.\n3. Em hãy xác định kiểu dữ liệu của biến a sau khi thực hiện mỗi câu lệnh dưới đây.\na) set a to 100        b) set a to TP Hồ Chí Minh       c) set a to 100 50 \nTHỰC HÀNH\n1. Tạo chương trình Scratch tính chu vi, diện tích hình tròn với số đo bán kính r nhập từ bàn phím. Thực hiện chương trình với các bộ dữ liệu dưới đây và ghi kết quả vào vở. \n"
}