{
    "pageNumber": 101,
    "pageText": "Lần bốc thứ | 1 | 2 | 3 | 4 | 5 | 6 | 7 | 8 | 9 | 10 | 11 | 12\n------- | -------- | -------- | -------- | -------- | -------- | -------- | -------- | -------- | -------- | -------- | -------- | --------\nSố thăm      | 3 | 4 | 2 | 3 | 4 | 1 | 1 | 2 | 4 | 1  | 3  | 2\n\nEm hãy cho biết:\n- Kết quả của lần bốc thăm thứ 5 và thứ 6?\n- Có bao nhiêu kết quả khác nhau có thể xảy ra trong mỗi lần bốc thăm? Đó là các kết quả nào? \nHãy thực hiện hoạt động trên và lập bảng ghi lại kết quả thu được.\n\nTrong các trò chơi (thí nghiệm) tung đồng xu, bốc thăm, gieo xúc xắc, quay xổ số, ..., mỗi lần tung đồng xu hay bốc thăm như trên được gọi là một **phép thử nghiệm**.\n\nKhi thực hiện phép thử nghiệm (trò chơi; thí nghiệm), ta rất khó để dự đoán trước chính xác kết quả của mỗi phép thử nghiệm đó. Tuy nhiên ta có thể liệt kê được **tập hợp tất cả các kết quả có thể xảy ra** của phép thử nghiệm đó.\n\n**Ví dụ 1:** Với phép thử nghiệm tung đồng xu  , câu a, tập hợp các kết quả có thể xảy ra là: \n X = {S, N}.\nVới phép thử nghiệm bốc thăm   , câu b, tập hợp các kết quả có thể xảy ra là:\n X = {1, 2, 3, 4}.\n\n**Thực hành 1**\nHãy liệt kê tập hợp tất cả các kết quả có thể xảy ra khi gieo một con xúc xắc 6 mặt.\n\n**2. Sự kiện**\nTrong phép thử , câu b, các sự kiện sau có thể xảy ra hay không?\n- Bốc được lá thăm ghi số nhỏ hơn 5. \n- Bốc được lá thăm ghi số lẻ.\n- Bốc được lá thăm ghi số chia hết cho 5.\n\nKhi thực hiện phép thử nghiệm, có những sự kiện **chắc chắn** xảy ra, có những sự kiện **không thể** xảy ra và cũng có những sự kiện **có thể** xảy ra. \nChẳng hạn như khi ta gieo một con xúc xắc sáu mặt và quan sát số chấm xuất hiện ở mặt phía trên thì:\n- Sự kiện số chấm nhỏ hơn 7 **chắc chắn** xảy ra.\n- Sự kiện số chấm lớn hơn 7 **không thể** xảy ra.\n- Sự kiện số chấm là số chẵn **có thể** xảy ra. \n\n**Ví dụ 2:** Trong hộp có 1 bóng màu xanh và 9 bóng màu đỏ có kích thước giống nhau. An lấy ra đồng thời 2 bóng từ hộp. Hỏi các sự kiện sau là chắc chắn, không thể hay có thể xảy ra?\n- An lấy được 2 bóng màu xanh. \n"
}