{
    "pageNumber": 106,
    "pageText": "Bài 3 HOẠT ĐỘNG THỰC HÀNH VÀ TRẢI NGHIỆM\nXÁC SUẤT THỰC NGHIỆM TRONG TRÒ CHƠI MAY RỦI\nMục tiêu:\n– Vận dụng kiến thức về xác suất thực nghiệm để đánh giá các khả năng có thể xảy ra trong một số mô hình xác suất gắn với trò chơi.\n– Rèn luyện năng lực mô hình hoá toán học, giải quyết vấn đề toán học, tư duy và lập luận toán học và giao tiếp toán học.\nChuẩn bị:\n– Giấy, bút, thước kẻ, máy tính cầm tay.\n– Ba chiếc cốc giấy.\n– Một phần thưởng nhỏ có thể đặt lọt vào trong cốc.\nTiến hành hoạt động:\nHoạt động 1: Dự đoán khả năng\nBốn bạn An, Bình, Châu, Dương chơi trò xoay một mũi tên làm bằng bìa cứng trên tờ giấy hình vuông được chia thành 4 phần như hình vẽ.\nTrong mỗi lượt chơi, nếu đầu mũi tên chỉ vào tên ai, bạn đó sẽ là người thắng.\na) Hãy thảo luận xem nếu lặp lại hoạt động xoay mũi tên trên nhiều lần thì khả năng chiến thắng của ai cao nhất.\nb) Học sinh trong lớp chia nhóm thực hiện trò chơi trên 30 lần. Lập bảng kiểm đếm để ghi lại kết quả mỗi lần chơi. Tính xác suất thực nghiệm của sự kiện mỗi bạn giành chiến thắng và so sánh với kết quả dự báo ở câu a.\nHoạt động 2: Ai may mắn hơn?\nNgười dẫn chương trình bí mật đặt một phần thưởng vào một trong ba chiếc cốc đặt úp ở trên bàn.\nBa bạn An, Bình, Châu lần lượt chơi như sau: Đầu tiên, An chọn một cốc và nhấc lên. Nếu dưới cốc có phần thưởng thì An là người thắng cuộc còn Bình và Châu không cần phải mở các cốc còn lại. Nếu cốc An chọn không có phần thưởng thì Bình sẽ chọn một trong hai cốc còn lại và nhấc lên. Nếu dưới cốc Bình chọn có phần thưởng thì Bình là người thắng cuộc. Trái lại, phần thưởng sẽ nằm ở cốc cuối cùng và Châu sẽ là người thắng cuộc.\na) Hãy thảo luận xem ai trong ba bạn An, Bình, Châu sẽ là người chơi may mắn nhất.\nb) Học sinh trong lớp chia nhóm để đóng vai người dẫn chương trình, An, Bình, Châu và thực hiện trò chơi trên 30 lần. Tính xác suất thực nghiệm của sự kiện mỗi bạn giành chiến thắng và rút ra kết luận xem ai là người chơi may mắn nhất.\n106 \n"
}