{
    "pageNumber": 42,
    "pageText": "## BÀI TẬP CUỐI CHUYÊN ĐỀ 1\n\n**CÂU HỎI TRẮC NGHIỆM**\nChọn phương án đúng.\n1. Trong mặt phẳng toạ độ Oxy, cho điểm M(2; 5). Phép tịnh tiến theo vectơ v = (1; 2) biến A thành điểm có toạ độ là\n   **C. (3; 7).**\n\n2. Trong mặt phẳng toạ độ Oxy, qua phép đối xứng trục Oy, điểm A(3; 5) biến thành điểm nào trong các điểm sau?\n   **B. (-3; 5).**\n\n3. Cho ba đường tròn có bán kính bằng nhau và đôi một tiếp xúc ngoài với nhau tạo thành hình H. Hỏi H có mấy trục đối xứng?\n   **D. 3.**\n\n4. Trong mặt phẳng toạ độ Oxy, cho đường thẳng d: x = 2. Trong các đường thẳng sau đường thẳng nào là ảnh của d qua phép đối xứng tâm O?\n   **C. x = -2.**\n\n5. Hình gồm hai đường tròn phân biệt có cùng bán kính có bao nhiêu tâm đối xứng?\n   **C. Hai.**\n\n6. Trong mặt phẳng toạ độ Oxy, cho điểm M(1; 1). Hỏi các điểm sau điểm nào là ảnh của M qua phép quay tâm O với góc quay 45°?\n   **D. M'(0; √2).**\n\n7. Cho tam giác đều tâm O. Hỏi có bao nhiêu phép quay tâm O với góc quay α, 0 < α < 2π, biến tam giác trên thành chính nó?\n   **C. Ba.**\n\n8. Trong mặt phẳng toạ độ Oxy, cho điểm M(-2; 4). Phép vị tự tâm O tỉ số k = -2 biến điểm M thành điểm nào trong các điểm sau?\n   **C. (4; -8).**\n\n**BÀI TẬP TỰ LUẬN**\n9. Cho tam giác ABC. Vẽ về phía ngoài của tam giác các hình vuông ABEF, ACMN.\nChứng minh MB bằng và vuông góc với AI.\n10. Cho đường tròn (O; R) và điểm I cố định khác O. Vẽ điểm M tuỳ ý trên (O). Tia phân giác của góc MOI cắt IM tại N. Điểm N di động trên đường nào khi M di động trên (O)?\n11. Cho điểm A chạy trên nửa đường tròn đường kính BC cố định. Vẽ về phía ngoài tam giác ABC hình vuông ABEF. Chứng minh rằng điểm E chạy trên một nửa đường tròn cố định.\n12. Cho đường thẳng d: x + y + 2 = 0, đường tròn (C): x² + y² - 4x + 8y - 5 = 0.\n   a) Tìm ảnh của d qua phép đối xứng trục Ox.\n   b) Tìm ảnh của (C) qua phép đối xứng trục Oy.\n13. Trong mặt phẳng toạ độ Oxy, cho đường thẳng d: x + 6y - 5 = 0.\n   a) Tìm ảnh của đường thẳng d qua phép đối xứng tâm O.\n   b) Tìm ảnh của đường thẳng d qua phép đối xứng tâm M(4; 6).\n"
}