{
    "pageNumber": 65,
    "pageText": "## Thuật toán (tìm đường đi ngắn nhất từ đỉnh A đến đỉnh T)\n\n**Mở đầu (cũng gọi là Bước 0)**\n\nGán nhãn của A bằng 0, các đỉnh khác bằng ∞. Khoanh tròn đỉnh A.\n\n**Các bước lặp**\n\nTrong mỗi bước lặp thực hiện các thao tác dưới đây:\n\n– Gọi U là đỉnh vừa được khoanh tròn ở bước trước. Trong các đỉnh chưa khoanh tròn,\nxét lần lượt từng đỉnh V kề với đỉnh U, tính n<sub>U</sub> + w<sub>UV</sub>, rồi so sánh số này với nhãn hiện\ntại n<sub>V</sub> của V. Nếu số đó nhỏ hơn thì đổi nhãn n<sub>V</sub> bằng số đó.\n\n- So sánh nhãn của tất cả các đỉnh chưa khoanh tròn. Đỉnh nào có nhãn nhỏ nhất thì\nkhoanh tròn đỉnh đó (nếu có nhiều đỉnh như vậy thì khoanh một đỉnh tùy ý trong số đó).\n\n\n– Nếu đỉnh T chưa được khoanh tròn thì thực hiện bước lặp tiếp theo, trái lại thì kết\nthúc các bước lặp.\n\n**Kết luận**\n\nDò lại các bước lặp để viết được nhãn n<sub>T</sub> của T dưới dạng tổng độ dài các cạnh. Từ đó\nnhận được đường đi ngắn nhất từ A đến T cùng với độ dài của nó.\n\n**Chú ý:** Dưới đây, để hình vẽ dễ nhìn, ta bỏ qua việc ghi nhãn ∞ cho các đỉnh trên hình vẽ.\n\n**Ví dụ 3.** Tìm đường đi ngắn nhất từ đỉnh P đến\nđỉnh Q trong đồ thị có trọng số ở Hình 12.\n\n**Giải**\n\nGán nhãn cho P bằng 0 (n<sub>P</sub> = 0), các đỉnh khác\nbằng ∞. Khoanh tròn đỉnh P.\n\n*Tại các đỉnh kề với P, gồm A, B và C, lần lượt ghi các nhãn 3, 1 và 5 (lần lượt bằng n<sub>P</sub> + w<sub>PA</sub>\nn<sub>P</sub> + w<sub>PB</sub>, n<sub>P</sub> + w<sub>PC</sub>). Trong các đỉnh khác P, đỉnh có nhãn bé nhất là B. Khoanh tròn\nđỉnh B (đỉnh gần đỉnh P nhất, chỉ tính các đỉnh khác đỉnh P).*\n\n*Trong các đỉnh chưa khoanh tròn, đỉnh kề với B gồm A, L và C. Tại A giữ nguyên nhãn 3,\ndo n<sub>B</sub> + w<sub>BA</sub>=1+4=5> 3. Tại L, ghi nhãn 16 (bằng n<sub>B</sub> + w<sub>BL</sub>). Tại C, đổi nhãn 5 thành\n4 (bằng n<sub>B</sub> + w<sub>BC</sub>). Lúc này, trong các đỉnh chưa khoanh tròn, đỉnh A có nhãn nhỏ nhất.\nKhoanh tròn đỉnh A (đỉnh khác P gần đỉnh P thứ hai).*\n\n*Trong các đỉnh chưa khoanh tròn, đỉnh kề với A chỉ có L. Tại L, giữ nguyên nhãn 16,\ndo n<sub>A</sub> + w<sub>AL</sub> = 3 + 13 = 16. Trong các đỉnh chưa khoanh tròn, đỉnh C có nhãn nhỏ nhất.\nKhoanh tròn đỉnh C (đỉnh gần đỉnh P thứ ba).* \n"
}