{
    "pageNumber": 18,
    "pageText": "```\n> **Tìm hiểu cách sử dụng và bảo quản của một số loại phân bón hữu cơ thông dụng**\n\nĐể việc sử dụng phân bón mang lại hiệu quả, tránh lãng phí, cần có phương pháp sử dụng hợp lí. Phân bón hữu cơ giúp phát triển rễ và cải tạo đất. Do đó, việc đầu tiên là phải bón sớm vào đất. Đối với phân bón hữu cơ truyền thống, cần sử dụng phân đã được ủ cho hoai mục (*).\n\nBảng 3.1. Cách sử dụng một số loại phân bón hữu cơ\n\n| Loại phân                          | Cách sử dụng                                                                                                                                                         |\n|-----------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Phân hữu cơ                        | Bón lót hoặc bón thúc:                                                                                                                                            |\n| truyền thống                        |  - Bón lót trước khi gieo trồng bằng cách bón theo hàng, theo hốc hay rải đều trên mặt đất rồi cày vùi lấp.                                                     |\n|                                   |  - Bón thúc cần đào rãnh bón theo chiều rộng vòng quanh tán cây, hoặc bón rải đều trên mặt đất đối với cây lâu năm. Bón thúc nên bón sớm để đạt được hiệu quả cao. |\n|                                   | Bón lót, bón thúc hoặc bón qua lá:                                                                                                                              |\n|                                   |  - Bón lót chủ yếu dùng cho cây ngắn ngày; bón bằng cách rải đều rồi vùi xuống khi làm đất hoặc bón theo hốc, theo hàng, sau đó phủ một lớp đất mỏng lên trên rồi mới gieo trồng. Đối với cây lâu năm thì bón bằng cách trộn phân đều với lớp đất mặt, sau đó cho xuống hố rồi trồng cây.                                                                                                |\n| Phân hữu cơ                       |  - Bón thúc bằng cách đào rãnh rồi bón vòng quanh tán cây, sau đó lấp một lớp đất mỏng hoặc rải đều trên mặt đất rồi tưới nước ngay.                     |\n| sinh học                            |  - Bón qua lá bằng cách hoà tan phân với liều lượng theo đúng chỉ dẫn của nhà sản xuất rồi phun đều lên toàn bộ cây trồng.                                        |\n| Phân hữu cơ                       | Bón thúc là chính. Cách bón tương tự như phân hữu cơ sinh học:                                                                                                   |\n| khoáng                            |  - Đối với cây lâu năm: bón vòng quanh tán.                                                                                                                         |\n|                                   |  - Đối với cây ngắn ngày: bón theo hàng, theo hốc.                                                                                                                     |\n\nPhân bón hữu cơ được sản xuất từ quá trình phân huỷ các chất hữu cơ nên không tránh khỏi có mùi hôi khó chịu. Do đó, phân phải được cân bằng về độ ẩm để hạn chế mùi hôi. Ngoài ra, phân bón hữu cơ phải luôn được giữ ấm ở nhiệt độ thích hợp nên người ta thường làm một lớp phủ phía trên để phân bón hữu cơ duy trì được độ ẩm và nhiệt độ phù hợp. Cứ vài tuần cần xới và đảo phân bón hữu cơ để giúp cung cấp thêm oxygen, hỗ trợ cho hoạt động của các vi sinh vật có trong phân.\n\n* Phân bón hữu cơ dùng để bón lót là chính, nhưng trước khi sử dụng cần phải ủ cho hoai mục.\n* Phân bón hữu cơ cần được bảo quản ở vị trí ít ánh nắng chiếu trực tiếp, nơi thoáng mát, khô ráo.\n\n(*) _Ủ hoai mục là quá trình chuyển các chất hữu cơ trong phân thành các chất vô cơ để cây trồng dễ hấp thu các chất dinh dưỡng và hạn chế mầm bệnh._\n\n6. Vì sao các nguyên liệu dùng làm phân hữu cơ truyền thống cần phải ủ cho hoai mục trước khi sử dụng?\n\n7. Hãy cho biết vì sao phân bón hữu cơ dùng để bón lót là chính. Phân bón hữu cơ có thể dùng bón thúc được không? Giải thích.\n\n8. Vì sao phân bón hữu cơ phải luôn được giữ ở nhiệt độ thích hợp?\n```"
}