{
    "pageNumber": 19,
    "pageText": "> Tìm hiểu một số quy trình sản xuất phân bón hữu cơ\n1. Ủ phân truyền thống bằng phương pháp ủ nóng\nBước 1: Chuẩn bị vị trí ủ phân\nChọn nơi không bị ngập úng, có bóng râm và thoát nước tốt.\nBước 2: Tập kết nguyên liệu\nTập kết nguyên liệu tại vị trí ủ. Đảm bảo có đủ và đúng số lượng mỗi loại nguyên liệu.\nMột hỗn hợp ủ bao gồm 3 loại nguyên liệu chính theo tỉ lệ: 50% nguyên liệu các loại cây xanh\n(cây phân xanh, cỏ tươi, thân lá cây tươi, ...); 20% - 30% nguyên liệu thô (rơm, rạ, lá cây\nkhô hoặc nguyên liệu giàu carbon tương tự, ...); 20% - 30% phân động vật.\nBước 3: Tạo đống ủ\nĐống ủ được tạo thành từ một loạt các lớp nguyên liệu. Mỗi lớp dày khoảng 15 cm - 25 cm theo\nthứ tự từ dưới lên: lớp đầu tiên (lớp dưới cùng) là những nguyên liệu thô (cành, que nhỏ, ...);\nlớp thứ hai là lớp nguyên liệu khó phân huỷ hơn (rơm, rạ, cỏ khô, trấu, ...); lớp thứ ba là\nlớp phân động vật (ướt) phủ lên lớp vật liệu thực vật; lớp thứ tư (lớp trên cùng) là lớp vật\nliệu xanh dễ phân huỷ (cỏ tươi, lá cây, các tàn dư rau quả, ...). Sau đó có thể dùng nước hoặc\nnước tro và nước tiểu (nếu có từ chuồng trại) tưới nhẹ lên trên để thúc đẩy sự phân huỷ\nnhanh hơn. Tiếp tục lặp lại các lớp (trừ lớp nguyên liệu đầu tiên) cho đến khi đống ủ đạt độ\ncao từ 1 m – 1,5 m hoặc đến khi hết nguyên liệu đã chuẩn bị.\nBước 4: Tưới nước cho đống ủ\nSau khi tạo đống xong cần tưới nước đầy đủ cho toàn bộ\nđống ủ để đạt độ ẩm cho nguyên liệu bên trong (độ ẩm thích hợp:\n45% - 55%), có thể được kiểm tra bằng cách bóp một nắm tay\nđầy nguyên liệu nhưng không quá mạnh mà không có nước chảy\nra ngoài là đạt yêu cầu.\nBước 5: Che phủ đống ủ\nĐống ủ nên được che phủ. Nếu ủ trong nhà ủ phân thì không\ncần che phủ đống ủ.\nBước 6: Kiểm tra đống ủ\nSau khi đống ủ hoàn thành, cần thường xuyên kiểm tra đống ủ về\nđộ ẩm, nhiệt độ, ... để đảm bảo chất lượng của phân sau ủ.\nĐống ủ được hoàn thành khi phân ủ có màu nâu đen, vật liệu\ntơi vụn hoàn toàn, có mùi của đất tươi và khi đó nhiệt độ hạ\nxuống 25 °C – 30 °C. Tiến trình này có thể kéo dài 3 tháng tuỳ\ntheo điều kiện thời tiết.\n2. Phương pháp ủ theo công nghệ sinh học\nNguyên lí và các nguyên liệu của phương pháp tương tự như phương pháp ủ truyền thống,\nnhưng có bổ sung thêm nguồn vi sinh vật hiếu khí khi ủ thông qua các chế phẩm sinh học\n(để cung cấp các vi sinh vật hữu hiệu) nhằm làm giảm thời gian ủ và tăng chất lượng phân ủ. \n\n9. Giải thích vì sao cần\nche phủ đống ủ.\n\nHãy vẽ hình mô phỏng\nthứ tự các lớp nguyên\nliệu trong đống ủ theo\nphương pháp ủ nóng. \n"
}