{
    "pageNumber": 24,
    "pageText": "## Cách tiến hành\n\nNguyên liệu được ngâm ngập bằng dung môi trong bình kín. Để tăng khả năng hoà tan tinh dầu vào dung môi, cần xay nhỏ nguyên liệu trước khi ngâm. Thời gian ngâm tuỳ theo mỗi loại nguyên liệu, điều kiện ngâm nguyên liệu. Cần hạn chế tiếp xúc nguyên liệu với không khí để tránh quá trình oxi hoá các hợp chất dễ bị oxi hoá.\n\nChiết nhiều lần với lượng dung môi vừa đủ sẽ hiệu quả hơn so với chiết ít lần với lượng lớn dung môi. Các loại dung môi thường dùng để chiết tinh dầu là hexane, ethanol, ... Tuỳ nguyên liệu để chọn dung môi phù hợp. \n\n**Xử lí sản phẩm sau khi chiết**\n\nDịch chiết sau khi ngâm được loại bỏ dung môi bằng cách chưng cất dưới áp suất thấp hoặc để bay hơi. Sản phẩm là hỗn hợp gồm tinh dầu và một số chất hoà tan trong dung môi như nhựa, sáp, chất béo. Để tách tinh dầu, người ta thường hoà tan hỗn hợp trong ethanol, khuấy đều ở nhiệt độ phòng, tinh dầu sẽ hoà tan vào ethanol cùng với một số ít nhựa, chất béo. Sau đó làm lạnh dung dịch ở nhiệt độ 10 °C – 15 °C, nhựa và chất béo sẽ đông đặc. Hỗn hợp còn lại là tinh dầu tan trong ethanol, loại bỏ dung môi, thu được tinh dầu.\n\n**> Tìm hiểu về phương pháp chưng cất lôi cuốn hơi nướ**c\n\n**Nguyên tắc**\n\nPhương pháp chưng cất lôi cuốn hơi nước hay chưng cất bằng nước thường dùng để tách tinh dầu ra khỏi hỗn hợp dựa trên tính dễ bay hơi cùng với hơi nước và không tan trong nước của tinh dầu.\n\nKhi chưng cất, tinh dầu tách ra khỏi nguyên liệu cùng với hơi nước. Ở điều kiện này, nhiệt độ sôi của hỗn hợp tinh dầu và nước thường thấp hơn nhiệt độ sôi của từng thành phần (nước hoặc tinh dầu), nên hạn chế được sự phân huỷ tinh dầu. Ví dụ, ở áp suất 1 bar, nước sôi ở 100 °C, tinh dầu thông sôi ở 158 °C, nhưng thực nghiệm cho biết hỗn hợp dầu thông và nước sôi ở khoảng 95 °C.\n\n## CHÚ Ý \n* Dụng cụ dùng để ngâm nguyên liệu làm bằng thuỷ tinh hoặc gốm, không dùng dụng cụ làm bằng nhựa vì nhiều dung môi hoà tan được nhựa.\n* Để xác định loại dung môi phù hợp, cần tìm hiểu về thành phần hoá học của tinh dầu, khả năng phân cực của các hợp chất. Đối với loại thực vật chưa được nghiên cứu trước đó, cần phải tiến hành thực nghiệm để lựa chọn dung môi phù hợp.\n\n4. Cho biết những ưu điểm và nhược điểm của phương pháp chưng cất để tách tinh dầu.\n"
}