{
    "pageNumber": 25,
    "pageText": "Cách tiến hành\nNguyên liệu được cắt hoặc giã nhỏ để tăng bề mặt tiếp xúc.\nPhân bố đều nguyên liệu vào tối đa 2/3 thiết bị chứa nguyên\nliệu. Lắp ống dẫn hơi nước xuyên qua phần lớn lớp nguyên liệu.\nTrong nhiều trường hợp, có thể cho nguyên liệu vào cùng thiết bị\nvới nước, tiếp xúc trực tiếp với nước hoặc ngăn cách bằng lớp\nvỉ. Khi chưng cất, hơi nước lôi cuốn theo hơi tinh dầu tách ra\nkhỏi nguyên liệu, dẫn qua thiết bị ngưng tụ, hỗn hợp thu được\nlà nước và tinh dầu được phân tách thành 2 lớp chất lỏng (lớp\nchất lỏng phía trên thường là tinh dầu, phía dưới là nước).\nSử dụng phễu chiết để tách lấy tinh dầu.\nChất lượng tinh dầu sẽ bị ảnh hưởng do sự phân huỷ các chất\nkhi ở nhiệt độ cao và áp suất cao.\nXử lí sản phẩm sau chưng cất\nHỗn hợp sau chưng cất gồm nước và tinh dầu được tách bằng\nphễu chiết để thu tinh dầu. Nếu khối lượng riêng của tinh dầu và\nnước gần bằng nhau, có thể thêm NaCl vào hỗn hợp để quá trình\ntách lớp dễ dàng hơn.\nCó thể tách tinh dầu bằng phương pháp chiết và phương pháp\nchưng cất.\n\n4 THỰC NGHIỆM\nTách tinh dầu tỏi bằng phương pháp chiết\nNguyên liệu và hoá chất: tỏi tươi, hexane, ethanol.\nDụng cụ: máy xay hoặc dao để cắt nguyên liệu, bình thuỷ tinh sẫm màu có nút đậy, cân,\ncốc thuỷ tinh, phễu chiết, phễu lọc, bông lọc, lọ thuỷ tinh (loại 10 mL để chứa tinh dầu).\nCách tiến hành: Cân khoảng 150 gam tỏi tươi đã được loại bỏ lớp vỏ lụa, xay nhỏ, ngâm với\nkhoảng 150 mL hexane trong bình thuỷ tinh (Hình 4.2) trong 5 ngày. Lọc lấy dịch chiết rồi\nthêm tiếp hexane vừa ngập lớp tỏi để ngâm lần 2. Lặp lại tương tự cho lần 3 (Sơ đồ 4.1).\nLoại dung môi ra khỏi dịch chiết thu được hỗn hợp gồm tinh dầu và một số chất hoà tan\nnhư nhựa, sáp, chất béo.\n\nTai sao khi chiết\nlỏng – lỏng lại thêm\nNaCl vào hỗn hợp\nnếu khối lượng riêng\ncủa nước và tinh dầu\ngần bằng nhau?\n\nQuá trình chưng cất\ntinh dầu thường kéo\ndài từ 3 giờ - 5 giờ.\nCó nên tăng nhiệt độ\nđể rút ngắn thời gian\nchưng cất được không?\nGiải thích.\n\n \n"
}