{
    "pageNumber": 40,
    "pageText": "- Chất xúc tác (khoáng sét) các hydrocarbon bị phân huỷ nhiệt,\ntạo thành chất có phân tử khối nhỏ hơn, cấu trúc đơn giản hơn,\nsố lượng vòng thơm ít hơn.\n- Về bản chất, dầu và khí đều có cùng nguồn gốc hữu cơ. Các mỏ dầu đều có khí hoà tan.\n- Loài người đã biết dầu mỏ và khí đốt từ hàng nghìn năm trước.\n**THÀNH PHẦN DẦU MỎ**\nDầu mỏ thô là hỗn hợp phức tạp gồm hàng trăm hydrocarbon khác nhau thuộc 3 nhóm\nchính là alkane, cycloalkane (hydrocarbon no mạch vòng) và arene. Bên cạnh đó có một\nlượng nhỏ hợp chất chứa oxygen, nitrogen và sulfur.\n> **Tìm hiểu về thành phần hydrocarbon của dầu mỏ** (*)\n* **ALKANE (naphtha)**\n    - Là thành phần chủ yếu của dầu mỏ, gồm những hydrocarbon\n    no, mạch không nhánh hoặc mạch nhánh từ CH₄ đến C₄₀H₈₂\n    - Có tất cả đồng phân của C₄H₁₀, C₅H₁₂, C₆H₁₄ và một số lớn\n    đồng phân của C₁₀H₂₂, C₁₂H₂₆, C₁₄H₃₀...\n    - Hydrocarbon no, mạch không nhánh chiếm tỉ lệ cao hơn\n    các alkane đồng phân có mạch nhánh.\n* **CYCLOALKANE (naphthene) (hydrocarbon no mạch vòng)**\n    - Các cycloalkane là hydrocarbon phổ biến và quan trọng của dầu\n    mỏ, hàm lượng từ 30% – 60% khối lượng. Các cycloalkane chứa\n    một hoặc nhiều vòng, mỗi vòng có thể có một hoặc nhiều nhánh\n    paraffin như cyclopentane, cyclohexane, methylcyclopentane,\n    1,1-dimethylcyclopentane, ...\n* **ARENE (hydrocarbon thơm, aromat)**\n    - Hàm lượng arene thường thấp. Những hydrocarbon có chứa một\n    hoặc nhiều nhân thơm như benzene, toluene, naphthalene và\n    hệ thống đa vòng phenanthrene, có thể được liên kết (thế) với\n    vòng naphthene hoặc nhánh paraffin.\n(*) Nguồn: Vasily Simanzhenkov, Raphael Idem, Crude Oil Chemistry (2003), MARCEL DEKKER, INC.\n**Sơ đồ tư duy**\n```\n                                         Dầu mỏ\n                             /                |                      \\\n                      ALKANE         CYCLOALKANE           ARENE\n                  (hydrocarbon no) (hydrocarbon no mạch vòng)  (hydrocarbon thơm)\n```\n\n**Câu hỏi**\n\n3. Tại sao các mỏ dầu\nnằm càng sâu trong\nlòng đất thường\nchứa càng nhiều\nkhí hơn? \n\n4. Dầu mỏ gồm những\nthành phần chính\nnào? Hãy vẽ sơ đồ\ntư duy để thể hiện\ncác thành phần của\ndầu mỏ. \n"
}