{
    "pageNumber": 54,
    "pageText": "## Thông tin từ hình ảnh:\n\n**1. Tình hình sản xuất ethylene và dầu mỏ trên thế giới:**\n* Từ những năm 1960, ethylene được sản xuất từ dầu mỏ đã thống trị thị trường châu Âu. Sản xuất các sản phẩm hoá dầu tăng trưởng khoảng 20% mỗi năm ở châu Âu và Nhật Bản.\n* Hai cuộc khủng hoảng dầu mỏ của thập niên 1970 và những năm 1980 đã làm giảm 20% – 30% sản lượng các sản phẩm hoá dầu cơ bản ở các nước công nghiệp phát triển, nhưng hiệu quả việc ứng dụng năng lượng trong các quá trình cracking hơi nước đã được cải thiện.\n* Những năm 1950 – 1980, các nhà máy ở Nam Phi với tổng công suất 0,2 triệu thùng mỗi ngày đã đáp ứng 60% nhu cầu trong nước.\n* Trong những năm 1990, châu Âu sản xuất các sản phẩm hoá dầu cơ bản lớn nhất, đứng đầu là Mỹ và Nhật Bản. Trung Quốc, Ấn Độ và Trung Đông đang nâng cao năng lực hoá dầu.\n\n**2. Đặc điểm của dầu mỏ:**\n* Dầu mỏ là nguồn tài nguyên không thể tái tạo.\n\n**3. Công nghiệp dầu mỏ ở Việt Nam:**\n* Ở nước ta, dầu mỏ và khí thiên nhiên tập trung chủ yếu ở thềm lục địa phía Nam với trữ lượng khoảng 3 – 4 tỉ tấn (đã quy đổi ra dầu). \n* Dầu mỏ nước ta có ưu điểm là hàm lượng các hợp chất chứa sulfur thấp (< 0,5%) nhưng nhược điểm là chứa nhiều paraffin (dầu dễ bị đông đặc).\n* Các mỏ dầu và khí lớn đang được khai thác: mỏ Bạch Hổ, Đại Hùng,... Mỏ Bạch Hổ được khám phá năm 1975 là mỏ dầu lớn nhất, sau 30 năm khai thác đã suy cạn.\n* Ở Việt Nam lĩnh vực lọc hoá dầu đã bắt đầu từ năm 1982 với các nhà máy lọc dầu đơn giản, quy mô nhỏ.\n* Năm 2009 nhà máy lọc dầu Dung Quất đi vào hoạt động, chuỗi lọc hoá dầu từ nguyên liệu là dầu thô đến sản phẩm nhựa polypropylene (PP) hoàn tất với một dây chuyền sản xuất PP, công suất 150 nghìn tấn/năm, bảo đảm khoảng 30% nhu cầu trong nước. \n* Liên hợp lọc hoá dầu Nghi Sơn sản xuất benzene, xylene và propylene với tổng công suất khoảng 1,35 triệu tấn/năm; tổ hợp hoá dầu Long Sơn sản xuất các olefin nhẹ với công suất khoảng 1,6 triệu tấn/năm.\n* Công nghiệp lọc hoá dầu ở Việt Nam từng bước phát triển, điển hình là nhà máy lọc dầu Dung Quất (Quảng Ngãi) và nhà máy lọc dầu Bà Rịa – Vũng Tàu, nhà máy lọc dầu Nghi Sơn (Thanh Hoá).\n\n\n**4. Câu hỏi thảo luận:**\n\n* Chúng ta sẽ làm gì nếu một ngày dầu mỏ sẽ cạn kiệt?\n* Dựa vào thông tin cung cấp, em hãy tìm hiểu các chủng loại sản phẩm của dầu mỏ trong cuộc sống và một số ngành kinh tế quốc dân.\n* Từ công nghiệp dầu mỏ ở Việt Nam, em hãy nêu triển vọng của công nghiệp dầu mỏ nước ta. \n"
}