{
    "pageNumber": 100,
    "pageText": "Hiến pháp năm 2013 và Luật Bảo vệ môi trường năm 2020 đã có các quy định chặt chẽ về quyền và nghĩa vụ của công dân trong bảo vệ môi trường và tài nguyên thiên nhiên. Tại Điều 43 Hiến pháp: \"Mọi người có quyền được sống trong môi trường trong lành và có nghĩa vụ bảo vệ môi trường\". Đồng thời, Điều 6 Luật Bảo vệ môi trường năm 2020 đã có các quy định về các hành vi bị nghiêm cấm trong hoạt động bảo vệ môi trường: vận chuyển, chôn, lấp, đổ, thải, đốt chất thải rắn, chất thải nguy hại không đúng quy trình kĩ thuật, quy định của pháp luật về bảo vệ môi trường; xả nước thải, xả khí thải chưa được xử lí đạt quy chuẩn kĩ thuật môi trường ra môi trường, gây tiếng ồn, độ rung vượt mức cho phép theo quy chuẩn kĩ thuật môi trường; xả thải khói, bụi, khí có mùi độc hại vào không khí; nhập khẩu, tạm nhập, tái xuất, quá cảnh chất thải từ nước ngoài dưới mọi hình thức. \n\nCông dân còn có quyền khai thác, bảo vệ tài nguyên thiên nhiên; tiếp cận các thông tin về bảo vệ môi trường và tài nguyên thiên nhiên; khiếu nại, tố cáo các hành vi vi phạm theo quy định của pháp luật. Có nghĩa vụ tích cực tham gia, thực hiện nghiêm chỉnh các quy định về bảo vệ môi trường và tài nguyên thiên nhiên.\n\n**Em cần biết**\n\nLuật Tài nguyên nước năm 2023\n\nĐiều 42. Quyền, nghĩa vụ của tổ chức, cá nhân khai thác, sử dụng tài nguyên nước (trích)\n\n1. Tổ chức, cá nhân khai thác, sử dụng tài nguyên nước có các quyền sau đây:\n    a) Khai thác, sử dụng tài nguyên nước cho sinh hoạt, sản xuất nông nghiệp, nuôi trồng thuỷ sản, sản xuất công nghiệp, giao thông thuỷ, thuỷ điện, thuỷ lợi, thể thao, du lịch, kinh doanh, dịch vụ và các mục đích khác theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n    c) Được Nhà nước bảo hộ quyền và lợi ích hợp pháp trong quá trình khai thác, sử dụng tài nguyên nước;\n    đ) Khiếu nại, khởi kiện hành vi vi phạm quyền khai thác, sử dụng tài nguyên nước và các lợi ích hợp pháp khác theo quy định của pháp luật có liên quan;\n\n2. Tổ chức, cá nhân khai thác, sử dụng tài nguyên nước có các nghĩa vụ sau đây:\n    a) Bảo vệ tài nguyên nước, phòng, chống và khắc phục tác hại do nước gây ra theo quy định của Luật này và quy định khác của pháp luật có liên quan;\n    b) Sử dụng nước đúng mục đích, tiết kiệm, hiệu quả và an toàn;\n    đ) Thực hiện nghĩa vụ về tài chính; bồi thường thiệt hại do mình gây ra.\n\n**Trường hợp 1**\nAnh T là Giám đốc công ty sản xuất thuốc bảo vệ thực vật. Để cắt giảm chi phí xử lí chất thải, anh đã yêu cầu nhân viên chôn số thuốc bảo vệ thực vật hết hạn sử dụng xuống đất.\n\n**Trường hợp 2**\nAnh A làm nghề gia công kim loại. Cở sở sản xuất của anh không sử dụng phương pháp chống tiếng ồn, ô nhiễm môi trường dẫn đến việc âm thanh cường độ lớn từ các loại máy móc, bụi bay ra không khí, làm ảnh hưởng đến đời sống của các hộ gia \n"
}