{
    "pageNumber": 106,
    "pageText": "đối với tất cả các chủ thể của pháp luật quốc tế. Các nguyên tắc cơ bản của pháp\nluật quốc tế được áp dụng trong mọi điều kiện, hoàn cảnh và mọi lĩnh vực của quan\nhệ quốc tế.\n\nBên cạnh các nguyên tắc cơ bản, trong pháp luật quốc tế còn có các nguyên tắc\nđặc thù có hiệu lực cụ thể trong từng lĩnh vực của pháp luật quốc tế. Luật quốc tế có\n7 nguyên tắc cơ bản, cụ thể:\n\n**Nguyên tắc bình đẳng về chủ quyền của các quốc gia** ghi nhận các quốc gia\nbình đẳng về quyền, nghĩa vụ và là những thành viên bình đẳng của cộng đồng\nquốc tế, bất chấp sự khác biệt về chế độ kinh tế, chính trị, xã hội.\n\n**Nguyên tắc dân tộc tự quyết** quy định tất cả các dân tộc có quyền tự do quyết\nđịnh chế độ chính trị và theo đuổi sự phát triển về kinh tế, xã hội và văn hoá của\nmình mà không có bất kì sự can thiệp nào từ bên ngoài: tất cả các quốc gia có\nnghĩa vụ phải tôn trọng quyền này, phù hợp với các điều khoản của Hiến chương\nLiên hợp quốc.\n\n**Nguyên tắc không can thiệp vào công việc nội bộ của quốc gia khác** yêu cầu\nkhông một quốc gia hoặc một nhóm quốc gia nào có quyền can thiệp, trực tiếp hay\ngián tiếp, và với bất kì lí do nào, vào các công việc đối nội hoặc đối ngoại của một\nquốc gia khác.\n\n**Nguyên tắc cấm dùng vũ lực hoặc đe doạ dùng vũ lực** đòi hỏi tất cả các thành\nviên Liên hợp quốc sẽ kiềm chế đe doạ hoặc sử dụng vũ lực trong quan hệ quốc tế\nnhằm chống lại sự toàn vẹn lãnh thổ hay độc lập chính trị của bất cứ quốc gia nào\ncũng như bằng bất kì cách khác nào trái với những mục đích của Liên hợp quốc.\n\n**Nguyên tắc hoà bình giải quyết các tranh chấp quốc tế** có nội dung là tất cả\ncác thành viên Liên hợp quốc sẽ giải quyết các tranh chấp quốc tế bằng biện pháp\nhoà bình, sao cho không tổn hại đến hoà bình, an ninh quốc tế và công lí.\n\n**Nguyên tắc các quốc gia có nghĩa vụ hợp tác với các quốc gia khác** yêu cầu\nmọi quốc gia có nghĩa vụ hợp tác với các quốc gia khác trong các lĩnh vực của quan\nhệ quốc tế để gìn giữ hoà bình và an ninh quốc tế, khuyến khích sự ổn định và tiến\nbộ, lợi ích chung của các dân tộc và hợp tác quốc tế mà không phân biệt sự khác\nnhau về chế độ chính trị, kinh tế và văn hoá.\n\n**Nguyên tắc tận tâm, thiện chí thực hiện các cam kết quốc tế** đòi hỏi mỗi quốc\ngia có nghĩa vụ thực hiện với sự thiện chí những nghĩa vụ của mình trong những\nthoả thuận có hiệu lực theo những nguyên tắc và quy phạm được luật quốc tế\nthừa nhận chung. \n"
}