{
    "pageNumber": 107,
    "pageText": "106|\n**Trường hợp 1**\n\nTháng 3 năm 2018, Việt Nam cùng 10 quốc gia khác chính thức kí kết Hiệp định\nđối tác toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP). Thực hiện các cam kết\nvề lao động khi gia nhập CPTPP, Việt Nam đã ban hành Bộ luật Lao động năm 2019,\nbổ sung các vấn đề mới liên quan đến các quyền lao động cơ bản (quyền tự do lập\nhội và thương lượng tập thể thực chất, chấm dứt mọi hình thức lao động cưỡng bức\nhoặc ép buộc, loại bỏ lao động trẻ em và cấm các hình thức lao động trẻ em tồi tệ\nnhất, chấm dứt phân biệt đối xử về việc làm và nghề nghiệp); điều kiện lao động\n(lương tối thiểu, giờ làm việc và an toàn, sức khoẻ nghề nghiệp); bảo đảm quyền\ntrong giải quyết tranh chấp lao động;...\n\n**Trường hợp 2**\n\nThái Lan và Việt Nam là hai nước có bờ biển đối diện, đều có quyền mở rộng vùng\nbiển của mình theo đúng quy định của Công ước của Liên hợp quốc về Luật Biển\nnăm 1982, do đó đã tạo ra một vùng chồng lấn tại Vịnh Thái Lan. Ngày 9 - 8 - 1997,\nHiệp định Phân định ranh giới biển giữa Việt Nam và Thái Lan đã được kí kết, chấm\ndứt một thời gian dài tranh cãi về việc giải thích và áp dụng Luật Biển trong phân\nđịnh vùng chồng lấn có liên quan giữa hai nước.\n\n**3. Mối quan hệ giữa pháp luật quốc tế và luật quốc gia**\n\n? \nDựa vào thông tin trong bài, em hãy:\nNêu mối quan hệ giữa pháp luật quốc gia và pháp luật quốc tế và lấy ví dụ minh hoạ.\n\nPháp luật quốc gia và pháp luật quốc tế là hai hệ thống pháp luật độc lập, nhưng\ngiữa hai hệ thống này không có sự tách biệt, mà ngược lại, có mối quan hệ chặt\nchẽ. Trước hết, pháp luật quốc gia có ảnh hưởng mang tính quyết định đến sự hình\nthành và phát triển của pháp luật quốc tế. Chẳng hạn, những tư tưởng tiến bộ về\nquyền con người được ghi nhận trong Tuyên ngôn Độc lập của Hợp chúng quốc Hoa\nKỳ năm 1776 hay Tuyên ngôn Nhân quyền và Dân quyền của Pháp năm 1789 đã được\ntrịnh trọng tuyên bố trong Hiến chương Liên hợp quốc năm 1945, Tuyên ngôn toàn\nthế giới về quyền con người năm 1948,... Ở chiều ngược lại, pháp luật quốc tế có tác\nđộng tích cực nhằm phát triển và hoàn thiện pháp luật quốc gia. Các quy định có\nnội dung tiến bộ của pháp luật quốc tế có tác dụng thúc đẩy sự phát triển và hoàn\nthiện của pháp luật quốc gia. Chẳng hạn, sau khi gia nhập Tổ chức Thương mại Thế\ngiới, hệ thống pháp luật Việt Nam, đặc biệt là pháp luật về kinh tế, thương mại, tài\nchính,... đã dần được hoàn thiện bằng việc xây dựng các văn bản pháp luật phù hợp\nvới quy tắc, chuẩn mực của tổ chức này. \n"
}