{
    "pageNumber": 111,
    "pageText": "Dân cư được hiểu là tập hợp tất cả những người sinh sống trong một lãnh thổ quốc\ngia xác định, bao gồm công dân nước sở tại, công dân nước ngoài và người không\nquốc tịch. Pháp luật quốc tế và pháp luật quốc gia đều có quy định cụ thể về địa vị\npháp lí của từng bộ phận dân cư. Địa vị pháp lí của từng bộ phận dân cư được xác\nđịnh trên cơ sở quốc tịch và được quy định khác nhau trên từng lĩnh vực pháp luật.\nChế độ pháp lí với công dân nước sở tại được xác định trên cơ sở pháp hiến\nvà pháp luật quốc gia. Đồng thời, phù hợp với các chuẩn mực quốc tế về quyền\ncon người.\n**Chế độ pháp lí của người mang quốc tịch\nnước ngoài**: được quốc gia sở tại quy định trên\ncơ sở phù hợp với các nguyên tắc của pháp luật\nquốc tế, các điều ước quốc tế đa phương (như\nCông ước về các quyền dân sự – chính trị năm\n1966, Công ước về các quyền kinh tế – xã hội\n- văn hoá năm 1966,...) và các hiệp ước song\nphương. Về cơ bản, chế độ pháp lí của người\nnước ngoài bao gồm: chế độ đãi ngộ quốc gia,\nchế độ đãi ngộ tối huệ quốc và chế độ đãi ngộ\nđặc biệt:\n**Chế độ pháp lí của người không quốc tịch**:\nvề cơ bản, người không quốc tịch có những\nquyền và nghĩa vụ tương tự người có quốc tịch\nnước ngoài được điều chỉnh bởi một số văn\nbản quốc tế như Công ước về vị thế của người\nkhông quốc tịch năm 1954 và pháp luật quốc\ngia mà họ cư trú, tuy nhiên họ không được\nhưởng chế độ bảo hộ về ngoại giao và một\nsố quyền về dân sự, lao động do không mang\nquốc tịch của bất kì quốc gia nào.\n\n**Trường hợp 1**\nViệt Nam là thành viên của WTO nên công\ndân Việt Nam được hưởng quy chế tối huệ\nquốc về sở hữu trí tuệ theo Điều 4 của Hiệp\nđịnh TRIPS (Hiệp định về các khía cạnh thương\n\n**Em cần biết**\n*Chế độ đãi ngộ quốc gia*: theo chế độ\nnày, người có quốc tịch nước ngoài\nđược hưởng các quyền về chính trị,\nvăn hoá, xã hội tương tự như công\ndân quốc gia sở tại, ngoại trừ những\nquyền bị hạn chế vì lí do lợi ích quốc\ngia như quyền bầu cử, quyền học tập\ntại các cơ sở đào tạo của công an,\nquân đội, không được làm một số\ncông việc nhất định theo quy định\ncủa pháp luật quốc gia,... Các quy\nđịnh hạn chế này phổ biến và cần\nthiết trong việc xác định quyền và\nnghĩa vụ của người mang quốc tịch\nnước ngoài.\n*Chế độ đãi ngộ tối huệ quốc*: chế độ\nnày thường được áp dụng trong lĩnh\nvực thương mại, hàng hải. Theo đó,\ncá nhân hoặc pháp nhân nước ngoài\nở nước sở tại được hưởng các quyền\nlợi và ưu đãi mà thể nhân, pháp nhân\ncủa nước thứ ba đang và sẽ được\nhưởng. Chế độ đãi ngộ tối huệ quốc\nthừa nhận quyền được đối xử ngang\nbằng giữa các quốc gia trong quan\nhệ quốc tế. \n"
}