{
    "pageNumber": 114,
    "pageText": "Chủ quyền quốc gia trên phương diện quyền lực: Nhà nước có quyền lực tuyệt đối, riêng biệt, không chia sẻ trong phạm vi lãnh thổ quốc gia, đây là chủ quyền thiêng liêng của quốc gia.\n\nChủ quyền quốc gia trên phương diện vật chất: Tài nguyên thiên nhiên, môi trường tự nhiên nằm trong lãnh thổ quốc gia thuộc chủ quyền hoàn toàn của quốc gia trên cơ sở phù hợp với lợi ích của cộng đồng dân cư sinh sống trong phạm vi lãnh thổ.\n\nTrường hợp\nNước B có kênh đào S là lãnh thổ quốc gia được sử dụng với quy chế quốc tế. Kênh đào này là tuyến giao thông huyết mạch lưu thông hàng hoá. Tuy nhiên, do mâu thuẫn với các quốc gia láng giềng, nước B đã đơn phương đóng cửa kênh đào này.\n\nb. Biên giới quốc gia\nDựa vào thông tin trong bài, em hãy:\n\n- Cho biết biên giới quốc gia gồm những bộ phận nào. Nêu chế độ pháp lí đối với từng bộ phận.\n- Cho biết việc kí kết Hiệp ước hoạch định biên giới lãnh thổ trong trường hợp mang lại những lợi ích như thế nào.\n\n**Lãnh thổ** giữa các quốc gia được phân định bằng đường biên giới. Biên giới quốc gia là đường và mặt thẳng đứng dùng để xác định lãnh thổ quốc gia, được ghi nhận trên bản đồ và đánh dấu trên thực địa hoặc là mặt thẳng đứng đi qua đường ranh giới nói trên, xác định giới hạn bên ngoài của lãnh thổ quốc gia.\n\nThông thường, biên giới quốc gia được xác định bằng Điều ước quốc tế mà quốc gia tham gia kí kết hoặc bằng pháp luật quốc gia. Biên giới quốc gia bao gồm: vùng đất (không gian nằm trên bề mặt trái đất và là bộ phận bên trong biên giới quốc gia); vùng lòng đất (không gian nằm dưới vùng đất, nước kéo đến tâm trái đất) và vùng trời (khoảng không bao trùm vùng đất, nước).\n\nLãnh thổ có quy chế hỗn hợp là loại lãnh thổ mà tại đó, các quốc gia không có chủ quyền tuyệt đối, riêng biệt nhưng có các quyền chủ quyền hoặc quyền tài phán. Do có sự tiếp liền về lãnh thổ mà luật quốc tế quy định cho quốc gia tiếp liền có các quyền chủ quyền hoặc quyền tài phán đối với các vũng lãnh thổ này. Bên cạnh đó, quyền của các chủ thể khác cũng được thừa nhận và duy trì. Quy chế pháp lí của loại lãnh thổ này được xác định hỗn hợp theo cả luật quốc tế và luật quốc gia.\n\nLãnh thổ quốc gia sử dụng quốc tế là những bộ phận của lãnh thổ quốc gia nhưng do sự đặc thù về vị trí địa lí, chính trị, kinh tế,... mà quy chế pháp lí của chúng được quốc tế hoá một phần, nhằm phục vụ cho lợi ích chung của toàn thể cộng đồng quốc tế như kênh quốc tế, sông quốc tế, eo biển quốc tế,...\n\n**Em cần biết**\n\nLuật Biên giới quốc gia năm 2003\nĐiều 5.\n1. Biên giới quốc gia được xác định bằng điều ước quốc tế mà Việt Nam kí kết hoặc gia nhập hoặc do pháp luật Việt Nam quy định.\n2. Biên giới quốc gia trên đất liền được hoạch định và đánh dấu trên thực địa bằng hệ thống mốc quốc giới.\n3. Biên giới quốc gia trên biển được hoạch định và đánh dấu bằng các toạ độ trên hải đồ là ranh giới phía ngoài\n"
}