{
    "pageNumber": 115,
    "pageText": "giới quốc gia gắn liền với từng vùng lãnh thổ,\nbao gồm biên giới quốc gia trên đất liền, biên\ngiới quốc gia trên biển, biên giới quốc gia trên\nkhông và biên giới quốc gia trong lòng đất.\nĐây chính là giới hạn không gian của quyền lực\ntối cao của quốc gia đối với lãnh thổ.\n \n \n Trường hợp\n \n Năm 1990, Cộng hoà Dân chủ Nhân dân Lào\ngửi một một văn kiện ngoại giao trong đó đưa\nra đề nghị kí kết Hiệp ước song phương hoạch\nđịnh biên giới trên bộ với lãnh thổ nước Cộng\nhoà xã hội chủ nghĩa Việt Nam. Trong đó, Lào\nnêu rõ nguyên tắc, cách thức hoạch định và\ncó bản đồ hoạch định đính kèm. Việt Nam bày\ntỏ quan điểm đồng ý với đề nghị của Lào. Hai\nquốc gia đã tổ chức gặp mặt, kí kết Hiệp ước.\nNhờ có Hiệp ước này mà hai nước xây dựng\nđược đường biên giới hoà bình, ổn định, hữu\nnghị, hợp tác và phát triển bền vững.\n \n lãnh hải của đất liền, lãnh hải của\nđảo, lãnh hải của quần đảo của Việt\nNam được xác định theo Công ước\ncủa Liên hợp quốc về Luật biển năm\n1982 và các điều ước quốc tế giữa\nCộng hoà xã hội chủ nghĩa Việt Nam\nvà các quốc gia hữu quan. Các đường\nranh giới phía ngoài vùng tiếp giáp\nlãnh hải, vùng đặc quyền về kinh tế\nvà thềm lục địa xác định quyền chủ\nquyền, quyền tài phán của Cộng hoà\nxã hội chủ nghĩa Việt Nam theo Công\nước của Liên hợp quốc về Luật biển\nnăm 1982 và các điều ước quốc tế\ngiữa Cộng hoà xã hội chủ nghĩa Việt\nNam và các quốc gia hữu quan.\n \n Điều 14. (trích)\nCác hành vi bị nghiêm cấm:\n1. Xê dịch, phá hoại mốc quốc giới;\nlàm sai lệch, chệch hướng đi của\nđường biên giới quốc gia; làm đổi\ndòng chảy tự nhiên của sông, suối\nbiên giới; gây hư hại mốc quốc giới;\n2. Phá hoại an ninh, trật tự, an toàn\nxã hội ở khu vực biên giới; xâm canh,\nxâm cư ở khu vực biên giới; phá hoại\ncông trình biên giới;\n4. Qua lại trái phép biên giới quốc\ngia; buôn lậu, vận chuyển trái phép\nhàng hoá, tiền tệ, vũ khí, ma tuý, chất\nnguy hiểm về cháy, nổ qua biên giới\nquốc gia; vận chuyển qua biên giới\nquốc gia văn hoá phẩm độc hại và\ncác loại hàng hoá khác mà Nhà nước\ncấm nhập khẩu, xuất khẩu;\n \n \n 3. Công pháp quốc tế về các vùng biển thuộc chủ quyền và quyền chủ\n quyền quốc gia\n \n Dựa vào hình 15.1 và thông tin trong bài, em hãy:\n \n - Cho biết anh A trong trường hợp đã vi phạm quy định nào về các vùng biển thuộc chủ\nquyền của quốc gia ven biển.\n – Cho biết hành vi này sẽ gây ra hậu quả gì.\n \n Lãnh thổ của một quốc gia ven biển ngoài đất liền còn bao gồm vùng viễn thuộc\nquyền chủ quyền. Do đó, pháp luật quốc tế và pháp luật quốc gia đều có những quy\nđịnh để điều chỉnh vấn đề này.\n \n Các vùng biển thuộc chủ quyền là các vùng biển nằm phía trong đường biên\ngiới quốc gia trên biển và quốc gia ven biển có quyền thực thi quyền chủ quyền đối\n \n 114"
}