{
    "pageNumber": 120,
    "pageText": "3. Em hãy đọc các trường hợp sau và thực hiện yêu cầu.\na. Ngày 5 - 6 - 1992, tại Kuala Lumpur, Việt Nam và Malaysia đã kí Văn bản thoả thuận hợp tác khai thác chung vùng chồng lấn, chính thức xác nhận toạ độ khu vực chồng lần theo đường ranh giới thềm lục địa. Trên thực tế, vùng biển giáp ranh giữa Việt Nam và Malaysia tồn tại một vùng biển chồng lấn trên thềm lục địa của hai nước rộng khoảng 2 800 km². Ngày 6 - 5 - 2009, Việt Nam và Malaysia đã phối hợp trình Báo cáo chung về khu vực thềm lục địa kéo dài liên quan đến hai nước lên Uỷ ban Ranh giới thềm lục địa của Liên hợp quốc. Việc kí kết thoả thuận giữa hai nước đã mở ra cơ hội hợp tác lâu dài, hoà bình tại khu vực mà cả hai nước đều có quyền chủ quyền. \nCho biết vì sao Việt Nam và Malaysia cần phải kí văn bản thoả thuận hợp tác cùng khai thác tại khu vực chồng lấn.\nb. Quốc gia P xúc tiến việc lắp đặt một số công trình nhân tạo dưới đáy biển ở vị trí cách đường cơ sở của quốc gia M 150 hải lí. Trong quá trình lắp đặt, các kĩ sư nhận thấy rằng cần phải cố định các công trình này bằng cách khoan 10 mũi vào đáy biển, họ đã gửi đề xuất này tới Chính phủ quốc gia P. Chính phủ nước này đã đồng ý, cho phép các kĩ sư thi công thăm dò và thực hiện việc khoan cố định 10 mũi vào lòng đất dưới đáy biển tại vị trí lắp đặt. \nEm hãy cho biết việc nước P lắp đặt công trình nhân tạo và khoan cố định vào đáy biển có vi phạm quy định của pháp luật quốc tế không và giải thích.\nc. Việt Nam là quốc gia ven biển luôn tuân thủ các quy định của Công ước của Liên hợp quốc về Luật Biển năm 1982 về quyền qua lại không gây hại. Ngày 30 - 1, tàu M (mang quốc tịch nước Q) đi vào vùng lãnh hải của Việt Nam, sau khi đi vào khu vực này, tàu M đã tiến hành neo đậu, bốc dỡ hàng hoá sang một tàu biển khác.\nCho biết việc làm của tàu M có phù hợp với quy định của pháp luật quốc tế về quyền chủ quyền của quốc gia ven biển không và giải thích. \nVẬN DỤNG\nEm hãy tìm hiểu một số nội dung của Luật Biển Việt Nam về các vùng biển thuộc chủ quyền và quyền chủ quyền của Việt Nam và chia sẻ trước cả lớp.\n"
}