{
    "pageNumber": 124,
    "pageText": "quy mô vùng hoặc trên toàn lãnh thổ, trừ trường hợp có quy định khác trong Danh\nmục cam kết: hạn chế số lượng nhà cung cấp dịch vụ dù dưới hình thức hạn ngạch\ntheo số lượng, độc quyền, toàn quyền cung cấp dịch vụ hoặc yêu cầu đáp ứng nhu\ncầu kinh tế; hạn chế tổng trị giá các giao dịch về dịch vụ hoặc tài sản dưới hình thức\nhạn ngạch theo số lượng, hoặc yêu cầu phải đáp ứng nhu cầu kinh tế;...\n \n**Trường hợp**\nSau khi gia nhập WTO, Việt Nam đã thực hiện một loạt cam kết về mở cửa thị\ntrường, tự do hoá thương mại như: bãi bỏ biện pháp cấm nhập khẩu thuốc lá điếu\nvà xì gà với điều kiện nhất định; bãi bỏ biện pháp cấm nhập khẩu đối với ô tô cũ\nkhông quá năm năm sử dụng (việc nhập khẩu không cần giấy phép của Bộ Công\nThương, chỉ làm thủ tục trực tiếp tại hải quan cửa khẩu); bãi bỏ biện pháp cấm nhập\nkhẩu đối với xe máy có dung tích từ 175 cm³ trở lên từ ngày 31 - 5 - 2007; giảm thuế\nsuất nhập khẩu của mặt hàng tivi, tủ lạnh, điều hoà, máy giặt về mức 25%;...\nc. **Nguyên tắc cạnh tranh công bằng**\nDựa vào thông tin trong bài, em hãy:\n- Cho biết các quốc gia thành viên của WTO có thể thực hiện các cam kết gì để tăng cường\ncạnh tranh công bằng.\n- Cho biết để thực hiện nguyên tắc cạnh tranh công bằng, các quốc gia thành viên WTO cần\nphải làm những gì.\n \nCạnh tranh công bằng có nghĩa là tăng cường cạnh tranh lành mạnh giữa các\nquốc gia thành viên WTO, các nước thành viên tự do cạnh tranh trong những điều\nkiện bình đẳng như nhau. Nội dung của nguyên tắc này là các quốc gia thành viên\ncủa WTO được cạnh tranh tự do, công bằng. WTO luôn chủ trương tăng cường cạnh\ntranh lành mạnh, công bằng trong giao thương quốc tế; cung cầu của hàng hoá\nsẽ do chất lượng, giá cả quyết định, các quốc gia không được dùng quyền lực Nhà\nnước bóp méo tính lành mạnh của cạnh tranh trên thị trường quốc tế. Nguyên tắc\nnày có ý nghĩa lớn trong việc thúc đẩy tự do thương mại, tạo ra một môi trường\nthương mại quốc tế bình đẳng và lành mạnh giữa các quốc gia.\n \nTheo Điều 37 GATT 1994, nội dung của Cam kết bao gồm: Các bên kí kết phát\ntriển trong chừng mực có thể – có nghĩa là trừ khi có lí do bắt buộc ngăn cản, có thể\nbao gồm cả những lí do pháp lí – sẽ làm hết sức mình để thực hiện các quy định sau:\n \n- Dành ưu tiên cao cho việc giảm và triệt tiêu các trở ngại với thương mại các sản\nphẩm hiện nay hay có thể sau này đặc biệt được các bên kí kết kém phát triển hơn \n"
}