{
    "pageNumber": 125,
    "pageText": "124\nquan tâm, kể cả thuế quan hay các hạn chế khác tạo nên sự khác biệt phi lí giữa sản\nphẩm sơ cấp và cũng các sản phẩm đó đã chế biến;\n\nTự kiềm chế việc đặt ra thêm hay tăng thêm thuế quan hoặc các trở ngại phi thuế\nvới nhập khẩu các sản phẩm mà hiện nay hay có thể sau này đặc biệt được các bên\nkí kết kém phát triển hơn quan tâm xuất khẩu;\n\nTự kiềm chế việc đặt ra các biện pháp thuế khác; trong khi điều hành cơ chế thuế\ndành sự ưu tiên cao cho việc giảm hay triệt tiêu các biện pháp thu hiện hành, có\nthể dẫn tới giảm bớt hay kìm hãm đáng kể sự phát triển nhu cầu tiêu dùng các sản\nphẩm sơ cấp hay đã chế biến xuất xứ toàn bộ hay một phần từ lãnh thổ các bên kí\nkết kém phát triển hơn, khi các biện pháp đó được áp dụng riêng với các sản\nphẩm này.\n\nd. Nguyên tắc minh bạch, ổn định trong thương mại\n\nDựa vào thông tin trong bài, em hãy:\n– Nêu một số nội dung của nguyên tắc minh bạch, ổn định trong thương mại.\n– Cho biết một số việc làm của Việt Nam sau khi gia nhập WTO để phù hợp với nguyên tắc minh\nbạch, ổn định trong thương mại.\n\nKhi tham gia WTO, các quốc gia có nghĩa vụ minh bạch hoá các chính sách kinh\ntế của mình nhằm duy trì quan hệ thương mại ổn định lâu dài. Nội dung của nguyên\ntắc này yêu cầu các quốc gia thành viên phải công khai, rõ ràng, dễ dự đoán trong\nviệc ban hành và thực thi các thủ tục, quy trình hay quy định liên quan đến thương\nmại, dịch vụ, hàng hoá và sở hữu trí tuệ, cam kết sẽ không có những thay đổi bất lợi\ncho thương mại và có thể dự báo rủi ro.\n\nNguyên tắc này có ý nghĩa quan trọng trong việc tìm kiếm thông tin, dự báo\nchính sách và tiết kiệm chi phí. Bên cạnh đó, minh bạch hoá còn giúp các doanh\nnghiệp thuận lợi hơn trong việc bảo vệ quyền và lợi ích hợp pháp của mình; là tiền\nđể cho giao thương ổn định, lâu dài giữa các quốc gia trong môi trường kinh doanh,\nthương mại quốc tế.\n\nNguyên tắc này có ý nghĩa quan trọng trong việc tìm kiếm thông tin, dự báo\nchính sách và tiết kiệm chi phí. Bên cạnh đó, minh bạch hoá còn giúp các doanh\nnghiệp thuận lợi hơn trong việc bảo vệ quyền và lợi ích hợp pháp của mình; là tiền\nđể cho giao thương ổn định, lâu dài giữa các quốc gia trong môi trường kinh doanh,\nthương mại quốc tế. \n"
}