{
    "pageNumber": 128,
    "pageText": "khổ pháp luật và Nhà nước có quyền hạn chế\nnguyên tắc tự do giao kết hợp đồng thông qua\ncác đạo luật như luật chống độc quyền, kiểm\nsoát hàng hoá và giá cả; luật áp đặt chế độ\ntrách nhiệm pháp lí đặc biệt hoặc ngăn cấm\nnhững điều khoản hợp đồng bất bình đẳng,...\nCác quy tắc bắt buộc hạn chế tính tự nguyện\ncủa các bên trong hợp đồng: Các bên có quyền\ntự do quyết định nội dung của hợp đồng,\nnhưng trước hết, giới hạn của nguyên tắc này\nlà các điều khoản các bên đưa ra không được vì\nphạm pháp luật. Hơn nữa, tỉnh bắt buộc trong\ntư pháp lẫn công pháp đều là do Nhà nước ban\nhành và do đó, thể hiện ý chí của Nhà nước.\nNhà nước có quyền hạn chế nguyên tắc tự do\ngiao kết hợp đồng thông qua các đạo luật như\nluật chống độc quyền, kiểm soát hàng hoá và\ngiá cả, luật áp đặt chế độ trách nhiệm pháp\nlí đặc biệt hoặc ngăn cấm những điều khoản\nhợp đồng bất bình đẳng,...\nĐiều 11 Công ước Viên 1980 về mua bán\nhàng hoá quốc tế (CISG 1980) cũng đã quy\nđịnh về Tự do hợp đồng như sau: Hợp đồng\nmua bán không cần phải được kí kết hoặc xác\nnhận bằng văn bản hay phải tuân thủ một yêu\ncầu nào khác về hình thức của hợp đồng. Hợp\nđồng có thể được chứng minh bằng mọi cách,\nkể cả những lời khai của nhân chứng. \n\n**b. Nguyên tắc thiện chí, trung thực**\n\nDựa vào thông tin trong bài, em hãy:\n\n- Cho biết nội dung của nguyên tắc thiện chí, trung thực là gì.\n- Nêu nhận xét của em về việc làm của Công ty R trong trường hợp và giải thích.\n\n Nguyên tắc thiện chí, trung thực có nghĩa là hợp đồng thương mại quốc tế được\nđàm phán, giao kết, thực hiện trên cơ sở trung thực, thiện chí vì lợi ích của các bên, \n- Luật Thương mại năm 2005\nĐiều 5. Áp dụng điều ước quốc tế, pháp\nluật nước ngoài và tập quán thương mại\nquốc tế\n1. Trường hợp điều ước quốc tế mà Cộng\nhoà xã hội chủ nghĩa Việt Nam là thành\nviên có quy định áp dụng pháp luật nước\nngoài, tập quán thương mại quốc tế hoặc\ncó quy định khác với quy định của Luật\nnày thì áp dụng quy định của điều ước\nquốc tế đó.\n2. Các bên trong giao dịch thương mại\ncó yếu tố nước ngoài được thoả thuận\náp dụng pháp luật nước ngoài, tập quán\nthương mại quốc tế nếu pháp luật nước\nngoài, tập quán thương mại quốc tế đó\nkhông trái với các nguyên tắc cơ bản của\npháp luật Việt Nam.\nĐiều 11. Nguyên tắc tự do, tự nguyện\nthoả thuận trong hoạt động thương mại\n1. Các bên có quyền tự do thoả thuận\nkhông trái với các quy định của pháp\nluật, thuần phong mĩ tục và đạo đức\nxã hội để xác lập các quyền và nghĩa\nvụ của các bên trong hoạt động thương\nmại. Nhà nước tôn trọng và bảo hộ các\nquyền đó.\n2. Trong hoạt động thương mại, các bên\nhoàn toàn tự nguyện, không bên nào\nđược thực hiện hành vi áp đặt, cưỡng\nép, đe doạ, ngăn cản bên nào.\n \n \n \n \n \n"
}