{
    "pageNumber": 13,
    "pageText": "Tăng trưởng kinh tế và phát triển bền vững có mối quan hệ với nhau, tăng trưởng là một nội dung, là điều kiện cần để phát triển bền vững. Nếu vì mục tiêu tăng trưởng kinh tế mà không tạo ra sự phát triển bền vững sẽ dẫn tới những tác động tiêu cực đến xã hội và môi trường như: sự chênh lệch lớn về thu nhập và mức sống giữa các nhóm dân cư; bất bình đẳng về thu nhập dẫn đến khủng hoảng về xã hội, gia đình và những tác động tiêu cực đến văn hoá truyền thống, đạo đức, lối sống; khai thác bừa bãi khiến nguồn tài nguyên cạn kiệt, môi trường bị huỷ hoại;... Vi những ảnh hưởng tiêu cực ấy nên các quốc gia đều đặt mục tiêu lâu dài là phát triển bền vững.\n\nPhát triển bền vững còn là quá trình phát triển có sự kết hợp chặt chẽ, hợp lí và hài hoà giữa ba mặt của phát triển, gồm: phát triển kinh tế (nhất là tăng trưởng kinh tế); phát triển xã hội (thực hiện tiến bộ, công bằng xã hội; xoá đói giảm nghèo và giải quyết việc làm); bảo vệ môi trường (xử lí, khắc phục ô nhiễm, phục hồi và cải thiện chất lượng môi trường; phòng chống cháy và chặt phá rừng; khai thác hợp lí và sử dụng tiết kiệm tài nguyên thiên nhiên).\n------------\nEm cần biết\n-------\n-\nKhái niệm phát triển bền vững được công bố lần đầu năm 1987. Khái niệm này được tái khẳng định ở Hội nghị Thượng đỉnh Trái Đất về môi trường và phát triển (Rio de Janeiro, Brazil, năm 1992) và Hội nghị Thượng đỉnh thế giới về phát triển bền vững (Johannesburg, Cộng hoà Nam Phi, năm 2002).\n\nChính phủ Việt Nam ban hành Nghị quyết số 136/NQ-CP để thúc đẩy việc thực hiện các mục tiêu phát triển bền vững trong các ngành, các cấp và các địa phương. Nghị quyết số 136/NQ-CP xác định quan điểm chỉ đạo phát triển bền vững là yêu cầu xuyên suốt trong quá trình phát triển đất nước; kết hợp chặt chẽ, hợp lí và hài hoà giữa phát triển kinh tế với phát triển xã hội và bảo vệ tài nguyên, môi trường; chủ động ứng phó với biến đổi khí hậu; bảo đảm quốc phòng, an ninh, trật tự an toàn xã hội và bảo vệ vững chắc độc lập, chủ quyền quốc gia. Nghị quyết cũng đưa ra mục tiêu tổng quát của phát triển bền vững là duy trì tăng trưởng kinh tế bền vững đi đối với thực hiện tiến bộ, công bằng xã hội và bảo vệ môi trường sinh thái, quản lí và sử dụng hiệu quả tài nguyên, chủ động ứng phó với biến đổi khí hậu; bảo đảm mọi người dân được phát huy mọi tiềm năng, tham gia và thụ hưởng bình đẳng thành quả của phát triển; xây dựng một xã hội Việt Nam hoà bình, thịnh vượng, bao trùm, công bằng, dân chủ, văn minh và bền vững. Nghị quyết cũng đã đưa ra 17 mục tiêu phát triển bền vững đến năm 2030 của Việt Nam. \n"
}