{
    "pageNumber": 15,
    "pageText": "14\n2. Nhận định nào sau đây đúng về các chỉ tiêu tăng trưởng và phát triển\nkinh tế? Vì sao?\na. Tăng trưởng kinh tế là sự gia tăng của tổng sản phẩm quốc nội (GDP) và tổng\nthu nhập quốc dân (GNI).\nb. GDP là một trong những thước đo đánh giá tốc độ tăng trưởng kinh tế của\nquốc gia trong thời điểm nhất định.\nc. Có thể đánh giá mức sống, phân hoá giàu nghèo, xác định tỉ lệ nghèo của một\nquốc gia bằng tổng thu nhập quốc dân bình quân đầu người.\nd. Phát triển kinh tế là sự tăng tiến về mọi mặt kinh tế, chính trị, xã hội của một\nquốc gia.\ne. Tăng trưởng kinh tế là thước đo năng lực của một quốc gia biểu hiện qua quy\nmô tăng trưởng và tốc độ tăng trưởng.\ng. Phát triển kinh tế là quá trình biến đổi về lượng của nền kinh tế ở một quốc gia\ntrong khoảng thời gian nhất định.\n3. Em hãy xác định chỉ tiêu phát triển kinh tế trong các thông tin sau và\nnhận xét về sự thay đổi của các chỉ tiêu này:\na. Năm 2020, GNI bình quân đầu người của Việt Nam tăng gần gấp hai lần so với năm\n2011. Trong giai đoạn từ 2011 - 2020, trung bình mỗi năm, GNI bình quân đầu người\ntăng 7%. Trong đó, năm tăng nhiều nhất là năm 2012, tăng 12% so với năm 2011.\nb. Chỉ số phát triển con người của Việt Nam năm 2021 là 0,703, tăng hai bậc trong\nbảng xếp hạng toàn cầu, từ 117/189 quốc gia vào năm 2019 lên 115/191 quốc gia\ntrong năm 2021. Chỉ số sức khoẻ của Việt Nam đạt mức cao nhất trong ba chỉ số\nthành phần.\nc. Bất bình đẳng thu nhập trong các tầng lớp dân cư ngày càng giảm khi hệ số\nGini giảm từ 0,431 năm 2016 xuống còn 0,373 năm 2020. Thông qua hệ số Gini cho\nthấy, bất bình đẳng thu nhập tại Việt Nam biến động không nhiều, giảm từ 0,431\nxuống 0,373 và nằm trong ngưỡng an toàn, hiệu quả, phù hợp cho mục tiêu tăng\ntrưởng cao.\n4. Ý kiến nào dưới đây đúng khi bàn về mối quan hệ giữa tăng trưởng\nkinh tế và phát triển bền vững?\na. Một quốc gia muốn phát triển bền vững, chỉ cần đẩy mạnh tăng trưởng kinh tế.\nb. Các quốc gia đều đặt ra mục tiêu phát triển bền vững nhưng muốn phát triển\nđược phải dựa vào tăng trưởng kinh tế.\nc. Duy trì tăng trưởng kinh tế bền vững đi đôi với thực hiện tiến bộ, công bằng xã\nhội và bảo vệ môi trường.\n"
}