{
    "pageNumber": 19,
    "pageText": "## 2. Các hình thức hội nhập kinh tế quốc tế \n\n**Phân biệt các hình thức hội nhập kinh tế quốc tế và nêu ví dụ minh hoạ.**\n\nHội nhập kinh tế quốc tế có thể diễn ra với nhiều hình thức, tuỳ thuộc vào mức độ tham gia của quốc gia đó với các quan hệ kinh tế đối ngoại. Nhìn tổng thể, hội nhập quốc tế có ba hình thức chính: hội nhập song phương, hội nhập khu vực và hội nhập toàn cầu.\n\n**Hội nhập song phương** là sự liên kết, hợp tác giữa hai quốc gia dựa trên nguyên tắc bình đẳng cùng có lợi, tôn trọng độc lập, chủ quyền của nhau nhằm thiết lập quan hệ kinh tế thương mại giữa các bên. \n\n**Việt Nam** đã kí kết các hiệp định thương mại song phương với nhiều quốc gia trên thế giới như: Hiệp định Đối tác kinh tế Việt Nam – Nhật Bản (VJEPA, năm 2009); Hiệp định Thương mại tự do Việt Nam – Hàn Quốc (VKFTA, năm 2015);... Theo số liệu từ Thông tấn xã Việt Nam, đến năm 2020, Việt Nam có 30 đối tác chiến lược và đối tác chiến lược toàn diện; có quan hệ ngoại giao với 189/193 nước, có quan hệ kinh tế với 160 nước và 70 vùng lãnh thổ. Điều này đã giúp mở rộng, đa dạng thị trường, chuỗi cung ứng và sản phẩm xuất khẩu, tạo điều kiện cho hàng hoá Việt Nam tham gia sâu hơn vào chuỗi sản xuất và cung ứng toàn cầu, nâng cao giá trị xuất khẩu các mặt hàng chủ lực. \n\n**Hội nhập khu vực** là quá trình liên kết, hợp tác giữa các quốc gia trong khu vực trên cơ sở tương đồng về những điều kiện địa lí, kinh tế, chính trị, xã hội hoặc có chung mục tiêu phát triển cam kết với nhau mở cửa thị trường, cùng hội nhập trên một số lĩnh vực kinh tế, thương mại.\n\n**Em cần biết**\n\nXét về cấp độ cam kết tự do hoá thương mại và liên kết quốc tế, hội nhập kinh tế quốc tế bao gồm:\n\n– **Thoả thuận thương mại ưu đãi (PTA):** Các nước thành viên thoả thuận các ưu đãi thương mại nhằm cắt giảm hàng rào thuế quan và mức độ cắt giảm.\n\n- **Khu vực mậu dịch tự do (FTA):** Các nước thành viên thoả thuận xoá bỏ hàng rào thuế quan nhưng duy trì chính sách thuế quan riêng đối với các nước ngoài hiệp định.\n\n– **Liên minh thuế quan (CU):** Các nước thành viên thoả thuận xoá bỏ hàng rào thuế quan và thiết lập biểu thuế quan chung cho các nước ngoài liên minh.\n\n- **Thị trường chung:** Ngoài cam kết như trong CU, các nước thành viên thoả thuận cam kết tự do di chuyển vốn, lao động với nhau.\n\n- **Liên minh kinh tế – tiền tệ (EMU):** Các nước thành viên tham gia hình thành thị trường chung và cùng thực hiện chính sách kinh tế và tiền tệ chung. \n"
}