{
    "pageNumber": 20,
    "pageText": "Khu vực mậu dịch tự do ASEAN (AFTA) là một trong những khu vực thương mại tự do lớn\nvà có vai trò quan trọng trên thế giới. Thoả thuận AFTA được kí vào ngày 28-1-1992\ntại Singapore. Việt Nam gia nhập AFTA năm 1995. Cơ chế chính để thực hiện AFTA là Hiệp\nđịnh Thuế quan ưu đãi có hiệu lực chung (CEPT). Việt Nam bắt đầu thực hiện lộ trình giảm\nthuế từ ngày 1-1-1996, đưa 875 mặt hàng đầu tiên vào thực hiện CEPT, ở khung thuế\nsuất 0-5%.\n\nHội nhập toàn cầu là quá trình liên kết, gắn kết các quốc gia trên thế giới, cùng\nnhau tạo ra các thoả thuận thông qua các tổ chức kinh tế toàn cầu nhằm cải thiện\nthương mại và kinh tế giữa các quốc gia.\n\n\n-\nSau 11 năm chuẩn bị với 15 vòng đàm phán, ngày 11 – 1 – 2007, Việt Nam chính\nthức trở thành thành viên thứ 150 của WTO. Điều này đã tạo tiền đề, giúp Việt Nam\ntiến những bước dài trên con đường hội nhập kinh tế toàn cầu. WTO đã và đang mở ra\nnhiều cơ hội cho Việt Nam tăng cường thương mại, thu hút đầu tư nước ngoài, giúp\ncác doanh nghiệp của chúng ta tham gia sâu hơn chuỗi giá trị và mạng lưới sản xuất\ntoàn cầu.\n\n- Hội nhập kinh tế quốc tế là quá trình gắn kết nền kinh tế của một quốc gia\nvới nền kinh tế thế giới dựa trên sự chia sẻ lợi ích, đồng thời tuân thủ các\nchuẩn mực chung của quốc tế.\n- Hội nhập kinh tế quốc tế là xu thế tất yếu của thời đại, nhu cầu phát triển\ncủa mọi quốc gia. Hội nhập kinh tế quốc tế giúp các quốc gia tiếp cận, sử\ndụng nguồn lực: vốn, nguồn lao động, tài nguyên và khoa học công nghệ,\nkinh nghiệm quản lí,...\n\nXét theo mức độ, có các hình thức hội nhập kinh tế quốc tế sau: hội nhập\nsong phương, hội nhập khu vực, hội nhập toàn cầu.\n+ Hội nhập song phương: quá trình liên kết, hợp tác giữa hai quốc gia dựa\ntrên nguyên tắc bình đẳng cùng có lợi, tôn trọng độc lập, chủ quyền của\nnhau nhằm thiết lập quan hệ kinh tế thương mại giữa các bên; hai nước kí\nkết thực hiện các chính sách và biện pháp mở cửa thị trường bằng các hiệp\nđịnh song phương về thương mại, kinh tế và đầu tư. \n"
}