{
    "pageNumber": 26,
    "pageText": "bảo hiểm thất nghiệp. Chủ thể thực hiện do cơ\nquan nhà nước thành lập, được triển khai từ\ntrung ương đến địa phương; chịu trách nhiệm\nthu phí và chi trả phục vụ công tác người lao\nđộng. Chủ thể tham gia các chương trình bảo\nhiểm thất nghiệp là người lao động và người\nsử dụng lao động, có nghĩa vụ đóng góp vào\nquỹ bảo hiểm thất nghiệp, khoản phí để khắc\nphục rủi ro xảy ra khi bản thân bị mất việc\nlàm. Chủ thể được bảo hiểm là người lao động\ntham gia bảo hiểm, có quyền được hưởng\ntrợ cấp thất nghiệp khi bị mất việc làm trong\nphạm vi quy định của bảo hiểm. Bảo hiểm\nthất nghiệp mang ý nghĩa nhân đạo, hỗ trợ tài\nchính và tinh thần, nâng đỡ cuộc sống cho người\nlao động khi họ bị mất việc làm và là trụ cột chính\ncủa hệ thống an sinh xã hội. Bảo hiểm thất nghiệp\ncó hình thức bắt buộc, không có hình thức tự\nnguyện. Đối tượng tham gia bảo hiểm thất\nnghiệp phải là người lao động đang đi làm, đang\ntham gia hợp đồng lao động, đang là người lao\nđộng của một doanh nghiệp.\n\nBảo hiểm thương mại là hình thức bảo\nhiểm nhằm góp phần ổn định cuộc sống và\nsản xuất cho cả cá nhân hay tổ chức tham gia\nthông qua việc chi trả bồi thường nếu rủi ro hay\nsự kiện bảo hiểm xảy ra nhờ vào khoản đóng\ngóp phí bảo hiểm cho mình hay cho bên thứ\nba. Chủ thể thực hiện do tổ chức kinh doanh,\ndoanh nghiệp bảo hiểm tiến hành trên cơ sở\nhuy động sự đóng góp của các tổ chức cá nhân\ntham gia bảo hiểm để hình thành nên quỹ\nbảo hiểm và phân phối sử dụng chúng để bồi \n\n4. Hỗ trợ đào tạo, bồi dưỡng, nâng cao\ntrình độ kĩ năng nghề để duy trì việc\nlàm cho người lao động\nTheo Điều 43 và Điều 49 Luật Việc làm\nnăm 2013, người lao động phải tham gia\nbảo hiểm thất nghiệp khi làm việc theo\nhợp đồng lao động hoặc hợp đồng làm\nviệc và được hưởng trợ cấp thất nghiệp\nkhi có đủ các điều kiện sau đây:\n+ Chấm dứt hợp đồng lao động\nhoặc hợp đồng làm việc, trừ các\ntrường hợp: Người lao động đơn\nphương chấm dứt hợp đồng lao\nđộng, hợp đồng làm việc trái pháp\nluật; Hưởng lương hưu, trợ cấp mất\nsức lao động hằng tháng;\n+ Đã đóng bảo hiểm thất nghiệp từ\nđủ 12 tháng trở lên trong thời gian\n24 tháng trước khi chấm dứt hợp\nđồng lao động hoặc hợp đồng làm\nviệc; đã đóng bảo hiểm thất nghiệp\ntừ đủ 12 tháng trở lên.\n+ Đã nộp hồ sơ hưởng trợ cấp thất\nnghiệp tại trung tâm dịch vụ việc\nlàm trong thời hạn 03 tháng, kể từ\nngày chấm dứt hợp đồng lao động\nhoặc hợp đồng làm việc. \n- Bảo hiểm cháy nổ bắt buộc là loại\nbảo hiểm bồi thường cho khách hàng,\ndoanh nghiệp khi có những tổn thất\nhoặc những thiệt hại do cháy nổ gây\nra. Khi tham gia loại bảo hiểm này,\nngười tham gia được bảo hiểm chi trả\nbảo vệ về người và tài sản, hỗ trợ chi\ntrả xây dựng, sửa chữa lại. Chính phủ\nnước ta quy định về bảo hiểm cháy, \n"
}