{
    "pageNumber": 28,
    "pageText": "**Trường hợp 3**\n\nÔng C là nhân viên của một công ty dệt may và có tham gia bảo hiểm y tế. Do bị ốm đau, ông phải nằm viện điều trị trong thời gian dài. Theo quy định của Luật Bảo hiểm y tế năm 2008 (sửa đổi, bổ sung năm 2020), áp dụng chế độ ốm đau và điều kiện hưởng chế độ ốm đau đối với các nhóm đối tượng tham gia bảo hiểm y tế, ông C được quỹ bảo hiểm y tế hỗ trợ chi trả một phần chi phí điều trị.\n\n**Trường hợp 4**\n\nChị B làm việc tại Doanh nghiệp H và đã đóng bảo hiểm thất nghiệp theo quy định của Luật Việc làm. Do khủng hoảng kinh tế, Doanh nghiệp H phải chuyển đổi cơ cấu sản xuất kinh doanh, chị B bị chấm dứt hợp đồng lao động khiến cuộc sống của chị và gia đình gặp nhiều khó khăn. Chị đã làm hồ sơ gửi đến Trung tâm Dịch vụ việc làm trực thuộc Sở Lao động – Thương binh và Xã hội để nhận được khoản trợ cấp thất nghiệp. Khoản tiền này đã giúp chị và gia đình ổn định cuộc sống trong thời gian chờ tìm kiếm công việc mới.\n\n**Trường hợp 5**\n\nGia đình ông N có hợp đồng bảo hiểm xe cơ giới với Công ty Bảo hiểm B cho xe ô tô của gia đình ông. Trong thời gian hợp đồng bảo hiểm đã xảy ra sự kiện bảo hiểm, xe ô tô của gia đình ông bị hư hỏng do tai nạn. Ông đã báo cho Công ty B kịp thời cử nhân viên đến xác minh vụ việc. Sau khi khấu trừ một số chi tiết, Công ty B đã bồi hoàn cho gia đình ông N số tiền theo quy định.\n\n**2. Vai trò của bảo hiểm**\n\nDựa vào hình 3.1 và thông tin trong bài, em hãy:\n\n- Cho biết bảo hiểm có vai trò gì đối với người tham gia; sự phát triển kinh tế, xã hội.\n\n- Nhận xét sự đóng góp của bảo hiểm vào ngân sách nhà nước.\n\n**Bảo hiểm có các vai trò sau:**\n\n**Đối với người tham gia**, bảo hiểm cung cấp các khoản bồi thường, trợ cấp, giúp họ ổn định đời sống, khôi phục sản xuất kinh doanh khi gặp rủi ro. Bảo hiểm đã thực sự trở thành một trong những trụ cột đảm bảo an sinh xã hội cho người dân. Ở Việt Nam, số người tham gia và được thụ hưởng bảo hiểm ngày càng tăng. Doanh thu bảo hiểm đáp ứng nhu cầu chi trả bồi thường, đảm bảo quyền lợi cho người tham gia, giúp họ yên tâm trong cuộc sống.\n"
}