{
    "pageNumber": 29,
    "pageText": "28 |\nVới quan điểm xuyên suốt \"Lấy người dân, doanh nghiệp làm chủ thể, trung tâm phục vụ\"\nngành Bảo hiểm xã hội Việt Nam luôn nỗ lực đảm bảo đầy đủ, kịp thời, đúng quy định các\nquyền lợi của người tham gia, thụ hưởng. Theo số liệu của Bảo hiểm xã hội, năm 2022,\nNgành đã giải quyết hơn 95 nghìn hồ sơ hưởng lương hưu và trợ cấp bảo hiểm xã hội;\nđảm bảo chi trả kịp thời, an toàn cho hơn 3,3 triệu người hưởng lương hưu, trợ cấp bảo\nhiểm xã hội hằng tháng; chi trả hơn 10,9 triệu lượt người hưởng chế độ ốm đau, thai sản,\ndưỡng sức phục hồi sức khoẻ; gần 1 triệu người hưởng các chế độ bảo hiểm thất nghiệp;\n151,4 triệu lượt người khám chữa bệnh bảo hiểm y tế nội trú và ngoại trú. \n\n-\nĐối với sự phát triển kinh tế – xã hội, bảo hiểm có vai trò quan trọng giúp ổn\nđịnh xã hội và thúc đẩy kinh tế phát triển bền vững; góp phần ổn định tài chính cho\ncác cá nhân, tổ chức và doanh nghiệp; đảm bảo các khoản đầu tư vốn cho dự án và\nlà một trong những kênh huy động, cung cấp vốn cho nền kinh tế quốc dân. Xét về\nmặt xã hội, bảo hiểm góp phần quan trọng đảm bảo an sinh xã hội, phân phối lại\nthu nhập, hướng tới bảo vệ người lao động; góp phần ngăn ngừa, đề phòng và hạn\nchế tổn thất; giúp cho xã hội an toàn và trật tự hơn; tạo thêm việc làm cho người lao\nđộng. Đồng thời, tạo nên một nếp sống tiết kiệm trên phạm vi toàn xã hội, là chỗ\ndựa tinh thần cho mọi người dân, mọi tổ chức kinh tế – xã hội.\n-\n\nTheo số liệu của Hiệp hội Bảo hiểm, năm 2023, thị trường bảo hiểm của Việt Nam có 82\ndoanh nghiệp kinh doanh bảo hiểm. Trongđó, có 31 doanh nghiệp bảo hiểm phi nhân\nthọ, 19 doanh nghiệp bảo hiểm nhân thọ, 2 doanh nghiệp tải bảo hiểm và 29 doanh\nnghiệp môi giới bảo hiểm; 1 chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài.\nTổng tài sản của thị trường bảo hiểm ước đạt 913 336 tỉ đồng. Tổng doanh thu phí bảo\nhiểm đạt 227 596 tỉ đồng, thị trường bảo hiểm phi nhân thọ tăng 2%; chi trả quyền lợi\nbảo hiểm khoảng 86 467 tỉ đồng, tăng 31,1% so với cùng kì năm trước. Thị trường bảo\nhiểm hoạt động ngày càng hiệu quả, thể hiện rõ vị trí, vai trò đối với sự phát triển kinh\ntế – xã hội, góp phần vào việc thực hiện thắng lợi các mục tiêu phát triển kinh tế – xã\nhội của đất nước.\n\n- \n"
}