{
    "pageNumber": 34,
    "pageText": "được mức tối thiểu về thu nhập, cơ hội\ntiếp cận các dịch vụ xã hội cơ bản, thiết\nyếu, góp phần cải thiện chất lượng\ncuộc sống, đem lại hạnh phúc, an bình\ncho nhân dân.\n\nAn sinh xã hội bền vững được xây\ndựng phù hợp với bối cảnh phát triển\nbền vững của quốc gia, đó là phát triển\nkinh tế đi đôi với bảo vệ môi trường,\ncông bằng xã hội. Công bằng đảm bảo cho mọi đối tượng trong xã hội đều được\ntiếp cận và hưởng các dịch vụ cơ bản. Chính vì vậy, an sinh xã hội bền vững là một\nthành phần không thể thiếu trong phát triển xã hội.\n\nỞ Việt Nam, hệ thống chính sách an sinh xã hội gồm: chính sách việc làm, bảo\nđảm thu nhập và giảm nghèo; chính sách bảo hiểm xã hội; chính sách trợ giúp xã\nhội; chính sách dịch vụ cơ bản.\n\n**Chính sách việc làm, bảo đảm thu nhập và giảm nghèo**: tăng cường cơ hội có\nviệc làm, bảo đảm thu nhập tối thiểu và giảm nghèo bền vững cho người lao động\nyếu thế.\n\n\nTheo Niên giám thống kê 2022, chính sách việc làm của Việt Nam đã hỗ trợ người lao\nđộng có việc làm và thu nhập, chất lượng cuộc sống nâng lên. Năm 2022, lao động có\nviệc làm trong các ngành kinh tế đạt 50,6 triệu người. Tỉ lệ thiếu việc làm trong độ tuổi\nlao động năm 2022 là 2,21%. Thu nhập bình quân đầu người tăng lên 55 961 000 đồng.\nCông tác giảm nghèo đạt kết quả nổi bật, đời sống của người dân ngày càng được cải\nthiện. Tỉ lệ hộ nghèo từ gần 60% vào năm 1986 đã giảm xuống còn dưới 3%. \n\n**Chính sách bảo hiểm xã hội**: giúp người lao động và gia đình của họ phòng ngừa,\ngiảm thiểu rủi ro, ổn định cuộc sống khi thu nhập bị giảm hoặc bị mất khi gặp phải\nrủi ro trong quá trình lao động như: ốm đau, thai sản, tai nạn lao động, hưu trí, tử tuất. \n\nTheo Niên giám thống kê năm 2022, chính sách bảo hiểm xã hội Việt Nam đóng vai trò\ntrung tâm trong lưới an sinh xã hội, giúp người lao động chống đỡ các rủi ro mất hoặc suy\ngiảm thu nhập nếu người lao động không may không thể làm việc, mất việc làm do bệnh\ntật, thai sản, tai nạn lao động,... hoặc nghỉ hưu do tuổi già. Năm 2021, số người tham\ngia và thụ hưởng bảo hiểm xã hội, bảo hiểm y tế và bảo hiểm thất nghiệp tăng. Tổng số\nthu bảo hiểm đạt 477,3 nghìn tỉ đồng, tổng số chỉ bảo hiểm đạt 393,6 nghìn tỉ đồng. \n"
}