{
    "pageNumber": 35,
    "pageText": "34 |\nChính sách trợ giúp xã hội: hỗ trợ thường xuyên đối với người có hoàn cảnh\nđặc thù và hỗ trợ đột xuất cho người dân nhanh chóng ổn định cuộc sống khi gặp\ncác rủi ro như: trẻ mồ côi, người khuyết tật, người cao tuổi, người dân gặp thiên\ntai, dịch bệnh...\n\nTheo Cục Bảo trợ xã hội, chính sách trợ giúp xã hội tại Việt Nam hướng vào hỗ trợ hộ\nnghèo về bảo hiểm y tế, sản xuất, tiền điện; hỗ trợ dạy nghề cho học sinh dân tộc thiểu\nsố. Cả nước đã thành lập được 425 cơ sở trợ giúp xã hội chăm sóc người cao tuổi, người\nkhuyết tật, chăm sóc trẻ em, người tâm thần và 23 trung tâm công tác xã hội. Bộ Lao\nđộng – Thương binh và Xã hội chủ động cứu trợ kịp thời cho người dân, hỗ trợ 182 900 tấn gạo\ncứu đói cho gần 12,194 triệu lượt nhân khẩu và hàng nghìn tỉ đồng cho các địa phương khắc\nphục hậu quả do thiên tai, dành hàng trăm tỉ đồng chăm lo cho người dân có hoàn cảnh khó\nkhăn vào các dịp lễ, tết.\n\nChính sách dịch vụ xã hội cơ bản: giúp người dân tiếp cận hệ thống dịch vụ xã\nhội cơ bản về giáo dục, y tế, nhà ở, nước sạch và thông tin truyền thông ở mức\ntối thiểu.\n\nTheo Niên giám thông kê năm 2022, Việt Nam luôn chú trọng bảo đảm dịch vụ xã hội cơ\nbản, đã đạt được các kết qua như:\nVề giáo dục tối thiểu: Việt Nam đã hoàn thành mục tiêu phổ cập giáo dục Mầm non\ncho trẻ em 5 tuổi.\nVề y tế tối thiểu: công tác y tế và chăm sóc sức khoẻ nhân dân ngày càng được tăng cường.\nSố giường bệnh bình quân là 31,7 giường bệnh/1 vạn dân. Số bác sĩ là 99,6 nghìn người,\nđạt số bình quân 10 bác sĩ/1 vạn dân. Tỉ lệ trẻ em dưới 1 tuổi được tiêm chủng đầy đủ các\nloại vắc xin đạt 87,6%.\nVề công tác phát triển nhà ở: được quan tâm, đẩy mạnh, nhất là cho người có công,\ncác đối tượng chính sách và người có thu nhập thấp. Diện tích bình quân nhà ở đạt\n24 m²/người.\nVề văn hoá, thông tin và thể dục thể thao: xuất bản 32,6 nghìn đầu sách với\n539,9 triệu bản, số toà soạn báo, tạp chí là 808 đơn vị; Việt Nam đã hoàn thành xuất sắc\nnhiệm vụ nước chủ nhà đăng cai tổ chức SEA Games 31, xếp thứ nhất toàn đoàn. \n"
}