{
    "pageNumber": 4,
    "pageText": "**LỜI NÓI ĐẦU**\n\nCác em học sinh thân mến!\n\nMôn Giáo dục kinh tế và pháp luật là môn học được lựa chọn theo nguyện vọng và định hướng nghề nghiệp của học sinh, ban hành theo Thông tư số 32/2018/TT-BGDĐT. \n\nMôn Giáo dục kinh tế và pháp luật góp phần hình thành và phát triển các phẩm chất, năng lực chung, năng lực đặc thù. Nội dung chủ yếu của môn học là những kiến thức phổ thông, cơ bản về kinh tế và pháp luật. Từ đó, giúp học sinh vận dụng được kiến thức đã học để phân tích, đánh giá, xử lí các hiện tượng, vấn đề, tình huống kinh tế và pháp luật trong cuộc sống. Những kiến thức này đảm bảo tính phù hợp về lứa tuổi, thiết thực đối với đời sống; giúp học sinh trong việc định hướng nghề nghiệp sau Trung học phổ thông theo học các ngành Giáo dục chính trị, Giáo dục công dân, Kinh tế, Hành chính và Pháp luật,... \n\nSách *Giáo dục kinh tế và pháp luật 12*, bộ sách Chân trời sáng tạo của Nhà xuất bản Giáo dục Việt Nam gồm 9 chủ đề, được thiết kế thành 16 bài học xoay quanh 2 mạch nội dung: Giáo dục kinh tế và Giáo dục pháp luật. Nội dung của sách bám sát chương trình môn học theo Thông tư số 32/2018/ BGD-ĐT của Bộ Giáo dục và Đào tạo. Các bài học đều đảm bảo tính khoa học, tính thực tiễn, tính sư phạm và tính hệ thống; phù hợp với đặc điểm tâm sinh lí của học sinh. Mỗi bài học được thiết kế thành các hoạt động: *Mở đầu, Khám phá, Luyện tập và Vận dụng*; giúp các em chiếm lĩnh những kiến thức về kinh tế và pháp luật; có cơ hội trải nghiệm để phân tích, đánh giá các hiện tượng, xử lí các vấn đề, tình huống trong thực tiễn. Phần giải thích thuật ngữ ở cuối sách sẽ giúp học sinh hiểu rõ hơn về các bài học.\n\nMong rằng, sách *Giáo dục kinh tế và pháp luật 12*, bộ sách Chân trời sáng tạo sẽ là người bạn đắc lực, đồng hành cùng các em trên hành trình trở thành những công dân toàn cầu, có đủ trí tuệ, năng lực để thực hiện hiệu quả trách nhiệm trong xây dựng, bảo vệ Tổ quốc và hội nhập kinh tế quốc tế.\n\nChúc các em học tập hiệu quả.\n\n**CÁC TÁC GIẢ** \n"
}