{
    "pageNumber": 48,
    "pageText": "④ KHÁM PHÁ\n1. Khái niệm trách nhiệm xã hội và các hình thức thực hiện trách\nnhiệm xã hội\n?\nDựa vào hình 6.3 và thông tin trong bài, em hãy:\n\n- Cho biết thế nào là trách nhiệm xã hội của doanh nghiệp.\n\n- Nêu các hình thức thực hiện trách nhiệm xã hội của doanh nghiệp và nêu ví dụ minh hoạ.\n\n– Xác định hình thức thực hiện trách nhiệm xã hội của doanh nghiệp trong các trường hợp.\n- Trách nhiệm xã hội của doanh nghiệp là cam kết của doanh nghiệp đóng góp\ncho việc phát triển kinh tế bền vững. Trách nhiệm này được thực hiện thông qua\nviệc tuân thủ các quy định về bảo vệ môi trường; bình đẳng giới; an toàn, quyền lợi\nlao động; đào tạo và phát triển nhân viên; phát triển cộng đồng;... theo cách có lợi\ncho cả doanh nghiệp cũng như phát triển chung của xã hội.\n\nTrong nền kinh tế thị trường, khi các doanh nghiệp thực hiện đầy đủ trách nhiệm\nbắt buộc và trách nhiệm tự nguyện sẽ chú trọng vận hành bốn hình thức trách\nnhiệm: pháp lí, kinh tế, đạo đức, nhân văn để bảo đảm sự phát triển bền vững.\n \n| Trách nhiệm nhân văn                                     | Trách nhiệm đạo đức                                            |\n|:--------------------------------------------------------------|:--------------------------------------------------------------|\n| Đối với cộng đồng, doanh nghiệp tham gia                | Đối với người tiêu dùng, doanh nghiệp giữ                 |\n| các hoạt động từ thiện, nhân đạo (khám chữa             |  gìn sự trung thực về chất lượng sản phẩm                | \n| bệnh miễn phí, xây dựng nhà tình thương,...).              | và tạo sự hài lòng trong quan hệ giao dịch.               | \n| Đối với xã hội, doanh nghiệp đóng góp                    | Đối với người lao động, doanh nghiệp                    | \n| vào các quỹ an sinh xã hội, quỹ xoá                      | cải thiện môi trường lao động                        |\n| đói giảm nghèo, quỹ phòng chống                         | và hỗ trợ vật chất, nâng cao đời sống                   |\n| thiên tai, quỹ bảo vệ môi trường,...                       |  tinh thần.                                                 | \n \n Hình                                                            Trách nhiệm kinh tế \n thức thực                                                    Doanh nghiệp hoạt động có\n hiện trách                                                    hiệu quả; có lợi nhuận, tạo việc làm \n nhiệm xã hội                                                 với mức lương tương xứng, bình đẳng,\n của doanh                                                    có cơ hội thăng tiến cho người lao động, sản\n nghiệp                                                      xuất sản phẩm có chất lượng, an toàn, định\n                                                            giá, được thông tin minh bạch, chính xác về \n                                                            sản phẩm. \n\nHình 6.3. Các hình thức thực hiện trách nhiệm xã hội của doanh nghiệp\n\n47\n"
}