{
    "pageNumber": 50,
    "pageText": "hội sẽ giúp doanh nghiệp phòng tránh vi phạm pháp luật về kinh tế, lao động, môi\ntrường; tạo động lực làm việc tốt cho lực lượng lao động; giảm thất thoát, giảm chi\nphí sản xuất, tăng năng suất lao động, mở rộng thị trường, tăng thị phần, tăng uy\ntín và nâng cao giá trị thương hiệu và nhận được các giải thưởng về trách nhiệm xã\nhội của các đơn vị khác nhau.\n\nNgoài ra, nhiều doanh nghiệp đã chung sức hỗ trợ cộng đồng vượt qua khó khăn\nvề đói nghèo, dịch bệnh, thiên tai,... qua đó, giúp người dân ổn định cuộc sống,\nphát triển kinh tế. Theo thông tin của Uỷ ban Trung ương Mặt trận Tổ quốc Việt\nNam, luỹ kế từ năm 2000 đến hết 6 tháng đầu năm 2022 (gần 22 năm), Uỷ ban Trung\nương Mặt trận Tổ quốc các cấp đã vận động các cơ quan, đơn vị, tổ chức, cá nhân,\ndoanh nghiệp ủng hộ Quỹ Vì người nghèo và chương trình an sinh xã hội được trên\n78 983 tỉ đồng. Trong đó, ủng hộ Quỹ Vì người nghèo các cấp trên 19 432 tỉ đồng;\ncác chương trình an sinh xã hội trên 59 551 tỉ đồng; cùng với sự hỗ trợ của ngân sách\nnhà nước và sự trợ giúp của cộng đồng, cũng đã giúp đỡ xây mới và sửa chữa được\n1 680 231 nhà Đại đoàn kết cho người nghèo, người có hoàn cảnh khó khăn; hỗ trợ\nhàng triệu lượt người nghèo khám chữa bệnh; hàng triệu lượt học sinh, sinh viên về\nhọc tập; phát triển sản xuất; xây dựng hàng trăm nghìn công trình dân sinh.\n\n**Trường hợp**\nDoanh nghiệp P hoạt động trong ngành chế biến thực phẩm. Doanh nghiệp xây\ndựng một hệ thống đường ống nước thải không qua xử lí và xả thẳng ra sông gây\nô nhiễm môi trường cũng như cuộc sống của người dân. Vừa qua, cơ quan chức\nnăng đã phát hiện, bắt quả tang hành vi vi phạm này và xử phạt theo quy định của\npháp luật. Nhiều đối tác và người tiêu dùng biết thông tin đã tẩy chay sản phẩm của\ndoanh nghiệp.\n\n– Trách nhiệm xã hội của doanh nghiệp là việc doanh nghiệp bắt buộc tuân\nthủ các quy định của pháp luật và tự nguyện đóng góp vào các mục tiêu\nphát triển bền vững theo cách có lợi cho doanh nghiệp và xã hội.\n\n– Các hình thức thực hiện trách nhiệm xã hội của doanh nghiệp gồm: trách\nnhiệm pháp lí; trách nhiệm kinh tế; trách nhiệm đạo đức và trách nhiệm\nnhân văn. \n"
}