{
    "pageNumber": 52,
    "pageText": "b. Trách nhiệm xã hội của doanh nghiệp là cam kết thực hiện đạo đức kinh doanh, tuân thủ các quy định pháp luật có liên quan, tạo việc làm cho người lao động, sản xuất, kinh doanh có lợi nhuận, tự nguyện đóng góp vào các mục tiêu phát triển bền vững. \n\nc. Trách nhiệm xã hội của doanh nghiệp là bắt buộc phải tuân thủ Hiến pháp, pháp luật và tự nguyện cam kết đóng góp vào các chương trình an sinh xã hội, thực hiện các hoạt động thiện nguyện hỗ trợ cộng đồng và xã hội.\n\nd. Trách nhiệm xã hội của doanh nghiệp là không làm tổn hại đến các quyền và lợi ích của người khác và tự nguyện làm từ thiện nhằm bồi hoàn những thiệt hại do hoạt động sản xuất, kinh doanh làm tổn hại cho xã hội. \n\n\n**2. Em hãy đọc các trường hợp sau và trả lời câu hỏi.**\n\na. Là doanh nghiệp hoạt động trong lĩnh vực thực phẩm và đồ uống, Doanh nghiệp B đã đầu tư hệ thống xử lí nước thải và sử dụng năng lượng tái tạo trong quá trình sản xuất; doanh nghiệp cũng thực hiện các chương trình cộng đồng giúp các hộ dân ở vùng sâu, vùng xa có được nguồn nước sạch cho cuộc sống và sản xuất. Nhờ đó, uy tín và năng lực cạnh tranh của doanh nghiệp ngày càng tăng trên thị trường \n\nb. Công ty Cổ phần bảo vệ thực vật H có chức năng sản xuất thuốc trừ sâu và các sản phẩm hoá chất khác dùng trong nông nghiệp. Sản phẩm của công ty có chất lượng bảo đảm và có kèm theo bản hướng dẫn quy trình sử dụng để bảo đảm an toàn cho người tiêu dùng. Hằng năm, công ty đều dành một phần lợi nhuận để phân phối lại cho nông dân đã hợp tác với công ty thông qua các hoạt động thiện nguyện. Công ty còn triển khai chương trình Cùng nông dân ra đồng, tư vấn, hướng dẫn các kĩ thuật canh tác, sử dụng phân bón an toàn, không gây hại môi trường ở các địa phương\n\nc. Doanh nghiệp M là doanh nghiệp có uy tín trong ngành xây dựng với những dự án nhà ở hiện đại, quy mô lớn. Doanh nghiệp luôn tuân thủ các quy định về an toàn lao động và bảo vệ môi trường khi thực hiện các công trình xây dựng. Đội ngũ nhân viên của doanh nghiệp có chuyên môn, năng lực sáng tạo và được hưởng chế độ đãi ngộ thích đáng nên có những đóng góp to lớn cho hiệu quả sản \n"
}