{
    "pageNumber": 55,
    "pageText": "**54**\n\n**Quản lí thu, chi** là hoạt động tài chính mà một cá nhân hoặc đơn vị gia đình thực hiện thông qua việc tạo ra thu nhập, tiết kiệm, đầu tư và chi tiêu các nguồn tiền theo thời gian, có tính đến các rủi ro tài chính khác nhau cũng như các sự kiện trong tương lai. Lập kế hoạch thu, chi trong gia đình đòi hỏi xem xét sự cân đối với nhu cầu vật chất, tinh thần của gia đình, đồng thời, quan tâm đến rủi ro và mục tiêu tài chính.\n\nCần dựa vào tổng thu nhập, nhu cầu tiêu dùng và mục tiêu tài chính để xây dựng kế hoạch thu, chi trong gia đình. Khi xây dựng cũng như thực hiện tốt kế hoạch thu, chi sẽ giúp gia đình kiểm soát và cân đối được thu, chi; chủ động và ứng phó với những tình huống trong tương lai; nâng cao chất lượng cuộc sống. Từ đó, giúp cho các thành viên trong gia đình hiểu được giá trị của tài chính và chủ động thực hiện các hoạt động thu, chi hiệu quả hơn.\n\n**2. Thói quen chi tiêu và các mục tiêu tài chính của gia đình**\n\n**a. Thói quen chi tiêu**\n\nDựa vào thông tin trong bài, em hãy:\n\n- Nêu các khoản chi tiêu trong gia đình và lấy ví dụ về một số thói quen chi tiêu tốt và chưa tốt.\n\n- Nhận xét việc phân chia thu, chi gia đình trong trường hợp. Từ đó, đề xuất những phương pháp quản lí thu, chỉ trong gia đình.\n\nĐối với mỗi cá nhân, gia đình, cần phải hiểu biết và thực hiện tốt quản lí thu, chi. Mô hình quản lí thu, chi phổ biến hiện nay là chia thu nhập thành các phần, mỗi phần trích một tỉ lệ nhất định, bao gồm: chi tiêu thiết yếu (khoản chi tiêu thường xuyên cho nhu cầu sống của gia đình như: ăn uống, nhà ở, đi lại, học tập,...) và chi tiêu không thiết yếu (khoản chi cho các sản phẩm mong muốn khi có đủ thu nhập như: sản phẩm xa xỉ, các dịch vụ giải trí,...).\n\n| Một số thói quen chi tiêu |\n|---|---|\n| **CHI TIÊU HỢP LÍ** | **CHI TIÊU KHÔNG HỢP LÍ** |\n| - Xây dựng kế hoạch thu, chi rõ ràng hằng tuần/ hằng tháng và chi tiêu theo đúng kế hoạch | - Không cân đối những khoản chi tiêu trong gia đình, chỉ tiêu không có kế hoạch |\n| - Thiết lập mục tiêu tài chính | - Không có quỹ dự phòng, tiết kiệm |\n| - Không bỏ qua những chi phí phát sinh | - Chi tiêu quá mức thu nhập, chi tiêu theo cảm xúc |\n| - Thường xuyên theo dõi, trao đổi, đánh giá và điều chỉnh về hoạt động chi tiêu | - Không theo dõi, đánh giá để điều chỉnh về các khoản chi tiêu |\n| - Sử dụng các công cụ hỗ trợ trong quản lí tài chính gia đình | - Không trao đổi và thống nhất giữa các thành viên trong gia đình về các khoản chi tiêu |\n"
}