{
    "pageNumber": 56,
    "pageText": "## Trường hợp\nGia đình ông T có tổng thu nhập một tháng là 40 triệu. Hằng tháng, gia đình ông thường phân chia các tỉ lệ chi tiêu theo nguyên tắc: 50% cho các nhu cầu thiết yếu như thực phẩm, điện, nước, học phí của các con,...; 30% sẽ dành cho các mục tiêu tài chính gia đình như tiết kiệm, đầu tư, bảo hiểm và dự phòng; 20% còn lại dành cho các nhu cầu như mua sắm, giải trí. Sau mỗi tháng, gia đình ông đều xem xét cắt giảm những khoảng chi tiêu không thiết yếu để giúp gia đình có kế hoạch chi tiêu tốt hơn.\n\n## b. Mục tiêu tài chính\nDựa vào thông tin trong bài, em hãy:\n- Cho biết mục tiêu tài chính nhằm đảm bảo các hoạt động gì.\n- Diễn giải các mục tiêu tài chính trong gia đình và nêu ví dụ minh hoạ.\n\nĐể quản lí thu, chi trong gia đình hiệu quả, ngoài việc xây dựng thói quen chi tiêu hợp lí thì việc đặt ra mục tiêu tài chính nhằm đảm bảo các hoạt động như: tiết kiệm, đầu tư, khoản nợ, phòng ngừa rủi ro là điều cần thiết. Trong đó, tiết kiệm là hoạt động tài chính với mục đích đảm bảo tiêu dùng cho tương lai như học hành, phòng ngừa rủi ro. Đầu tư là hoạt động chi nhằm tạo lập nguồn thu cho tương lai như: đầu tư chứng khoán, cổ phiếu, trái phiếu, bất động sản,... Khoản nợ là hoạt động thực hiện những mục tiêu chính đáng, đảm bảo nguồn thu nhập khả thi cho trả nợ như: vay mua nhà, mua xe, mua các tài sản giá trị khác. Phòng ngừa rủi ro là dịch vụ tài chính (bảo hiểm tài sản, bảo hiểm nhân thọ, bảo hiểm sức khoẻ,...) giúp các gia đình phòng vệ trước những tình huống khó khăn bất ngờ.\n\nMục tiêu tài chính bao gồm:\n- Mục tiêu tài chính ngắn hạn là cân đối chi tiêu với mức thu nhập đang có hay tiết kiệm được một khoản tiền nhỏ, thời gian thực hiện dưới ba tháng.\n- Mục tiêu tài chính trung hạn là cân đối thu chi trong gia đình hay tiết kiệm được một khoản tiền nhỏ, thời gian thực hiện từ ba đến sáu tháng.\n- Mục tiêu tài chính dài hạn nhằm thực hiện được những mục tiêu tài chính quan trọng trong thời gian từ sáu tháng trở lên, bao gồm kế hoạch thực hiện các mục tiêu ngắn hạn, trung hạn để từng bước đạt được mục tiêu dài hạn. \n"
}