{
    "pageNumber": 64,
    "pageText": "KHÁM PHÁ\n\n1. Quyền và nghĩa vụ của công dân về kinh doanh\n\nDựa vào thông tin trong bài, em hãy:\n\n- Cho biết hành vi của hộ kinh doanh NVT trong trường hợp đã vi phạm quy định nào của\npháp luật về quyền kinh doanh và giải thích.\n– Cho biết hành vi vi phạm này có thể dẫn tới hậu quả gì.\n-\nĐiều 33 Hiến pháp năm 2013 quy định: \"Mọi\nngười có quyền tự do kinh doanh trong những\nngành nghề mà pháp luật không cấm\".\n\nCông dân có quyền kinh doanh theo quy\nđịnh của pháp luật. Theo đó, để tiến hành các\nhoạt động kinh doanh, công dân phải chấp\nhành các nghĩa vụ mà pháp luật quy định\nchung cho các chủ thể kinh doanh cũng như\ncác nghĩa vụ riêng biệt cho từng đối tượng,\nloại hình, ngành nghề kinh doanh.\n\nQuyền tự do kinh doanh của công dân là\nmột quyền hiến định, ngày càng được xác\nđịnh rõ ràng, đầy đủ; trở thành cơ sở pháp lí\nquan trọng để mọi người được hưởng đầy đủ\nmột trong những quyền hết sức cơ bản của\ncông dân.\n\nTại các khoản 2, 6 Điều 7 Luật Doanh nghiệp\nnăm 2020 (sửa đổi, bổ sung năm 2022) quy\nđịnh: “Tự chủ kinh doanh và lựa chọn hình\nthức tổ chức kinh doanh; chủ động lựa chọn\nngành, nghề, địa bàn, hình thức kinh doanh;\nchủ động điều chỉnh quy mô và ngành, nghề\nkinh doanh; Tuyển dụng, thuê và sử dụng\nlao động theo quy định của pháp luật về lao\nđộng\". Quyền tự do kinh doanh là khả năng\nhành động, lựa chọn và quyết định một cách\ncó ý thức của chủ thể về các vấn đề liên quan\nđến hoạt động kinh doanh như: quyết định \nEm cần biết\n--------\nCác ngành, nghề cấm đầu tư kinh doanh\nđược quy định tại Điều 6 Luật Đầu tư\nnăm 2020 (sửa đổi, bổ sung năm 2022)\nbao gồm tám nhóm ngành, nghề: kinh\ndoanh các chất ma tuý; kinh doanh\nmẫu vật các loài thực vật, động vật hoang\ndã có nguồn gốc khai thác từ tự nhiên;\nkinh doanh mại dâm; kinh doanh pháo\nnổ; kinh doanh dịch vụ đòi nợ;... Các\nngành, nghề lĩnh vực cấm đầu tư kinh\ndoanh là những ngành, nghề có tác\nđộng xấu hoặc phương hại đến an ninh,\nquốc phòng, trật tự an toàn xã hội hoặc\nảnh hưởng xấu đến thuần phong mĩ tục\ncủa dân tộc. Việc pháp luật có những\nquy định cấm là cần thiết để bảo vệ an\nninh, an toàn xã hội và trật tự kinh tế.\n\nLuật Đầu tư năm 2020 (sửa đổi, bổ\nsung năm 2022) đã thể hiện đúng\ntinh thần của Hiến pháp năm 2013\nkhi quy định các tiêu chí để xác định\ncác ngành, nghề đầu tư kinh doanh xác\nđịnh các ngành, nghề đầu tư kinh doanh\ncó điều kiện. Điều kiện đầu tư kinh\ndoanh đối với ngành, nghề quy định\ntại Phụ lục IV Luật Đầu tư năm 2020\n(sửa đổi, bổ sung năm 2022): Kinh\ndoanh rượu; thực phẩm thuộc lĩnh vực\nquản lí chuyên ngành của Bộ Công\nThương; dịch vụ in, trừ in bao bì; thức\năn thuỷ sản, thức ăn chăn nuôi; dịch vụ\nkĩ thuật về thú y.\n\n\n| 63 \n"
}