{
    "pageNumber": 66,
    "pageText": "xa khu dân cư, với giá thành thuê rẻ, đối tượng đã sử dụng làm nơi sản xuất, phối trộn hàng hoá.\n**2. Quyền và nghĩa vụ nộp thuế của công dân**\n? Dựa vào thông tin trong bài, em hãy:\n- Cho biết hành vi của chị K trong trường hợp đã vi phạm quy định nào của pháp luật về nghĩa vụ nộp thuế và giải thích.\n– Cho biết hành vi vi phạm này có thể dẫn tới hậu quả gì.\n\nĐiều 47 Hiến pháp năm 2013 quy định: “Mọi người có nghĩa vụ nộp thuế theo luật định\". Người nộp thuế có nghĩa vụ khai thuế chính xác, trung thực, đầy đủ và nộp hồ sơ thuế đúng thời hạn; chịu trách nhiệm trước pháp luật về tính chính xác, trung thực, đầy đủ của hồ sơ thuế; nộp tiền thuế, tiền chậm nộp, tiền phạt đầy đủ, đúng thời hạn, đúng địa điểm; chấp hành chế độ kế toán, thống kê và quản lí, sử dụng hoá đơn, chứng từ theo quy định của pháp luật; ghi chép chính xác, trung thực, đầy đủ những hoạt động phát sinh nghĩa vụ thuế,...\nBảo vệ quyền lợi của người nộp thuế là cần thiết, nhằm tác động vào thực hiện nghĩa vụ nộp thuế của các đối tượng. Theo đó, Luật Quản lí thuế năm 2019 đã liệt kê quyền của người nộp thuế được hưởng khi thực hiện nghĩa vụ nộp thuế. Ngoài các quyền lợi phát sinh liên quan đến miễn giảm thuế theo chính sách khuyến khích, miễn giảm thuế cho đối tượng yếu thế, Nhà nước đặc biệt áp dụng chính sách khấu trừ và hoàn thuế nhằm đảm bảo quyền lợi của người nộp thuế.\nVề quyền của người nộp thuế: được hỗ trợ, hướng dẫn thực hiện việc nộp thuế; cung cấp thông tin, tài liệu để thực hiện nghĩa vụ, quyền\n**Em cần biết**\nBộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017)\nĐiều 200. Tội trốn thuế (trích)\n2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tiền từ 500 000 000 đồng đến 1 500 000 000 đồng hoặc phạt tù từ 01 năm đến 03 năm:\na) Có tổ chức;\nb) Số tiền trốn thuế từ 300 000 000 đồng đến dưới 1 000 000 000 đồng;\nc) Lợi dụng chức vụ, quyền hạn;\nd) Phạm tội 02 lần trở lên;\nđ) Tái phạm nguy hiểm.\n3. Phạm tội trốn thuế với số tiền 1 000 000 000 đồng trở lên, thì bị phạt tiền từ 1 500 000 000 đồng đến 4 500 000 000 đồng hoặc phạt tù từ 02 năm đến 07 năm:\n4. Người phạm tội còn có thể bị phạt tiền từ 20 000 000 đồng đến 100 000 000 đồng, cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ 01 năm đến 05 năm hoặc tịch thu một phần hoặc toàn bộ tài sản.\n5. Pháp nhân thương mại phạm tội quy định tại Điều này, thì bị phạt như sau:\na) Thực hiện một trong các hành vi quy định tại khoản 1 Điều này trốn thuế với số tiền từ 200 000 000 đồng đến dưới 300000000 đồng hoặc từ 100000000 đồng đến dưới 200 000 000 đồng nhưng đã bị xử phạt vi phạm hành chính về hành vi \n65 \n"
}