{
    "pageNumber": 67,
    "pageText": "66 |\nlợi về thuế; được giữ bí mật thông tin, trừ các\nthông tin phải cung cấp cho cơ quan nhà nước\ncó thẩm quyền hoặc thông tin công khai về\nthuế theo quy định của pháp luật; hưởng các ưu\nđãi về thuế, hoàn thuế theo quy định của pháp\nluật về thuế; được biết thời hạn giải quyết hoàn\nthuế, số tiền thuế không được hoàn và căn cứ\npháp lí đối với số tiền thuế không được hoàn.\n\nTrường hợp\nDoanh nghiệp tư nhân do chị K làm chủ,\ntrong quá trình hoạt động kinh doanh, đã kí\nkết và thực hiện các hợp đồng cung ứng vật\ntư, vật liệu, máy thi công công trình với Công\nty Trách nhiệm hữu hạn A. Tuy nhiên, doanh\nnghiệp của chị K lại không xuất hoá đơn bán\nhàng của công trình trong các năm 2020, 2021\nvà 2022 nhằm mục đích trốn thuế. Hành vi này\nđã bị Phòng kinh tế thuộc Cơ quan Cảnh sát\nĐiều tra Công an tỉnh B phát hiện.\n\n- Quyền và nghĩa vụ của công dân về kinh doanh:\n+ Công dân có quyền tự do kinh doanh trong những ngành, nghề mà pháp\nluật không cấm; lựa chọn hình thức, quy mô kinh doanh; quyền tự chủ kinh\ndoanh (vốn, thị trường, khách hàng, lĩnh vực đầu tư, kinh doanh,...). Công\ndân được bình đẳng trong kinh doanh, mọi cá nhân, tổ chức khi tham gia\nvào các quan hệ kinh tế từ việc lựa chọn ngành, nghề, địa điểm kinh doanh,\nhình thức kinh doanh, đến việc thực hiện quyền và nghĩa vụ trong quá trình\nsản xuất kinh doanh đều bình đẳng theo quy định của pháp luật.\n+ Công dân có nghĩa vụ tuân thủ quy định của pháp luật về kinh doanh; đảm\nbảo quyền, lợi ích hợp pháp của người lao động trong doanh nghiệp và\nngười tiêu dùng; tuân thủ các quy định khác của pháp luật về bảo vệ môi\ntrường và an sinh xã hội.\n\ntrốn thuế hoặc đã bị kết án về tội này\nhoặc về một trong các tội quy định\ntại các điều 188, 189, 190, 191, 192,\n193, 194, 195 và 196 của Bộ luật này,\nchưa được xoá án tích mà còn vi phạm,\nthì bị phạt tiền từ 300 000 000 đồng đến\n1 000 000 000 đồng;\nb) Phạm tội thuộc một trong các trường\nhợp quy định tại các điểm a, b, d và đ\nkhoản 2 Điều này, thì bị phạt tiền từ\n1 000 000 000 đồng đến 3 000 000 000 đồng;\nc) Phạm tội thuộc trường hợp quy định\ntại khoản 3 Điều này, thì bị phạt tiền từ\n3.000 000 000 đồng đến 10 000 000 000 đồng\nhoặc đình chỉ hoạt động có thời hạn từ\n06 tháng đến 03 năm;\nd) Phạm tội thuộc trường hợp quy định\ntại Điều 79 của Bộ luật này, thì bị đình\nchỉ hoạt động vĩnh viên;\nđ) Pháp nhân thương mại còn có thể\nbị phạt tiền từ 50 000 000 đồng đến\n200 000 000 đồng, cẩm kinh doanh,\ncấm hoạt động trong một số lĩnh vực\nnhất định hoặc cấm huy động vốn từ\n01 năm đến 03 năm.\n"
}