{
    "pageNumber": 69,
    "pageText": "c. Công ty Xuất nhập khẩu Z, khai thấp giá đầu vào, hạch toán trên sổ giá mua thấp hơn giá thực tế thanh toán để nhằm mục đích trốn thuế ở khâu nhập khẩu.\n\n**4. Cho biết nhân vật trong trường hợp sau đã thực hiện quyền và nghĩa vụ của công dân về kinh doanh như thế nào.**\n\nCông ty của bà C hoạt động trong lĩnh vực bất động sản. Trong thời gian hoạt động, công ty đã kí hợp đồng với nhiều khách hàng đến từ các địa phương khác nhau với tổng doanh thu từ 15 đến 20 tỉ/năm. Tuy nhiên, khi kê khai thuế với mỗi hợp đồng, bà C đã chỉ đạo cấp dưới lập khống hợp đồng kinh tế, ghi giá trị trên hoá đơn giá trị gia tăng thấp hơn so với số tiền khách hàng thanh toán để giảm số tiền thuế phải nộp.\n\n**5. Hành vi của của nhân vật trong các trường hợp sau có phù hợp với quyền và nghĩa vụ của công dân về kinh doanh không? Vì sao?**\n\na. Ông N và bà K đều mở cửa hàng kinh doanh các vật tư nông nghiệp như: giống cây trồng, giống vật nuôi, phân bón, thức ăn chăn nuôi, thuốc bảo vệ thực vật, thuốc thú y,... Cả ông N và bà K đều bán một số sản phẩm thuốc bảo vệ thực vật nằm trong danh mục cấm sử dụng. Tuy nhiên, khi cán bộ cơ quan chức năng kiểm tra thì chỉ xử phạt hành chính đối với bà K, còn ông N thì được bỏ qua vì có mối quan hệ họ hàng với cán bộ kiểm tra.\n\nb. Bà Đ nộp hồ sơ đăng kí thành lập doanh nghiệp và được cấp Giấy chứng nhận đăng kí doanh nghiệp. Sau khi được cấp phép kinh doanh, bà Đ đã chủ động tuyển dụng lao động, tìm đối tác kinh doanh, quảng cáo nhằm thu hút khách hàng. Thời gian đầu, doanh nghiệp của bà Đ còn bỡ ngỡ trong hồ sơ khai thuế thu nhập doanh nghiệp dẫn đến thiếu số tiền thuế phải nộp vào ngân sách nhà nước. Tuy nhiên, sau đó nhờ tìm hiểu kĩ hơn các quy định của pháp luật, bà Đ đã bổ sung đầy đủ số tiền thuế còn thiếu đúng thời hạn. \n\n\n**6. Em hãy đọc trường hợp sau và trả lời câu hỏi.**\n\nAnh A và chị B cùng nộp hồ sơ đăng kí kinh doanh thuốc tân dược. Vì đã hứa giúp đỡ chị B nên anh H, lãnh đạo cơ quan chức năng, yêu cầu chị P là nhân viên dưới quyền huỷ hồ sơ của anh A. Thấy chị B được cấp phép dù thiếu bằng chuyên ngành trong khi hồ sơ của mình đủ điều kiện vẫn bị loại, anh A đã thuê anh T tung tin đồn chị B thường xuyên phân phối hàng không đảm bảo chất lượng.\n\nCác chủ thể trong trường hợp trên đã vi phạm nội dung quyền bình đẳng trong kinh doanh như thế nào?\n \n• **VẬN DỤNG**\n\nEm hãy tìm hiểu một trường hợp vi phạm quyền, nghĩa vụ của công dân trong kinh doanh và nộp thuế, sau đó, nêu ý kiến nhận xét về trường hợp đó.\n"
}