{
    "pageNumber": 71,
    "pageText": "70 |\n## Quyền và nghĩa vụ của công dân về sở hữu tài sản\nQuyền và nghĩa vụ của công dân về sở hữu\ntài sản được ghi nhận trong Hiến pháp năm\n2013, Bộ luật Dân sự năm 2015 và một số văn\nbản khác có liên quan.\n\nQuyền sở hữu là quyền duy nhất của chủ\nsở hữu đối với tài sản; quyền sở hữu là quyền\ntổng hợp của các quyền năng cụ thể đối với tài\nsản, đó là quyền chiếm hữu, quyền sử dụng và\nquyền định đoạt.\n\n## QUYỀN CHIẾM HỮU:\nChủ sở hữu được thực hiện mọi hành vi theo\ný chí của mình để nắm giữ, chi phối tài sản của\nmình nhưng không được trái pháp luật, đạo\nđức xã hội. Quyền chiếm hữu bao gồm chiếm\nhữu có căn cứ pháp luật và chiếm hữu không\ncó căn cứ pháp luật.\n\n**Chiếm hữu có căn cứ pháp luật** là việc\nchiếm hữu tài sản theo một trong các căn cứ\nchiếm hữu mà pháp luật đã quy định: chủ sở\nhữu chiếm hữu tài sản của mình, người không\nphải chủ sở hữu cũng có quyền chiếm hữu: khi\nđược uỷ quyền quản lí tài sản; khi phát hiện\nvà giữ tài sản vô chủ, tài sản bị đánh rơi, bị bỏ\nquên, bị chôn, giấu, bị vùi lấp; khi người được\ngiao quyền chiếm hữu thông qua giao dịch\ndân sự hoặc các trường hợp khác do pháp luật\nquy định.\n\n**Chiếm hữu không có căn cứ pháp luật** là\nchiếm hữu không dựa trên cơ sở pháp luật,\nkhông được pháp luật cho phép, thừa nhận,\nkhi người chiếm hữu không phải là chủ sở hữu\ntài sản nhưng có được tài sản không dựa trên\ncơ sở pháp luật gồm: chiếm hữu ngay tình và\nchiếm hữu không ngay tình.\n\n## Em cần biết\n-------\n### Bộ luật Dân sự năm 2015\n\n**Điều 166. Quyền đòi lại tài sản**\n\n1. Chủ sở hữu, chủ thể có quyền khác\nđối với tài sản có quyền đòi lại tài sản\ntừ người chiếm hữu, người sử dụng tài\nsản, người được lợi về tài sản không\ncó căn cứ pháp luật.\n2. Chủ sở hữu không có quyền đòi lại\ntài sản từ sự chiếm hữu của chủ thể\nđang có quyền khác đối với tài sản đó.\n\n**Điều 170. Quyền yêu cầu bồi thường\nthiệt hại**\n\nChủ sở hữu, chủ thể có quyền khác\nđối với tài sản có quyền yêu cầu người\ncó hành vi xâm phạm quyền sở hữu,\nquyền khác đối với tài sản bồi thường\nthiệt hại.\n\n**Điều 172. Nghĩa vụ bảo vệ môi trường**\n\nKhi thực hiện quyền sở hữu, quyền\nkhác đôi với tài sản thì chủ thể phải\ntuân theo quy định của pháp luật về\nbảo vệ môi trường; nếu làm ô nhiễm\nmôi trường thì phải châm dứt hành vi\ngây ô nhiễm, thực hiện các biện pháp\nđể khắc phục hậu quả và bồi thường\nthiệt hại.\n\n**Điều 173. Nghĩa vụ tôn trọng, bảo\nđảm trật tự, an toàn xã hội**\n\nKhi thực hiện quyền sở hữu, quyền\nkhác đôi với tài sản thì chủ thê phải\ntôn trọng, bảo đảm trật tự, an toàn xã\nhội, không được lạm dụng quyền để\ngây mất trật tự, an toàn xã hội, làm\nthiệt hại đến lợi ích quốc gia, dân tộc,\nlợi ích công cộng, quyền, lợi ích hợp\npháp của người khác.\n\n**Điều 187. Quyền chiếm hữu của người\nđược chủ sở hữu uỷ quyền quản lí tài sản**\n\n1. Người được chủ sở hữu uỷ quyền\nquản lí tài sản thực hiện việc chiếm\nhữu tài sản đó trong phạm vi, theo cách\nthức, thời hạn do chủ sở hữu xác định. \n"
}