{
    "pageNumber": 72,
    "pageText": "QUYỀN SỬ DỤNG:\n\nQuyền sử dụng là quyền khai thác công dụng, hưởng hoa lợi, lợi tức từ tài sản. Quyền sử dụng có thể được chuyển giao cho người khác theo thoả thuận hoặc theo quy định của pháp luật. Quyền sử dụng bao gồm quyền sử dụng của chủ sở hữu (được sử dụng tài sản theo ý chí của mình nhưng không được làm thiệt hại hoặc làm ảnh hưởng đến lợi ích quốc gia, lợi ích công cộng, quyền và lợi ích hợp pháp của người khác) và quyền sử dụng của người không phải chủ sở hữu (được sử dụng tài sản theo thoả thuận với chủ sở hữu theo quy định của pháp luật).\n\nQUYỀN ĐỊNH ĐOẠT:\n\nQuyền định đoạt tài sản là quyền chuyển giao quyền sở hữu tài sản, từ bỏ quyền sở hữu, tiêu dùng hoặc tiêu huỷ tài sản. Quyền định đoạt tài sản bao gồm quyền định đoạt tài sản của chủ sở hữu (có quyền bán, trao đổi, tặng cho, cho vay, để lại thừa kế, từ bỏ quyền sở hữu, tiêu dùng, tiêu huỷ, hoặc thực hiện các hình thức định đoạt khác theo quy định của pháp luật) và quyền định đoạt tài sản không phải là chủ sở hữu (theo uỷ quyền của chủ sở hữu hoặc theo quy định của pháp luật). Công dân có nghĩa vụ tuân thủ các quy định của pháp luật về quyền sở hữu tài sản.\n\nTrường hợp 1 \n\nBố mẹ chị K tặng cho chị một mảnh đất (đã được cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận quyền sử dụng đất) trước khi chị kết hôn với anh H. Tuy nhiên, chồng chị K lại yêu cầu chị K cho mình cùng đứng tên trong Giấy chứng nhận quyền sử dụng đất, thực hiện các thủ tục nhập tài sản riêng thành tài sản chung. Khi chị K không đồng ý, anh H đã tỏ thái độ bất mãn, cư xử không đúng mực với chị. \n\nTrường hợp 2\n\nAnh C cho anh B thuê chiếc xe ô tô để đi du lịch. Tuy nhiên, đã quá thời hạn cho thuê xe mà anh B vẫn không trả lại xe. Khi biết anh B đã đem xe đi cầm cố tại tiệm cầm đồ gần đó, anh C liền liên lạc với anh B nhưng anh này không nghe điện thoại. Anh C nhiều lần đến nhà để đòi xe nhưng đều không gặp được anh B.\n\n2. Người được chủ sở hữu uỷ quyền quản lí tài sản không thể trở thành chủ sở hữu đối với tài sản được giao theo quy định tại Điều 236 của Bộ luật này.\nĐiều 188. Quyền chiếm hữu của người được giao tài sản thông qua giao dịch dân sự\n1. Khi chủ sở hữu giao tài sản cho người khác thông qua giao dịch dân sự mà nội dung không bao gồm việc chuyển quyền sở hữu thì người được giao tài sản phải thực hiện việc chiếm hữu tài sản đó phù hợp với mục đích, nội dung của giao dịch.\n2. Người được giao tài sản có quyền sử dụng tài sản được giao, được chuyên quyền chiếm hữu, sử dụng tài sản đó cho người khác nếu được chủ sở hữu đồng ý.\n3. Người được giao tài sản không thể trở thành chủ sở hữu đối với tài sản được giao theo quy định tại Điều 236 của Bộ luật này.\n\n---\n71 \n"
}