{
    "pageNumber": 73,
    "pageText": "72\n2. Nghĩa vụ tôn trọng tài sản của người khác\n?\nDựa vào thông tin trong bài, em hãy:\n– Cho biết hành vi của anh B, ông Q trong các trường hợp 1, 2 đã vi phạm quy định nào của\npháp luật về nghĩa vụ tôn trọng tài sản của người khác và giải thích.\n– Cho biết hành vi vi phạm này có thể dẫn tới hậu quả gì.\n-\nNghĩa vụ tôn trọng tài sản của người khác là trách nhiệm đối với mỗi người để\nkhông phá hoại, đánh cắp hoặc làm tổn thất tài sản của người khác mà không được\nsự cho phép của chủ sở hữu tài sản đó. Tôn trọng tài sản của người khác cũng là bảo\nvệ quyền sở hữu của họ. Nếu mỗi người đều tôn trọng tài sản của người khác sẽ giúp\nbảo vệ quyền sở hữu của chủ sở hữu tài sản và tránh những hành động trái pháp\nluật như trộm cắp, phá hoại tài sản,...\nVề nội dung này, Bộ luật Dân sự năm 2015 đã quy định rõ ràng tại một số Điều\nnhư 164, 479, 480,482, 496.\nCụ thể, về biện pháp bảo vệ quyền sở hữu, quyền khác đối với tài sản: chủ sở hữu,\nchủ thể có quyền khác đối với tài sản có quyền tự bảo vệ, ngăn chặn bất kì người\nnào có hành vi xâm phạm quyền của mình bằng những biện pháp không trái với\nquy định của pháp luật.\nĐối với nghĩa vụ bảo quản tài sản thuê; sử dụng tài sản thuê đúng công dụng,\nmục đích; trả lại tài sản thuê, Bộ luật quy định một số nội dung như sau: bên thuê\nphải bảo quản tài sản thuê, phải bảo dưỡng và sửa chữa nhỏ, nếu làm mất, hư hỏng\nthì phải bồi thường; bên thuê phải sử dụng tài sản thuê theo đúng công dụng của\ntài sản và đúng mục đích đã thoả thuận; trường hợp bên thuê sử dụng tài sản không\nđúng mục đích, không đúng công dụng thì bên cho thuê có quyền đơn phương\nchấm dứt thực hiện hợp đồng và yêu cầu bồi thường thiệt hại; bên thuê phải trả lại\ntài sản thuê trong tình trạng như khi nhận, trừ hao mòn tự nhiên hoặc theo đúng\nnhư tình trạng đã thoả thuận, nếu giá trị của tài sản thuê bị giảm sút so với tình\ntrạng khi nhận thì bên cho thuê có quyền yêu cầu bồi thường thiệt hại, trừ hao mòn\ntự nhiên.\nĐồng thời, bên mượn tài sản cũng cần thực hiện một số nghĩa vụ như: giữ gìn,\nbảo quản tài sản mượn, không được tự ý thay đổi tình trạng của tài sản, nếu tài sản\nbị hư hỏng thông thường thì phải sửa chữa; không được cho người khác mượn lại,\nnếu không có sự đồng ý của bên cho mượn; trả lại tài sản mượn đúng thời hạn, nếu\nkhông có thoả thuận về thời hạn trả lại tài sản thì bên mượn phải trả lại tài sản ngay\nsau khi mục đích mượn đã đạt được; bồi thường thiệt hại, nếu làm mất, hư hỏng tài\nsản mượn; bên mượn tài sản phải chịu rủi ro đối với tài sản mượn trong thời gian\nchậm trả. \n"
}