{
    "pageNumber": 75,
    "pageText": "– Công dân phải có nghĩa vụ tôn trọng tài sản của người khác, không được\nxâm phạm tài sản của cá nhân, tổ chức, tập thể và Nhà nước. Nếu nhặt\nđược của rơi phải trả lại cho chủ sở hữu hoặc thông báo cho cơ quan có\ntrách nhiệm để xử lí theo quy định của pháp luật. Khi vay, nợ phải trả đầy\nđủ, đúng như thoả thuận. Khi mượn phải giữ gìn cẩn thận, sử dụng xong\nphải trả lại cho chủ sở hữu. Nếu làm hỏng, phải sửa chữa hoặc bồi thường\ntương ứng với giá trị tài sản. Nếu gây thiệt hại về tài sản phải bồi thường\ntheo quy định của pháp luật.\n\n\n© LUYỆN TẬP\n\n1. Em đồng tình với nhận định nào sau đây về quyền sở hữu của công dân?\n\na. Quyền sở hữu là một quyền tài sản của công dân.\n\nb. Công dân có quyền sở hữu đối với các loại tài nguyên khoáng sản trong lòng\nđất thuộc phạm vi thửa đất do mình đứng tên.\n\nc. Chỉ chủ sở hữu mới có đầy đủ ba quyền chiếm hữu, sử dụng, định đoạt đối với\ntài sản.\n\nd. Các phát minh, các đề tài khoa học, các sáng kiến cải tiến khoa học kĩ thuật\nkhông phải là tài sản nên mọi người đều có thể sử dụng chung miễn phí.\n\ne. Trong trường hợp cần thiết, vì lí do quốc phòng, an ninh và vì lợi ích quốc gia,\nNhà nước có thể trưng mua hoặc trưng dụng tài sản của công dân.\n\n2. Em hãy đánh giá hành vi của các chủ thể sau:\n\na. Anh H làm nghề tài xế taxi. Trong một lần sau khi trả khách, anh phát hiện trên\nghế sau có chiếc túi bị bỏ quên, anh liền liên hệ và xác minh các thông tin để trao trả.\n\nb. Anh P mượn xe máy của anh T đi chơi, không may bị xe khác đâm làm vỡ gương\nchiếu hậu. Anh P không sửa mà trả lại xe máy cho anh T trong tình trạng hư hỏng.\n\nc. Trong quá trình đào ao, gia đình chị B phát hiện một chiếc bình cổ không rõ\nnguồn gốc, niên đại. Chị đã nộp lại chiếc bình này cho chính quyền địa phương.\n\n3. Chủ thể trong trường hợp sau thực hiện đúng hay thực hiện sai quyền của\nmình? Vì sao?\n\nLà hàng xóm láng giềng thân thiết của nhau, ông A đã cho bà B vay 2 lượng vàng\nđể bà bán đi lấy tiền hỗ trợ con trai xây dựng nhà mới. Thời hạn vay là 6 tháng (có\ngiấy viết tay của bà B), con trai của bà B cũng biết mẹ mình vay 2 lượng vàng của ông\n"
}