{
    "pageNumber": 76,
    "pageText": "A là để hỗ trợ cho mình. Ba tháng sau, trong một tai nạn giao thông, bà B đột ngột\nqua đời. Đến thời hạn trả nợ, ông A đã yêu cầu con trai bà B trả lại cho mình 2 lượng\nvàng đó. Nhưng con trai bà B không trả vì việc vay vàng là do mẹ anh vay chứ anh\nkhông vay. Mẹ anh đã mất nên anh không có nghĩa vụ phải trả nợ thay.\n\n\n4. Em hãy đọc trường hợp sau và trả lời câu hỏi.\nÔng G cho vợ chồng chị P thuê một căn nhà để ở. Trong hợp đồng thuê, hai bên\nđã thoả thuận rằng vợ chồng chị P không được tự ý sửa chữa, thay đổi cấu trúc của\ncăn nhà. Sau đó hai tháng, vợ chồng chị P đã tự ý cải tạo, sửa chữa, làm thay đổi cấu\ntrúc căn nhà để phục vụ nhu cầu sử dụng mà không thông báo, xin ý kiến ông G.\n- Ông G và vợ chồng chị P có quyền và nghĩa vụ gì về tài sản và tôn trọng tài sản của\nngười khác?\n– Vợ chồng chị P có nghĩa vụ bồi thường thiệt hại cho ông G không? Vì sao?\n\n5. Em hãy nhận xét hành vi của chủ thể trong các trường hợp sau và cho\nbiết nếu là chủ thể đó, em sẽ làm gì để thực hiện đúng nghĩa vụ tôn trọng tài\nsản của người khác.\na. Anh D là nhân viên khách sạn. Trong một lần khi đang dọn phòng, anh phát\nhiện khách có để quên một chiếc đồng hồ. Anh đã không báo lại với quản lí mà đem\ngiấu đi. Sau đó, anh D mang chiếc đồng hồ đến một tiệm cầm đồ để bán lấy tiền.\nb. Chị S vay của anh N số tiền 500 triệu đồng để đầu tư sản xuất kinh doanh. Một\nthời gian sau, kinh doanh không thành, bị thua lỗ, không có khả năng trả nợ nên chị\nS đã bỏ trốn. Anh N đã đến nhà của bố mẹ chị S để đòi nợ. Anh đã đập phá đồ đạc và\nuy hiếp tinh thần bố mẹ chị S nếu không chịu trả nợ thay cho con gái.\n\n6. Em sẽ làm gì trong các trường hợp sau để bảo vệ quyền sở hữu và tôn \ntrọng tài sản của người khác?\nI suny luv\na. Khi em phát hiện bạn em có hành vi trộm cắp tài sản của người khác.\nb. Một người bạn mượn xe đạp điện của chị em nhưng sau đó đi cầm cố để lấy\ntiền tiêu.\n\n• VẬN DỤNG\nEm hãy sưu tầm một câu chuyện về việc nhặt được của rơi trả lại người\nđánh mất, sau đó, chia sẻ cho bạn bè cùng lớp.\n"
}