{
    "pageNumber": 80,
    "pageText": "khó khăn tài chính cũng như cả hai còn quá trẻ đã khiến cho đời sống vợ chồng\nthường xuyên xảy ra mâu thuẫn.\nTrường hợp 2\nVợ chồng ông A và bà B nghiện cờ bạc, mượn nợ nhiều nơi. Dù gia đình đã bán\nhết tài sản nhưng vẫn không đủ khả năng chi trả. Trước sức ép của chủ nợ, hai ông\nbà đã ép con gái của mình là chị C phải kết hôn với anh D khi người này hứa nếu\nđược kết hôn với chị C, sẽ giúp ông trả toàn bộ số nợ. Mặc dù không yêu anh D,\nnhưng trước yêu cầu từ bố mẹ, chị C đành phải đồng ý kết hôn. Hơn năm năm\nvề chung sống, chị C luôn cảm thấy không hạnh phúc. Nhiều lần chị muốn li hôn\nnhưng chồng chị không đồng ý.\n2. Một số quy định cơ bản của pháp luật về quyền và nghĩa vụ của công dân\ntrong gia đình\na. Quyền, nghĩa vụ giữa vợ chồng\nDựa vào thông tin trong bài, em hãy:\n- Cho biết chủ thể trong các trường hợp vi phạm quyền và nghĩa vụ gì giữa vợ chồng.\n- Cho biết hành vi đó đã gây ra hậu quả gì.\nEm cần biết\nTheo quy định của Luật Hôn nhân và gia\nđình năm 2014, vợ chồng bình đẳng với nhau\nvề quan hệ nhân thân và quan hệ tài sản.\nLuật Hôn nhân và gia đình năm 2014\nĐiều 30. Quyền, nghĩa vụ của vợ,\nchồng trong việc đáp ứng nhu cầu\nthiết yếu của gia đình\n1. Vợ, chồng có quyền, nghĩa vụ thực\nhiện giao dịch nhằm đáp ứng nhu cầu\nthiết yếu của gia đình.\nQuyền và nghĩa vụ về nhân thân của vợ\nchồng: vợ chồng bình đẳng với nhau; có\nquyền, nghĩa vụ ngang nhau về mọi mặt trong\ngia đình, trong việc thực hiện các quyền, nghĩa\nvụ của công dân. Vợ chồng có nghĩa vụ thương\nyêu; chung thuỷ; tôn trọng, giữ gìn và bảo vệ\ndanh dự, nhân phẩm, uy tín cho nhau; quan\ntâm, chăm sóc, giúp đỡ nhau; cùng nhau chia\nsẻ, thực hiện các công việc trong gia đình; tôn\ntrọng quyền tự do tín ngưỡng, tôn giáo của\n2. Trong trường hợp vợ chồng không\ncó tài sản chung hoặc tài sản chung\nkhông đủ để đáp ứng nhu cầu thiết yếu\ncủa gia đình thì vợ, chồng có nghĩa vụ\nđóng góp tài sản riêng theo khả năng\nkinh tế của mỗi bên.\nnhau. Vợ, chồng có quyền, nghĩa vụ\ntạo điều kiện, giúp đỡ nhau chọn nghề nghiệp; học tập, nâng cao trình độ văn hoá,\nchuyên môn, nghiệp vụ; tham gia hoạt động chính trị, kinh tế, văn hoá, xã hội. Việc\n79"
}