{
    "pageNumber": 81,
    "pageText": "80 | \nlựa chọn nơi cư trú của vợ chồng do vợ chồng thoả thuận, không bị ràng buộc bởi\nphong tục, tập quán, địa giới hành chính.\n\nVề chế độ tài sản, vợ chồng có quyền lựa chọn áp dụng chế độ tài sản theo luật\nđịnh hoặc chế độ tài sản theo thoả thuận. Nguyên tắc chung về chế độ tài sản của\nvợ chồng: vợ chồng bình đẳng với nhau về quyền, nghĩa vụ trong việc tạo lập, chiếm\nhữu, sử dụng, định đoạt tài sản chung; không phân biệt giữa lao động trong gia\nđình và lao động có thu nhập. Vợ chồng có quyền có tài sản riêng và có quyền thừa\nkế di sản của nhau.\n\n ⬊ Trường hợp 1\nChị V là nhân viên kinh doanh tại Công ty X. Đánh giá chị năng động, chăm chỉ lại\nthông minh, giám đốc công ty đề nghị tạo điều kiện cho chị đi học nâng cao chuyên\nmôn ở nước ngoài. Khi biết tin này, chồng chị V đã yêu cầu chị không được đi học vì\nảnh hưởng đến gia đình.\n\n ⬊ Trường hợp 2\nTrước khi kết hôn với anh A, chị P được bố mẹ cho một căn hộ chung cư. Sau khi\nkết hôn, chị dọn về chung sống với anh A. Nhiều lần chồng chị đề nghị nhập căn\nchung cư này vào tài sản chung của vợ chồng. Chị P không đồng ý với yêu cầu này\nnên vợ chồng xảy ra mâu thuẫn.\n\n**b. Quyền, nghĩa vụ giữa cha mẹ và con, các thành viên trong gia đình**\n\nDựa vào thông tin trong bài, em hãy:\n\n– Cho biết chủ thể trong các trường hợp có thực hiện đúng quy định của pháp luật về quyền\nvà nghĩa vụ của công dân trong gia đình không và giải thích.\n- Cho biết hậu quả của các hành vi vi phạm này là gì.\n\nMọi thành viên trong gia đình có quyền, nghĩa vụ quan tâm, chăm sóc, giúp đỡ,\ntôn trọng nhau. Quyền, lợi ích hợp pháp về nhân thân và tài sản của các thành viên\ntrong gia đình được pháp luật bảo vệ.\n\nNội dung này được quy định tại một số Điều trong Luật Hôn nhân và gia đình\nnăm 2014 như Điều 69, 70, 71, 72, 104, 105,...\n\nCha mẹ có nghĩa vụ thương yêu con, tôn trọng ý kiến của con, chăm lo việc học\ntập, giáo dục để con phát triển lành mạnh về thể chất, trí tuệ, đạo đức, trở thành\nngười con hiếu thảo của gia đình, công dân có ích cho xã hội; trông nom, nuôi\ndưỡng, chăm sóc, bảo vệ quyền, lợi ích hợp pháp của con chưa thành niên, con đã\n"
}