{
    "pageNumber": 84,
    "pageText": "– Các cá nhân, tổ chức vi phạm quyền và nghĩa vụ của công dân trong hôn\nnhân và gia đình tuỳ theo tính chất, mức độ vi phạm pháp luật về quyền\nvà nghĩa vụ của công dân về hôn nhân và gia đình mà cá nhân, tổ chức vi\nphạm phải gánh chịu những hậu quả pháp lí, cụ thể là sẽ bị xử phạt với\nnhững loại trách nhiệm pháp lí khác nhau như: trách nhiệm hành chính,\ntrách nhiệm hình sự, trách nhiệm dân sự,...\n\n© LUYỆN TẬP\n 1. Cho biết quan điểm của em về các nhận định sau và giải thích.\n a. Người bị hạn chế năng lực hành vi dân sự thì không được kết hôn.\n b. Cha mẹ có quyền quyết định việc chọn nghề nghiệp của con.\n c. Để đảm bảo quyền bình đẳng giữa vợ chồng, người vợ được ưu tiên lựa chọn\n nơi cư trú.\n d. Căn cứ để vợ chồng thuận tình li hôn là việc vợ, chồng có hành vi bạo lực gia\n đình làm cho hôn nhân lâm vào tình trạng trầm trọng. \n\n2. Em hãy xác định các trường hợp sau đây vi phạm điều kiện kết hôn nào. \na. Anh K và chị E có tình cảm với nhau nhưng bị gia đình ngăn cấm với lí do bố của\nanh K là anh ruột của mẹ chi E. \nb. Anh B và vợ hiện tại anh và vợ đang li thân. Anh có quen biết với chị H là đồng\nnghiệp và muốn kết hôn với chị. \nc. Anh H và chị T đã ngoài 30 tuổi nhưng cả hai chưa kết hôn nên bị gia đình nhiều\nlần thúc giục. Anh A và chị B đã quyết định kết hôn giả với nhau. \nd. Ông P có con trai bị mất năng lực hành vi dân sự nhưng vẫn muốn cưới vợ cho\ncon. Ông đã bỏ ra số tiền lớn để thuê chị K kết hôn với con mình. \n\n3. Em hãy đọc các trường hợp sau trả lời câu hỏi. \na. Vì khoảng cách tuổi tác nên vợ chồng anh X thường xảy ra mâu thuẫn. Cả hai\nvợ chồng đã cố gắng thay đổi nhưng không có kết quả. Vì mục đích hôn nhân không\nđạt được, anh chị có ý định li hôn. Tuy nhiên, khi biết chuyện này, gia đình hai bên\nđều ngăn cản với lí do việc li hôn sẽ ảnh hưởng không tốt đến các con. Trước yêu cầu\ncủa gia đình, vợ chồng anh X không nộp đơn li hôn, nhưng cuộc sống hằng ngày\ncủa họ rất nặng nề. \nb. Anh T và chị H kết hôn hơn 10 năm và có hai con chung. Anh T làm việc tại\nmột công ty, chị H quán xuyến công việc gia đình, chăm sóc bố mẹ và các con. \n| 83 \n"
}