{
    "pageNumber": 88,
    "pageText": "## 2. Nghĩa vụ của công dân trong học tập\n\n**Dựa vào thông tin trong bài, em hãy:**\n* Nhận xét hành vi của chủ thể trong các trường hợp.\n\n**Điều 39 Hiến pháp năm 2013** khẳng định công dân có quyền và nghĩa vụ học tập. Căn cứ vào quy định này cho thấy học tập không chỉ là quyền mà còn là nghĩa vụ của công dân. Do đó, công dân cần chấp hành đúng các quy định của pháp luật về nghĩa vụ trong học tập, nhằm thể hiện trách nhiệm đối với bản thân, gia đình và xã hội.\n\n\n**Trường hợp 1**\nTrong thời gian học tại trường, K (17 tuổi) hầu như không chú tâm học hành, thường trốn học để chơi điện tử, tham gia đua xe trái phép, gây rối trật tự công cộng. Nhiều lần, thấy cô giáo đã nhắc nhở nhưng K luôn thể hiện thái độ không quan tâm. Bố mẹ của K do bận rộn với công việc kinh doanh, thường ít có thời gian để quan tâm đến con. Trong một lần cãi nhau với bạn học, K đã có hành vi gây thương tích cho bạn này với tỉ lệ thương tật là 7%. Sau sự việc này, K đã bị áp dụng biện pháp đưa vào trường giáo dưỡng (được biết trước đó K đã bị áp dụng biện pháp giáo dục tại xã, phường, thị trấn). \n\n\n**Trường hợp 2**\nTrong những năm qua, Trường Phổ thông dân tộc nội trú X đã đạt nhiều thành tích về việc xây dựng môi trường giáo dục toàn diện, nâng cao chất lượng dạy và học, tổ chức đời sống nội trú, chăm lo sức khoẻ cho học sinh là người dân tộc thiểu số trong huyện. Các em học sinh vẫn luôn ý thức về trách nhiệm của mình, cố gắng học tập, rèn luyện, nghiêm chỉnh chấp hành nội quy trường học.\n\n**Em cần biết**\n\n**Luật Giáo dục năm 2019**\n\n**Điều 14. Phổ cập giáo dục và giáo dục bắt buộc (trích)**\n\n3. Mọi công dân trong độ tuổi quy định có nghĩa vụ học tập để thực hiện phổ cập giáo dục và hoàn thành giáo dục bắt buộc.\n\n4. Gia đình, người giám hộ có trách nhiệm tạo điều kiện cho các thành viên của gia đình trong độ tuổi quy định được học tập để thực hiện phổ cập giáo dục và hoàn thành giáo dục bắt buộc.\n\n**Điều 82. Nhiệm vụ của người học**\n\n1. Học tập, rèn luyện theo chương trình, kế hoạch giáo dục, quy tắc ứng xử của cơ sở giáo dục.\n\n2. Tôn trọng nhà giáo, cán bộ và người lao động của cơ sở giáo dục; đoàn kết, giúp đỡ lẫn nhau trong học tập, rèn luyện; thực hiện nội quy, điều lệ, quy chế của cơ sở giáo dục; chấp hành quy định của pháp luật.\n\n3. Tham gia lao động và hoạt động xã hội, hoạt động bảo vệ môi trường phù hợp với lứa tuổi, sức khoẻ và năng lực.\n\n4. Giữ gìn, bảo vệ tài sản của cơ sở giáo dục.\n\n**– Học tập là quyền và nghĩa vụ của công dân.**\n\n**– Công dân có quyền bình đẳng về cơ hội học tập; được tạo điều kiện để phát triển tài năng; được học không hạn chế các cấp học, trình độ đào tạo; học bất cứ ngành, nghề nào phù hợp với khả năng, năng khiếu, sở thích và điều kiện của mình; được học thường xuyên, học suốt đời bằng nhiều hình thức và ở các loại hình trường, lớp khác nhau.** \n"
}