{
    "pageNumber": 92,
    "pageText": "Sức khoẻ là vốn quý của mỗi con người, là quyền cơ bản của công dân được ghi nhận trong Hiến pháp năm 2013. Theo đó, Điều 38 Hiến pháp năm 2013 quy định mọi người có quyền được bảo vệ, chăm sóc sức khoẻ, bình đẳng trong việc sử dụng các dịch vụ y tế và có nghĩa vụ thực hiện các quy định về phòng bệnh, khám bệnh, chữa bệnh. Quy định này được cụ thể hoá trong các luật chuyên ngành như: Luật Bảo vệ sức khoẻ nhân dân năm 1989, Luật Khám chữa bệnh năm 2023,... Bên cạnh đó, Điều 58 Hiến pháp năm 2013 cũng quy định các nhiệm vụ của Nhà nước nhằm bảo vệ quyền của công dân trong bảo vệ, chăm sóc sức khoẻ như: Nhà nước, xã hội đầu tư phát triển sự nghiệp bảo vệ, chăm sóc sức khoẻ của Nhân dân, thực hiện bảo hiểm y tế toàn dân, có chính sách ưu tiên chăm sóc sức khoẻ cho đồng bào dân tộc thiểu số, đồng bào ở miền núi, hải đảo và vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn; Nhà nước, xã hội và gia đình có trách nhiệm bảo vệ, chăm sóc sức khoẻ người mẹ, trẻ em, thực hiện kế hoạch hoá gia đình. \n\nNhư vậy, công dân có quyền được Nhà nước bảo vệ, chăm sóc sức khoẻ, được bình đẳng trong việc thực hiện quyền này, được tiếp cận với các dịch vụ y tế, được bảo mật thông tin y tế,... Đồng thời, Nhà nước cũng nghiêm cấm các hành vi đe doạ cuộc sống, sức khoẻ của người khác và cộng đồng. Do đó, công dân có nghĩa vụ tuân thủ pháp luật về bảo vệ, chăm sóc sức khoẻ, khám, chữa bệnh tôn trọng quyền của người khác trong lĩnh vực này. \n\n**Em cần biết**\nLuật Bảo vệ sức khoẻ nhân dân năm 1989\nĐiều 1. Quyền và nghĩa vụ của công dân trong bảo vệ sức khoẻ\n1. Công dân có quyền được bảo vệ sức khoẻ, nghỉ ngơi, giải trí, rèn luyện thân thể; được bảo đảm vệ sinh trong lao động, vệ sinh dinh dưỡng, vệ sinh môi trường sống và được phục vụ về chuyên môn y tế. \n2. Bảo vệ sức khoẻ là sự nghiệp của toàn dân. Tất cả công dân có nghĩa vụ thực hiện nghiêm chỉnh những quy định của pháp luật về bảo vệ sức khoẻ nhân dân để giữ gìn sức khoẻ cho mình và cho mọi người.\n\nLuật Khám, chữa bệnh năm 2023\nĐiều 9. Quyền được khám bệnh, chữa bệnh (trích)\n2. Được khám bệnh, chữa bệnh bằng phương pháp an toàn phù hợp với bệnh, tình trạng sức khoẻ của mình và điều kiện thực tế của cơ sở khám bệnh, chữa bệnh.\n\nĐiều 10. Quyền được tôn trọng danh dự, bảo vệ sức khoẻ và tôn trọng bí mật riêng tư trong khám bệnh, chữa bệnh (trích)\n2. Được giữ bí mật thông tin trong hồ sơ bệnh án và thông tin khác về đời tư mà người bệnh đã cung cấp cho người hành nghề trong quá trình khám bệnh, chữa bệnh, trừ trường hợp người bệnh đồng ý chia sẻ thông tin theo quy định của pháp luật hoặc trường hợp quy định tại khoản 3 và khoản 4 Điều 69 của Luật này. \n\nĐiều 11. Quyền được lựa chọn trong khám bệnh, chữa bệnh\n1. Lựa chọn phương pháp khám bệnh, chữa bệnh sau khi được cung cấp thông tin, giải thích, tư vấn đầy đủ về tình trạng bệnh, kết quả, rủi ro có thể xảy ra, trừ trường hợp quy định tại khoản 4 Điều 40 của Luật này. \n"
}