{
    "pageNumber": 93,
    "pageText": "## Trường hợp 1 \n\nChị A làm y tá tại Bệnh viện M, do đó, chị có thể tiếp cận được một số thông tin trong hồ sơ bệnh án của các bệnh nhân đến khám tại bệnh viện. Chị đã cung cấp những thông tin này cho một số đối tượng không liên quan. Việc làm của chị A đã gây ảnh hưởng xấu đến người bệnh thăm khám tại Bệnh viện M. \n\n## Trường hợp 2\n\nÔng A bị ngộ độc thực phẩm phải cấp cứu và điều trị nội trú tại Bệnh viện K. Trong quá trình chữa trị mặc dù được các y, bác sĩ tận tình chăm sóc nhưng ông A luôn tỏ thái độ khó chịu, cáu gắt, thậm chí la mắng y tá, điều dưỡng. Việc làm của ông đã làm cho các bệnh nhân khác bức xúc và mặc dù lên tiếng nhắc nhở nhiều lần nhưng ông A vẫn không thay đổi. \n\n## 2. Quyền, nghĩa vụ của công dân trong bảo đảm an sinh xã hội\n\n? Dựa vào thông tin trong bài, em hãy: \n- Cho biết Nhà nước đã đảm bảo thực hiện quyền an sinh xã hội của người dân như thế nào. Phân tích trường hợp để làm rõ. \n- Cho biết để thực hiện quyền về an sinh xã hội, người dân cần có nghĩa vụ như thế nào. \n\n**Điều 34 Hiến pháp năm 2013** khẳng định công dân có quyền được đảm bảo an sinh xã hội. Theo đó, đảm bảo an sinh xã hội là nền tảng để xây dựng một quốc gia ổn định, hạnh phúc. Công dân có quyền được bảo đảm và tham gia vào hệ thống an sinh xã hội; được bình đẳng trong thụ hưởng, thực hiện các chính sách, cũng như tìm hiểu các thông tin về an sinh xã hội.\n\n**Em cần biết**\n- Hiến pháp năm 2013\n**Điều 59.**\n1. Nhà nước, xã hội tôn vinh, khen thưởng, thực hiện chính sách ưu đãi đối với người có công với nước. \n\n\n## 2. Chấp nhận hoặc từ chối tham gia nghiên cứu y sinh học về khám bệnh, chữa bệnh.\n**Điều 16.** Nghĩa vụ tôn trọng người hành nghề và người khác làm việc tại cơ sở khám bệnh, chữa bệnh\nTôn trọng người hành nghề; không được đe doạ, xâm phạm tính mạng, sức khoẻ, xúc phạm danh dự, nhân phẩm của người hành nghề và người khác làm việc tại cơ sở khám bệnh, chữa bệnh.\n**Điều 17.** Nghĩa vụ chấp hành các quy định trong khám bệnh, chữa bệnh\n1. Cung cấp trung thực và chịu trách nhiệm về thông tin liên quan đến nhân thân, tình trạng sức khoẻ của mình, hợp tác đầy đủ với người hành nghề và người khác làm việc tại cơ sở khám bệnh, chữa bệnh.\n2. Chấp hành chỉ định về chẩn đoán, phương pháp chữa bệnh của người hành nghề.\n3. Chấp hành và yêu cầu thân nhân, người đến thăm mình chấp hành nội quy của cơ sở khám bệnh, chữa bệnh, quy định của pháp luật về khám bệnh, chữa bệnh. \n"
}