{
    "pageNumber": 96,
    "pageText": "**2. Em hãy nhận xét về hành vi của chủ thể trong các trường hợp sau:**\na. Bà M khuyên hàng xóm nên tham gia bảo hiểm y tế tự nguyện để đề phòng khi đau ốm.\n* **Nhận xét:** Hành động của bà M là tốt, thể hiện ý thức bảo vệ sức khỏe cho bản thân và mọi người xung quanh.\n\nb. Doanh nghiệp D trốn đóng bảo hiểm xã hội cho người lao động làm việc tại doanh nghiệp.\n* **Nhận xét:** Hành vi của doanh nghiệp D là vi phạm pháp luật, xâm phạm đến quyền lợi chính đáng của người lao động.\n\nc. Anh K làm giả giấy khám bệnh để trục lợi bảo hiểm xã hội.\n* **Nhận xét:** Hành vi của anh K là vi phạm pháp luật, gây thất thoát ngân sách nhà nước, ảnh hưởng đến quyền lợi của những người khác.\n\nd. Chị S tuyên truyền thông tin về chính sách an sinh xã hội của Nhà nước đến những người quen biết.\n* **Nhận xét:** Hành động của chị S là tốt, góp phần nâng cao nhận thức của người dân về chính sách an sinh xã hội.\n\ne. Thành phố H tổ chức xây dựng nhà ở xã hội cho người có thu nhập thấp trên địa bàn.\n* **Nhận xét:** Hành động của thành phố H là đúng đắn, thể hiện sự quan tâm của Nhà nước đến đời sống của người dân, góp phần đảm bảo an sinh xã hội.\n\n**3. Em hãy phân tích hậu quả của hành vi vi phạm quyền và nghĩa vụ công dân về bảo vệ, chăm sóc sức khỏe xã hội trong các trường hợp sau:**\n\na. Trong quá trình điều trị tại Bệnh viện H, anh C đã được chỉ định dùng một số loại thuốc phù hợp. Nhưng do mong muốn nhanh khỏi bệnh nên anh đã tự ý mua thuốc ngoài đơn mà bác sĩ kê để sử dụng. Điều này dẫn đến việc anh bị mẩn ngứa, khó thở, phải nhập viện cấp cứu do sốc phản vệ với thuốc.\n* **Hậu quả:** Gây ảnh hưởng nghiêm trọng đến sức khỏe của bản thân, có thể nguy hiểm đến tính mạng.\n\nb. Trong thời gian điều trị tại Bệnh viện C, anh D không tuân thủ các quy định về thăm bệnh, gây ồn ào, mất trật tự tại phòng bệnh, ảnh hưởng đến giờ nghỉ ngơi của các bệnh nhân khác.\n* **Hậu quả:** Làm ảnh hưởng đến sức khỏe, quá trình điều trị của người bệnh, gây khó khăn cho công tác khám chữa bệnh của bệnh viện.\n\nc. Trong một lần anh D đến Bệnh viện K thăm khám, bác sĩ đề nghị anh chia sẻ trung thực các thông tin để phục vụ chẩn đoán bệnh. Tuy nhiên, anh đã cung cấp những thông tin không chính xác gây khó khăn cho quá trình chẩn đoán, ảnh hưởng trực tiếp đến sức khoẻ của chính anh.\n* **Hậu quả:**  Gây khó khăn cho việc chẩn đoán bệnh, ảnh hưởng đến việc điều trị, gây nguy hiểm đến sức khỏe của bản thân.\n\n**4. Em hãy đọc các trường hợp sau và đưa ra hướng xử lí theo gợi ý:**\n\na. Anh Q là nhân việc của Công ty E. Trong quá trình làm việc, anh đã tham gia đầy đủ các loại hình bảo hiểm theo quy định của pháp luật. Sau khi anh nghỉ việc, công ty thực hiện xác nhận thời gian đóng và trả sổ bảo hiểm xã hội nhưng do bất cẩn, anh đã làm thất lạc.\n\n* Hành vi của anh Q có vi phạm quyền và nghĩa vụ công dân trong an sinh xã hội không? Vì sao?\n    * Hành vi của anh Q **không vi phạm** quyền và nghĩa vụ công dân trong an sinh xã hội. Việc anh Q làm mất sổ bảo hiểm xã hội là do bất cẩn chứ không phải cố ý, anh đã thực hiện đầy đủ nghĩa vụ đóng bảo hiểm xã hội theo quy định. Anh Q cần liên hệ với cơ quan bảo hiểm xã hội để được hướng dẫn cấp lại sổ bảo hiểm xã hội.\n"
}