{
    "pageNumber": 99,
    "pageText": "98|\n\nQuyền và nghĩa vụ của công dân trong bảo vệ di sản văn hoá được Hiến pháp\nnăm 2013 quy định tại Điều 41. Theo đó, mọi người có quyền hưởng thụ và tiếp cận\ncác giá trị văn hoá vật chất và tinh thần của dân tộc; tham gia vào đời sống văn hoá\nnhư: biểu diễn nghệ thuật, các làn điệu dân ca, tham gia các lễ hội,...; sử dụng các cơ\nsở văn hoá, tham quan, nghiên cứu di sản văn hoá của đất nước.\n\nQuyền và nghĩa vụ này còn được quy định cụ thể trong Luật di sản văn hoá năm\n2001 (sửa đổi, bổ sung năm 2009). Luật ghi nhận lại các quyền và nghĩa vụ của công\ndân trong bảo vệ di sản văn hoá theo quy định của Hiến pháp, đồng thời quy định\ntổ chức, cá nhân quản lí trực tiếp di sản văn hoá có nghĩa vụ tạo điều kiện để công\ndân thực hiện các quyền của mình. Nội dung này được cụ thể hoá tại các Điều 14, 16\nLuật Di sản văn hoá. Theo đó, tổ chức, cá nhân có các quyền và nghĩa vụ như: sở hữu\nhợp pháp di sản văn hoá; tham quan, nghiên cứu di sản văn hoá; tôn trọng, bảo vệ\nvà phát huy giá trị di sản văn hoá; thông báo kịp thời địa điểm phát hiện di vật, cổ\nvật, bảo vật quốc gia, di tích lịch sử – văn hoá, danh lam thắng cảnh; giao nộp di vật,\ncổ vật, bảo vật quốc gia do mình tìm được cho cơ quan nhà nước có thẩm quyền nơi\ngần nhất; ngăn chặn hoặc đề nghị cơ quan nhà nước có thẩm quyền ngăn chặn, xử\nlí kịp thời những hành vi phá hoại, chiếm đoạt, sử dụng trái phép di sản văn hoá. Tổ\nchức, cá nhân quản lí trực tiếp di sản văn hoá có các quyền và nghĩa vụ sau: bảo vệ,\ngiữ gìn di sản văn hoá; thực hiện các biện pháp phòng ngừa, ngăn chặn kịp thời các\nhành vi xâm hại di sản văn hoá; thông báo kịp thời cho chủ sở hữu hoặc cơ quan nhà\nnước có thẩm quyền nơi gần nhất khi di sản văn hoá bị mất hoặc có nguy cơ bị huỷ\nhoại; tạo điều kiện thuận lợi cho tổ chức, cá nhân tham quan, du lịch, nghiên cứu\ndi sản văn hoá; thực hiện các quyền và nghĩa vụ khác theo quy định của pháp luật.\n\n\n* Trường hợp 1\n\nVới mong muốn lưu giữ tiếng nói, chữ viết của người Thái cho các em học sinh\nvùng Tây Bắc, anh Đèo Văn H đã mở nhiều lớp dạy tiếng Thái vào các buổi tối trong\ntuần. Các lớp học này đã góp phần gìn giữ cũng như phát huy nét đẹp văn hoá của\nđồng bào người Thái.\n\n* Trường hợp 2\n\nBà M đã chiếm dụng nhiều khoảng đất trống quanh khu vực Di tích lịch sử K (Di\nsản văn hoá cấp quốc gia) để mở hàng quán bán nước cho du khách. Hành vi này đã\ngây ra cảnh lộn xộn, làm ảnh hưởng đến cảnh quan trang nghiêm của khu di tích.\n\n2. Quyền và nghĩa vụ của công dân trong bảo vệ môi trường và tài nguyên\nthiên nhiên\n\n?\n\nDựa vào thông tin trong bài, em hãy:\n– Cho biết hành vi của chủ thể trong các trường hợp vi phạm quy định nào của pháp luật về\nbảo vệ môi trường và tài nguyên thiên nhiên.\n– Cho biết hành vi này gây ra hậu quả gì cho người vi phạm và xã hội.\n\n"
}