{
    "pageNumber": 35,
    "pageText": "KIẾN THỨC MỚI\n\n**1. Bài tập bổ trợ chạy giữa quãng**\n\nTrong chạy cự li trung bình, giai đoạn chạy giữa quãng có cự li chạy dài nhất và đòi hỏi người tập tốn nhiều sức lực nhất. Trong quá trình chạy giữa quãng, người tập cần lưu ý các điểm sau:\n- Phối hợp hít thở theo nhịp: hít vào - chạy hai bước - thở ra (hai bước chạy tương đương với một nhịp hít thở).\n- Khi chạy trên đường thẳng: thân người thẳng, vai thả lỏng tự nhiên, hai tay đánh trước sau nhịp nhàng với bước chạy. Bước chạy ổn định, duy trì độ dài bước chạy. \n- Khi chạy từ đường thẳng vào đường vòng, thân người nghiêng dần về bên trái, tay phải đánh rộng hơn tay trái; khi chuyển tiếp từ đường vòng ra đường thẳng, chuyển dần về tư thế bình thường. \n\n**Nhóm bài tập bổ trợ kĩ thuật**\nĐể rèn luyện kĩ thuật chạy cự li trung bình, người tập cần thực hiện các bài tập như gợi ý sau với tốc độ chạy trung bình:\n- Phối hợp các động tác bổ trợ như chạy bước nhỏ, chạy nâng cao đùi, chạy đạp sau chuyển chạy tăng tốc với cự li 40 – 60 m.\n- Chạy trên đường thẳng chuyển vào đường vòng và ngược lại với cự li tăng dần từ 80 - 150 m.\n- Chạy trên đường vòng với bán kính từ lớn sang nhỏ, cự li 80 - 100 m.\n- Chạy liên tục trong thời gian quy định từ 1 – 2 phút.\n\n**Nhóm bài tập phát triển sức bền**\n- Chạy liên tục trong thời gian 3 – 5 phút hoặc cự li 500 – 600 - 800 - 1000 m.\n- Chạy lặp lại cự li từ 80 – 150 m.\n- Chạy trên địa hình tự nhiên với cự li 500 – 800 m.\n- Chạy vượt chướng ngại vật như lên dốc, bậc thang, xuống dốc với cự li 100 – 200 m.\n\nTrong quá trình chạy cần hít thở sâu, phối hợp đánh tay nhịp nhàng với bước chạy và tránh các chướng ngại vật trên đường chạy. Thực hiện một số động tác thả lỏng nhẹ nhàng để vượt qua \"cực điểm\". \n\n**2. Bài tập bổ trợ xuất phát và tăng tốc độ sau xuất phát**\n\nGiai đoạn xuất phát và tăng tốc độ sau xuất phát đòi hỏi người tập phải có tố chất sức nhanh và sức mạnh tốc độ. Sau khi xuất phát, người chạy không nhất thiết phải chạy với tốc độ tối đa mà cần xuất phát nhanh để chiếm vị trí thuận lợi trên đường chạy. Để thực hiện tốt kĩ thuật xuất phát và tăng tốc độ sau xuất phát, người tập cần thực hiện các bài tập như gợi ý sau: \n\n**Nhóm bài tập bổ trợ xuất phát** \n- Xuất phát cao ở các tư thế khác nhau hoặc tín hiệu âm thanh khác nhau, sau đó chạy nhanh 10 - 20 m.\n"
}