{
    "pageNumber": 36,
    "pageText": "– Thực hiện lặp lại nhanh động tác tại chỗ với thời gian ngắn như chạy nâng cao đùi,\nbật cao, bật đổi chân,...\n- Chạy tăng tốc các đoạn ngắn 10 – 20 m.\n-\nNhóm bài tập phát triển sức mạnh tốc độ\n- Chạy tốc độ cao (cự li chạy lấy đà 5 – 10 m) với cự li 20 – 30 m.\n-\n– Thực hiện các bài tập bổ trợ với tốc độ nhanh, cự li 15 – 20 m.\n3. Bài tập bổ trợ giai đoạn về đích\nGần cuối cự li chạy, thể lực và tốc độ của người tập bị giảm sút, người tập cần\nduy trì tốc độ chạy. Để đánh đích tốt, người tập cần luyện tập một số bài tập sau:\n– Tại chỗ luyện tập động tác đánh đích bằng vai và bằng ngực.\n- Chạy nhanh các đoạn 20 – 30 m phối hợp đánh đích.\n-\nSau khi kết thúc chạy cự li trung bình, người tập vừa đi chậm vừa phối hợp dang tay\nsang ngang hoặc đưa lên cao, hít hơi vào sâu – thả tay xuống, thở mạnh ra hoặc thả lỏng\ncơ bắp bằng cách đứng tại chỗ lắc cánh tay, bắp chân nhẹ nhàng. \n\nLUYÊN TẬP\n\nLuyện tập cá nhân hoặc nhóm\nBài tập bổ trợ chạy giữa quãng\n* Nhóm bài tập bổ trợ kĩ thuật\n-\n– Phối hợp các động tác bổ trợ như chạy bước nhỏ, chạy nâng cao đùi, chạy đạp sau\nchuyển chạy tăng tốc với cự li từ 40 – 60 m, lặp lại 2 – 3 lần, nghỉ giữa các lần 2 – 3 phút.\n- Chạy trên đường thẳng và chuyển vào đường vòng và ngược lại với cự li tăng dần\ntừ 80 – 150 m, lặp lại 1 – 2 lần, nghỉ giữa các lần 3 – 5 phút.\n- Chạy trên đường vòng với bán kính từ lớn sang nhỏ, cự li 80 – 100 m, lặp lại\n2 – 3 lần, nghỉ giữa các lần 3 – 4 phút.\n- Chạy liên tục trong thời gian quy định từ 1 – 2 phút.\n* Nhóm bài tập phát triển sức bền\n-\nChạy liên tục trong thời gian từ 3 – 5 phút hoặc cự li 500-600-800-1000 m,\nthực hiện 1 lần.\n- Chạy cự li 80 – 120 m, lặp lại 1 – 2 lần với tốc độ tung bình, nghỉ giữa các lần 5 – 7 phút.\n- Chạy lên dốc cự li 30 – 40 m, lặp lại 2 – 3 lần, nghỉ giữa các lần 3 – 5 phút.\n- Chạy lên bậc thang 10 – 12 bậc, lặp lại 3 – 5 lần, nghỉ giữa các lần 2 – 3 phút.\nBài tập bổ trợ xuất phát và tăng tốc sau xuất phát\n* Nhóm bài tập bổ trợ xuất phát\n– Xuất phát và chạy tăng tốc độ đầu đường vòng theo hiệu lệnh, cự li 30 – 60 m, lặp lại\n2 – 3 lần, nghỉ giữa các lần 3 – 4 phút.\n- Xuất phát cao theo các tín hiệu khác nhau và chạy theo quán tính cự li 15 - 20 m,\nlặp lại 3 – 5 lần, nghỉ giữa các lần 2 – 3 phút.\n- Thực hiện nâng cao đùi nhanh tại chỗ, bật cao nhanh, bật đổi chân nhanh\n8 – 10 giây, lặp lại 2 – 3 lần, nghỉ giữa các lần 2 – 3 phút.\n-\n- Chạy tăng tốc độ cự li 10 – 20 m, lặp lại 2 – 3 lần, nghỉ giữa các lần 2 – 3 phút. \n"
}