{
    "pageNumber": 39,
    "pageText": "38 KIẾN THỨC MỚI\n\n1. Phối hợp các giai đoạn trong chạy cự li trung bình\nĐể đạt thành tích cao trong chạy cự li trung bình ngoài việc luyện tập kĩ thuật một cách thuần thục, người tập còn cần phải nâng cao thể lực của bản thân. Người tập cần thực hiện các bài tập theo gợi ý sau:\n– Xuất phát đầu đường vòng, chạy tăng tốc độ chuyển sang chạy với tốc độ trung bình cự li 80 – 100 m.\n– Xuất phát và tăng tốc độ từ đường thẳng vào đường vòng và ngược lại, cự li 80 - 120 m.\n– Chạy các cự li 200 - 300 m, sau đó tăng dần cự li chạy.\n- Chạy trên địa hình tự nhiên từ 3 – 5 phút.\n– Các bài tập thi đấu.\n\n2. Hiện tượng “cực điểm\"\nPhòng tránh hiện tượng “cực điểm”\nĐể hạn chế hiện tượng \"cực điểm\" trong thực tiễn cần chú ý một số điểm sau:\n- Thường xuyên tập luyện sức bền.\n- Khởi động kĩ trước khi tập luyện.\n- Duy trì, phối hợp tốt nhịp thở và bước chạy trong tập luyện.\nKhắc phục hiện tượng “cực điểm”\nKhi hiện tượng \"cực điểm” xuất hiện, người tập cần bình tĩnh và khắc phục như sau:\n– Chủ động giảm tốc độ chạy.\n- Phối hợp hít thở sâu.\n– Thả lỏng thân và hai tay bằng cách đánh một tay, tay còn lại buông, lắc nhẹ tự nhiên sau đó đổi bên.\n\nSau một thời gian ngắn, cơ thể sẽ hồi phục, chuyển sang trạng thái \"hô hấp lần hai\" và người tập có thể tiếp tục hoàn thành cự li quy định.\n\n3. Một số điều luật cơ bản trong môn chạy\n– Vạch xuất phát là một vạch trắng rộng 5 cm. Trong các nội dung thi đấu không chạy theo ô, vạch xuất phát là một đường cong.\n– Khẩu lệnh trong xuất phát cao là “Vào chỗ”, khi tất cả vận động viên đã ổn định trọng tài sẽ phát lệnh bằng tiếng súng hoặc thiết bị phát lệnh tương ứng.\n– Vận động viên không được chạm tay xuống đất trong lúc xuất phát.\n– Nếu vận động viên phạm lỗi khi xuất phát sẽ bị cảnh cáo hoặc truất quyền thi đấu. Trọng tài sẽ dừng đợt chạy bằng tiếng súng phát lệnh bổ sung. \n\n\nLUYỆN TẬP\nLuyện tập cá nhân hoặc nhóm\n– Xuất phát đầu đường vòng, chạy tăng tốc độ chuyển sang chạy với tốc độ trung bình cự li 80 – 100 m, lặp lại 2 – 3 lần, nghỉ giữa các lần 3 – 5 phút.\n"
}