{
    "pageNumber": 68,
    "pageText": "LUYÊN TẬP\n1. **Luyện tập cá nhân**\n- Thực hiện lần lượt các phân đoạn trong bài Thể dục Aerobic liên hoàn (2 lần x 8 nhịp)\nvới nhịp đếm, mỗi đoạn thực hiện với một bước di chuyển tự chọn.\n- Thực hiện bài Thể dục Aerobic liên hoàn với nhịp nhạc  \\\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;4\n2. **Luyện tập theo nhóm**\n\\\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;4\n- Mỗi nhóm thực hiện di chuyển các đội hình và động tác di chuyển đội hình do\nnhóm lựa chọn. Phân công vai trò, vị trí của các thành viên trong nhóm khi thực hiện\ndi chuyển đội hình theo thứ tự từ đội hình cơ bản đến các đội hình còn lại, lặp lại 3 – 4 lần.\n- Mỗi nhóm cùng thực hiện bài Thể dục Aerobic liên hoàn và di chuyển đội hình theo\nnhịp đếm và nhịp nhạc, lặp lại 4 – 5 lần.\n- **Hướng dẫn nhận xét, đánh giá:**\nTự đánh giá và quan sát, nhận xét kết quả tập luyện của các bạn qua nội dung sau:\n- Nhớ và thực hiện được các đoạn bài Thể dục Aerobic liên hoàn.\n- Tư thế chân, tay và góc độ thân người khi thực hiện động tác.\n- Tính liên tục, nhịp nhàng các động tác và đội hình với nhạc.\n**GÓC RÈN LUYỆN THỂ LỰC**\n* **Vỗ tay tốc độ:**\nMục đích: Phát triển sức nhanh của tay.\nCách thực hiện: Người tập đứng hai chân rộng bằng vai, hai tay vỗ nhanh trên cao và\nthấp sau lưng. Thực hiện liên tục 30 lần, lặp lại 3 – 4 lần, nghỉ giữa các lần 1 – 3 phút.\n* **Chuyển tay chạm vai:**\nMục đích: Phát triển sức mạnh của tay.\n-\nCác thực hiện: Người tập chống sấp chân rộng bằng vai, hai tay luân phiên\nnhau vỗ vào vai ngược nhau (tay trái vỗ vào vai phải và trở về tư thế chống, tương tự\nvới tay phải). Thực hiện liên tục 5 - 10 lần, lặp lại 3 – 4 lần, nghỉ giữa các lần 1 – 3 phút.\n**TRÒ CHƠI VẬN ĐỘNG BỔ TRỢ**\nHọc sinh có thể lựa chọn một số trò chơi được giới thiệu ở trang 69 - 70.\n\n**VẬN DỤNG**\n1. Em hãy chọn hai đội hình bất kì vẽ lên giấy và vẽ các mũi tên hướng dẫn cách di chuyển\ncác vị trí từ đội hình 1 sang đội hình 2. Tổ chức cho các bạn cùng thực hiện bài Thể dục\nAerobic liên hoàn di chuyển và kiểm tra mức độ chính xác của di chuyển đội hình.\n2. Em hãy lựa chọn bốn đội hình đã học và tổ chức, hướng dẫn cho nhóm 8 bạn thực hiện\nbài Thể dục Aerobic liên hoàn di chuyển đội hình. \n**THỬ THÁCH**\nBật thẳng và quay một vòng trên không, khi kết thúc\nmặt vẫn giữ đúng một hướng ban đầu. \n"
}