{
    "pageNumber": 88,
    "pageText": "3. Luyện tập theo nhóm \n- Mỗi nhóm xếp thành 1 - 3 hàng ngang, người chỉ huy điều khiển nhóm di chuyển bước trượt ngang sang trái hoặc phải trong thời gian 15 - 20 giây, lặp lại 2 - 3 lần.\n- Hai đội A và B đứng thành hàng dọc sau vạch giới hạn cách nhau 14 m. Khi có hiệu lệnh, bạn đầu hàng nhóm A thực hiện dẫn bóng, bạn đầu hàng nhóm B nhanh chóng di chuyển lên phòng thủ. Khi bạn A qua vạch giới hạn thì chuyển bóng cho bạn B và về cuối hàng nhóm B, bạn B nhận bóng và thực hiện tương tự. Lần lượt thực hiện cho đến bạn cuối cùng trong nhóm, lặp lại 2 - 3 lần.\n- Các nhóm thực hiện bài tập phối hợp di chuyển trong phòng thủ kèm người trong 20 - 30 giây, lặp lại 1 - 2 lần (Hình 4).\n\nHướng dẫn nhận xét, đánh giá: \nTự đánh giá và quan sát, nhận xét kết quả tập luyện của các bạn qua nội dung sau: \n - Tư thế phòng thủ và cự li khi kèm người tấn công.\n- Phối hợp thực hiện chuỗi động tác nhịp nhàng, liên tục giữa tay và chân.\n\nGÓC RÈN LUYỆN THỂ LỰC\n* Di chuyển phòng thủ:\nMục đích: Phát triển sức nhanh.\nCách thực hiện: Người tập luân phiên thực hiện di chuyển nhanh bước trượt ngang (sang trái hoặc phải) trong 15 - 20 giây, lặp lại 1 - 2 lần, nghỉ giữa các lần 1 - 2 phút.\n* Nhảy luân phiên:\nMục đích: Phát triển sức mạnh cổ chân.\nCách thực hiện: Người tập hai tay cầm bóng ngang ngực, hai chân đứng rộng bằng vai sau đó chân phải nhảy sang trái, rồi tiếp đất bằng chân trái và ngược lại. Thực hiện luân phiên liên tục trong 15 - 20 giây, lặp lại 2 - 3 lần, nghỉ giữa các lần 1 - 2 phút.\n\nTRÒ CHƠI VẬN ĐỘNG BỔ TRỢ\nHọc sinh có thể lựa chọn một số trò chơi được giới thiệu ở trang 96 - 97.\n\nVẬN DỤNG\n1. Em hãy vận dụng bước trượt ngang trong phòng thủ khi được phân công kèm người.\n2. Em hãy thường xuyên sử dụng kĩ thuật bước trượt ngang vào trong trò chơi hoặc thi đấu tập.\n3. Em hãy tìm hiểu và so sánh bước trượt ngang trong các môn thể thao khác.\n\nTHỬ THÁCH\nDi chuyển bước trượt ngang nhanh trong cự li 5 m x 3. Sau đó nhặt bóng ở cuối cự li di chuyển bước trượt ngang, thực hiện ném bóng vào rổ ở cự li 3 m đối với nam và 2,5 m đối với nữ. \n"
}