{
    "pageNumber": 103,
    "pageText": "## Tìm hiểu cách gọi tên loài\n\n**4** Quan sát hình 22.4, em hãy cho biết sinh vật có những cách gọi tên nào? \n\n| Tên phổ thông | Tên chi/giống | Tên loài |\n|---|---|---|\n| Con người | Homo | Sapiens |\n| Chim bồ câu | Columba | Livia |\n| Cây ngọc lan trắng | Magnolia | Alba |\n| Cây ngô | Zea | Mays |\n\n**Tên phổ thông:** Cây lúa\n**Tên khoa học:** *Oryza sativa* (Linnaeus, 1753)\n**Tên chi:** *Oryza*\n**Tên loài:** *Sativa*\n**Tác giả:** Linnaeus\n**Năm công bố:** 1753\n\n**Tên phổ thông:** Cá lóc đen\n**Tên khoa học:** *Channa striata* (Bloch, 1793)\n**Tên địa phương:** Cá tràu, cá quả, cá chuối\n**Tên chi:** *Channa*\n**Tên loài:** *Striata*\n**Tác giả:** Bloch\n**Năm công bố:** 1793\n\nTrong nguyên tắc phân loại, các bậc phân loại từ nhỏ đến lớn được sắp xếp theo trật tự: Loài → chi/ giống → họ → bộ → lớp → ngành → giới.\nTrong đó, loài là bậc phân loại cơ bản, bậc phân loại càng nhỏ thì sự khác nhau giữa các sinh vật cùng bậc càng ít.\n\nCách gọi tên sinh vật:\n- **Tên phổ thông** là cách gọi phổ biến của loài có trong danh lục tra cứu.\n- **Tên khoa học** là cách gọi tên một loài sinh vật theo tên chi/ giống và tên loài.\n- **Tên địa phương** là cách gọi truyền thống của người dân bản địa theo vùng miền, quốc gia. \n\nTên khoa học của loài thường sử dụng tiếng Latinh và được viết in nghiêng. Từ đầu tiên là tên chi/ giống (viết hoa); Từ thứ hai là tên loài (viết thường) mô tả tính chất của loài như công dụng, hình dạng, màu sắc, xuất xứ; Tên tác giả; Năm tìm thấy loài đó được đặt sau cùng. \n\nVí dụ: Sao la (tên khoa học: *Pseudoryx nghetinhensis*) thuộc giống *Pseudoryx*, loài *nghetinhensis* (tên loài được đặt theo tên tỉnh Nghệ Tĩnh trước đây, nay là tỉnh Nghệ An và Hà Tĩnh). Sao la được tìm thấy lần đầu tiên vào năm 1992 tại Vườn Quốc gia Vũ Quang – Hà Tĩnh. Sao la được xếp hạng ở mức rất nguy cấp (có nguy cơ tuyệt chủng trong tự nhiên rất cao) trong Danh lục Đỏ của Liên minh Bảo tồn thiên nhiên Thế giới và Sách Đỏ Việt Nam.\n\n Hình 22.4. Tên một số loài thường gặp\n Sao la (*Pseudoryx nghetinhensis*) \n"
}