{
    "pageNumber": 141,
    "pageText": "**Tìm hiểu các nhóm động vật không xương sống trong tự nhiên**\n\n**Ruột khoang** là nhóm động vật đa bào bậc thấp, cơ thể hình trụ, có nhiều tua miệng, đối xứng toả tròn, sống ở môi trường nước; đại diện: thuỷ tức, sứa, hải quỳ, san hô,...\n\n- **Hình 31.2a. Một số đại diện của nhóm Ruột khoang:**\n    - Thủy tức\n    - Sứa\n    - San hô\n\n**Giun** có hình dạng cơ thể đa dạng (dẹp, hình ống, phân đốt), cơ thể có đối xứng hai bên, đã phân biệt đầu đuôi - lưng bụng, thường sống trong đất ẩm, môi trường nước hoặc trong cơ thể sinh vật; đại diện: sán bã trầu, sán lá gan, giun đũa, giun kim, giun đất, đỉa, rươi,...\n\n- **Hình 31.2b. Một số đại diện của nhóm Giun:**\n    - Sán lá gan\n    - Giun đũa\n    - Giun đất\n\n**Thân mềm** có cơ thể mềm, không phân đốt thường có vỏ đá vôi bao bọc (hai mảnh vỏ hoặc vỏ xoắn ốc), xuất hiện điểm mắt. Thân mềm có số lượng loài lớn, khác nhau về hình dạng, kích thước và môi trường sống; đại diện: trai, ốc, mực, hến, sò,...\n\n- **Hình 31.2c. Một số đại diện của nhóm Thân mềm:**\n    - Mực ống\n    - Ốc sên\n    - Trai sông\n\n**2. Quan sát hình 31.2, em hãy kể tên các nhóm động vật không xương sống và xác định đặc điểm mỗi nhóm.**\n\n- Ruột khoang: cơ thể hình trụ, có nhiều tua miệng, đối xứng tỏa tròn, sống ở môi trường nước.\n- Giun: hình dạng cơ thể đa dạng, cơ thể có đối xứng hai bên, thường sống trong đất ẩm, môi trường nước hoặc trong cơ thể sinh vật.\n- Thân mềm: cơ thể mềm, thường có vỏ đá vôi bao bọc, xuất hiện điểm mắt.\n\n**3. Để phân biệt các nhóm động vật không xương sống, em có thể dựa vào đặc điểm nào?**\n\nCó thể dựa vào hình dạng cơ thể, cấu tạo cơ thể, môi trường sống.\n\n**4. Xác định môi trường sống của các nhóm động vật không xương sống bằng cách hoàn thành bảng theo mẫu sau:**\n\n| Nhóm         | Môi trường sống |\n|--------------|-------------------|\n| Ruột khoang | Nước             |\n| Giun         | Đất ẩm, nước, trong cơ thể sinh vật |\n| Thân mềm     | Nước             |\n| Chân khớp     | ?                  |\n\n**Nhận xét về sự đa dạng của các nhóm động vật không xương sống.**\n\nĐộng vật không xương sống rất đa dạng về hình dạng, kích thước, cấu tạo cơ thể, môi trường sống. \n"
}