{
    "pageNumber": 165,
    "pageText": "• Năm 1666, để chạy trốn nạn dịch hạch đang hoành hành ở London, Newton đã trở về ngôi nhà thời thơ ấu của\nmình ở Woolsthorpe. Vào thời điểm đó, ông cũng thường xuyên đi dạo trong khu vườn. Ông tự hỏi tại sao khi rụng\nkhỏi cành cây quả táo luôn rơi xuống mặt đất thay vì rơi ngang hoặc bay ngược lên. Và chính Newton đã đưa ra câu\ntrả lời rằng, Trái Đất hút quả táo bằng một lực chưa được biết đến. Những năm sau đó, Newton rất thích giai thoại\nvề quả táo rơi trúng đầu mình. Các nhà sử học cho rằng Newton đưa ra các tình tiết về câu chuyện “táo rơi trúng\nđầu” để minh hoạ ngắn gọn khám phá của ông về lực hấp dẫn, giúp người nghe dễ hiểu hơn.\n• Do đó, trọng lượng của vật phụ thuộc vào vị trí của vật trên Trái Đất. Khi lên cao thì trọng lượng của vật sẽ giảm\nđi chút ít. Trong khi đó khối lượng của một vật không thay đổi theo vị trí đặt vật.\n• Khi đổ bộ lên Mặt Trăng thì trọng lượng của nhà du hành vũ trụ trên Mặt Trăng (tức là lực hút của Mặt Trăng\nlên người đó) chỉ bằng 1/6 trọng lượng của người đó trên Trái Đất, còn khối lượng của người đó không đổi.\n\nBÀI TẬP\n1. Nêu hai ví dụ về lực hấp dẫn giữa các vật trong đời sống.\n2. Một ô tô có khối lượng là 5 tấn thì trọng lượng của ô tô đó là\nA. 5 Ν.\nB. 500 N.\nC. 5000 N.\nD. 50 000 N.\n3. Một vật có trọng lượng là 40 N thì có khối lượng là bao nhiêu?\n4. Hãy cho biết trọng lượng tương ứng của các vật sau đây:\na) Túi kẹo có khối lượng 150 g.\nb) Túi đường có khối lượng 2 kg.\nc) Hộp sữa có khối lượng 380 g. \n5. Một quyển sách cân nặng 100 g và một quả cân sắt có khối lượng 100 g đặt gần\nnhau trên mặt bàn. Nhận xét nào sau đây là không đúng?\nA. Hai vật có cùng trọng lượng.\nB. Hai vật có cùng thể tích.\nC. Hai vật có cùng khối lượng.\nD. Có lực hấp dẫn giữa hai vật.\n6. Kết luận nào sau đây là sai khi nói về trọng lượng của vật?\nA. Trọng lượng của vật tỉ lệ với thể tích vật.\nB. Trọng lượng của vật là độ lớn của trọng lực tác dụng lên vật.\nC. Có thể xác định trọng lượng của vật bằng lực kế.\nD. Trọng lượng tỉ lệ với khối lượng của vật. \n"
}