{
    "pageNumber": 21,
    "pageText": "– Đặt mắt vuông góc với thước, đọc giá trị chiều dài của bàn học,\nquyển sách theo giá trị của vạch chia trên thước gần nhất với đầu\nkia của bàn học, quyển sách;\n– Ghi kết quả đo được theo mẫu bảng 4.2.\n\n**Bảng 4.2. Kết quả đo chiều dài**\n\n| Vật cần đo | Chiều dài ước lượng (cm) | Chọn dụng cụ đo chiều dài | Kết quả đo (cm) |\n|---|---|---|---|\n|  |  | Tên dụng cụ đo | GHĐ | ĐCNN | Lần 1:  *l<sub>1</sub>* | Lần 2:  *l<sub>2</sub>* | Lần 3:  *l<sub>3</sub>* | ( *l<sub>1</sub>* + *l<sub>2</sub>* + *l<sub>3</sub>* ) / 3 = *l* |\n| Chiều dài bàn học của em | ? | ? | ? | ? | ? | ? | ? | ? |\n| Chiều dài của quyển sách | ? | ? | ? | ? | ? | ? | ? | ? |\n\n* *l* là chiều dài trung bình của vật; *l<sub>1</sub>*, *l<sub>2</sub>*, *l<sub>3</sub>* là chiều dài của vật trong các lần đo\n\n**Khi đo chiều dài của một vật bằng thước, ta cần thực hiện các bước sau:**\n* **Bước 1:** Ước lượng chiều dài của vật cần đo.\n* **Bước 2:** Chọn thước đo có GHĐ và ĐCNN phù hợp.\n* **Bước 3:** Đặt thước đo đúng cách.\n* **Bước 4:** Đặt mắt vuông góc với thước, đọc giá trị chiều dài của vật cần đo theo giá trị của vạch chia gần nhất với đầu kia của vật. \n* **Bước 5:** Ghi kết quả đo theo đơn vị ĐCNN cho mỗi lần đo.\n\n**Hãy mô tả cách đo và tiến hành đo chiều cao của hai bạn trong lớp em.**\n\n**BÀI TẬP**\n\n1. Lấy ví dụ về một loại thước đo chiều dài mà em biết và đọc GHĐ, ĐCNN của thước đó.\n2. Một thước thẳng có 101 vạch chia thành 100 khoảng đều nhau, vạch đầu tiên ghi số 0, vạch cuối cùng ghi số 100 kèm theo đơn vị cm. Thông tin đúng của thước là\n    A. GHĐ và ĐCNN là 100 cm và 1 cm.        B. GHĐ và ĐCNN là 101 cm và 1 cm.\n    C. GHĐ và ĐCNN là 100 cm và 1 mm.       D. GHĐ và ĐCNN là 101 cm và 1 mm.\n3. Hãy ước lượng chiều dài lớp học, lựa chọn thước đo phù hợp để đo chiều dài lớp học rồi so sánh kết quả đo được với chiều dài ước lượng ban đầu của em.\n4. Hãy tìm cách đơn giản có thể đo gần đúng chiều dài quãng đường từ cổng trường vào lớp học của em.\n\n**Hãy đo chiều dài đoạn thẳng AB và CD trong hình 4.1. Từ kết quả đo được em rút ra nhận xét gì?**\n\n* **Lấy ví dụ chứng tỏ giác quan của chúng ta có thể cảm nhận sai về kích thước các vật.** \n"
}