{
    "pageNumber": 34,
    "pageText": "Khi đo nhiệt độ của một vật, ta cần thực hiện các bước sau:\nBước 1: Ước lượng nhiệt độ của vật cần đo.\nBước 2: Chọn nhiệt kế phù hợp.\nBước 3: Hiệu chỉnh nhiệt kế đúng cách trước khi đo.\nBước 4: Thực hiện phép đo.\nBước 5: Đọc và ghi kết quả mỗi lần đo.\n\n• Tại sao chỉ có nhiệt kế thuỷ ngân, nhiệt kế rượu mà không có nhiệt kế nước?\n• Mô tả cách đo và thực hành đo nhiệt độ của cơ thể em.\n\nNgoài thang nhiệt độ Celsius, ta còn thường dùng thang nhiệt độ Fahrenheit và thang nhiệt độ Kelvin.\nĐộ Fahrenheit: Là một thang nhiệt độ được đặt theo tên nhà vật lí người Đức Daniel Gabriel Fahrenheit (1686–1736). Trên thang đo này, điểm băng là 32 °F và điểm hơi nước là 212°F. Những con số này phát sinh bởi Fahrenheit không sử dụng điểm băng và điểm hơi nước cố định mà chọn một hỗn hợp băng/muối làm điểm mốc dưới mà ông gán cho giá trị 0 °F, và nhiệt độ cơ thể người được gán cho giá trị 96 °F. Thang đo Fahrenheit thỉnh thoảng vẫn được sử dụng trên bản tin thời tiết ở Mĩ, còn trong khoa học thì nó đã thuộc về lịch sử.\n\nĐộ Kelvin: Vào năm 1848, nhà vật lí William Thomson (sau này là huân tước Kelvin) đề xuất một thang đo nhiệt độ bắt đầu tại nhiệt độ thấp nhất có thể có trên lí thuyết, độ không tuyệt đối. Thang đo này được gọi là nhiệt giai tuyệt đối hay nhiệt giai Kelvin. Các độ chia trên thang đo này được gọi là Kelvin và được kí hiệu là K. Một độ chia Kelvin bằng cỡ với một độ chia Celsius.\n\nCách đổi nhiệt độ:\nFahrenheit sang Celsius\nt (°C) = (t(°F) −32) x 5/9\n\nKelvin sang Celsius\nt(°C) = T(K) - 273\n\n## BÀI TẬP\n\n1. Tại sao thang chia nhiệt độ của nhiệt kế y tế thuỷ ngân thường ghi nhiệt độ từ 35 °C đến 42 °C?\n2. Nguyên tắc nào dưới đây được sử dụng để chế tạo nhiệt kế thường dùng?\nA. Dãn nở vì nhiệt của chất lỏng.       B. Dãn nở vì nhiệt của chất khí.\nC. Thay đổi màu sắc của một vật theo nhiệt độ.    D. Hiện tượng nóng chảy của các chất.\n3. Bảng dưới đây ghi tên các loại nhiệt kế và nhiệt độ ghi trên thang đo của chúng.\n\n| Loại nhiệt kế | Thang nhiệt độ |\n|---|---|\n| Y tế | Từ 35 °C đến 42 °C | \n| Rượu | Từ - 30 °C đến 60 °C | \n| Thuỷ ngân | Từ - 10 °C đến 110 °C |\n\nLựa chọn loại nhiệt kế để đo nhiệt độ của \na) cơ thể người.            b) nước sôi.               c) không khí trong phòng. \n"
}