{
    "pageNumber": 58,
    "pageText": "**3 SỬ DỤNG VẬT LIỆU AN TOÀN, HIỆU QUẢ VÀ BẢO ĐẢM SỰ PHÁT TRIỂN BỀN VỮNG**\n\n**> Sử dụng vật liệu an toàn, hiệu quả**\n\n* Hạn chế sử dụng đồ nhựa để đựng nước uống, thực phẩm, thức ăn, nên thay bằng đồ thuỷ tinh.\n* Không sử dụng hộp nhựa để đựng thực phẩm ở nhiệt độ cao (nước sôi, thức ăn nóng) hay sử dụng trong lò vi sóng nhằm tránh các hoá chất độc hại lây nhiễm vào thức ăn, nước uống.\n* Hạn chế cho trẻ em chơi đồ chơi nhựa vì chúng thường được chế tạo từ nhựa tái chế chứa nhiều hoá chất độc hại và các bột kim loại pha sơn tạo màu bắt mắt cho đồ chơi.\n* Không nên để các đồ dùng bằng cao su ở nơi có nhiệt độ quá cao (cao su sẽ bị chảy) hoặc ở nơi có nhiệt độ quá thấp (cao su sẽ bị giòn, cứng,...). Không để các hoá chất dính vào cao su. Không tẩy giặt bằng xà phòng hay xăng dầu làm biến chất, lão hoá cao su.\n* Khi sử dụng các vật liệu bằng kim loại, để tránh hoen gỉ, nên ngăn cách các vật liệu này với môi trường bằng một số biện pháp như sơn phủ bề mặt vật liệu, bôi dầu mỡ,...\n* Sử dụng vật liệu an toàn, hiệu quả theo mô hình 3R: \n\n**Hình 11.8. Mô hình 3R**\n\nREDUCE (Giảm thiểu)\nREUSE (Tái sử dụng)\nRECYCLE (Tái chế)\n\n**> Tìm hiểu việc sử dụng các vật liệu bảo đảm sự phát triển bền vững**\n\nMột số vật liệu xây dựng mới như gạch không nung, tấm panen đúc sẵn; cửa nhôm; cửa trượt tự động; vách nhôm kính tiết kiệm năng lượng; vách kính chống cháy; mái che kính; cửa gỗ chống cháy, hệ thống rèm ngăn lửa, ngăn khói; ... còn được gọi là vật liệu xây dựng xanh, thân thiện với môi trường.\n\n**Hình 11.9. Toà nhà Quốc hội sử dụng vật liệu xây dựng xanh**\n\n**Một số kí hiệu thường gặp trên hộp nhựa**\n\n* DÙNG ĐƯỢC TRONG LÒ VI SÓNG *Một số hộp sẽ có chữ Microwave Safe*\n* AN TOÀN KHI ĐỰNG THỰC PHẨM\n* SỬ DỤNG ĐƯỢC TRONG TỦ ĐÔNG\nBPA *KHÔNG CHỨA BPA (CHẤT GÂY UNG THƯ)*\n* SỬ DỤNG ĐƯỢC TRONG MÁY RỬA BÁT\n\n**11** Từ thực tế cùng với việc tìm hiểu thông tin qua sách báo và internet, em hãy cho biết cách sử dụng đồ vật bằng nhựa an toàn, hiệu quả. \n\n**12** Em hãy tìm hiểu và cho biết cách sử dụng đồ vật bằng cao su an toàn, hiệu quả. \n\n**13** Những biện pháp nào được sử dụng để hạn chế sự hoen gỉ của kim loại?\n\n**14** Hãy kể tên một số vật liệu mới được sử dụng trong xây dựng đảm bảo phát triển bền vững. \n\n**15** Hãy cho biết ưu điểm của một số vật liệu mới so với vật liệu truyền thống trong xây dựng. \n"
}