{
    "pageNumber": 11,
    "pageText": "KHÁM PHÁ\n1. Em hãy đọc các thông tin sau và trả lời câu hỏi\n\n**Thông tin 1.**\n\nTuyên bố của Liên hợp quốc về loại trừ tất cả các hình thức phân biệt chủng tộc ngày 20/10/1963 (theo Nghị quyết số 1940 (XVIII) của Đại Hội đồng Liên hợp quốc) đã long trọng khẳng định sự cần thiết phải xoá bỏ nhanh chóng nạn phân biệt chủng tộc trên toàn thế giới, dưới mọi hình thức và mọi biểu hiện của nó và về sự cần thiết phải bảo đảm sự hiểu biết và tôn trọng nhân phẩm con người.\n\nSự phân biệt giữa người với người dựa trên cơ sở sắc tộc, màu da và nguồn gốc dân tộc là trở ngại cho các quan hệ hữu nghị và hoà bình giữa các quốc gia, là yếu tố phá hoại hoà bình và an ninh giữa các dân tộc, cũng như phá hoại sự hoà hợp giữa những người đang chung sống trên và thuộc cùng một quốc gia.\n\n**(Theo Công ước Quốc tế về xoá bỏ mọi hình thức phân biệt chủng tộc,\nNghị quyết số 2106A (XX) ngày 21/12/1965 của Đại Hội đồng Liên hợp quốc)**\n\n\n**Thông tin 2.**\n\nVào ngày 16/11/1995, Tổ chức Giáo dục, Khoa học và Văn hoá của Liên hợp quốc (UNESCO) đã thông qua ngày Quốc tế Khoan dung và chọn ngày 16/11 hằng năm để kỉ niệm. Đại diện của 185 quốc gia, trong đó có Việt Nam, đã kí vào bản Tuyên bố, đưa ra tại Hội ì nghị toàn thể lần thứ 28 của UNESCO, theo đó cam kết: “Tôn trọng, chấp nhận và hiểu đúng sự đa dạng, phong phú các nền văn hoá của thế giới, những hình thức tự biểu hiện và những khả năng thể hiện cá tính của con người”. Các quốc gia cũng công nhận một thực tế là con người khác nhau về hình dáng bên ngoài, địa vị, lời nói, cách ứng xử và các giá trị, song, đều có quyền được sống trong hoà bình và duy trì cá tính của riêng mình.\n\n**(Theo Báo điện tử của Đảng Cộng sản Việt Nam, Ngày Quốc tế Khoan dung (16/11/2014),\nhttps://dangcongsan.vn, ngày 16/11/2014)**\n\n– Công ước Quốc tế về xoá bỏ mọi hình thức phân biệt chủng tộc của Liên hợp quốc ra đời nhằm mục đích gì?\n\n– Ngày Quốc tế Khoan dung ra đời nhằm mục đích gì?\n\n– Sự đa dạng của các dân tộc trên thế giới được thể hiện như thế nào trong thông tin trên?\n"
}