{
    "pageNumber": 15,
    "pageText": "d) Đoàn kết, tôn trọng sự đa dạng của các dân tộc là một trong những việc làm để \nchống lại phân biệt chủng tộc.\ne) Sử dụng pha trộn nhiều ngôn ngữ khi giao tiếp là thể hiện sự sành điệu, thức thời.\n\n2. Em hãy đọc trường hợp sau và thực hiện yêu cầu\n\nBạn Y và bạn K rất yêu thích việc khám phá những nét đặc sắc của các nước \ntrên thế giới nên thường rủ nhau xem những đoạn phim về chủ đề này. Có lần, \nhai bạn rủ nhau xem phim và nhận ra sự khác biệt khá lớn về hình dáng bên ngoài \nnhư màu da, màu mắt, kiểu tóc,... giữa các chủng người. Khi tìm hiểu về các nền \nvăn hoá, cả hai rất ngạc nhiên khi phát hiện ra nhiều điều thú vị. Mỗi nền \nvăn hoá đều gắn với những phong tục, tập quán,... khác nhau. Có khi, cùng một \nhành động, cử chỉ nhưng giữa các nền văn hoá này lại có ý nghĩa khác nhau. \nCàng tìm hiểu, bạn Y và bạn K càng say mê. Bạn Y nói với bạn K: \"Mình ước mơ \nsau này sẽ được đi vòng quanh thế giới để trải nghiệm thật nhiều nền văn hoá\".\n\nYêu cầu\n- Em hãy nêu suy nghĩ về việc làm của hai bạn trong trường hợp trên.\n- Em hãy nêu một số biểu hiện của sự đa dạng của các dân tộc và các nền văn hoá \ntrên thế giới.\n\n3. Dựa vào thông tin sau, em hãy thuyết trình trước lớp về ý nghĩa của việc tôn \ntrọng sự đa dạng các dân tộc, các nền văn hoá trên thế giới\n Giao lưu, hợp tác văn hoá với các nước để học hỏi, tiếp nhận, làm giàu văn hoá \ndân tộc trên tinh thần “Tiếp thu có chọn lọc tinh hoa văn hoá nhân loại phù hợp với \nthực tiễn Việt Nam”.\n (Đảng Cộng sản Việt Nam, Văn kiện Đại hội đại biểu toàn quốc lần thứ XIII, tập một, \nNXB Chính trị Quốc gia Sự thật, Hà Nội, 2021, tr. 147)\n4. Em hãy đọc các tình huống sau và trả lời câu hỏi\n\nTình huống 1.\nAnh B là du học sinh tại nước X. Học xong, anh B quyết định ở lại quốc gia \nđã học và làm việc. Sau khi nộp hồ sơ ứng tuyển vào Công ty A, mặc dù đáp ứng \nđầy đủ các tiêu chí tuyển dụng nhưng anh B vẫn bị từ chối. Anh B liên hệ với \nCông ty A để thắc mắc thì được trả lời rằng: \"Công ty không nhận người châu Á\". \nAnh B cảm thấy thất vọng nhưng chưa biết nên giải quyết như thế nào. \n"
}