{
    "pageNumber": 19,
    "pageText": "-\nđánh giá có năng lực cao, khả năng nghiên cứu tốt, tâm huyết với khoa học và có\nnhiều kinh nghiệm trong thiết kế vật liệu sinh học. Năm 2017, nữ Tiến sĩ xuất sắc\nđoạt giải Nhất – Giải thưởng ASEAN – US về \"Giải pháp giảm áp lực lên các\nthành phố đô thị hoá nhanh – mảng sức khoẻ cộng đồng\". Năm 2018, cô nhận được\ngiải thưởng tài năng trẻ toàn cầu do L'Oréal – UNESCO trao cho 15 nhà khoa học\nnữ đến từ năm châu lục vì đã phát triển một loại gel nano thông minh có thể\nđẩy nhanh quá trình tái tạo mô da. Công trình nghiên cứu này là nền tảng giúp\ncô đoạt giải Nhất – Giải thưởng Sáng tạo Thành phố Hồ Chí Minh năm 2019. Đặc\nbiệt, năm 2019, cô được tạp chí Asian Scientist vinh danh là một trong 100 nhà\nkhoa học hàng đầu châu Á năm 2019 do có những đóng góp nổi bật cho cộng đồng\ntrong lĩnh vực kĩ thuật y sinh. Để đạt được những thành quả này, nữ Phó Giáo sư,\nTiến sĩ đã làm việc chăm chỉ, không ngừng nỗ lực vượt qua nhiều khó khăn, thách\nthức để có thể kiên định theo đuổi con đường nghiên cứu khoa học.\n(Theo Trường Đại học Quốc tế, Nguyễn Thị Hiệp, https://hcmiu.edu.vn, 2019)\nYêu cầu\n-\nEm hãy chỉ ra biểu hiện của lao động cần cù, sáng tạo của nhân vật trong\nthông tin trên.\nEm hãy cho biết ý nghĩa của sự cần cù, sáng tạo trong lao động.\n3. Em hãy đọc các trường hợp sau và trả lời câu hỏi\nTrường hợp 1.\nBạn Ninh và bạn Hải là học sinh lớp 8, rất chăm chỉ, cần mẫn học tập. Ngoài giờ học,\ncả hai bạn còn tham gia các hoạt động ngoại khoá và làm đồ thủ công mang bán.\nThu nhập có được từ những hoạt động trên, hai bạn đã gửi vào quỹ khuyến học của\ntrường để chia sẻ với các bạn học sinh có hoàn cảnh khó khăn.\n-\nEm có nhận xét gì về việc làm của bạn Ninh và bạn Hải? Việc làm của\nhai bạn mang lại ý nghĩa gì?\nEm đã làm gì để thể hiện sự cần cù, sáng tạo trong lao động?\nTrường hợp 2.\nPhong trào đan nan tre để làm ra các sản phẩm phục vụ xuất khẩu phát triển\nkhá mạnh ở quê bạn K. Gần đây, bạn K cũng tập làm thử. Thế nhưng, cứ mỗi lần\nđan nan tre, bàn tay của bạn K lại bị đau. Chỉ làm được vài phút, bạn K lại chán\nnản và bỏ ngang công việc. Đã ba ngày trôi qua, bạn K vẫn chưa làm được một\nsản phẩm nào hoàn chỉnh.\n\n19 \n"
}