{
    "pageNumber": 26,
    "pageText": "**Tình huống 2.**\n\nTrên đường đi học về, bạn T vô tình chứng kiến cảnh bạn M đang bị nhóm của\nbạn K đe doạ. Thấy bạn T đi đến, bạn K cảnh cáo rằng: “Nếu không muốn bị đòn\nthì phải giữ im lặng”. Vì sợ bị liên luỵ nên bạn T đã từ chối khi bạn M yêu cầu làm\nchứng để tố cáo nhóm của bạn K với giáo viên chủ nhiệm.\n\n? Em có đồng tình với hành động của bạn T không? Vì sao? \n-  Nếu là bạn T, em sẽ làm gì?\n\n**3. Em hãy sắm vai để giải quyết các tình huống sau:**\n\n**Tình huống 1.**\n\nGần đến ngày thi học kì, nhóm học sinh gồm bạn M, bạn K, bạn T, bạn N đến\nthư viện trường để đọc sách. Trong lúc mọi người đang im lặng, tập trung thì\nbạn M và bạn K vừa đọc sách vừa cười đùa lớn tiếng. Thấy vậy, cô thủ thư đến\nnhắc nhở hai bạn cần giữ trật tự, chấp hành nội quy của thư viện. Tuy nhiên,\nchỉ được một lúc thì cả hai lại tiếp tục đùa giỡn, gây ồn ào. Lúc này, bạn T quay sang\nnói với bạn M và bạn K: “Các bạn không nên làm ồn, ảnh hưởng đến những\nbạn khác”. Không những không nghe mà bạn M và bạn K còn trả lời: \"Thư viện có\nphải là của bạn đâu mà sao khó chịu vậy!”.\n\n?  Nếu là bạn N, em sẽ khuyên bạn M và bạn K như thế nào?\n\n**Tình huống 2.**\n\nBạn M là học sinh lớp 8A. Bạn M siêng năng học tập và tích cực tham gia các\nhoạt động phong trào do nhà trường, địa phương tổ chức. Sau mỗi hoạt động, bạn\nM thường đăng các hình ảnh lên trang mạng xã hội của cá nhân. Do không thích\nbạn M nên bạn C hay vào bình luận theo hướng tiêu cực và cho rằng, bạn M cố\ntình thể hiện, khoe khoang. Đã vậy, bạn C còn rủ rê các bạn khác cùng vào mạng\nxã hội nói xấu bạn M. Bạn M rất buồn và tự nhủ: \"Mình có làm gì sai đâu mà bạn\nC lại đối xử với mình như vậy\". Bạn M định gặp bạn C để trao đổi nhưng chưa biết\nnên nói như thế nào.\n\n?  Nếu là bạn M, em sẽ ứng xử tình huống trên như thế nào?\n\n**VẬN DỤNG**\n\n1. Em hãy sưu tầm những câu chuyện về các tấm gương, nhân vật bảo vệ lẽ phải.\nTừ đó, rút ra bài học và xây dựng kế hoạch rèn luyện cho bản thân.\n2. Em hãy viết một bản cam kết về sự trung thực trong học tập và thực hiện trong\nsuốt năm học. \n"
}