{
    "pageNumber": 45,
    "pageText": "4. Em hãy đọc trường hợp sau và thực hiện yêu cầu\n\nNhân kỉ niệm ngày Gia đình Việt Nam 28/6, cô giáo chọn chủ đề “Chung tay xây dựng gia đình hạnh phúc” để sinh hoạt chủ nhiệm. Buổi sinh hoạt đã thu hút được sự quan tâm và đóng góp ý kiến sôi nổi của các bạn trong lớp. Trong đó, bạn K chia sẻ: “Ở nhà em, các thành viên luôn tôn trọng nhau. Chị gái và em đều cố gắng học tập, tích cực làm việc nhà. Vào mỗi buổi tối, cả nhà thường ăn cơm và trò chuyện cùng nhau. Mỗi khi có chuyện gì khó khăn, em hay chia sẻ với bố mẹ để được nhận lời khuyên. Em cảm thấy mình thật may mắn vì có được một gia đình hạnh phúc”.\n\nTiếp theo, bạn B kể lại câu chuyện của gia đình mình. Bạn B kể: “Mấy năm trước, bố mẹ em thường xuyên cãi nhau, có lần bố còn đánh hai mẹ con đến mức phải nhập viện. Em cảm thấy rất buồn và nhiều lần muốn bỏ nhà đi nhưng vì thương mẹ nên em đã không làm như vậy. Sau khi trò chuyện với giáo viên chủ nhiệm và tìm đọc một số tài liệu, em đã thay đổi cách ứng xử của mình. Em nhận ra rằng, từ hồi bị bệnh, bố uống rượu nhiều hơn và mỗi lần say thì bố thường chửi mắng hai mẹ con. Do vậy, mỗi khi thấy bố đi uống rượu về là hai mẹ con tìm cớ để đi khỏi nhà. Em cũng kể chuyện cho ông bà nội nghe để khuyên can bố. Có lần, bố đuổi đánh mẹ, em đã la lớn và gọi hàng xóm sang can ngăn, thậm chí là gọi điện cho bác trưởng thôn đến. Bản thân em cũng cố gắng học tập và phụ giúp việc nhà nhiều hơn để bố yên tâm điều trị bệnh. Sau một thời gian, bố đã thay đổi, không còn uống rượu nhiều nữa và cũng yêu thương hai mẹ con em nhiều hơn”.\n\n**Yêu cầu**\n\n- Em hãy cho biết việc làm của bạn K có ý nghĩa gì trong việc phòng, chống bạo lực gia đình.\n- Em hãy chỉ ra những việc bạn B đã làm để phòng, chống bạo lực gia đình.\n- Em hãy kể thêm một số việc làm để phòng ngừa và ứng phó với bạo lực gia đình.\n\n**Ghi nhớ**\n\n– Bạo lực gia đình là hành vi cố ý của thành viên gia đình gây tổn hại về thể chất, tinh thần, kinh tế, tình dục đối với thành viên khác trong gia đình. \n– Bạo lực gia đình có các hình thức phổ biến sau:\n    + Bạo lực thể chất: là hành vi ngược đãi, đánh đập thành viên gia đình, làm tổn thương tới sức khoẻ, tính mạng của họ.\n    + Bạo lực tinh thần: là những lời nói, thái độ, hành vi làm tổn thương tới danh dự, nhân phẩm, tâm lí của thành viên gia đình. \n    + Bạo lực kinh tế: là hành vi xâm phạm tới các quyền lợi về kinh tế của thành viên gia đình (quyền sở hữu tài sản, quyền tự do lao động,...).\n    + Bạo lực tình dục: là hành vi mang tính chất cưỡng ép thành viên trong gia đình quan hệ tình dục, kể cả việc cưỡng ép mang thai, sinh con. \n"
}