{
    "pageNumber": 46,
    "pageText": "- Bạo lực gia đình để lại nỗi đau về thể chất và tinh thần cho người bị bạo lực cũng như người có hành vi bạo lực. Bạo lực gia đình làm cho cá nhân bị tổn thương về tâm lí, cơ thể và thậm chí là tính mạng; làm cho gia đình bị rạn nứt, đổ vỡ; làm ảnh hưởng đến trật tự, an toàn và văn minh của xã hội.\n– Pháp luật đã quy định về phòng, chống bạo lực gia đình trong Luật Phòng, chống bạo lực gia đình; Luật Hôn nhân và gia đình; Luật Trẻ em; Luật Bình đẳng giới;...\n-\n– Để phòng, chống bạo lực gia đình, mỗi thành viên trong gia đình cần: yêu thương, chăm sóc, hỗ trợ lẫn nhau; thực hiện tròn bổn phận và nghĩa vụ của mình; tuân thủ nghiêm các quy định của pháp luật về gia đình.\n– Các kĩ năng phòng, chống bạo lực gia đình:\n+ Trước khi xảy ra bạo lực: nhận diện nguy cơ để tìm đến chỗ an toàn;\n+ Trong khi xảy ra bạo lực: lên tiếng phản đối một cách phù hợp, nhờ sự trợ giúp của người thân, hàng xóm hoặc gọi Tổng đài Quốc gia Bảo vệ trẻ em 111;\n+ Sau khi xảy ra bạo lực: xem xét mức độ tổn thương (nếu có) và liên hệ với các cơ sở y tế để điều trị và tìm cách hàn gắn mối quan hệ giữa các thành viên trong gia đình.\n– Học sinh cần phê phán hành vi bạo lực trong gia đình và cộng đồng một cách phù hợp với hoàn cảnh, lứa tuổi.\n\nLUYỆN TẬP\n1. Em đồng tình hay không đồng tình với những ý kiến nào dưới đây? Vì sao? \n Loan troi sang tao\n\na) Vợ, chồng xô xát không phải là bạo lực gia đình.\nb) Bố mẹ có quyền đánh con khi con không vâng lời.\nc) Người chồng có quyền kiểm soát về kinh tế trong gia đình.\nd) Bạo lực gia đình là chuyện nội bộ, không ảnh hưởng đến xã hội.\ne) Bạo lực gia đình không chỉ ảnh hưởng ở hiện tại mà hệ luỵ kéo dài đến cả tương lai.\n\n2. Em hãy đọc các trường hợp sau và thực hiện yêu cầu\n\nTrường hợp 1.\nGần đây, bạn Ph nghỉ học nhiều ngày mà không có lí do. Khi cô giáo chủ nhiệm và các bạn đến nhà để tìm hiểu, bạn Ph cho biết, phải ở nhà để lo việc gia đình. Bạn Ph kể, mấy tháng nay, do công việc nhiều nên mẹ thường đi làm về muộn và hay đi công tác xa. Bố em nghi ngờ và ghen tuông nên thường xúc phạm mẹ. Mặc dù gia đình nội, ngoại đã can ngăn nhưng bố của bạn Ph vẫn không thay đổi. Mẹ của bạn Ph không chịu đựng được nữa nên về nhà ngoại ở hẳn. \n"
}