{
    "pageNumber": 57,
    "pageText": "2. Cản trở các hoạt động phòng cháy và chữa cháy; chống người thi hành nhiệm vụ phòng cháy và chữa cháy.\n3. Lợi dụng hoạt động phòng cháy và chữa cháy để xâm hại đến tính mạng, sức khoẻ con người; xâm phạm tài sản của Nhà nước, cơ quan, tổ chức và cá nhân.\n4. Báo cháy giả.\n4a. Không báo cháy khi có điều kiện báo cháy; trì hoãn việc báo cháy.\n5. Sản xuất, tàng trữ, vận chuyển, sử dụng, mua bán trái phép chất nguy hiểm về cháy, nổ.\n5a. Mang hàng và chất dễ cháy, nổ trái phép vào nơi tập trung đông người. \n\n**Thông tin 2.**\n\n*Trích Luật Quản lí, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ năm 2017 sửa đổi, bổ sung năm 2020*\n\nĐiều 5. Các hành vi bị nghiêm cấm trong quản lí sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ và công cụ hỗ trợ\n1. Cá nhân sở hữu vũ khí, vật liệu nổ, công cụ hỗ trợ, trừ vũ khí thô sơ là hiện vật để trưng bày, triển lãm, đồ gia bảo.\n2. Nghiên cứu, chế tạo, sản xuất, mua bán, xuất khẩu, nhập khẩu, tàng trữ, vận chuyển, sửa chữa, sử dụng trái phép hoặc chiếm đoạt vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ hoặc chi tiết, cụm chi tiết để lắp ráp vũ khí, công cụ hỗ trợ. \n3. Mang trái phép vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ vào, ra khỏi lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam hoặc vào nơi cấm, khu vực cấm, khu vực bảo vệ và mục tiêu bảo vệ.\n4. Lợi dụng, lạm dụng việc sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ xâm phạm an ninh quốc gia, trật tự, an toàn xã hội, tính mạng, sức khoẻ, tài sản, quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân. \n\n*Trích Luật Bảo vệ môi trường năm 2020*\n\nĐiều 6. Các hành vi bị nghiêm cấm trong hoạt động bảo vệ môi trường\n1. Vận chuyển, chôn, lấp, đổ, thải, đốt chất thải rắn, chất thải nguy hại không đúng quy trình kĩ thuật, quy định của pháp luật về bảo vệ môi trường.\n3. Phát tán, thải ra môi trường chất độc hại, vi rút độc hại có khả năng lây nhiễm cho con người, động vật, vi sinh vật chưa được kiểm định, xác súc vật chết do dịch bệnh và tác nhân độc hại khác đối với sức khoẻ con người, sinh vật và tự nhiên. \n"
}