{
    "pageNumber": 62,
    "pageText": "**LUYỆN TẬP**\n\n**1. Em hãy đưa ra quan điểm đối với các ý kiến sau:**\n\na) Có thể sử dụng mọi loại hoá chất để bảo quản, chế biến thực phẩm. \n=> *Quan điểm: Không đồng ý. Chỉ được phép sử dụng các loại hóa chất được phép sử dụng trong bảo quản thực phẩm theo quy định của pháp luật.*\n\nb) Tai nạn vũ khí, cháy, nổ và các chất độc hại chỉ ảnh hưởng đến môi trường.\n=> *Quan điểm: Không đồng ý. Tai nạn vũ khí, cháy, nổ và các chất độc hại ảnh hưởng nghiêm trọng đến sức khỏe con người, tính mạng con người, tài sản và môi trường.*\n\nc) Vũ khí và các chất độc hại được phép tàng trữ, vận chuyển, buôn bán.\n=> *Quan điểm: Không đồng ý. Cần tuân theo quy định của pháp luật về tàng trữ, vận chuyển, buôn bán vũ khí và các chất độc hại.*\n\nd) Học sinh nên tự giác tìm hiểu và thực hiện pháp luật về phòng ngừa tai nạn vũ khí, cháy, nổ và các chất độc hại.\n=> *Quan điểm: Đồng ý. Việc tìm hiểu và thực hiện pháp luật về phòng ngừa tai nạn vũ khí, cháy, nổ và các chất độc hại là trách nhiệm của mỗi người, nhất là học sinh.*\n\n**2. Em hãy đọc các hành vi dưới đây và thực hiện yêu cầu:**\n\na) Anh T hút thuốc lá tại trạm xăng dầu.\nb) Chị M tiêm hoá chất độc hại vào cá, tôm để bán nhằm tăng lợi nhuận.\nc) Bác K sử dụng phẩm màu không nằm trong danh mục cho phép của Bộ Y tế để chế biến thực phẩm.\nd) Công ty P có hành vi xả chất thải chưa qua xử lí ra môi trường.\n\n**Yêu cầu**\n\n- Em hãy nhận diện nguy cơ của các hành vi trên.\n=> *Các hành vi trên có nguy cơ gây cháy nổ (a), ngộ độc thực phẩm (b, c) và ô nhiễm môi trường (d).*\n- Em hãy phân tích hậu quả có thể xảy ra của từng hành vi.\n=> *Hậu quả có thể xảy ra là:*\n * *Hành vi a) có thể gây cháy nổ tại cây xăng, ảnh hưởng đến tính mạng của bản thân anh T và những người xung quanh.*\n * *Hành vi b) có thể gây ngộ độc thực phẩm cho người tiêu dùng, ảnh hưởng đến sức khỏe, tính mạng của người tiêu dùng.*\n * *Hành vi c) có thể gây ngộ độc thực phẩm cho người tiêu dùng, ảnh hưởng đến sức khỏe, tính mạng của người tiêu dùng.*\n * *Hành vi d) có thể gây ô nhiễm nguồn nước, không khí, đất, ảnh hưởng đến sức khỏe của người dân, hệ sinh thái.*\n\n**3. Em hãy kể những nguy cơ có thể gây tai nạn cháy, nổ và các chất độc hại có trong gia đình em. Cho biết bản thân em cần làm gì để góp phần phòng ngừa tai nạn vũ khí, cháy, nổ và các chất độc hại.**\n\n*Nguy cơ có thể gây tai nạn cháy, nổ và các chất độc hại có trong gia đình em:*\n- Sử dụng bếp gas, đồ điện không đúng cách.\n- Để các chất dễ cháy nổ gần nguồn lửa.\n- Sử dụng các loại hóa chất độc hại.\n\n*Bản thân em cần làm gì để góp phần phòng ngừa tai nạn vũ khí, cháy, nổ và các chất độc hại:*\n- Tìm hiểu kiến thức về phòng chống cháy nổ.\n- Thực hiện các biện pháp phòng chống cháy nổ.\n- Không sử dụng các loại hóa chất độc hại.\n- Không để các chất dễ cháy nổ gần nguồn lửa.\n- Tuyên truyền, vận động mọi người cùng chung tay phòng chống cháy nổ.\n\n**4. Em hãy đọc trường hợp sau và thực hiện yêu cầu:**\n\nTrước khi đi công tác, bố mẹ gọi bạn N và em T vào dặn dò: “Bố mẹ đi công tác một tuần, anh em con ở nhà nhớ tự chăm sóc lẫn nhau. Quan trọng là phải bảo đảm không được để xảy ra cháy, nổ và ngộ độc thực phẩm nhé!”. Thực hiện lời dặn của bố mẹ, bạn N luôn khoá bình gas sau khi nấu ăn xong, tắt điện trước khi ra khỏi nhà và căn dặn em trai phải ăn, uống các loại thực phẩm sạch, có nguồn gốc rõ ràng.\n\n**Yêu cầu:**\n\n- Em hãy nêu nhận xét về việc làm của bạn N khi thực hiện lời dặn dò của bố mẹ.\n=> *Bạn N đã có ý thức tự bảo vệ bản thân và em trai, chủ động thực hiện các biện pháp phòng ngừa tai nạn cháy, nổ và các chất độc hại.*\n\n- Cho biết ngoài những việc làm trên, bạn N còn có thể làm gì và nhắc nhở em T như thế nào để chủ động phòng ngừa tai nạn cháy, nổ và các chất độc hại.\n=> *Ngoài những việc làm trên, bạn N còn có thể:*\n* *Rút phích cắm điện của các thiết bị điện không sử dụng.*\n* *Không để các vật dụng dễ cháy gần bếp gas.*\n* *Không sử dụng các loại hóa chất độc hại.*\n* *Không nghịch lửa.*\n* *Nhắc nhở em T không được tự ý sử dụng bếp gas.*\n* *Nhắc nhở em T không được nghịch điện, nghịch lửa.*\n* *Nhắc nhở em T không được sử dụng các loại hóa chất độc hại.*"
}