{
    "pageNumber": 74,
    "pageText": "| Thuật ngữ | Giải thích | Trang |\n|---|---|---|\n| Chất độc hại | Chất độc hại là chất nguy hiểm có ít nhất một trong những đặc tính sau: dễ nổ; oxy hoá mạnh; ăn mòn mạnh; dễ cháy; độc cấp tính; độc mãn tính; gây kích ứng với con người; gây ung thư hoặc có nguy cơ gây ung thư; gây biến đổi gene; độc đối với sinh sản; tích luỹ sinh học; ô nhiễm hữu cơ khó phân huỷ; độc hại đến môi trường. | 4, 30, 54, 56, 57,... |\n| Dân tộc | Cộng đồng người ổn định làm thành nhân dân một nước, có ý thức về sự thống nhất của mình, gắn bó với nhau bởi truyền thống chính trị, kinh tế, truyền thống văn hoá và truyền thống đấu tranh chung. | 4, 5, 6, 7, 8,... |\n| Đa dạng của các dân tộc | Sự cùng tồn tại của nhiều dân tộc khác nhau ở một khu vực hoặc trên thế giới. | 4, 10, 11, 13, 14, 15 |\n| Đa dạng của các nền văn hoá | Sự cùng tồn tại của nhiều nền văn hoá, dạng thức văn hoá và nhiều cách biểu đạt văn hoá khác nhau ở một vùng nói riêng hoặc trên thế giới nói chung. | 13 |\n| Kì thị, phân biệt chủng tộc | Là bất kì sự kì thị, phân biệt, loại trừ, hạn chế hoặc ưu đãi nào dựa trên cơ sở chủng tộc, màu da, dòng dõi, nguồn gốc dân tộc hoặc sắc tộc, với mục đích hoặc có tác dụng vô hiệu hoá hay làm giảm sự thừa nhận, hưởng thụ hoặc thực hành, trên cơ sở bình đẳng, các quyền và tự do cơ bản của con người về chính trị, kinh tế, xã hội, văn hoá hoặc về bất kì lĩnh vực nào khác của đời sống công cộng. | 10, 14, 16 |\n| Người lao động | Người làm việc cho người sử dụng lao động theo thoả thuận, được trả lương và chịu sự quản lí, điều hành, giám sát của người sử dụng lao động. | 64, 65, 66, 67, 68 |\n| Người sử dụng lao động | Người sử dụng lao động là doanh nghiệp, cơ quan, tổ chức, hợp tác xã, hộ gia đình, cá nhân có thuê mướn, sử dụng người lao động làm việc cho mình theo thoả thuận; trường hợp người sử dụng lao động là cá nhân thì phải có năng lực hành vi dân sự đầy đủ. | 64, 66, 67, 69, 70 |\n| Phế lập | Bỏ vua này lập vua khác. | 23 |\n| Thái phó | Chức quan đứng thứ hai trong triều đình thời nhà Lý. | 23 |\n| Truyền thống dân tộc | Những giá trị vật chất và tinh thần (tư tưởng, lối sống, cách ứng xử tốt đẹp,...) hình thành trong quá trình lịch sử lâu dài của dân tộc, được lưu truyền từ thế hệ này sang thế hệ khác. | 4, 5, 7, 8 |\n| Vũ khí | Thiết bị, phương tiện hoặc tổ hợp những phương tiện được chế tạo, sản xuất có khả năng gây sát thương, nguy hại cho tính mạng, sức khoẻ của con người, phá huỷ kết cấu vật chất, bao gồm: vũ khí quân dụng, súng săn, vũ khí thô sơ, vũ khí thể thao và vũ khí khác có tính năng, tác dụng tương tự. | 3, 4, 54, 56, 57,... | \n"
}