{
    "pageNumber": 10,
    "pageText": "thực vật quý hiếm khác tốt cho sức khoẻ con người, vì vậy đã đẩy chủng loài này đến\nbờ tuyệt chủng bởi nạn săn bắt trái phép, ảnh hưởng đến chất lượng đa dạng sinh\nhọc và tài nguyên thiên nhiên ở rừng H. Hệ quả là thời gian gần đây, rừng H ngày càng\nkhô cằn, không còn dấu hiệu của động vật sinh sống và nạn cháy rừng xảy ra thường\nxuyên hơn.\n\nTừ các tranh và trường hợp trên, theo em, nguyên nhân phát sinh những tác động\ntiêu cực của phát triển kinh tế đến môi trường tự nhiên là gì?\n\n3. Sự cần thiết phải giải quyết vấn đề tác động tiêu cực của phát triển\nkinh tế đến môi trường tự nhiên\n▶ Em hãy đọc các thông tin sau và trả lời câu hỏi\n\nTHÔNG TIN 1\nKể từ khi bắt đầu sự nghiệp đổi mới, nước ta đã đạt được nhiều thành tựu về tăng trưởng kinh tế, tốc\nđộ giảm nghèo nhanh. Tuy nhiên, vấn đề phát triển kinh tế phải đi đôi với bảo vệ môi trường đang\nđặt ra hết sức cấp thiết. Tình trạng ô nhiễm môi trường từ nước thải công nghiệp và đô thị ngoài việc\ndẫn đến những nguy cơ nghiêm trọng về sức khoẻ, đặc biệt là đối với trẻ em và người cao tuổi, thì\ncòn tác động rất lớn đến môi trường sinh thái cũng như ô nhiễm nguồn nước. Chẳng hạn, ô nhiễm\nkhông khí là một trong những nguyên nhân chủ yếu làm trẻ em dưới 5 tuổi mắc các bệnh về đường\nhô hấp với tỉ lệ cao.\n(Theo Trang điện tử Đảng Cộng sản Việt Nam, Tăng trưởng kinh tế cần gắn với bảo vệ môi trường,\nngày 08 – 8 – 2016)\n\nTHÔNG TIN 2\nQuá trình phát triển kinh tế biển vẫn còn ẩn chứa không ít nguy cơ và thách thức. Đó là việc phát\ntriển kinh tế biển chưa gắn kết hài hoà với phát triển xã hội và bảo vệ môi trường; tài nguyên biển bị\nsuy thoái; ô nhiễm môi trường biển ở nhiều nơi diễn ra nghiêm trọng, nhất là ô nhiễm rác thải nhựa\nđại dương; các hệ sinh thái biển, đa dạng sinh học biển bị suy giảm, các sinh cảnh bị mất và bị thu\nhẹp diện tích. Đáng lo ngại, hiện có khoảng 80% lượng cá trên các vùng biển ven bờ và ngoài khơi\ncủa Việt Nam đã bị khai thác quá mức hoặc cạn kiệt; nhiều loài sinh vật biển khác đang đứng trước\nnguy cơ tuyệt chủng.\n(Theo Báo Nhân dân, Phát triển kinh tế biển gắn với bảo vệ tài nguyên biển,\nngày 12 – 6 – 2022) \n"
}