{
    "pageNumber": 11,
    "pageText": "**THÔNG TIN 3**\n\nMôi trường là nhân tố quan trọng hàng đầu để bảo đảm sức khoẻ và chất lượng cuộc sống của\nnhân dân, do đó mọi đối tượng trong xã hội từ người già đến trẻ nhỏ, từ tổ chức đến cá nhân, từ\nngười sản xuất đến người tiêu dùng đều có quyền và nghĩa vụ trong việc giữ gìn và bảo vệ môi\ntrường. Hiến pháp năm 2013 đã quy định: “Mọi người có quyền được sống trong môi trường trong\nlành và có nghĩa vụ bảo vệ môi trường\". Quy định này ghi nhận quyền và nghĩa vụ về bảo vệ môi\ntrường của công dân, tạo cơ sở hiến định cho việc xác lập quyền, nghĩa vụ, trách nhiệm bảo vệ môi\ntrường vì lợi ích của thế hệ hôm nay và các thế hệ mai sau. Thiên nhiên ban tặng cho con người nhiều\nthứ. Để giờ đây, khi môi trường đang dần bị xuống cấp, xuất hiện nhiều thiên tai, dịch bệnh, con\nngười mới nhận thấy được tầm quan trọng của môi trường. Vì thế, con người phải bảo vệ môi trường.\nChính phủ đã ban hành hàng loạt các văn bản về bảo vệ môi trường nhằm xử lí rác thải; răn đe những\ntổ chức, cá nhân có hành vi làm tổn hại đến môi trường. Việt Nam có ngày “Giờ Trái Đất 24 – 3”, có\nnhững chương trình chung tay góp sức bảo vệ trái đất xanh – sạch – đẹp, có những hoạt động nhặt\nrác, thu gom rác trên biển, trong rừng, . . . Nước ta cũng khuyến khích người dân đi xe đạp, đi bộ để\ngiảm tải khói bụi từ các loại xe sử dụng xăng. Hiện nay, toàn thế giới đang chung tay giữ gìn một thế\ngiới xanh – đẹp, không có ô nhiễm môi trường đi đôi với việc phát triển kinh tế bền vững.\n(Theo Tạp chí Cộng sản, *Bảo vệ môi trường và những vấn đề pháp lí đặt ra theo tinh thần\nĐại hội XIII của Đảng*, ngày 25 – 2 – 2022) \n\n- Theo em, việc phát triển kinh tế ở nước ta đã tác động tiêu cực như thế nào đến\nmôi trường tự nhiên?\n- Tại sao môi trường là nhân tố quan trọng hàng đầu cần bảo vệ để đảm bảo phát\ntriển kinh tế bền vững?\n- Vì sao phải giải quyết vấn đề tác động tiêu cực của phát triển kinh tế đến môi\ntrường tự nhiên?\n\n**4. Một số biện pháp, chính sách nhằm khắc phục hoặc hạn chế tác động\ntiêu cực của phát triển kinh tế đến môi trường tự nhiên**\n\n▶ Em hãy đọc các thông tin sau và thực hiện yêu cầu\n\n**THÔNG TIN 1**\n\nTrích *Luật Bảo vệ môi trường năm 2020*\n\n*Điều 5. Chính sách của Nhà nước về bảo vệ môi trường*\n\n1. Tạo điều kiện thuận lợi cho cơ quan, tổ chức, cộng đồng dân cư, hộ gia đình và cá nhân tham\ngia thực hiện, kiểm tra, giám sát hoạt động bảo vệ môi trường. \n"
}