{
    "pageNumber": 12,
    "pageText": "2. Tuyên truyền, giáo dục kết hợp với biện pháp hành chính, kinh tế và biện pháp khác để tăng cường việc tuân thủ pháp luật về bảo vệ môi trường, xây dựng văn hoá bảo vệ môi trường.\n\n3. Chú trọng bảo tồn đa dạng sinh học, bảo vệ môi trường di sản thiên nhiên; khai thác, sử dụng hợp lí và tiết kiệm tài nguyên thiên nhiên; phát triển năng lượng sạch và năng lượng tái tạo; phát triển hạ tầng kĩ thuật bảo vệ môi trường.\n\n4. Ưu tiên xử lí ô nhiễm môi trường, phục hồi hệ sinh thái tự nhiên bị suy thoái, chú trọng bảo vệ môi trường khu dân cư.\n\n5. Đa dạng hoá các nguồn vốn đầu tư cho bảo vệ môi trường; bố trí khoản chi riêng cho bảo vệ môi trường trong ngân sách nhà nước với tỉ lệ tăng dần theo khả năng của ngân sách nhà nước và yêu cầu, nhiệm vụ bảo vệ môi trường; ưu tiên nguồn kinh phí cho các nhiệm vụ trọng điểm về bảo vệ môi trường.\n\n6. Bảo đảm quyền lợi của tổ chức, cộng đồng dân cư, hộ gia đình và cá nhân đóng góp cho hoạt động bảo vệ môi trường; ưu đãi, hỗ trợ hoạt động bảo vệ môi trường; thúc đẩy sản phẩm, dịch vụ thân thiện môi trường.\n\n7. Tăng cường nghiên cứu khoa học, phát triển công nghệ xử lí ô nhiễm, tái chế, xử lí chất thải; ưu tiên chuyển giao và áp dụng công nghệ tiên tiến, công nghệ cao, công nghệ thân thiện môi trường, kĩ thuật hiện có tốt nhất; tăng cường đào tạo nguồn nhân lực về bảo vệ môi trường.\n\n8. Tôn vinh, khen thưởng cơ quan, tổ chức, cộng đồng dân cư, hộ gia đình và cá nhân có đóng góp tích cực trong hoạt động bảo vệ môi trường theo quy định của pháp luật.\n\n9. Mở rộng, tăng cường hội nhập, hợp tác quốc tế và thực hiện cam kết quốc tế về bảo vệ môi trường.\n\n10. Thực hiện sàng lọc dự án đầu tư theo tiêu chí về môi trường; áp dụng công cụ quản lí môi trường phù hợp theo từng giai đoạn của chiến lược, quy hoạch, chương trình và dự án đầu tư.\n\n11. Lồng ghép, thúc đẩy các mô hình kinh tế tuần hoàn, kinh tế xanh trong xây dựng và thực hiện chiến lược, quy hoạch, kế hoạch, chương trình, đề án, dự án phát triển kinh tế – xã hội. \n\n**THÔNG TIN 2**\n\nPhát triển kinh tế bền vững, phát triển xã hội bền vững gắn chặt với xây dựng môi trường sống tự nhiên hài hoà, tốt lành, thân thiện với con người; giảm thiểu các tác động tiêu cực của hoạt động kinh tế đến môi trường; quản lí, khai thác hợp lí và sử dụng có hiệu quả các nguồn tài nguyên thiên nhiên, nhất là các nguồn tài nguyên không tái tạo được; từng bước thực hiện “tăng trưởng xanh\", phát triển kinh tế carbon thấp; phòng ngừa, kiểm soát và khắc phục ô nhiễm, suy thoái môi trường, bảo vệ môi trường cho thế hệ hôm nay và cho thế hệ mai sau; chủ động phòng, chống, hạn chế tác \n"
}