{
    "pageNumber": 16,
    "pageText": "d. Sự xuất hiện của các cao ốc, toà nhà, cơ sở hạ tầng giao thông và mật độ lưu\nthông xe máy đã khiến tình trạng ô nhiễm khói bụi, tiếng ồn khá phổ biến hiện nay\nở các đô thị.\ne. Hiện nay, nhiều doanh nghiệp đã chặt phá rừng và khai thác các bãi biển hoang\nsơ để xây dựng nên những khu nghỉ dưỡng cao cấp, kéo theo đó là sự suy giảm đa\ndạng sinh học nghiêm trọng.\n3. Em hãy đọc các trường hợp sau và trả lời câu hỏi.\na. Xí nghiệp Y chuyên sản xuất và phân phối vật liệu xây dựng cho toàn miền Nam.\nVì mục tiêu tối ưu hoá lợi nhuận và giảm chi phí sản xuất, xí nghiệp không đầu tư cho\nhệ thống ống thoát khí thải nên đã gây ra sự cố ô nhiễm không khí nghiêm trọng. Các\ntrường học và hàng quán gần xí nghiệp luôn trong tình trạng khói bụi bám trên các\nđồ dùng, người dân sinh hoạt khó khăn và lúc nào cũng phải mang khẩu trang. Để\nkhắc phục, xí nghiệp đã ứng dụng công nghệ thực hiện quy trình sản xuất xanh và\nđầu tư hệ thống xử lí chất thải không khí nghiêm ngặt. Ngoài ra, xí nghiệp còn khắc\nphục những hậu quả cho người dân bị ảnh hưởng bằng cách đền bù thiệt hại vật chất\nvà hỗ trợ chi phí chăm sóc sức khoẻ.\nb. Công ty D (chuyên mua, bán, sơ chế thạch dừa thô) vừa bị chính quyền tỉnh B xử\nphạt về hành vi lắp đặt thiết bị, đường ống để xả nước thải sản xuất trực tiếp ra môi\ntrường. Công ty còn bị xử phạt về hành vi xả nước thải vượt quy chuẩn kĩ thuật về chất\nthải. Sự cố môi trường mà Công ty D gây ra đã làm giảm chất lượng cuộc sống, ảnh\nhưởng đến sức khoẻ, tính mạng của người dân và gây áp lực lớn đến lĩnh vực kinh tế,\ny tế, an sinh xã hội của tỉnh B. Không những bị xử phạt hành chính, Công ty D còn phải\nthực hiện các biện pháp khắc phục tình trạng ô nhiễm môi trường. Cụ thể, công ty\nphải vận hành đúng quy trình bảo vệ môi trường và khắc phục sự cố ô nhiễm nguồn\nnước đã gây ra.\nc. Thấu hiểu tầm quan trọng và trách nhiệm trong việc bảo vệ môi trường nhằm\nphát triển bền vững, đảm bảo giữ cân bằng giữa sản xuất kinh doanh và hướng đến\ncộng đồng, Hãng hàng không T luôn nỗ lực đáp ứng các yêu cầu chặt chẽ về bảo vệ\nmôi trường như hạn chế tối đa việc sử dụng túi ni lông và thay thế bằng các chất liệu\nthân thiện với môi trường. Hãng liên tục nâng cấp các máy bay với động cơ thế hệ\nmới giúp giảm khí thải, nhiên liệu và tiếng ồn so với thế hệ cũ. Trước những yêu cầu\nvề phát triển kinh tế ít phát thải nhằm hướng tới mục tiêu phát thải ròng bằng “0” vào\nnăm 2050, nỗ lực của Hãng hàng không T đóng vai trò hết sức quan trọng, góp phần\ngiảm thiểu các tác động đến môi trường, giảm phát thải khí nhà kính.\n- Xí nghiệp Y và Công ty D đã có những tác động tiêu cực đến môi trường tự nhiên\nvà cuộc sống con người như thế nào? Các doanh nghiệp này đã làm gì để khắc phục\ntình trạng đó? \n"
}