{
    "pageNumber": 24,
    "pageText": "– Điều 25. Quyền nhân thân\n1. Quyền nhân thân được quy định trong Bộ luật này là quyền dân sự gắn liền với mỗi cá nhân,\nkhông thể chuyển giao cho người khác, trừ trường hợp luật khác có liên quan quy định khác.\n2. Việc xác lập, thực hiện quan hệ dân sự liên quan đến quyền nhân thân của người chưa thành\nniên, người mất năng lực hành vi dân sự, người có khó khăn trong nhận thức, làm chủ hành vi phải\nđược người đại diện theo pháp luật của người này đồng ý theo quy định của Bộ luật này, luật khác có\nliên quan hoặc theo quyết định của Toà án.\nViệc xác lập, thực hiện quan hệ dân sự liên quan đến quyền nhân thân của người bị tuyên bố mất\ntích, người đã chết phải được sự đồng ý của vợ, chồng hoặc con thành niên của người đó; trường hợp\nkhông có những người này thì phải được sự đồng ý của cha, mẹ của người bị tuyên bố mất tích, người\nđã chết, trừ trường hợp Bộ luật này, luật khác có liên quan quy định khác.\n– Điều 115. Quyền tài sản\nQuyền tài sản là quyền trị giá được bằng tiền, bao gồm quyền tài sản đối với đối tượng quyền sở\nhữu trí tuệ, quyền sử dụng đất và các quyền tài sản khác.\n\n**Trường hợp 1**\nChị A tổ chức triển lãm giới thiệu những bức tranh mới của mình. Trong buổi\ntriển lãm, anh B đề nghị mua một bức tranh với giá 3 triệu đồng. Sau khi anh B\nthanh toán đủ tiền, hai ngày sau, chị A đã giao bức tranh trên đến nhà của anh B\ntheo đúng cam kết.\n\n**Trường hợp 2**\nCông ty M kí kết hợp đồng mua 200 tấn gạo của Công ty N. Giá mỗi tấn gạo theo\nthoả thuận là 17 triệu đồng. Khi thực hiện hợp đồng, Công ty N đã giao cho Công ty M\n180 tấn gạo và còn thiếu 20 tấn.\n\n**?**\n– Pháp luật dân sự điều chỉnh các quan hệ xã hội nào?\n– Quan hệ xã hội nào giữa các chủ thể trong những trường hợp trên thuộc phạm vi\nđiều chỉnh của pháp luật dân sự?\n\n**b. Các nguyên tắc cơ bản của pháp luật dân sự**\n\n**Em hãy đọc các thông tin, trường hợp dưới đây và thực hiện yêu cầu**\n\n**THÔNG TIN**\nTrích Bộ luật Dân sự năm 2015\nĐiều 3. Các nguyên tắc cơ bản của pháp luật dân sự\n1. Mọi cá nhân, pháp nhân đều bình đẳng, không được lấy bất kì lí do nào để phân biệt đối xử;\nđược pháp luật bảo hộ như nhau về các quyền nhân thân và tài sản.\n"
}