{
    "pageNumber": 36,
    "pageText": "– Điều 611. Thời điểm, địa điểm mở thừa kế\n1. Thời điểm mở thừa kế là thời điểm người có tài sản chết. Trường hợp Toà án tuyên bố một người\nlà đã chết thì thời điểm mở thừa kế là ngày được xác định tại khoản 2 Điều 71 của Bộ luật này.\n\n– Điều 612. Di sản\nDi sản bao gồm tài sản riêng của người chết, phần tài sản của người chết trong tài sản chung với\nngười khác.\n\n– Điều 613. Người thừa kế\nNgười thừa kế là cá nhân phải là người còn sống vào thời điểm mở thừa kế hoặc sinh ra và còn\nsống sau thời điểm mở thừa kế nhưng đã thành thai trước khi người để lại di sản chết. Trường hợp\nngười thừa kế theo di chúc không là cá nhân thì phải tồn tại vào thời điểm mở thừa kế.\n\n– Điều 624. Di chúc\nDi chúc là sự thể hiện ý chí của cá nhân nhằm chuyển tài sản của mình cho người khác sau khi\nchết.\n\n– Điều 626. Quyền của người lập di chúc\nNgười lập di chúc có quyền sau đây:\n1. Chỉ định người thừa kế; truất quyền hưởng di sản của người thừa kế;\n2. Phân định phần di sản cho từng người thừa kế;\n3. Dành một phần tài sản trong khối di sản để di tặng, thờ cúng;\n4. Giao nghĩa vụ cho người thừa kế;\n5. Chỉ định người giữ di chúc, người quản lí di sản, người phân chia di sản.\n\n– Điều 649. Thừa kế theo pháp luật\nThừa kế theo pháp luật là thừa kế theo hàng thừa kế, điều kiện và trình tự thừa kế do pháp luật\nquy định.\n\n– Điều 651. Người thừa kế theo pháp luật\n1. Những người thừa kế theo pháp luật được quy định theo thứ tự sau đây:\na) Hàng thừa kế thứ nhất gồm: vợ, chồng, cha đẻ, mẹ đẻ, cha nuôi, mẹ nuôi, con đẻ, con nuôi của\nngười chết;\nb) Hàng thừa kế thứ hai gồm: ông nội, bà nội, ông ngoại, bà ngoại, anh ruột, chị ruột, em ruột của\nngười chết; cháu ruột của người chết mà người chết là ông nội, bà nội, ông ngoại, bà ngoại;\nc) Hàng thừa kế thứ ba gồm: cụ nội, cụ ngoại của người chết; bác ruột, chú ruột, cậu ruột, cô ruột,\ndì ruột của người chết; cháu ruột của người chết mà người chết là bác ruột, chú ruột, cậu ruột, cô ruột,\ndì ruột; chắt ruột của người chết mà người chết là cụ nội, cụ ngoại.\n2. Những người thừa kế cùng hàng được hưởng phần di sản bằng nhau.\n"
}