{
    "pageNumber": 39,
    "pageText": "THÔNG TIN H\nTrích Luật Hôn nhân và gia đình năm 2014\n– Điều 69. Nghĩa vụ và quyền của cha mẹ\n1. Thương yêu con, tôn trọng ý kiến của con; chăm lo việc học tập, giáo dục để con phát triển lành mạnh về thể chất, trí tuệ, đạo đức, trở thành người con hiếu thảo của gia đình, công dân có ích cho xã hội.\n2. Trông nom, nuôi dưỡng, chăm sóc, bảo vệ quyền, lợi ích hợp pháp của con chưa thành niên, con đã thành niên mất năng lực hành vi dân sự hoặc không có khả năng lao động và không có tài sản để tự nuôi mình.\n3. Giám hộ hoặc đại diện theo quy định của Bộ luật Dân sự cho con chưa thành niên, con đã thành niên mất năng lực hành vi dân sự.\n4. Không được phân biệt đối xử với con trên cơ sở giới hoặc theo tình trạng hôn nhân của cha mẹ; không được lạm dụng sức lao động của con chưa thành niên, con đã thành niên mất năng lực hành vi dân sự hoặc không có khả năng lao động; không được xúi giục, ép buộc con làm việc trái pháp luật, trái đạo đức xã hội.\n- Điều 70. Quyền và nghĩa vụ của con\n1. Được cha mẹ thương yêu, tôn trọng, thực hiện các quyền, lợi ích hợp pháp về nhân thân và tài sản theo quy định của pháp luật; được học tập và giáo dục; được phát triển lành mạnh về thể chất, trí tuệ và đạo đức.\n2. Có bổn phận yêu quý, kính trọng, biết ơn, hiếu thảo, phụng dưỡng cha mẹ, giữ gìn danh dự, truyền thống tốt đẹp của gia đình.\n3. Con chưa thành niên, con đã thành niên mất năng lực hành vi dân sự hoặc không có khả năng lao động và không có tài sản để tự nuôi mình thì có quyền sống chung với cha mẹ, được cha mẹ trông nom, nuôi dưỡng, chăm sóc.\nCon chưa thành niên tham gia công việc gia đình phù hợp với lứa tuổi và không trái với quy định của pháp luật về bảo vệ, chăm sóc và giáo dục trẻ em.\n4. Con đã thành niên có quyền tự do lựa chọn nghề nghiệp, nơi cư trú, học tập, nâng cao trình độ văn hoá, chuyên môn, nghiệp vụ; tham gia hoạt động chính trị, kinh tế, văn hoá, xã hội theo nguyện vọng và khả năng của mình. Khi sống cùng với cha mẹ, con có nghĩa vụ tham gia công việc gia đình, lao động, sản xuất, tạo thu nhập nhằm bảo đảm đời sống chung của gia đình; đóng góp thu nhập vào việc đáp ứng nhu cầu của gia đình phù hợp với khả năng của mình.\n5. Được hưởng quyền về tài sản tương xứng với công sức đóng góp vào tài sản của gia đình.\n– Điều 104. Quyền, nghĩa vụ của ông bà nội, ông bà ngoại và cháu\n1. Ông bà nội, ông bà ngoại có quyền, nghĩa vụ trông nom, chăm sóc, giáo dục cháu, sống mẫu \n"
}