{
    "pageNumber": 40,
    "pageText": "mực và nêu gương tốt cho con cháu; trường hợp cháu chưa thành niên, cháu đã thành niên mất năng\nlực hành vi dân sự hoặc không có khả năng lao động và không có tài sản để tự nuôi mình mà không\ncó người nuôi dưỡng theo quy định tại Điều 105 của Luật này thì ông bà nội, ông bà ngoại có nghĩa\nvụ nuôi dưỡng cháu.\n\n2. Cháu có nghĩa vụ kính trọng, chăm sóc, phụng dưỡng ông bà nội, ông bà ngoại; trường hợp\nông bà nội, ông bà ngoại không có con để nuôi dưỡng mình thì cháu đã thành niên có nghĩa vụ nuôi\ndưỡng. \n\n– Điều 105. Quyền, nghĩa vụ của anh, chị, em\nAnh, chị, em có quyền, nghĩa vụ thương yêu, chăm sóc, giúp đỡ nhau; có quyền, nghĩa vụ nuôi\ndưỡng nhau trong trường hợp không còn cha mẹ hoặc cha mẹ không có điều kiện trông nom, nuôi\ndưỡng, chăm sóc, giáo dục con.\n\n– Điều 106. Quyền, nghĩa vụ của cô, dì, chú, cậu, bác ruột và cháu ruột\nCô, dì, chú, cậu, bác ruột và cháu ruột có quyền, nghĩa vụ thương yêu, chăm sóc, giúp đỡ nhau;\ncó quyền, nghĩa vụ nuôi dưỡng nhau trong trường hợp người cần được nuôi dưỡng không còn cha,\nmẹ, con và những người được quy định tại Điều 104 và Điều 105 của Luật này hoặc còn nhưng những\nngười này không có điều kiện để thực hiện nghĩa vụ nuôi dưỡng.\n\n**Trường hợp 1**\nTừ khi kết hôn, vợ chồng anh A luôn yêu thương, chung thuỷ và cùng nhau chăm\nsóc gia đình. Về tài sản, anh luôn bàn bạc, thống nhất với vợ là tuân thủ các nguyên\ntắc về chế độ tài sản. Điều này cho thấy vợ chồng anh A luôn thực hiện đúng quy định\npháp luật về quyền và nghĩa vụ nhân thân và tài sản trong quan hệ vợ chồng. \n\n**Trường hợp 2**\nGia đình ông D có ba thế hệ là ông bà, cha mẹ, con cháu cùng chung sống với nhau.\nVợ chồng ông D luôn yêu thương, chăm sóc lẫn nhau, xây dựng hình ảnh ông, bà mẫu\nmực, nêu gương cho các con, cháu. Các con, cháu chăm lo đến sức khoẻ, kính trọng,\nphụng dưỡng ông bà D lúc tuổi già. Nhờ đó, cuộc sống gia đình của ông bà luôn đầm\nấm, hạnh phúc.\n\n– Nêu quy định của pháp luật về quan hệ nhân thân và quan hệ tài sản giữa vợ và\nchồng, giữa các thành viên trong gia đình.\n– Cho biết hành vi của những nhân vật trong các trường hợp trên phù hợp với quy\nđịnh nào của pháp luật về hôn nhân và gia đình.\n"
}