{
    "pageNumber": 41,
    "pageText": "Output:\nMột số chế định cụ thể của pháp luật dân sự:\n+ Hợp đồng dân sự:\n• Hợp đồng dân sự là thoả thuận giữa các bên về việc xác lập, thay đổi hoặc\nchấm dứt quyền, nghĩa vụ dân sự.\n• Nội dung của hợp đồng dân sự do các bên thoả thuận; hợp đồng có thể có\ncác nội dung sau đây: đối tượng của hợp đồng; số lượng, chất lượng; giá,\nphương thức thanh toán; thời hạn, địa điểm, phương thức thực hiện hợp\nđồng; quyền, nghĩa vụ của các bên; trách nhiệm do vi phạm hợp đồng và\nphương thức giải quyết tranh chấp.\n• Điều kiện có hiệu lực của hợp đồng dân sự: chủ thể có năng lực pháp luật\ndân sự, năng lực hành vi dân sự phù hợp với hợp đồng dân sự được xác lập;\nchủ thể tham gia hợp đồng dân sự hoàn toàn tự nguyện; mục đích và nội\ndung của hợp đồng dân sự không vi phạm điều cấm của luật, không trái\nđạo đức xã hội; hình thức của hợp đồng dân sự là điều kiện có hiệu lực của\nhợp đồng dân sự trong trường hợp luật có quy định.\n• Hình thức giao dịch dân sự: bằng lời nói, bằng văn bản hoặc bằng hành\nvi cụ thể. Giao dịch dân sự thông qua phương tiện điện tử dưới hình thức\nthông điệp dữ liệu theo quy định của pháp luật về giao dịch điện tử được\ncoi là giao dịch bằng văn bản. Trường hợp luật quy định giao dịch dân sự\nphải được thể hiện bằng văn bản có công chứng, chứng thực, đăng kí thì\nphải tuân theo quy định đó.\n+ Nghĩa vụ dân sự:\n• Nghĩa vụ là việc mà theo đó, một hoặc nhiều chủ thể phải chuyển giao vật,\nchuyển giao quyền, trả tiền hoặc giấy tờ có giá, thực hiện công việc hoặc\nkhông được thực hiện công việc nhất định vì lợi ích của một hoặc nhiều\nchủ thể khác.\n• Căn cứ phát sinh nghĩa vụ: hợp đồng, hành vi pháp lí đơn phương, thực\nhiện công việc không có uỷ quyền, chiếm hữu, sử dụng tài sản hoặc được\nlợi về tài sản không có căn cứ pháp luật, gây thiệt hại do hành vi trái pháp\nluật, căn cứ khác do pháp luật quy định.\n• Các biện pháp bảo đảm thực hiện nghĩa vụ bao gồm: cầm cố tài sản; thế\nchấp tài sản; đặt cọc; kí cược; kí quỹ; bảo lưu quyền sở hữu; bảo lãnh; tín\nchấp; cầm giữ tài sản.\n+ Thừa kế di sản:\n• Cá nhân có quyền lập di chúc để định đoạt tài sản của mình; để lại tài sản\ncủa mình cho người thừa kế theo pháp luật; hưởng di sản theo di chúc hoặc\ntheo pháp luật. Người thừa kế không là cá nhân có quyền hưởng di sản theo\ndi chúc.\n• Thời điểm mở thừa kế là thời điểm người có tài sản chết. \n"
}