{
    "pageNumber": 45,
    "pageText": "1. Đặt tên cho tác phẩm.\nTác giả có quyền chuyển quyền sử dụng quyền đặt tên tác phẩm cho tổ chức, cá nhân nhận\nchuyển giao quyền tài sản quy định tại khoản 1 Điều 20 của Luật này;\n2. Đứng tên thật hoặc bút danh trên tác phẩm; được nêu tên thật hoặc bút danh khi tác phẩm\nđược công bố, sử dụng;\n3. Công bố tác phẩm hoặc cho phép người khác công bố tác phẩm;\n4. Bảo vệ sự toàn vẹn của tác phẩm không cho người khác xuyên tạc; không cho người khác sửa\nđổi, cắt xén tác phẩm dưới bất kì hình thức nào gây phương hại đến danh dự và uy tín của tác giả.\n– Điều 20. Quyền tài sản\n1. Quyền tài sản bao gồm:\na) Làm tác phẩm phái sinh;\nb) Biểu diễn tác phẩm trước công chúng trực tiếp hoặc gián tiếp thông qua các bản ghi âm, ghi\nhình hoặc bất kì phương tiện kĩ thuật nào tại địa điểm mà công chúng có thể tiếp cận được nhưng\ncông chúng không thể tự do lựa chọn thời gian và từng phần tác phẩm;\nc) Sao chép trực tiếp hoặc gián tiếp toàn bộ hoặc một phần tác phẩm bằng bất kì phương tiện hay\nhình thức nào, trừ trường hợp quy định tại điểm a khoản 3 Điều này;\nd) Phân phối, nhập khẩu để phân phối đến công chúng thông qua bán hoặc hình thức chuyển\ngiao quyền sở hữu khác đối với bản gốc, bản sao tác phẩm dưới dạng hữu hình, trừ trường hợp quy\nđịnh tại điểm b khoản 3 Điều này;\nđ) Phát sóng, truyền đạt đến công chúng tác phẩm bằng phương tiện hữu tuyến, vô tuyến, mạng\nthông tin điện tử hoặc bất kì phương tiện kĩ thuật lật nào nào khác, bao gồm cả việc cung cấp tác phẩm đến\ncông chúng theo cách mà công chúng có thể tiếp cận được tại địa điểm và thời gian do họ lựa chọn;\ne) Cho thuê bản gốc hoặc bản sao tác phẩm điện ảnh, chương trình máy tính, trừ trường hợp\nchương trình máy tính đó không phải là đối tượng chính của việc cho thuê.\n2. Các quyền quy định tại khoản 1 Điều này do tác giả, chủ sở hữu quyền tác giả độc quyền thực\nhiện hoặc cho phép tổ chức, cá nhân khác thực hiện theo quy định của Luật này.\nTổ chức, cá nhân khi khai thác, sử dụng một, một số hoặc toàn bộ các quyền quy định tại khoản 1\nĐiều này và khoản 3 Điều 19 của Luật này phải được sự cho phép của chủ sở hữu quyền tác giả và trả\ntiền bản quyền, các quyền lợi vật chất khác (nếu có) cho chủ sở hữu quyền tác giả, trừ trường hợp\nquy định tại khoản 3 Điều này, các điều 25, 25a, 26, 32 và 33 của Luật này. Trường hợp làm tác phẩm\nphái sinh mà ảnh hưởng đến quyền nhân thân quy định tại khoản 4 Điều 19 của Luật này còn phải\nđược sự đồng ý bằng văn bản của tác giả.\n3. Chủ sở hữu quyền tác giả không có quyền ngăn cấm tổ chức, cá nhân khác thực hiện các hành\nvi sau đây:\na) Sao chép tác phẩm chỉ để thực hiện các quyền khác theo quy định của Luật này; sao chép tạm \n"
}