{
    "pageNumber": 47,
    "pageText": "?\nđã không thực hiện thủ tục đăng kí bảo hộ. Sau đó, được ông D hướng dẫn, ông C đã\nthực hiện đầy đủ thủ tục và được cấp Bằng bảo hộ giống cây trồng.\n\nTheo em, quyền sở hữu trí tuệ bao gồm những quyền gì?\n- Việc làm của những nhân vật trong các trường hợp trên có phù hợp với quy định\ncủa pháp luật về sở hữu trí tuệ không? Vì sao?\n\n**2. Một số quy định cơ bản của pháp luật về chuyển giao công nghệ**\nEm hãy đọc các thông tin, trường hợp dưới đây và thực hiện yêu cầu\n\n**THÔNG TIN**\n\nTrích Luật Chuyển giao công nghệ năm 2017\n– Điều 7. Quyền chuyển giao công nghệ\n1. Chủ sở hữu công nghệ có quyền chuyển nhượng quyền sở hữu, chuyển giao quyền sử dụng\ncông nghệ.\n2. Tổ chức, cá nhân có quyền sử dụng công nghệ được chuyển giao quyền sử dụng công nghệ đó\ncho tổ chức, cá nhân khác khi chủ sở hữu công nghệ đồng ý.\n3. Phạm vi chuyển giao quyền sử dụng công nghệ do các bên thoả thuận bao gồm:\na) Độc quyền hoặc không độc quyền sử dụng công nghệ;\nb) Quyền chuyển giao tiếp quyền sử dụng công nghệ của bên nhận chuyển giao cho bên thứ ba.\n– Điều 25. Quyền và nghĩa vụ của bên giao công nghệ\n1. Bên giao công nghệ có quyền sau đây: \na) Yêu cầu bên nhận công nghệ thực hiện đúng cam kết trong hợp đồng;\nb) Được thanh toán đầy đủ và hưởng quyền, lợi ích khác theo thoả thuận trong hợp đồng;\nc) Được thuê tổ chức, cá nhân thực hiện dịch vụ chuyển giao công nghệ theo quy định của\npháp luật;\nd) Yêu cầu cơ quan có thẩm quyền bảo vệ quyền, lợi ích hợp pháp liên quan đến công nghệ được\nchuyển giao;\nđ) Yêu cầu bên nhận công nghệ áp dụng biện pháp khắc phục, bồi thường thiệt hại trong trường\nhợp bên nhận công nghệ không thực hiện đúng nghĩa vụ quy định trong hợp đồng, trừ trường hợp\ncác bên có thoả thuận khác;\ne) Các quyền khác theo quy định của pháp luật.\n2. Bên giao công nghệ có nghĩa vụ sau đây:\na) Bảo đảm quyền chuyển giao công nghệ là hợp pháp và không bị hạn chế bởi bên thứ ba,\ntrừ trường hợp các bên có thoả thuận khác;\n\n47 \n"
}