{
    "pageNumber": 49,
    "pageText": "## Trường hợp 2\n\nCông ty A kí kết hợp đồng chuyển giao công nghệ sản xuất sơn cho doanh nghiệp B. Công ty A cung cấp cho doanh nghiệp B những bộ công nghệ sản xuất sơn, giúp sản xuất ra các sản phẩm sơn có chất lượng cao như cam kết. Trong quá trình sản xuất, Công ty A phát hiện một số lỗi về kĩ thuật nên đã cử nhân viên hỗ trợ doanh nghiệp B áp dụng các biện pháp khắc phục.\n\n- Nêu biểu hiện của quyền chuyển giao công nghệ qua các thông tin trên.\n- Cho biết hành vi của những nhân vật trong các trường hợp trên thực hiện quy định nào của pháp luật về chuyển giao công nghệ. \n\n## \n\nMột số chế định cụ thể của pháp luật dân sự về sở hữu trí tuệ và chuyển giao công nghệ: \n\n+ Quyền tác giả đối với tác phẩm bao gồm quyền nhân thân và quyền tài sản.\n+ Tác giả sáng chế, kiểu dáng công nghiệp, thiết kế bố trí có quyền nhân thân và quyền tài sản.\n+ Tác giả giống cây trồng có các quyền được ghi tên với danh nghĩa là tác giả trong Bằng bảo hộ giống cây trồng, Sổ đăng kí quốc gia về giống cây trồng được bảo hộ và trong các tài liệu công bố về giống cây trồng và nhận thù lao theo quy định. \n+ Chủ sở hữu công nghệ có quyền chuyển nhượng quyền sở hữu, chuyển giao quyền sử dụng công nghệ. Tổ chức, cá nhân có quyền sử dụng công nghệ được chuyển giao quyền sử dụng công nghệ đó cho tổ chức, cá nhân khác khi chủ sở hữu công nghệ đồng ý.\n+ Phạm vi chuyển giao quyền sử dụng công nghệ do các bên thoả thuận bao gồm: Độc quyền hoặc không độc quyền sử dụng công nghệ; Quyền chuyển giao tiếp quyền sử dụng công nghệ của bên nhận chuyển giao cho bên thứ ba. \n+ Bên giao công nghệ, bên nhận công nghệ có những quyền và nghĩa vụ theo quy định của pháp luật. \n\n- Công dân cần có trách nhiệm học tập, nắm vững và nghiêm chỉnh chấp hành quy định pháp luật về sở hữu trí tuệ và chuyển giao công nghệ. Từ đó, điều chỉnh được hành vi của bản thân trong giải quyết các vấn đề liên quan đến các quy định của pháp luật về sở hữu trí tuệ và chuyển giao công nghệ, tôn trọng các quyền và lợi ích hợp pháp của các chủ thể khác trong lĩnh vực sở hữu trí tuệ và chuyển giao công nghệ. \n"
}