{
    "pageNumber": 53,
    "pageText": "Bảo đảm quyền và lợi ích hợp pháp, chính đáng của người lao động, người làm việc không có quan hệ lao động; khuyến khích những thoả thuận bảo đảm cho người lao động có điều kiện thuận lợi hơn so với quy định của pháp luật về lao động.\n– Điều 5. Quyền và nghĩa vụ của người lao động\n1. Người lao động có các quyền sau đây:\na) Làm việc; tự do lựa chọn việc làm, nơi làm việc, nghề nghiệp, học nghề, nâng cao trình độ nghề nghiệp; không bị phân biệt đối xử, cưỡng bức lao động, quấy rối tình dục tại nơi làm việc;\nb) Hưởng lương phù hợp với trình độ, kĩ năng nghề trên cơ sở thoả thuận với người sử dụng lao động; được bảo hộ lao động, làm việc trong điều kiện bảo đảm về an toàn, vệ sinh lao động; nghỉ theo chế độ, nghỉ hằng năm có hưởng lương và được hưởng phúc lợi tập thể;\nc) Thành lập, gia nhập, hoạt động trong tổ chức đại diện người lao động, tổ chức nghề nghiệp và tổ chức khác theo quy định của pháp luật; yêu cầu và tham gia đối thoại, thực hiện quy chế dân chủ, thương lượng tập thể với người sử dụng lao động và được tham vấn tại nơi làm việc để bảo vệ quyền và lợi ích hợp pháp, chính đáng của mình; tham gia quản lí theo nội quy của người sử dụng lao động;\nd) Từ chối làm việc nếu có nguy cơ rõ ràng đe doạ trực tiếp đến tính mạng, sức khoẻ trong quá trình thực hiện công việc;\nđ) Đơn phương chấm dứt hợp đồng lao động;\ne) Đình công;\ng) Các quyền khác theo quy định của pháp luật.\n2. Người lao động có các nghĩa vụ sau đây:\na) Thực hiện hợp đồng lao động, thoả ước lao động tập thể và thoả thuận hợp pháp khác;\nb) Chấp hành kỉ luật lao động, nội quy lao động; tuân theo sự quản lí, điều hành, giám sát của người sử dụng lao động;\nc) Thực hiện quy định của pháp luật về lao động, việc làm, giáo dục nghề nghiệp, bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp và an toàn, vệ sinh lao động.\n– Điều 10. Quyền làm việc của người lao động\n1. Được tự do lựa chọn việc làm, làm việc cho bất kì người sử dụng lao động nào và ở bất kì nơi nào mà pháp luật không cấm.\n2. Trực tiếp liên hệ với người sử dụng lao động hoặc thông qua tổ chức dịch vụ việc làm để tìm kiếm việc làm theo nguyện vọng, khả năng, trình độ nghề nghiệp và sức khoẻ của mình.\n\n\nTrường hợp 1\nAnh M được tuyển dụng vào làm việc tại Công ty X theo hợp đồng lao động có thời hạn ba năm với vị trí nhân viên kiểm tra chất lượng sản phẩm. Sau ba tháng làm việc, anh được điều chuyển sang làm công nhân bốc dỡ hàng hoá. Anh M đã kiến nghị với Giám đốc Công ty X về việc bố trí công việc của mình không đúng theo hợp đồng đã thoả thuận nhưng không được giải quyết. Vì vậy, anh M quyết định nghỉ việc tại Công ty X. \n"
}