{
    "pageNumber": 56,
    "pageText": "+ Bảo đảm quyền và lợi ích hợp pháp của người sử dụng lao động: Việc\nbảo vệ quyền và lợi ích hợp pháp được cụ thể hoá bằng các quy định ghi\nnhận về quyền của người sử dụng lao động và thiết lập cơ chế bảo vệ các\nquyền đó. Các quyền của người sử dụng lao động được ghi nhận thành\ncác nhóm cơ bản, cụ thể là quyền tuyển dụng và bố trí lao động, quyền\nđiều hành lao động và quyền trong vấn đề chấm dứt quan hệ pháp luật\nlao động (đơn phương chấm dứt hợp đồng lao động, xử lí kỉ luật lao\nđộng theo hình thức sa thải).\n\n## LUYỆN TẬP\n\n1. Em đồng tình hay không đồng tình với nhận định nào sau đây? Vì sao?\n    a. Quan hệ lao động giữa người lao động và người sử dụng lao động là đối tượng\nđiều chỉnh của pháp luật lao động. \n    b. Vấn đề trả lương là nội dung của nguyên tắc bảo đảm quyền và lợi ích chính đáng\ncủa người lao động trong quan hệ lao động.\n    c. Bảo vệ quyền và lợi ích hợp pháp của người sử dụng lao động chỉ được cụ thể hoá\nbằng các quy định ghi nhận về quyền được sa thải người lao động.\n    d. Quyền đơn phương chấm dứt hợp đồng lao động của người sử dụng lao động\nlà một trong các biểu hiện của nguyên tắc bảo đảm quyền và lợi ích hợp pháp của\nngười sử dụng lao động.\n2. Em hãy cho biết những hành vi trong các trường hợp sau vi phạm\nnguyên tắc nào của pháp luật lao động.\n    a. Thời gian gần đây, do khối lượng công việc quá lớn nên anh D được người sử\ndụng lao động yêu cầu làm thêm giờ vào hai ngày cuối tuần. Tuy nhiên, đến lúc trả\nlương, anh D chỉ nhận được mức lương như hằng tháng. Khi anh D thắc mắc thì người\nsử dụng lao động trả lời rằng: “Việc làm thêm giờ là yêu cầu bắt buộc của công việc\nnên không được hưởng thêm lương\". Mặc dù thời gian làm việc kéo dài nhưng anh D\nluôn vui vẻ và hoàn thành tốt công việc được giao.\n    b. H xin vào học nghề và làm việc tại một tiệm sửa xe gắn máy. Tại đây, dưới sự hướng\ndẫn của chủ tiệm, H có thể sửa hoàn chỉnh những hỏng hóc nhỏ và tạo ra doanh thu\ncho tiệm. Tuy nhiên, chủ tiệm không chịu trả thù lao cho H và thường xuyên đề nghị\nH làm việc tăng ca, không bảo đảm thời gian nghỉ ngơi cũng như không bảo đảm an\ntoàn trong quá trình lao động.\n    c. Doanh nghiệp Y sản xuất đồ gia dụng (ông N là người đại diện theo pháp luật).\nĐể sản xuất đủ số lượng theo yêu cầu của thị trường, doanh nghiệp Y đã tuyển 20 \n"
}