{
    "pageNumber": 64,
    "pageText": "64\n**Trường hợp 2**\nBà A mở một cửa hàng kinh doanh dịch vụ ăn uống. Bà có thuê chị B làm thu ngân và quản lí cửa hàng. Khi kí hợp đồng lao động, bà A đã giữ bản chính các văn bằng, chứng chỉ của chị B.\n – Cho biết hành vi của các nhân vật trong những trường hợp trên có phù hợp với quy định của pháp luật lao động không và giải thích lí do.\n– Nêu một số hành vi khác bị nghiêm cấm trong quan hệ lao động mà em biết.\n\n**2. Quy định của pháp luật lao động về tiền lương, thưởng và bảo hiểm xã hội**\n▶ Em hãy đọc các thông tin, trường hợp dưới đây và trả lời câu hỏi\n\n**THÔNG TIN**\n\n*Trích Bộ luật Lao động năm 2019*\n\n* – Điều 90. Tiền lương*\n\n1. Tiền lương là số tiền mà người sử dụng lao động trả cho người lao động theo thoả thuận để thực hiện công việc, bao gồm mức lương theo công việc hoặc chức danh, phụ cấp lương và các khoản bổ sung khác. \n\n2. Mức lương theo công việc hoặc chức danh không được thấp hơn mức lương tối thiểu. \n\n3. Người sử dụng lao động phải bảo đảm trả lương bình đẳng, không phân biệt giới tính đối với người lao động làm công việc có giá trị như nhau. \n\n *– Điều 91. Mức lương tối thiểu*\n\n1. Mức lương tối thiểu là mức lương thấp nhất được trả cho người lao động làm công việc giản đơn nhất trong điều kiện lao động bình thường nhằm bảo đảm mức sống tối thiểu của người lao động và gia đình họ, phù hợp với điều kiện phát triển kinh tế – xã hội.\n\n2. Mức lương tối thiểu được xác lập theo vùng, ấn định theo tháng, giờ.\n\n3. Mức lương tối thiểu được điều chỉnh dựa trên mức sống tối thiểu của người lao động và gia đình họ; tương quan giữa mức lương tối thiểu và mức lương trên thị trường; chỉ số giá tiêu dùng, tốc độ tăng trưởng kinh tế; quan hệ cung, cầu lao động; việc làm và thất nghiệp; năng suất lao động; khả năng chi trả của doanh nghiệp.\n\n4. Chính phủ quy định chi tiết Điều này; quyết định và công bố mức lương tối thiểu trên cơ sở khuyến nghị của Hội đồng tiền lương quốc gia.\n\n– *Điều 94. Nguyên tắc trả lương* \n"
}