{
    "pageNumber": 65,
    "pageText": "**?**\n- Việc trả lương được thực hiện dựa trên những nguyên tắc nào?\n- Có bao nhiêu hình thức trả lương?\n- Theo em, việc làm của Công ty N và cửa hàng M là đúng hay sai? Vì sao?\n\n**THÔNG TIN**\n\nTrích Bộ luật Lao động năm 2019\n\nĐiều 104. Thưởng\n\n1. Thưởng là số tiền hoặc tài sản hoặc bằng các hình thức khác mà người sử dụng lao động thưởng \n\n1. Người sử dụng lao động phải trả lương trực tiếp, đầy đủ, đúng hạn cho người lao động. Trường hợp người lao động không thể nhận lương trực tiếp thì người sử dụng lao động có thể trả lương cho người được người lao động uỷ quyền hợp pháp.\n2. Người sử dụng lao động không được hạn chế hoặc can thiệp vào quyền tự quyết chi tiêu lương của người lao động; không được ép buộc người lao động chi tiêu lương vào việc mua hàng hoá, sử dụng dịch vụ của người sử dụng lao động hoặc của đơn vị khác mà người sử dụng lao động chỉ định. \n\n– Điều 96. Hình thức trả lương\n1. Người sử dụng lao động và người lao động thoả thuận về hình thức trả lương theo thời gian, sản phẩm hoặc khoán.\n2. Lương được trả bằng tiền mặt hoặc trả qua tài khoản cá nhân của người lao động được mở tại ngân hàng.\nTrường hợp trả lương qua tài khoản cá nhân của người lao động được mở tại ngân hàng thì người sử dụng lao động phải trả các loại phí liên quan đến việc mở tài khoản và chuyển tiền lương.\n\n**Trường hợp 1**\n\nSau khi tốt nghiệp Đại học, D đã kí hợp đồng lao động với Công ty N. Theo hợp đồng, D được hưởng mức lương bằng 10 lần mức lương tối thiểu vùng. Gần đây, do Chính phủ điều chỉnh tăng mức lương tối thiểu nên thu nhập của D có sự thay đổi. Công ty đề nghị D kí lại hợp đồng lao động theo mức lương mới.\n\n**Trường hợp 2**\n\nT kí hợp đồng lao động bán thời gian với cửa hàng M. Theo hợp đồng ghi rõ tiền lương được trả vào ngày 01 hằng tháng qua tài khoản ngân hàng. Tuy nhiên, dù tháng này đã tới ngày 05 nhưng T vẫn chưa nhận được lương. Khi T thắc mắc thì được chủ cửa hàng trả lời rằng, lương được thanh toán bằng tiền mặt vào ngày 15 hằng tháng. \n"
}