{
    "pageNumber": 66,
    "pageText": "66\ncho người lao động căn cứ vào kết quả sản xuất, kinh doanh, mức độ hoàn thành công việc của người\nlao động.\n2. Quy chế thưởng do người sử dụng lao động quyết định và công bố công khai tại nơi làm việc\nsau khi tham khảo ý kiến của tổ chức đại diện người lao động tại cơ sở đối với nơi có tổ chức đại diện\nngười lao động tại cơ sở.\n✏️ **Trường hợp**\n\nCông ty A hoạt động sản xuất trong lĩnh vực giày da. Để khích lệ tinh thần làm việc\nvà tăng năng suất, Ban Giám đốc công ty quyết định ban hành “Quy chế thưởng\" mới.\nTheo quy định mới, mức thưởng cuối năm tăng 20% so với năm trước. Sau thi tham\nkhảo ý kiến của tổ chức đại diện người lao động, “Quy chế thưởng\" được công bố công\nkhai. Thông tin này đã làm người lao động trong công ty rất phấn khởi, vui mừng.\n\n- Cho biết thưởng là gì.\n- Cho biết việc Ban Giám đốc Công ty A ban hành “Quy chế thưởng\" mới có phù\nhợp với quy định pháp luật lao động không.\n\n▶ Em hãy đọc các thông tin, trường hợp dưới đây và thực hiện yêu cầu\n\n**THÔNG TIN**\n\nTrích Bộ luật Lao động năm 2019\n\nĐiều 168. Tham gia bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp \n\n1. Người sử dụng lao động, người lao động phải tham gia bảo hiểm xã hội bắt buộc, bảo hiểm\ny tế, bảo hiểm thất nghiệp; người lao động được hưởng các chế độ theo quy định của pháp luật về\nbảo hiểm xã hội, bảo hiểm y tế và bảo hiểm thất nghiệp.\n\nKhuyến khích người sử dụng lao động, người lao động tham gia các hình thức bảo hiểm khác đối\nvới người lao động.\n\n2. Trong thời gian người lao động nghỉ việc hưởng chế độ bảo hiểm xã hội thì người sử dụng\nlao động không phải trả lương cho người lao động, trừ trường hợp hai bên có thoả thuận khác.\n\n3. Đối với người lao động không thuộc đối tượng tham gia bảo hiểm xã hội bắt buộc, bảo hiểm\ny tế, bảo hiểm thất nghiệp thì người sử dụng lao động có trách nhiệm chi trả thêm cùng lúc với kì trả\nlương một khoản tiền cho người lao động tương đương với mức người sử dụng lao động đóng bảo\nhiểm xã hội bắt buộc, bảo hiểm y tế, bảo hiểm thất nghiệp cho người lao động theo quy định của\npháp luật về bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp. \n"
}