{
    "pageNumber": 67,
    "pageText": "## Trường hợp 1\nBảo hiểm xã hội tỉnh T tổ chức lễ vinh danh các doanh nghiệp thực hiện tốt chính sách pháp luật về bảo hiểm xã hội. Công ty M là một trong các doanh nghiệp được tôn vinh với bề dày thành tích trong lĩnh vực này. Công ty đã đảm bảo đầy đủ, kịp thời các quyền lợi và chế độ cho người lao động như: trợ cấp thất nghiệp, ốm đau, thai sản, tai nạn lao động – bệnh nghề nghiệp, chế độ hưu trí, bảo hiểm y tế,...\n\n## Trường hợp 2\nChị A nộp đơn vào làm công nhân tại Công ty X. Nhân viên Phòng Nhân sự gợi ý rằng chị A không kí hợp đồng lao động để không phải đóng bảo hiểm xã hội và các khoản khác. Chị A đã đồng ý. Sự việc này bị phát hiện, cơ quan chức năng đã xử phạt vi phạm hành chính 50 triệu đồng và buộc khắc phục hậu quả đối với Công ty X.\n\n- Cho biết quy định về bảo hiểm xã hội được thể hiện như thế nào qua thông tin trên.\n- Cho biết hành vi nào của các cá nhân, tổ chức trong những trường hợp trên vi phạm quy định pháp luật lao động về bảo hiểm xã hội. Nêu hậu quả của hành vi vi phạm đó.\n\n## 3. Quy định của pháp luật lao động về tranh chấp và giải quyết tranh chấp lao động\n\nEm hãy đọc các thông tin, trường hợp dưới đây và thực hiện yêu cầu\n\n## THÔNG TIN\n\n**Trích Bộ luật Lao động năm 2019**\n\n– Điều 179. Tranh chấp lao động\n\n1. Tranh chấp lao động là tranh chấp về quyền và nghĩa vụ, lợi ích phát sinh giữa các bên trong quá trình xác lập, thực hiện hoặc chấm dứt quan hệ lao động; tranh chấp giữa các tổ chức đại diện người lao động với nhau; tranh chấp phát sinh từ quan hệ có liên quan trực tiếp đến quan hệ lao động. Các loại tranh chấp lao động bao gồm:\n\na) Tranh chấp lao động cá nhân giữa người lao động với người sử dụng lao động; giữa người lao động với doanh nghiệp, tổ chức đưa người lao động đi làm việc ở nước ngoài theo hợp đồng; giữa người lao động thuê lại với người sử dụng lao động thuê lại;\nb) Tranh chấp lao động tập thể về quyền hoặc về lợi ích giữa một hay nhiều tổ chức đại diện người lao động với người sử dụng lao động hoặc một hay nhiều tổ chức của người sử dụng lao động.\n\n2. Tranh chấp lao động tập thể về quyền là tranh chấp giữa một hay nhiều tổ chức đại diện người lao động với người sử dụng lao động hoặc một hay nhiều tổ chức của người sử dụng lao động phát sinh trong trường hợp sau đây: \n"
}