{
    "pageNumber": 7,
    "pageText": "THÔNG TIN 2\nĐồng bằng sông Cửu Long là nơi được thiên nhiên ưu đãi với những cánh đồng phì nhiêu, là vựa\nlúa lớn nhất của nước ta, đồng thời cũng là khu vực cung cấp một lượng lớn thuỷ, hải sản và hoa quả\ncho cả tiêu dùng trong nước và xuất khẩu. Tuy nhiên, vào mùa cạn, khi nước từ thượng nguồn về\nthấp, thuỷ triều xuất hiện mang nước mặn xâm nhập sâu vào nội đồng gây khó khăn cho sinh hoạt\nvà sản xuất. Hầu như năm nào, các tỉnh Đồng bằng sông Cửu Long cũng xảy ra hạn hán, xâm nhập\nmặn. Những năm gần đây, tình trạng này còn có xu hướng nghiêm trọng hơn do những ảnh hưởng\ntiêu cực của biến đổi khí hậu. Từ cuối năm 2014, do ảnh hưởng của hiện tượng El Nino, nền nhiệt tăng\ncao, thiếu hụt lượng mưa, làm gia tăng tình trạng hạn hán, xâm nhập mặn. Cùng với sự gia tăng của\nmực nước biển và sự thay đổi các yếu tố khí tượng đã làm cho độ mặn xâm nhập sâu hơn vào đất liền.\n(Theo Trang thông tin Bộ Tài nguyên và Môi trường, Giải pháp với tình trạng hạn hán,\nxâm nhập mặn tại các tỉnh Đồng bằng sông Cửu Long, ngày 22 – 4 – 2017)\n\nTHÔNG TIN 3\nCục Bảo tồn Thiên nhiên và Đa dạng sinh học (thuộc Bộ Tài nguyên và Môi trường Việt Nam)\nkhẳng định cuộc sống con người đang hoàn toàn phụ thuộc vào các hệ sinh thái để tồn tại. Thế\nnhưng, các hệ sinh thái này lại đang ngày ngày bị con người xâm phạm không thương tiếc. Báo cáo\n“Đánh giá Đa dạng sinh học tại Việt Nam” cho thấy, 21% các loài thú, 6,5% các loài chim, 19% các\nloài bò sát, 24% các loài lưỡng cư, 38% các loài cá và 2,5% các loài thực vật có mạch đã bị đe doạ.\nTrong gần 20 năm trở lại đây, các khu vực có rừng là sinh cảnh bị ảnh hưởng nhiều nhất với hơn\n10 544 km² diện tích đất rừng bị mất, chủ chủ yếu do chuyển đổi thành đất rừng trồng và đất trồng cây\năn quả. Khoảng 2,8 triệu ha rừng tự nhiên cũng đã bị mất do chuyển đổi sang phát triển các loài\ncây trồng thương mại khác,... Một quốc gia có thể có GDP cao nhờ việc tàn phá các khu rừng và\n“vắt kiệt” tài nguyên ngành ngư nghiệp để đạt mục tiêu tăng trưởng kinh tế. Tuy nhiên, đó là sự phát\ntriển thiếu bền vững, về lâu dài, tài nguyên và sinh kế của người dân sẽ không còn. Nếu giá trị kinh tế\nđầy đủ của các hệ sinh thái được xem xét trong việc đưa ra quyết định của các nhà quản lí thì sự suy\nthoái sẽ giảm xuống rõ rệt và thậm chí còn được đẩy lùi.\n(Trích Bộ Tài nguyên và Môi trường, Cục Bảo tồn Thiên nhiên và Đa dạng sinh học,\nBáo cáo Đánh giá Đa dạng sinh học tại Việt Nam, 2020)\n \nTHÔNG TIN 4\nCác tài nguyên thiên nhiên ở Việt Nam đang diễn biến theo chiều hướng xấu, tiếp tục bị thu hẹp\ncả về số lượng và chất lượng. Đây là hệ quả kéo dài của hoạt động khai thác tài nguyên thiên nhiên \n"
}