{
    "pageNumber": 75,
    "pageText": "| Thuật ngữ | Giải thích | Trang |\n|---|---|---|\n| Phát thải ròng bằng \"0\" | Khi lượng phát thải CO2 do con người gây ra được cân bằng trên toàn cầu bằng cách loại bỏ CO2 trong một khoảng thời gian nhất định. Nói một cách đơn giản, ở cấp độ toàn cầu, cần cân bằng giữa lượng khí nhà kính mà con người đưa vào bầu khí quyển với lượng khí nhà kính thải ra khỏi bầu khí quyển. Có các hoạt động loại bỏ khí nhà kính như trồng rừng hoặc công nghệ thu hồi carbon. | 16 |\n| Phát triển bền vững | Phương thức phát triển tổng hợp đa ngành, liên ngành, thành chương trình hành động với nhiều tiêu chí cụ thể và rõ nét. Quá trình vận hành đồng thời ba bình diện phát triển: kinh tế tăng trưởng bền vững; xã hội thịnh vượng; công bằng, ổn định, văn hoá đa dạng và môi trường được trong lành, tài nguyên được duy trì bền vững. | 13, 15, 16 |\n| Quan hệ lao động | Quan hệ xã hội phát sinh trong việc thuê mướn, sử dụng lao động, trả lương giữa người lao động, người sử dụng lao động, các tổ chức đại diện của các bên, cơ quan nhà nước có thẩm quyền. Quan hệ lao động bao gồm quan hệ lao động cá nhân và quan hệ lao động tập thể. | 51, 52, 53, 54, 55, 56, 57, 58, 59, 64, 67, 70,71 |\n| Quyền tác giả | Quyền của tổ chức, cá nhân đối với tác phẩm do mình sáng tạo ra hoặc sở hữu. | 44, 45, 46, 49,50 |\n| Quyền sở hữu trí tuệ | Quyền của tổ chức, cá nhân đối với tài sản trí tuệ, bao gồm quyền tác giả và quyền liên quan đến quyền tác giả, quyền sở hữu công nghiệp và quyền đối với giống cây trồng. | 24, 44, 47, 50 |\n| Sáng chế | Giải pháp kĩ thuật dưới dạng sản phẩm hoặc quy trình nhằm giải quyết một vấn đề xác định bằng việc ứng dụng các quy luật tự nhiên. | 46, 49 |\n| Thiết kế bố trí mạch tích hợp bán dẫn | Cấu trúc không gian của các phần tử mạch và mối liên kết các phần tử đó trong mạch tích hợp bán dẫn. | 46 |\n| Thoả ước lao động tập thể |  Thoả thuận đạt được thông qua thương lượng tập thể và được các bên kí kết bằng văn bản. | 53, 54, 60, 61, 68, 70 |\n| Tổ chức đại diện người lao động tại cơ sở | Tổ chức được thành lập trên cơ sở tự nguyện của người lao động tại một đơn vị sử dụng lao động nhằm mục đích bảo vệ quyền và lợi ích hợp pháp, chính đáng của người lao động trong quan hệ lao động thông qua thương lượng tập thể hoặc các hình thức khác theo quy định của pháp luật về lao động. Tổ chức đại diện người lao động tại cơ sở bao gồm công đoàn cơ sở và tổ chức của người lao động tại doanh nghiệp. | 52, 53, 54, 66, 67, 68, 71 |\n| Tổ hợp tác | Tổ chức không có tư cách pháp nhân, được hình thành trên cơ sở hợp đồng hợp tác, gồm từ 02 cá nhân, pháp nhân trở lên tự nguyện thành lập, cùng đóng góp tài sản, công sức để thực hiện những công việc nhất định, cùng hưởng lợi và cùng chịu trách nhiệm. | 61 |\n| Thuế suất | Căn cứ mức thuế phải nộp trên một đơn vị xác định giá trị của mức thuế phải đóng đối với một loại đối tượng chịu thuế, thuế suất được thể hiện qua tỉ lệ %, tuỳ vào từng loại chủ thể và điều kiện liên quan, mức thuế suất áp dụng sẽ khác nhau. | 15 |\n| Uỷ quyền | Giao một số quyền có tính chất pháp lí của mình cho người khác sử dụng. | 34, 41, 43, 61, 62, 65 | \n"
}