{
    "pageNumber": 8,
    "pageText": "8\nmột cách thiếu hợp lí và lãng phí. Việt Nam đang đối mặt với nhiều thách thức về cạn kiệt tài nguyên\nthiên nhiên sau một thời gian dài xây dựng mô hình tăng trưởng kinh tế của đất nước chủ yếu dựa\nvào khai thác tài nguyên thô. Tài nguyên rừng bị thu hẹp; tài nguyên đa dạng sinh học suy giảm\nmạnh và các loài sinh vật quý hiếm có nguy cơ tuyệt chủng rất cao; cạn kiệt và thiếu hụt nghiêm\ntrọng nguồn nước; tài nguyên khoáng sản đang dần cạn kiệt; tài nguyên đất nông nghiệp bị giảm do\nchuyển sang phục vụ công nghiệp và dịch vụ; đất bị hạn hán, nhiễm mặn, hoang mạc hoá ngày một\ntăng;... Trong khi biến đổi khí hậu đang làm suy thoái tài nguyên nước, nhưng nhu cầu dùng nước\ncủa các quốc gia lại tăng lên, làm tăng các bất đồng và xung đột trong sử dụng chung nguồn nước.\nCác vấn đề môi trường theo lưu vực sông xuyên biên giới ngày càng phức tạp. Đến nay, trên thượng\nnguồn dòng chính sông Mê Kông có 7 công trình đập thuỷ điện đã được xây dựng cùng với 78 con\nđập trên dòng phụ. Các đập thuỷ điện này không chỉ làm thay đổi dòng chảy môi trường, ngăn chặn\nsự di chuyển của các loài thuỷ sinh, giảm lượng trầm tích và sụt giảm phù sa, gia tăng mất mát đa\ndạng sinh học mà còn gây ô nhiễm nguồn nước, gia tăng nguy cơ xói lở bờ sông, xâm nhập mặn và\ntác động tích luỹ sinh thái đối với khu vực Đồng bằng sông Cửu Long.\n(Theo Tạp chí của Ban Tuyên giáo Trung ương, Những vấn đề môi trường cấp bách của Việt Nam:\nThực trạng, xu thế, thách thức và giải pháp, ngày 27 – 11 – 2021)\nTHÔNG TIN 5\nTheo Ban Tuyên giáo Trung ương, Việt Nam đang đối mặt và tiềm ẩn rất nhiều rủi ro về môi trường\nsinh thái. Các sự cố môi trường tiếp tục gia tăng nghiêm trọng, nhiều vụ ảnh hưởng trên phạm vi\nrộng, diễn biến phức tạp, gây khó khăn cho công tác xử lí và khắc phục hậu quả. Hầu hết, các sự cố\nmôi trường xảy ra do chủ cơ sở sản xuất, kinh doanh đổ thải trộm hoặc do công trình xử lí, lưu trữ chất\nthải gặp sự cố, cháy nổ, rò rỉ hoá chất, tràn dầu,... dẫn đến lượng lớn chất thải chưa qua xử lí xả thải\nra môi trường. Điển hình là sự cố xả chất thải của Công ty Mía đường Hoà Bình và Công ty trách nhiệm\nhữu hạn một thành viên Tân Hiếu Hưng làm cho cá chết hàng loạt trên sông Bưởi (Thanh Hoá);\nsự cố vỡ hồ chứa nước thải khai thác vàng của Công ty cổ phần Tập đoàn khoáng sản công nghiệp\n6666 (Quảng Nam);... Gần đây, liên tiếp xảy ra các sự cố môi trường nghiêm trọng, không những ảnh\nhưởng trực tiếp đến sức khoẻ cộng đồng, mà còn đe doạ đến trật tự an ninh xã hội, điển hình là sự\ncố cháy nổ tại Công ty cổ phần bóng đèn phích nước Rạng Đông đã làm phát tán lượng thuỷ ngân ra\nmôi trường; sự cố đổ dầu thải trên sông Đà gây khủng hoảng nước sạch kéo dài cho người dân trong\nkhu vực;...\n(Theo Tạp chí của Ban Tuyên giáo Trung ương, Những vấn đề môi trường cấp bách của Việt Nam:\nThực trạng, xu thế, thách thức và giải pháp, ngày 27 – 11 – 2021)\n"
}