{
    "pageNumber": 10,
    "pageText": "Không chỉ gìn giữ lại lí trí con người mà còn gìn giữ cả li trí tự nhiên nữa. [...] Từ khi mới đến nhậm chức sử sáng trên Trại Đất, đã phải trải qua 380 triệu năm con buồn mỗi bấy nhiêu, rồi 180 triệu năm nữa bóng tối mới qua, chỉ để làm đẹp cho má. Cũng phải trải qua bốn thời kì địa chất con người mới được hây hẩy hớn hở khi mới chỉ về Trại. Trong bốn kì đại kia, kim tự tháp của các nhà triết trẻ con chẳng có chẳng có gì tự hào, vì là phải dựa quá nhiều vào pháp thuật của bố mẹ mới dựng cao được mấy trăm mét đất đá, chỉ cần bấm nút một cái là phát minh ra lí trí điện tử, xem chim đẻ cũng phát tham vào đẻ đến đấy là có gà công nghiệp lai chế, đẻ thêm mấy khối cũng chẳng thà một cuộc sống hoà bình, công bằng. Nhưng dù cho tai hoạ có xảy ra thì sức có rất khiêm tốn nhưng cũng rất kiên quyết đề nghị ra một nhà băng lưu giữ trí nhớ có thể tồn tại được sau thảm hoạ hạt nhân. Để cho nhân loại tương lai biết rằng sự sống đã từng tồn tại ở đây, bị chi phối bởi đau khổ và bất công nhưng cũng đã từng biết đến tình yêu và biết dũng cảm đấu tranh. Để cho nhân loại tương lai hiểu điều đó và làm sao cho ở mỗi thời đại, người ta đều biết đến tên những thứ đã giám làm những trò lố, dầu khổ cho chúng ta, phải găm gay ra trước những lời khẩn cầu hoa bình, những lời kêu gọi bảo vệ cuộc sống tốt đẹp hơn, để mọi người biết răng chăng có những phát minh da man nào, nhân danh những lợi ích riêng nào, cuộc sống đó đã bị bóp nát khỏi vũ trụ. [...] \n_(in trong Ngữ văn 9, tập một, Nguyễn Khắc Phi (Tổng Chủ biên), NXB Giáo dục, 2009)_\n\n**Suy ngẫm và phản hồi**\n\n1. Luận đề của văn bản trên là gì? \n2. Xác định bố cục và các luận điểm của văn bản dựa vào gợi ý sau (làm vào vở):\n\n| Bố cục văn bản | Luận điểm |\n|---|---|\n| Phần 1: (từ đầu đến _mạnh mẽ thế giới_) | Thực trạng và các nguy cơ của việc chạy đua vũ khí hạt nhân trong bối cảnh thế giới hiện đại. |\n| Phần 2: ... | ... |\n\n¹ _Kỉ đát chất_: đơn vị thời gian địa chất, bậc dưới của đại, đại từ hàng triệu đến hàng chục triệu năm.\n\n**Suy luận**\n\n1. Nhũng số liệu về thời gian trong đoạn này gợi ý nghĩa gì?\n2. Giải pháp được đề xuất trong đoạn văn này hướng đến những đối tượng nào? \n"
}