{
    "pageNumber": 100,
    "pageText": "## Hồi II¹\n## Cảnh 2\n## Vườn nhà Ca-piu-lét\n[Ngay sau đêm dạ hội, Rô-mê-ô lại tìm gặp Giu-li-ét. Họ tha thiết tỏ bày tình yêu và\ncùng nhau thề hẹn, bất chấp mọi ngăn cách và hận thù giữa hai dòng họ.]\n\n\n| Rô-mê-ô ra                                                                                                                                                                                                                                                                                                                                                   | Tưởng tượng                                                                                                                                                                                                                             |\n| ------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- | ------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------ |\n| Rô-mê-ô – Kẻ chưa từng bị thương thì há sợ gì sẹo. (Giu-li-ét xuất hiện trên cửa sổ). Ấy, khe khẽ chứ! Ánh sáng nào vừa loé trên cửa sổ kia? ¹ Đấy là phương đông, và nàng Giu-li-ét là Mặt Trời! – Vừng dương đẹp tươi ơi, hãy hiện lên đi, và giết chết ả Hằng Nga đố kị, héo hon và nhợt nhạt vì đau khổ khi thấy cô hầu của ả lại đẹp hơn ả rất nhiều. Ả ghen với em thế thì em theo ả làm gì? Bộ cánh đồng cốt của ả xanh xao, nhợt nhạt, chỉ hợp với những đồ ngu xuẩn, em hãy vứt nó đi. Đấy là người ta quý. Ôi! Đấy là người ta yêu! Ôi, giá nàng biết nhỉ! Nàng đang nói kìa, nhưng nàng có nói gì đâu: Vậy là gì thế? Đôi mắt nàng lên tiếng, ta sẽ đáp lời. Ta liều quá: Có phải nàng nói với ta đâu, chẳng qua hai ngôi sao đẹp nhất bầu trời có việc phải đi vắng, đã thiết tha nhờ mắt nàng lấp lánh, chờ đến lúc sao về. Ù, nếu mắt nàng lên thay cho sao, và sao xuống nằm dưới đôi lông mày kia thì thế nào nhỉ? Vẻ rực rỡ của đôi gò má nàng sẽ làm cho các vì tinh tú ấy phải hổ ngươi, như ánh sáng ban ngày làm cho đèn nến phải thẹn thùng; còn cặp mắt nàng trên bầu trời sẽ rọi khắp không gian một làn ánh sáng tưng bừng đến nỗi chim chóc sẽ lên tiếng hót vang và tưởng là đêm đã tàn. Kìa, nàng tì má lên bàn tay! Ôi! Ước gì ta là chiếc bao tay, để được mơn trớn gò má ấy! ² | Qua các chỉ dẫn sân khấu và lời thoại của nhân vật, em hình dung cuộc gặp gỡ giữa Rô-mê-ô và Giu-li-ét diễn ra trong không gian, thời gian như thế nào? |\n|                                                                                                                                                                                                                                                                                                                                                                       | **Theo dõi**                                                                                                                                                                                                                                |\n|                                                                                                                                                                                                                                                                                                                                                                       | ² Chú ý các hình ảnh so sánh, ví von khi miêu tả Giu-li-ét trong lời thoại của Rô-mê-ô.                                                                                                                                         |\n\n\n¹ Ở thời đại của U. Sếch-xpia, kịch không được chia thành hồi, thành cảnh. Sau này, khi diễn kịch Sếch-xpia, người ta đã chia lại thành hồi, thành cảnh cho tiện theo dõi. Thời đó, nghệ thuật sân khấu còn chưa dùng đến phông, màn và trang trí thì hết sức hạn chế. Ánh sáng sân khấu là ánh sáng Mặt Trời. Vì vậy kịch thường diễn vào buổi trưa khi sương mù ở Luân Đôn (Anh) vừa tan hết. Đội ngũ diễn viên lúc bấy giờ cũng chưa có nữ, các vai diễn đều do nam giới đóng. Vai Giu-li-ét cũng vậy. \n"
}