{
    "pageNumber": 113,
    "pageText": "khăn của cuộc khủng hoảng kinh tế - xã hội, thậm chí rất\nnhiều người dân vẫn phải vật lộn với miếng cơm manh áo để\ntồn tại thì câu khẩu hiệu trên lại trở nên xa lạ với số đông. *(3a)*\nNgày nay, \"bệnh\" sáo rỗng vẫn tiếp tục lây lan ra nhiều nơi,\nnhiều người. Có cán bộ địa phương xuống thăm cơ sở (nhất\nlà ở các xã miền núi, biên giới, vùng sâu, vùng xa) khi nói\nchuyện với bà con nông dân mà toàn dùng những từ \"đao\nto búa lớn\", đại loại như: phải xây dựng xã vững về chính trị,\ngiàu về kinh tế, đẹp về văn hoá, mạnh về quốc phòng – an\nninh; phải khai thác tiềm năng sẵn có, xác định cho được\nmột ngành kinh tế mũi nhọn để làm hướng đột phá cho sự\nphát triển; phải phấn đấu đưa địa phương trở thành đầu tàu\ndẫn dắt cho cả vùng, cả khu vực;... \n*(**)* *(3b)*\nCó lẽ, \"bệnh” sáo rỗng thời nay dễ thấy nhất là hầu như đi\nđâu, chỗ nào người ta cũng nói đến từ \"4.0\" như một thứ mốt\nthời thượng. Trong hội nghị, trên đăng đàn, ở văn bản báo cáo,\nthậm chí cả lúc trà dư tửu hậu, người ta liên tục nhắc đến đủ\nthứ \"4.0\". Không chỉ \"trí thức 4.0\", \"doanh nghiệp 4.0\", \"doanh\nnhân 4.0\", \"lãnh đạo 4.0\", \"quản lí 4.0\", \"trường học 4.0\",... mà còn\n\"công nhân 4.0\", \"nông dân 4.0\", \"trồng rau 4.0\", \"nuôi cá 4.0\",...\nthậm chí là \"bảo mẫu 4.0\", \"ô sin 4.0\", \"lao công 4.0\" \n*(**)*\nChả thế mà tại hội nghị nông nghiệp, một bí thư tỉnh uỷ\nở phía nam từng phải nhắc nhở cán bộ, viên chức ngành\nnông nghiệp địa phương không lạm dụng từ \"4.0\" khi trao\nđổi, trò chuyện với bà con nông dân, vì nói như thế vừa sáo\nrỗng, vừa xa dân! Còn một đại biểu Quốc hội từng bày tỏ:\nMiệng luôn nói thời đại \"4.0\" mà tư duy vẫn ở tầm \"0.4\" thì\nkhó làm nên trò trống gì!\n*)\n“Bệnh” sáo rỗng bắt nguồn sâu xa từ thói phô trương, ưa\nhình thức, sính dùng từ ngữ to tát, mĩ miều để muốn chứng\ntỏ bản thân là người hiểu biết. Tuy nhiên, nó chẳng khác nào\n\"thùng rỗng kêu to\" – câu thành ngữ nhằm ám chỉ, phê phán\nnhững người trình độ hiểu biết hạn chế nhưng lại thích khoe\nkhoang, huênh hoang để cố ra vẻ ta đây giỏi lắm, hay lắm. \n*(*)*\n“Bệnh” sáo rỗng suy cho cùng là một trong những biểu\nhiện của tâm lí đám đông. *(3c)* Một trong những căn nguyên\nhình thành tâm lí đám đông là do không ít người thường lo\nngại đi ngược lại đám đông, sợ bị chê cười do không nắm\nbắt và hoà vào trào lưu/ xu hướng của đám đông, mặc dù\nchưa biết đám đông đúng hay sai. Mặt khác, suy nghĩ \"đa\nsố thắng thiểu số” *(**)* cũng khiến nhiều người a dua chạy\ntheo đám đồng hào nhoáng nhưng có khi rỗng tuếch.\n *(3a)* *(3b)* Phân tích\nthực trạng của\nvấn đề\n*(*)* Nêu lí lẽ\n*(**)* Bằng chứng\nđể làm sáng tỏ\nlí lẽ\n *(3c)* Phân tích\nnguyên nhân,\nnguồn gốc của\nvấn đề \n"
}