{
    "pageNumber": 133,
    "pageText": "Trong nhà bia có dựng tấm bia đá được trang trí nhiều hoạ\ntiết sắc sảo. Bia được khắc chữ Hán, có nội dung ca tụng công\nđức của ông Lê Văn Duyệt đối với triều đình và nhân dân.\n\nPhần mộ (**) có kiến trúc mộ song táng, là nơi an nghỉ của\nTả quân Lê Văn Duyệt và phu nhân. Toàn thể khu mộ được\nxây bằng một loại vữa hợp chất. Cả hai mộ được đặt song\nsong, có hình dạng giống nhau, như hai con rùa đang nằm\núp trên bệ lớn hình chữ nhật. Phía trước mộ là một khoảng\nsân nhỏ để du khách làm lễ khi đến thăm viếng. Nếu từ nhà\nbia nhìn vào, mộ của Tả quân Lê Văn Duyệt ở phía bên phải.\nBao quanh mộ là các bình phong tiền, bình phong hậu, các\ntrụ cột, vòng bao tường xung quanh với nhiều hoạ tiết đắp\nnổi, trang trí truyền thống. (3)\n\nKhu miếu thờ (***) phía sau Lăng được thiết kế bao gồm\ntiền điện, trung điện và chính điện, hành lang đông tây hai\nbên. Đây là nơi diễn ra các sinh hoạt tín ngưỡng của nhân\ndân trong việc thờ cúng Tả quân Lê Văn Duyệt. Mỗi gian\nđiện thờ nằm cách nhau một khoảng sân lộ thiên, được gọi\nlà sân thiên tỉnh (giếng trời). Công trình mang đậm dấu ấn\nkiến trúc miếu thờ thời nhà Nguyễn nhờ được chạm khắc\ngỗ, đá, khảm sành sứ tinh xảo. Hai màu sắc chủ đạo của\nkhu vực này là đỏ và vàng. Tất cả những yếu tố đó đã làm\nnên sức hấp dẫn và vẻ đẹp cổ kính của khu miếu thờ. Điều\nđáng quý là cho đến tận hôm nay, những nét cổ xưa ấy vẫn\ncòn được lưu giữ, bảo tồn. Trong chính điện, tượng Tả quân\nLê Văn Duyệt được đặt ở vị trí trang trọng, cao 2,65 m, nặng\nba tấn đúc bằng đồng nguyên chất.\n\nLăng Ông Bà Chiểu là nơi thể hiện lòng thành kính và\nsự biết ơn của nhân dân đối với Tả quân Lê Văn Duyệt,\nngười đã có công lớn trong sự nghiệp mở mang, phát triển\nvùng đất phía Nam của Tổ quốc, đặc biệt là vùng Sài Gòn –\nGia Định xưa. Ngày nay, Lăng Ông còn là một địa điểm\nthiêng liêng, gắn liền với đời sống tâm linh của người dân\n(3) Trình bày\nthông tin thứ hai\nliên quan đến di\ntích lịch sử: đặc\nđiểm kiến trúc\n\n(**) Sử dụng\nphương tiện phi\nngôn ngữ để hỗ\ntrợ việc trình\nbày thông tin\n\n(***) Trình bày\ntên của phương\ntiện phi ngôn\nngữ và nguồn\ntrích dẫn \n"
}