{
    "pageNumber": 151,
    "pageText": "| Chức năng liên kết câu của trạng ngữ | Thế nước rất nguy, người người hoảng hốt. Vừa lúc đó, sứ giả đem ngựa sắt, roi sắt, áo giáp sắt đến. (Thánh Gióng) | 6 |\n|---|---|---|\n| Công dụng của dấu chấm phẩy (;): đánh dấu ranh giới giữa các bộ phận trong một chuỗi liệt kê phức tạp | Trong ngày này, rất nhiều hoạt động diễn ra: kí kết các hiệp ước về bảo vệ môi trường; diễu hành kêu gọi bảo vệ môi trường; trồng cây xanh; triển lãm tranh, ảnh về môi trường; thi tìm hiểu về môi trường; khuyến khích tái chế rác thải. (Nhóm biên soạn tổng hợp) | 6 |\n| Công dụng của dấu ngoặc kép (\" \"): đánh dấu cách hiểu một từ ngữ không theo nghĩa thông thường | Chẳng đứa nào sung sướng vì “trả thù” được Lợi nữa. (Nguyễn Nhật Ánh) | 6 |\n| Số từ | Tôi có hai cái bút. | 7 |\n| Phó từ | Vào những lúc buồn, nó thường nghe nhạc. | 7 |\n| Mở rộng thành phần chính và trạng ngữ bằng cụm từ | (1) Lúc này, nó không biết phải làm gì. (Trạng ngữ của câu 1 có cấu tạo từ một cụm từ đơn giản) (2) Những lúc buồn như thế này, nó không biết phải làm gì. (Trạng ngữ của câu 2 có cấu tạo phức tạp hơn trạng ngữ ở câu 1) | 7 |\n| Công dụng của dấu chấm lửng (...): (1) phối hợp với dấu phẩy (), tỏ ý nhiều sự vật, hiện tượng tương tự chưa liệt kê hết; (2) thể hiện lời nói bỏ dở hay ngập ngừng, ngắt quãng; (3) làm giãn nhịp điệu câu văn, chuẩn bị cho sự xuất hiện của một từ ngữ biểu thị nội dung bất ngờ hay hài hước, châm biếm; (4) biểu thị lời trích dẫn bị lược bớt; (5) mô phỏng âm thanh kéo dài, ngắt quãng | (2) – Bởi vì... bởi vì... (San cúi mặt và bỏ tiếng Nam, dùng tiếng Pháp) người ta lừa dối anh. (Nam Cao)  Xem thêm ví dụ trong Ngữ văn 7, tập một, tr. 33. | 7 |\n| Trợ từ | (1) Nó ăn những ba chén cơm. (2) Trời hôm nay đẹp nhỉ? | 8 |\n| Thán từ | Ôi, bức tranh đẹp quá! | 8 |\n| Thành phần biệt lập trong câu: (1) thành phần phụ chú; (2) thành phần gọi – đáp; (3) thành phần cảm thán; (4) thành phần tình thái | (1) Đây là Nam, bạn thân của tôi. (2) Lan ơi, mình về trước nhé. (3) Chao ôi, cô ấy vẽ đẹp quá! (4) Hình như trời sắp mưa. | 8 |\n| Câu phân loại theo mục đích nói: (1) câu kế; (2) câu hỏi; (3) câu khiến; (4) câu cảm | (1) Hôm qua, tôi đi học. (2) Cháu mấy tuổi? (3) Đóng cửa lại giúp mình nhé! (4) Ôi, bức tranh đẹp quá! | 8 | \n"
}