{
    "pageNumber": 152,
    "pageText": "| Các dạng của câu kể (1) Câu khẳng định; (2) câu phủ định | (1) Nam thích bóng đá.\n(2) Tôi không thích bóng đá. | 8 |\n| Biến đổi cấu trúc câu | (1) Chúng tôi đã nghĩ đến những vấn đề này. (Thay đổi trật tự các thành phần trong câu) \n (2) Những vấn đề này chúng tôi đã nghĩ đến. | 9 | \n| Mở rộng cấu trúc câu | (1) Nam thích bóng đá. (Câu đơn, biến đổi thêm thành phần phụ)\n(2) Hôm nay hôm nay, Nam không đến. (Thêm thành phần phụ) | 9 |\n| Lựa chọn câu đơn – câu ghép | (1) Nam thích bóng đá. (Câu đơn, biểu thị một phần biểu thị một phần nội dung)\n(2) Trời đột ngột tối đen kịt thì trời cũng đang lấp lánh. (Câu ghép có từ ngữ liên kết biểu thị quan hệ tiếp diễn) | 9 | \n| Lựa chọn các kiểu câu ghép và các phương tiện nối các vế câu ghép | (2) Vừa mưa to nên đường bị ngập. (Câu ghép chính phụ, câu ghép có từ ngữ liên kết biểu thị quan hệ nguyên nhân – kết quả)\n (3) Cô giáo giảng bài, học sinh chăm chú lắng nghe. (Câu ghép đẳng lập- câu ghép không có từ ngữ liên kết) | 9 |\n| Câu rút gọn | A: Bạn làm bài xong chưa?\nB: Chưa | 9 |\n| Câu đặc biệt | Lạn ơi! | 9 |\n| Biến pháp tu từ ẩn dụ | An được bố mẹ bao bọc trong vòng tay yêu thương. | 6 |\n| Biến pháp tu từ hoán dụ | Lá lành đùm lá rách (Tố Hữu) | 6 |\n|  Đoạn văn | Chuyến đi là một trải nghiệm đặc biệt với tôi. Lần đầu tôi được đi đến một vùng đất mới với thiên nhiên tươi đẹp và con người thân hậu. Nho vậy, tôi càng thêm yêu đất nước mình. (Bài làm của học sinh) | 6 |\n| Văn bản | Văn bản Con muốn làm thợ xây (Vũ Tú Nam) | 8 |\n| Lựa chọn từ ngữ và một số câu có cấu phù hợp với việc thể hiện nghĩa của văn bản | Ông ngoại bế chắc đứa cháu nhỏ, rắn rỏi củng người, đồ chơi chiếc xe tăng nhỏ theo ông rất chững chạc, cười rất hiền lành. (Vũ Tú Nam) | 6 | \n| Biến pháp tu từ nói quá | Lá tre , cọ nhọn như giáo. | 7 |\n| Biến pháp tu từ nói giảm nói tránh |  Chúng điều chỉnh bản đồ tat biển Đông. (Tức ngầm | 7 |\n|  | Chàng ai muốn thấy một xác thối để qua đời bằng cách đó. (Nguyễn Nhật Ánh) | 7 |\n\n"
}