{
    "pageNumber": 16,
    "pageText": "3. Nhận xét về vai trò của phương tiện phi ngôn ngữ được sử dụng trong\nvăn bản.\n4. Em biết gì về hiện tượng bắt nạt trên mạng? Cần làm gì để bảo vệ bản thân\nvà những người xung quanh trước hiện tượng này?\n\n**THỰC HÀNH TIẾNG VIỆT**\n\n1. Đọc đoạn trích sau và thực hiện các yêu cầu bên dưới:\n\n(1) Đặc trưng của toàn cầu hoá là sự đón nhận và trân trọng đóng góp của tất cả các\ndân tộc trong bản hoà ca của nhân loại. (2) Ở đó, người ta chia sẻ giá trị của mình vào cái\nchung, tạo nên một bức tranh lớn đa sắc màu nhưng vẫn nhất quán và đầy tính nhân bản.\n(3) Nhiều ý kiến cho rằng khi “thế giới phẳng”¹, các nền văn hoá giao thoa sẽ dần hoà lẫn\nvới nhau, mỗi người đều giống hệt nhau và mất đi văn hoá đặc trưng của dân tộc mình.\n(4) Điều đó là không đúng, bởi mỗi công dân, mỗi dân tộc là một mảnh ghép vừa vặn\ntrong bức tranh chung của nhân loại nhưng vẫn mang trong mình một sắc màu đặc\ntrưng của dân tộc.\n\n(Nam Lê – Như Ý, Bản sắc dân tộc: cái gốc của mọi công dân toàn cầu,\nhttps://giaoducthoidai.vn/, ngày 03/11/2019)\n\na. Phân tích cấu trúc các câu trong đoạn trích trên, sau đó, cho biết câu nào là\ncâu đơn, câu nào là câu ghép.\nb. Nêu tác dụng của việc lựa chọn các kiểu câu (câu đơn, câu ghép) trong\nđoạn trích trên.\n\n2. Cho đoạn trích sau:\n\nNhan đề “Sang thu” vừa bao trùm lại vừa thấm vào từng từ ngữ, cảnh vật. *Hương\nquả sang thu. Ngọn gió sang thu. Dòng sông, bầy chim, đám mây, bầu trời sang\nthu. Nắng sang thu. Mua sang thu. Sấm chớp, dông bão, cây cối sang thu.* Nhưng\ntrong từng cảnh sang thu của thiên nhiên, đất trời, tạo vật là lồng lộng hồn người sang thu.\n(Theo Vũ Nho, Đi giữa miền thơ)\n\na. Nhận xét về cấu trúc của các câu in đậm trong đoạn trích trên.\nb. Nêu tác dụng của việc lựa chọn cấu trúc câu như vậy.\n\n3. Cho biết các câu ghép dưới đây thuộc loại câu ghép đẳng lập hay chính phụ.\nXác định phương tiện nối các vế câu và nêu tác dụng của việc lựa chọn phương\ntiện này.\na. *Ngọn lửa mùa hè mang bao căm phẫn chính đáng của người da đen sẽ không bao\ngiờ tắt nguội nếu như làn gió mùa thu của tự do và công bằng không thổi tới.*\n(Mác-tin Lu-thơ Kinh (Martin Luther King), Tôi có một giấc mơ)\n\n¹ Thế giới phẳng: cụm từ bắt nguồn từ cuốn sách Thế giới phẳng của Thô-mát Phrít-men (Thomas\nFriedman), miêu tả tình trạng thế giới phá bỏ các rào cản về địa lí, xã hội, kinh tế, văn hoá,... nhờ\nvào sự phát triển bùng nổ của công nghệ thông tin và truyền thông.\n \n 15 \n"
}