{
    "pageNumber": 17,
    "pageText": "16\nb. Nhưng dù cho tai hoạ có xảy ra thì sự có mặt của chúng ta ở đây cũng không phải\nlà vô ích.\n(G. G. Mác-két, Đấu tranh cho một thế giới hoà bình)\nc. Cái lò gạch ở cuối cánh đồng đang phun lửa sáng rực và ánh đèn ô tô ngoài đường\ncái quét lên nền trời những luồng ánh sáng xanh biếc.\n(Đỗ Chu, Bồng chanh đỏ)\nd. Bước chân của anh đặt nhẹ trên đường, tôi cảm thấy không phải anh đang đi mà\nlà anh lướt trên mặt đất.\n(Đỗ Chu, Bồng chanh đỏ)\n4. Em trao đổi với bạn cùng nhóm một bài văn nghị luận mình đã viết.\nSau đó, đọc bài viết của bạn và trả lời các câu hỏi:\na. Bạn em đã sử dụng câu đơn, câu ghép hay kết hợp cả hai kiểu câu trong bài viết?\nb. Việc lựa chọn cấu trúc câu như vậy có tác dụng gì?\nc. Khi đọc bài viết của bạn, em thấy bạn đã lựa chọn cấu trúc câu hợp lí chưa?\nNếu được phép thay đổi cấu trúc một vài câu, em sẽ thay đổi như thế nào? Vì sao?\nĐỌC MỞ RỘNG THEO THỂ LOẠI\nBẢN SẮC DÂN TỘC: CÁI GỐC CỦA MỌI CÔNG DÂN TOÀN CẦU²\nXu thế toàn cầu hoá đang diễn ra mạnh\nmẽ. Điều này đặt ra cho những công dân toàn\ncầu việc giữ gìn bản sắc văn hoá của dân tộc.\nViệc gìn giữ bản sắc văn hoá dân tộc không\nphải chỉ mang ý nghĩa phân biệt giữa con\nngười của quốc gia này với quốc gia khác, mà\ncòn thể hiện bảo tồn những giá trị tinh hoa\nvăn hoá của nhân loại.\nKhi một người tự hào nói rằng “tôi là\ncông dân toàn cầu”, có nghĩa là những việc\nanh ta đã và đang làm góp phần tạo nên một\nthế giới tốt đẹp hơn. Những công dân toàn\ncầu tương lai sẽ không chỉ chèo lái con tàu đất nước mà còn tham gia vào những\ncông việc chung, ở phạm vi toàn cầu. Bởi lẽ họ hiểu rằng, có rất nhiều vấn đề \nNam Lê - Như Ý\nKhi đọc văn bản nghị luận, em cần:\n- Nhận biết và phân tích luận đề,\nluận điểm, lí lẽ và bằng chứng\ntiêu biểu\n- Nhận xét, đánh giá tính đúng-\nsai của vấn đề đặt ra trong\nvăn bản\n- Liên hệ ý tưởng, thông điệp\ntrong văn bản với bối cảnh lịch\nsử, văn hoá, xã hội khi văn bản ra\nđời và bối cảnh hiện tại\n¹ Bản sắc: những yếu tố riêng làm nên tính chất đặc thù của một cá nhân, một nền văn hoá, hay\nmột quốc gia, dân tộc.\n² Công dân toàn cầu: những người nhận thức được các mối quan hệ toàn cầu, định vị mình như\nmột công dân của thế giới và có những suy nghĩ, hành động để đóng góp cho nhân loại; công\ndân toàn cầu có thể là người sinh sống, làm việc tại nhiều quốc gia, hoặc cũng có thể là những\nngười đóng góp cho toàn cầu ngay trên quê hương của mình.\n"
}