{
    "pageNumber": 33,
    "pageText": "32\n\nNhân vật, nhân vật chính: Truyện trinh thám thường có những kiểu nhân vật\nquen thuộc: kẻ gây án giấu mặt, nạn nhân, cảnh sát, thám tử,... trong đó, nhân vật\nchính là thám tử (chuyên nghiệp hoặc nghiệp dư) – người có kĩ thuật điều tra\nvượt trội, đồng thời có khả năng quan sát tinh tường, khả năng phân tích, suy\nluận, đánh giá sắc bén.\n\nLời người kể chuyện: Trong truyện trinh thám, lời của người kể chuyện\n(ngôi thứ ba hoặc ngôi thứ nhất) gồm lời kể, miêu tả, phân tích, bình luận thường\nđược kết hợp với lời của các nhân vật khác, nhất là lời của nhân vật thám tử,\nnhằm tái hiện một cách sinh động, hấp dẫn quá trình điều tra, khám phá vụ án.\n\nLời đối thoại trong truyện trinh thám thường góp phần mở ra các manh mối cho\ncuộc điều tra.\n\nLời độc thoại nội tâm trong truyện trinh thám được sử dụng nhằm thể hiện diễn\nbiến tâm lí của nhân vật, nhất là nhân vật thám tử.\n\n\n## Câu rút gọn và câu đặc biệt: đặc điểm và chức năng\n\nCâu rút gọn là loại câu bị lược bỏ một hoặc một vài thành phần nào đó và có\nthể khôi phục lại (các) thành phần bị rút gọn nhờ ngữ cảnh.\n\nVí dụ:\nNhàn: – Thuyền trưởng của các anh... là ai?\nTiến: – Là người đã lặn lội mưa gió, nước lũ đưa đoàn xà lan này về đây cho xã các cô.\n(Lưu Quang Vũ, Bệnh sĩ)\n\nTrong ví dụ trên, “Là người đã lặn lội mưa gió, nước lũ đưa đoàn xà lan này\nvề đây cho xã các cô.” là một câu rút gọn. Dựa vào ngữ cảnh của câu, chúng ta có\nthể khôi phục lại các thành phần bị rút gọn như sau: \"Thuyền trưởng của chúng\ntôi là người đã lặn lội mưa gió, nước lũ đưa đoàn xà lan này về đây cho xã các cô.\".\n\nViệc rút gọn câu có tác dụng làm cho câu ngắn gọn hơn, tránh lặp lại những\ntừ ngữ đã xuất hiện trước đó.\n\nCâu đặc biệt là loại câu không có cấu tạo theo mô hình chủ ngữ – vị ngữ mà\nchỉ có một trung tâm cú pháp chính. Loại câu này do một từ hoặc một cụm từ\n(trừ cụm chủ - vị) cấu tạo thành. Câu đặc biệt dùng để bộc lộ cảm xúc, gọi – đáp\nhoặc chỉ sự tồn tại của sự vật, hiện tượng, sự kiện,... Trong câu đặc biệt, có thể có\nthêm các thành phần phụ.\n"
}