{
    "pageNumber": 35,
    "pageText": "[...]\n\nTôi đợi đến nửa đêm mà vẫn chưa thấy anh trở về nên đành quay về phòng mình. Việc anh đi biền biệt suốt nhiều ngày đêm khi bám theo một dấu vết vốn là chuyện hết sức bình thường, do đó tôi cũng chẳng ngạc nhiên nếu anh về muộn.\nKhông biết là mấy giờ anh mới về, nhưng sáng hôm sau, khi tôi xuống nhà để dùng bữa điểm tâm thì anh đã có mặt ở đó, một tay cầm tách cà phê còn tay kia cầm tờ báo, trông rất tươi tỉnh và gọn gàng.\n“Xin lỗi vì đã bắt đầu bữa sáng mà không đợi anh, Oát-sân\", anh nói, “nhưng anh hãy nhớ rằng ta có một cái hẹn khá sớm với thân chủ của ta vào sáng nay\".\n\"Sao, đã hơn chín giờ rồi à?\", tôi đáp. “Tôi sẽ chẳng ngạc nhiên nếu ông ta đã đến. Tôi nghe như có tiếng chuông reo\".\nQuả thật, đó là ông bạn tài phiệt¹ của chúng tôi. Tôi bàng hoàng vì sự thay đổi rõ rệt ở ông ta, vì khuôn mặt vốn to rộng và nặng nề của ông ta giờ đây đã héo hon và co rúm lại, còn mái tóc thì có vẻ bạc hẳn đi. Ông ta bước vào phòng với vẻ mệt mỏi và bơ phờ, trông còn thương tâm hơn cả trạng thái quá khích sáng hôm qua, và nặng nề buông người xuống chiếc ghế bành mà tôi đẩy ra cho ông ta.\n\"Không biết tôi đã làm gì mà giờ đây bị thử thách nặng nề đến thế!\".\nÔng ta nói. “Mới hai ngày trước tôi hãy còn là một \nngười hạnh phúc và thành đạt, vô lo vô nghĩ. Vậy mà\nbây giờ, tôi lại bị bỏ rơi trong tuổi già cô độc và nhục nhã.\nHoạ vô đơn chí. Cháu gái tôi, con bé Me-ry, nó đã bỏ\ntôi mà đi\". ¹\n\"Bỏ rơi ông?\".\n“Phải. Sáng nay giường ngủ của nó phẳng phiu như chưa hề có ai nằm lên, trong phòng trống tron và trên mặt bàn ở hành lang có một bức thư viết cho tôi. Tối hôm qua, tôi có nói với nó, do đau buồn chứ không hề giận dữ, rằng nếu nó chịu cưới con trai tôi thì mọi chuyện hẳn là đã ổn thoả với thằng bé. Có lẽ, tôi đã thiếu suy nghĩ khi nói thế. Nó có nhắc đến lời nói đó trong lá thư này: \n\n¹ Tôi: nhân vật bác sĩ Oát-sân (Wastson), bạn của nhân vật Hôm và là người kể chuyện.\n² Tài phiệt: người có rất nhiều tiền và thế lực, có thể chi phối nền kinh tế của một quốc gia. \n\nDự đoán\n1 Điều gì đã xảy ra với Me-ry? \n"
}