{
    "pageNumber": 38,
    "pageText": "gian dài hắn đứng ở đó. Cô ta đã kể cho hắn nghe về chiếc mũ miện. Nghe tin\nnày, lòng tham xấu xa của hắn nổi lên và hắn bắt cô ta phải làm theo ý hắn. Tôi\nchắc chắn rằng cô bé rất thương yêu ông nhưng có những người đàn bà luôn bị\ntình yêu trai gái lấn át tất cả những tình cảm khác, và tôi nghĩ rằng Me-ry thuộc\nloại phụ nữ ấy. Vừa mới nghe xong những lời dặn của hắn thì cô ta trông thấy\nông bước xuống cầu thang, thế là cô ta lập tức đóng vội cánh cửa sổ lại và kể cho\nông nghe về sự dan díu của một cô hầu với người tình mang chân gỗ của chị ta,\nvà điều này thì hoàn toàn đúng.\n\nA-thơ, con trai ông, đã trở về giường mình sau cuộc nói chuyện với ông,\nnhưng anh ta trằn trọc không ngủ được vì lo lắng về những món nợ ở câu lạc bộ.\nĐến nửa đêm, anh ta nghe có tiếng bước chân đi thật nhẹ ngang qua cửa phòng\nmình, vì thế anh ta nhổm dậy và vô cùng ngạc nhiên khi trông thấy cô em họ\nđang lén lút đi dọc theo hành lang rồi biến mất vào phòng thay đồ của ông.\nKinh ngạc đến sững sờ, chàng trai mặc vội quần áo và nấp trong bóng tối, chờ\nxem sự việc kì lạ này sẽ đi đến đâu. Chỉ một lúc sau, cô gái lại từ trong phòng\nbước ra và dưới ánh sáng của ngọn đèn ở hành lang, con trai ông nhìn thấy cô ta\ncầm trong tay chiếc mũ miện quý giá. Khi cô ta đi xuống cầu thang, anh ta liền\nhót hải chạy theo và ẩn mình vào sau tấm rèm ở gần cửa phòng ông, từ chỗ đó\nanh ta có thể trông thấy những gì xảy ra ở hành lang của tầng dưới. Anh ta thấy\ncô gái rón rén mở cửa sổ và đưa chiếc mũ miện cho ai đó trong bóng tối, rồi đóng\ncửa sổ lại và vội vã trở về phòng. Trên đường quay lại, cô ta đi sát qua chỗ chàng\ntrai đang nắp sau tấm rèm.\n\nKhi cô ta còn ở đó thì chàng trai không thể làm gì vì sợ phơi bày ra sự thật xấu\nxa của người thiếu nữ anh ta đang yêu. Nhưng vào giây phút cô ta đi khuất thì\nanh ta chợt nhận thức được tai hoạ này đối với ông nghiêm trọng biết bao và việc\ncứu vãn tình hình quan trọng biết chừng nào. Anh ta mặc nguyên bộ đồ phong\nphanh và chạy chân trần xuống cầu thang, mở cánh cửa sổ rồi phóng ra ngoài nền\nđất tuyết và chạy xuống con đường mòn, ở đó anh ta có thể trông thấy một bóng\nđen dưới ánh trăng. Huân tước Gioóc Bon-queo gắng sức bỏ chạy nhưng A-thơ\nđã tóm được hắn và một cuộc vật lộn đã diễn ra giữa hai người, con trai ông giật\nmạnh một bên của chiếc mũ miện còn đối thủ của anh ta thì nắm chặt phía bên kia.\nTrong trận ẩu đả, con trai ông đã giáng một cú trúng huân tước Gioóc và cào vào\nmắt hắn. Bỗng một tiếng “rắc” vang lên, con trai ông nhận thấy chiếc mũ miện\nđã nằm trong tay mình bèn hối hả trở về, đóng cửa sổ lại, chạy lên phòng ông\nvà khi anh ta vừa mới nhận ra là chiếc mũ miện đã bị bẻ cong trong cuộc giằng co\nvà đang cố gắng uốn cho nó thẳng lại thì ông bước vào\".\n\n“Có thể nào lại là thế?”. Ông chủ nhà băng hổn hển. \n"
}