{
    "pageNumber": 46,
    "pageText": "3. Loại trừ những nguyên nhân ít khả năng xảy ra nhất. Cố gắng đừng đoán – theo lời khuyên của Hôm, “đó là một thói quen cực kì tai hại đối với ngành suy luận logic\", – mà thay vì thế hãy dùng lưỡi dao của Ót-khem (Occam)¹, một phương pháp đã chứng minh rằng những cách giải thích đơn giản nhất thường là chính xác nhất. Bằng cách đó, chúng ta có thể loại bỏ các giả thiết rằng người chủ cũ của chiếc đồng hồ không có họ hàng với bác sĩ Oát-sân, mang chiếc đồng hồ ra chiến trường, hoặc bị mù. Phương pháp này không bảo đảm là luôn luôn cho ra những kết quả chính xác – ngay cả Hôm cũng phải thừa nhận rằng các suy đoán của ông chỉ dựa trên “sự tương quan giữa các giả thiết\" - nhưng với một chút may mắn và trực giác, bạn sẽ thấy những suy đoán may mắn của mình hầu hết là chính xác. Sau đây là những gì nhà thám tử đại tài suy ra được từ các quan sát của mình, dù có thể những người bình thường sẽ cảm thấy họ không thể sánh được với khả năng đặc biệt của ông:\n* Từ tình trạng cũ kĩ của chiếc đồng hồ, ông suy đoán rằng bất cứ ai “đối xử với một chiếc đồng hồ 50 ghi-nê (guineas)² theo cách tài tử như vậy hẳn phải là một người bất cẩn. Cũng không khó để suy ra rằng người được thừa hưởng một món đồ có giá trị lớn như vậy sẽ khá là sung túc trong những mặt khác”.\n* Hai chữ khắc H.W nhiều khả năng liên quan đến họ của Oát-sân. Hôm lí luận rằng, từ việc chiếc đồng hồ đã năm mươi năm tuổi, có thể nó thuộc về cha của Oát-sân, và vì những món trang sức tuỳ thân thường được truyền lại cho người con cả, nên nó đã được để lại cho anh trai của Oát-sân.\n* Dấu hiệu của tiệm cầm đồ cho thấy chủ nhân của nó thường bị túng thiếu, và sau khi đem cầm chiếc đồng hồ nhiều lần, một \"cú phất lên chốc lát\" đã cho phép anh ta lấy lại được nó ít nhất là ba lần.\n* Các vết xước quanh lỗ khoá rõ ràng là vết chìa khoá để lại khi bị tra trượt vào lỗ. “Có người đàn ông tỉnh táo nào lại có thể gây ra những vết xước như vậy?” Hôm khẳng định.\n4. Tổng hợp các suy luận của bạn thành một câu chuyện có thể giải thích cho mọi chi tiết. Từ tất cả những suy luận trên, Hôm dệt nên một bản miêu tả như sau: Anh trai của Oát-sân “là một người có những thói quen cẩu thả – rất cẩu thả và bất cẩn. Anh ta được thừa hưởng món gia sản lớn, nhưng đã bỏ phí các cơ hội của mình, sống một thời gian trong nghèo túng với những đợt phất lên ngắn ngủi, và cuối cùng, sa vào bia rượu, anh ta qua đời\". Oát-sân sau đó đã phải kinh ngạc thừa nhận rằng các phân tích của Hôm “chính xác tuyệt đối tới từng chi tiết\". Liệu Hôm có may mắn không? Ở một số phương diện thì có – nhưng những phương pháp tư duy phân tích được áp dụng hiệu quả đã giúp ông đi tới sự thật.\n(In trong Để trở thành Sơ-lốc Hôm – Những phương pháp và kĩ năng khám phá, Nguyên Hương dịch, NXB Kim Đồng, 2020)\n¹ Lưỡi dao của Ót-khem: nguyên lí được đề xuất bởi Uy-li-am xứ Ót-khem, một linh mục Anh sống ở thế kỉ XIV; ông cho rằng lí thuyết càng đơn giản thì càng có khả năng đúng đắn. \n² Ghi-nê loại tiền đồng được đúc bằng vàng ròng của Anh từ năm 1663 tới năm 1813. \n"
}