{
    "pageNumber": 47,
    "pageText": "Suy ngẫm và phản hồi\n\n1. Có thể hoán đổi trình tự bốn bước thực hiện tư duy phân tích của Sơ lốc Hôm\nhay không? Vì sao?\n\n2. Việc Ren-sâm Rít nêu ví dụ về quá trình phân tích chiếc đồng hồ của Hôm\ntrong Dấu bộ tứ có tác dụng gì đối với bài viết?\n\n3. Nêu một số giải pháp mà em có thể thực hiện để rèn luyện kĩ năng\nsuy luận.\n\nTHỰC HÀNH TIẾNG VIỆT\n\n1. Chỉ ra câu rút gọn trong đoạn trích dưới đây. Khôi phục lại các thành phần\nbị rút gọn và cho biết tác dụng của việc sử dụng loại câu này.\n\nKhiết: – (**cởi áo**) Phải nhanh lên mới được. Cậu giúp tôi một tay. Cái áo rộng quá...\nChị đưa tôi cái khăn quàng... và cái mũ trùm đầu... Thôi, thế là được rồi... Chị\ntrông có giống không?\n\nLý: - Giống đấy...\n\n(Vũ Đình Long, Gia tài)\n**Phân tích:**\n* Câu rút gọn: \"(cởi áo)\" \n* Khôi phục: \"(Tôi) cởi áo\"\n* Tác dụng: Làm cho câu ngắn gọn, tránh lặp từ, diễn đạt nhanh ý nghĩ của nhân vật\n\n2. Xác định câu đặc biệt trong các trường hợp sau và nêu tác dụng của loại câu\nnày trong mỗi trường hợp:\n\na. Ôi, Chúa ơi! Tôi thật là một lão ngốc mù quáng!\n(A-thơ Cô-nan Đoi-lơ, Chiếc mũ miện đất đá be-rô)\n**Phân tích:**\n* Câu đặc biệt: \"Ôi, Chúa ơi!\"\n* Tác dụng: Bộc lộ cảm xúc ngạc nhiên, đau đớn tột độ của nhân vật\n\nb. Có tiếng gì trong cái hòm này... như tiếng thở ấy... Eo oi!\n(Lưu Quang Vũ, Bệnh sĩ)\n**Phân tích:**\n* Câu đặc biệt: \"Eo oi!\"\n* Tác dụng: Bộc lộ cảm xúc sợ hãi của nhân vật\n\nc. Tôi sẽ là người thừa kế, tôi sẽ được lấy người tôi yêu! A! Anh Khiết ơi!\n(Vũ Đình Long, Gia tài)\n**Phân tích:**\n* Câu đặc biệt: \"A! Anh Khiết ơi!\"\n* Tác dụng: Bộc lộ cảm xúc vui sướng, hân hoan tột độ của nhân vật\n\n3. Tìm câu rút gọn và câu đặc biệt có trong các trường hợp sau. Chỉ ra dấu\nhiệu để phân biệt hai loại câu này.\n\na. \"... Cháu gái tôi, con bé Me-ry, nó đã bỏ tôi mà đi\".\n“Bỏ rơi ông?”.\n(A-thơ Cô-nan Đoi-lơ, Chiếc mũ miện dát đá be-rô)\n**Phân tích:**\n* Câu rút gọn: \"Bỏ rơi ông?\"\n=> Rút gọn thành phần chủ ngữ.\n* Câu đặc biệt: Không có\nb. Lý: - (ngã xuống như là ngất đi) Chao ôi!\nKhiết: – Cháu đỡ lấy nó. Và để thưởng công cho thị Lý, vì thị đã chăm nom, nâng đỡ\ntôi, tôi để lại cho thị...\n**Phân tích:**\n* Câu rút gọn: Không có\n* Câu đặc biệt: \"Chao ôi!\"\n=> Bộc lộ cảm xúc đau xót của nhân vật Lý. \n"
}