{
    "pageNumber": 50,
    "pageText": "1. Tất cả ngồi im lặng một chút. Sau đó\nScan-lân [...] quay về phía Gioóc cười cợt.\n— Tôi cảm thấy ông sẽ thất bại trong vụ này\nthôi. Nếu người ta xác minh được cái địa chỉ\ntrên phong bì được đánh bằng chiếc máy chữ\nnào và bộ gõ ấy té ra là nằm trong văn phòng\ncủa Oa-rân thì qua tất cả các chứng cớ mà chúng\ntôi nắm được. Nói tóm lại, công chuyện của các\nông¹ sẽ đi đứt.\n— Gioóc lãnh đạm nhún vai.\n— Các con chữ còn chưa được kiểm tra nên\nchưa thể nói chắc được.\n(Minh hoạ: Trương Thuỳ Dương)\nTôi liếc nhìn đồng hồ. Đã 7 giờ 35. Cô ấy nói sao nhỉ? Sau nửa tiếng nữa ông\nta² sẽ có mặt tại văn phòng, chỉ còn phải ăn sáng nữa thôi.\nGioóc thậm chí không thèm nhìn đồng hồ, hắn chăm chú nghe Scan-lân tiếp\ntục cuộc hỏi cung. Chiếc máy điện thoại đặt bên cạnh chúng tôi giống như trái\nbom nổ chậm, đen trụi và im lìm, một máy khác ở bên cạnh Gioóc, ngay dưới tay\nhắn. Hắn chẳng thèm để ý gì đến nó.\nKhông, dù sao thì chúng tôi cũng đã nhầm. Không thể có một hệ thần kinh\nvững vàng như vậy được. Còn nếu chúng tôi không nhầm thì rất có thể hắn đã\nđoán được từng đường đi nước bước của chúng tôi và đánh giá đúng như một tay\ncờ bạc nhà nghề. Không, chưa phải là đã mất tất cả – tôi nghĩ thầm. Ở địa vị hắn\nthì tôi sẽ đợi một lúc rồi sau đó sẽ viện một cái cớ gì đó để ra ngoài, vừa lịch sự\nvừa không gây nghi ngờ. Nhưng lạy chúa, cần phải có một ý chí và một sức chịu\nđựng như thế nào để bình tĩnh chờ đợi khoảng thời gian đó! Hắn còn chịu được\nbao nhiêu lâu nữa?\nScan-lân hỏi tôi một câu gì đó, thậm chí tôi chưa kịp nghe ra.\n— Cái gì?\nÔng ta ném cho tôi một cái nhìn cáu kỉnh và nói một cách khôi hài:\n— Xin lỗi, ông Oa-rân, tôi đã làm ông chán ngấy vì những câu hỏi ngu ngốc!\nNhưng số là, chắc ông cũng rõ, trong thành phố có hai người bị giết và chẳng hiểu\nsao ai cũng trở nên khó tính, người ta muốn biết ai đã làm việc đó mà.\n\n¹ Các ông: chỉ Oa-rân và Gioóc; ở đồn cảnh sát, Gioóc xuất hiện với vai trò luật sư biện hộ, hỗ trợ cho\nOa-rân.\n² Ông ta: chỉ thám tử Đen-mân, người nắm trong tay manh mối quan trọng của vụ án là chiếc\nphong bì, nó có thể chứng minh Oa-rân không thuê người theo dõi và giết Phran-xơ. \n"
}