{
    "pageNumber": 51,
    "pageText": "– Tuyệt lắm. Ông hãy thoả mãn tính hiếu kì của họ đi.\n– Ông đã sẵn sàng lên tiếng chưa?\n– Tôi chỉ làm mỗi một việc đó từ lúc bị người ta lôi tới đây. Xin tuyên bố rằng tôi không có tội gì hết. Nhưng những câu trả lời của tôi không được cái đầu của ông đón tiếp tử tế, chúng chui vào tai này rồi lại chui qua tai kia.\n7 giờ 39 phút.\n[...]\nTôi kể lại tỉ mỉ cho cảnh sát trưởng nghe về màn kịch gia đình¹ cuối cùng trong nhà tôi.\n– Có lẽ qua thái độ của tôi mà vợ tôi, cầu chúa thứ tội cho cô ấy, cho rằng tôi đã giết Rô-bớt. [...] Dù sao thì Phran-xơ cũng cho rằng đã đến lúc phải chuồn. Nhưng cô ta không còn lấy một xu, biết tìm đâu ra tiền để đi đường? Tất nhiên là không thể hỏi xin tôi! Bởi vậy cô ta mới phải gọi tên kia.\n– Vậy thì tại sao hắn lại phải giết cô ta một khi đằng nào thì cô ta cũng rời khỏi thành phố? Cô ta có thể làm gì được hắn?\n– Ngài \"X\"² không tin cô ta vì cô ta là một kẻ hết sức thiếu thận trọng. Ông cũng đã xem hồ sơ cô ta rồi. Sớm hay muộn Phran-xơ cũng sẽ sa lưới. Nhưng còn điều quan trọng nhất – hắn căm ghét cô ta.\n7 giờ 44 phút.\nĐôi tay bị cùm của tôi đặt trên bàn một cách mệt mỏi và tuyệt vọng. Đồng hồ tường treo ngay trước mặt đã được 9 phút rồi... không, 10 phút. \n2. Chuông điện thoại réo lên và tiếng chuông nghe như tiếng sét đánh. Nếu như hắn không kêu rú lên, không nhảy dựng lên đến trần nhà thì quả là hắn không có dây thần kinh thật. Hoặc là hắn vô tội. Tôi lại liếc nhìn hắn. Mặt Gioóc vẫn bình thản như trước, như thể hắn chẳng nghe thấy gì hết. A không! Hắn hơi quay đầu nhìn Scan-lân đang nhấc ống nói.\n– Văn phòng cảnh sát trưởng Scan-lân đây!\nTất cả đều chăm chú theo dõi ông ta.\n– Á, à, tôi biết rồi. – Cảnh sát trưởng nói.\n[...]\n– Nhưng mà quỷ cứ bắt tôi đi, bà nó ạ! Tôi không thể rời khỏi đây được, ừ, ừ, tôi biết, đúng là tôi chưa ăn sáng. Và không ngủ nữa, ừ tôi biết chứ. Và không khiến bà phải nhắc tôi. Không, chừng nào chưa xong là tôi chưa ra khỏi đây đâu. \n\n¹Màn kịch gia đình: trước khi Phran-xơ bị giết, Oa-rân và vợ đã cãi nhau về việc Phran-xơ nói dối Oa-rân nhiều chuyện, việc Oa-rân nghi ngờ Phran-xơ ngoại tình,...\n² Ngài \"X\": từ mà Oa-rân dùng để chỉ tên sát nhân đã giết Phran-xơ và đổ tội cho anh. \n"
}