{
    "pageNumber": 52,
    "pageText": "Scan-lân bỏ máy.\nGioóc vén tay áo nhìn đồng hồ.\n– Thật đúng lúc, về khoản ăn sáng ấy mà, ông cảnh sát trưởng. Có lẽ ông còn\nhành hạ Giôn lâu chứ?\n– Với cái gã này thì còn phải đánh vật lâu đấy.\nScan-lân đáp với vẻ tuyệt vọng.\nGioóc đứng dậy.\n– Nếu vậy tôi nghĩ rằng chắc ông không phàn nàn nếu tôi chạy qua tiệm\nPhu-lo (Fuller) kiếm miếng gì bỏ miệng chứ? Thú thật là tôi đã đến đây với cái\nbụng lép kẹp đấy.\nHắn quay sang phía tôi.\n– Hiện thời tôi không giúp gì cho anh được. Giôn ạ. Chừng 20 phút nữa tôi sẽ\ntrở lại. Anh không phản đối chứ?\n– Không. – Tôi còn biết nói gì được nữa?\n– Hay bảo Phu-lo đem cho anh cái gì nhé?\n– Không, cảm ơn. Thú thật là thậm chí tôi không thể nghĩ đến chuyện ăn nữa...\nGioóc đi khỏi. Khi cánh cửa đã đóng lại sau lưng hắn, tất cả đều lặng đi.\nScan-lân và Mao-hô-len (Malholand)¹ đưa mắt nhìn nhau đầy ngụ ý. Cảnh sát\ntrưởng gật đầu, Mao-hô-len bước ra và ngay lúc đó Ba-brơ đi vào. Hình như cô\nđã chờ sẵn đâu đó ở phòng bên. Tiến đến gần bàn, Ba-brơ ngồi xuống cạnh tôi.\n– Nối điện thoại vào hệ thống truyền thanh nội bộ! – Scan-lân ra lệnh cho\nBriu (Brill)².\nAnh ta hấp tấp đi như chạy vào phòng làm việc của riêng cảnh sát trưởng vẫn\nđang để ngỏ cửa. Ba người chúng tôi: Ba-brơ, cảnh sát trưởng và tôi – vẫn ngồi\nnguyên chỗ cũ, mắt nhìn dán vào chiếc máy điện thoại. Scan-lân chăm chú nhìn\nBa-bro, cặp mắt ông ta sắc như mảnh chai.\n– Không bao giờ dám nghĩ rằng tôi lại phải đi cái bước phiêu lưu thế này. Nếu\nnhư trong tôi không còn le lói một tia hi vọng rằng cô nói đúng thì tôi sẽ không lôi\nthôi, dài dòng mà cứ lôi tuột cô vào xà lim. Cô đấy, thưa tiểu thư, chính cô! Cùng\nvới Giôn Oa-rân đáng kính của cô nữa!\nBa-bro không nói gì, chỉ nhìn tôi và cố gắng mỉm cười. Nhưng cô không cười\nđược. Một hoặc hai phút trôi qua. Sáng Chủ nhật lúc sớm sủa thế này thì chỉ trong\nvòng hai ba phút là có thể chạy được suốt từ đầu này đến đầu kia thành phố. Tất\ncả phải xảy ra đúng vào những phút này.\n\n¹ *Mao-hô-len*: viên cảnh sát đã đưa Oa-rân lên đồn thẩm vấn, khi đó, Phran-xơ vừa mới trở về nhà\ntừ Niu Ô-lin.\n² *Briu*: phụ tá của cảnh sát trưởng. \n"
}