{
    "pageNumber": 6,
    "pageText": "ĐỌC\nTRI THỨC NGỮ VĂN\n\n**Ý tưởng, thông điệp của văn bản**\n\nÝ tưởng là những suy nghĩ, dự định, mục tiêu của người viết. Ý tưởng thường nảy sinh qua quá trình người viết trải nghiệm, quan sát, khám phá, trăn trở trước cuộc sống, từ đó thôi thúc ý định viết. Thông điệp là những ý tưởng quan trọng (bài học, tư tưởng, cách ứng xử,...) được gửi gắm trong văn bản.\n\nThông thường, từ ý tưởng ban đầu, người viết sẽ phát triển thành thông điệp, qua đó tác động đến suy nghĩ, hành động của người đọc. Ví dụ: Trong văn bản *Bức thư của thủ lĩnh da đỏ* (Ngữ văn 8, tập một, bộ sách *Chân trời sáng tạo*), từ những ý tưởng ban đầu về mối quan hệ giữa người da đỏ với thiên nhiên, Xi-át-tô đã gửi thông điệp về thái độ tôn trọng và cách sống hài hoà với tự nhiên. Hiểu thông điệp ấy, người đọc sẽ nâng cao nhận thức và có hành động phù hợp khi ứng xử với tự nhiên.\n\n**Bối cảnh lịch sử, văn hoá, xã hội trong việc đọc hiểu văn bản**\nBối cảnh lịch sử, văn hoá, xã hội là hoàn cảnh, điều kiện lịch sử, văn hoá, xã hội tại thời điểm văn bản ra đời giúp cho việc đọc hiểu văn bản được sâu sắc hơn; là bối cảnh tại thời điểm người đọc đọc văn bản, tác động đến cách hiểu, cách suy nghĩ, cảm xúc của người đọc.\n\nKhi đọc văn bản, việc liên hệ với bối cảnh lịch sử, văn hoá, xã hội giúp người đọc hiểu thêm về mục đích viết và nội dung (bao gồm ý tưởng và thông điệp) của văn bản. Ví dụ: Khi đọc *Bức thư của thủ lĩnh da đỏ*, hiểu được bối cảnh văn hoá, xã hội (truyền thống sống hoà hợp với tự nhiên của người da đỏ), người đọc sẽ hiểu được quan điểm bảo vệ thiên nhiên và tình cảm yêu quý, gắn bó máu thịt với thiên nhiên của tác giả. Liên hệ với bối cảnh hiện nay, khi môi trường bị tàn phá, người đọc càng hiểu rõ hơn sự cấp bách của việc bảo vệ môi trường và sống hài hoà với thiên nhiên.\n\n**Lựa chọn câu đơn – câu ghép, các kiểu câu ghép và các phương tiện nối các vế câu ghép**\n\nTrong thực tế giao tiếp, tuỳ vào mục đích khác nhau, người nói/ người viết có thể lựa chọn sử dụng câu đơn hay câu ghép, lựa chọn kiểu câu ghép và các phương tiện nối các vế câu ghép.\n\n* **Lựa chọn câu đơn – câu ghép**\n\nChúng ta thường chọn câu đơn (câu có một cụm chủ ngữ – vị ngữ nòng cốt) để biểu thị một phán đoán đơn và lựa chọn câu ghép (câu có hai cụm chủ ngữ - vị ngữ nòng cốt trở lên) để biểu thị một phán đoán phức hợp, thể hiện một quá trình tư duy và thông báo có tính chất phức hợp.\n\n5 \n"
}