{
    "pageNumber": 7,
    "pageText": "Ví dụ:\n(1) Nam / học tập chăm chỉ. Bạn ấy | đạt được kết quả cao trong kì thi học kì. (02 câu đơn)\nCN VN CN VN\n(2) Vì Nam | học tập chăm chỉ nên bạn ấy | đạt được kết quả cao trong kì thi\nCN 1 VN 1 CN 2 VN 2\nhọc kì. (01 câu ghép)\n\n\n• Lựa chọn các kiểu câu ghép và các phương tiện nối các vế câu ghép\nCó nhiều cách phân loại câu ghép. Dưới đây là hai cách phân loại thường gặp:\n1. Dựa vào quan hệ giữa các vế, có thể chia câu ghép thành hai loại: câu ghép\nđẳng lập (các vế có quan hệ đẳng lập, không phụ thuộc nhau) và câu ghép chính phụ\n(các vế có quan hệ phụ thuộc nhau).\n– Câu ghép đẳng lập\nGiữa các vế của câu ghép đẳng lập thường có quan hệ ý nghĩa: (1) liệt kê\n(Cô giáo giảng bài và học sinh chăm chú lắng nghe.); (2) lựa chọn (Bạn làm hoặc mình làm.);\n(3) tiếp nối (Trời tắt nắng rồi mây đen kéo đến.); (4) đối chiếu (Phòng khách thì rộng\ncòn phòng ngủ thì chật.).\n– Câu ghép chính phụ\nGiữa các vế của câu ghép chính phụ thường có quan hệ ý nghĩa: (1) nguyên\nnhân – kết quả (Vì trời mưa to nên đường bị ngập.); (2) điều kiện / giả thiết – kết quả\n(Nếu ngày mai thời tiết đẹp thì chúng tôi sẽ đi du lịch.); (3) nhượng bộ – tương phản\n(Tuy trời mưa to nhưng nó vẫn đi học.); (4) mục đích – sự kiện (Để trường lớp luôn\nsạch đẹp, chúng ta cần có ý thức giữ gìn vệ sinh chung.). \n2. Dựa vào phương tiện nối các vế, có thể chia câu ghép thành hai loại: câu\nghép có từ ngữ liên kết và câu ghép không có từ ngữ liên kết (chỉ dùng dấu phẩy\n(,), dấu chấm phẩy (;), dấu hai chấm (:) để ngăn cách các vế).\n– Câu ghép có từ ngữ liên kết\nVí dụ: Vì trời mưa to nên đường bị ngập. (Biểu thị quan hệ nguyên nhân – kết quả)\nLưu ý: Ngoài các kết từ (và, rồi, hay, còn,...), các cặp kết từ (vì ... nên, nếu ... thì,\ntuy ... nhưng,...), từ ngữ liên kết còn có thể là các cặp từ ngữ hô ứng như càng ... càng,\nvừa ... vừa, mới ... đã, bao nhiêu ... bấy nhiêu, nào ... ấy,...\n– Câu ghép không có từ ngữ liên kết\nVí dụ: Cô giáo giảng bài, học sinh chăm chú lắng nghe. (Biểu thị quan hệ liệt kê)\nKhi cần sử dụng câu ghép, tuỳ vào quan hệ giữa các vế (đẳng lập / chính phụ),\ntuỳ vào mối liên hệ ý nghĩa giữa các vế (liệt kê, lựa chọn, nguyên nhân – kết quả,\nmục đích – sự kiện,...) mà chúng ta lựa chọn kiểu câu ghép nào, từ đó, lựa chọn\nphương tiện nối các vế câu cho phù hợp.\n\n6 \n"
}