{
    "pageNumber": 74,
    "pageText": "Và tôi viết nhật kí như đứa bé trong sách: kể những câu chuyện hằng ngày, ghi lại những suy ngẫm của mình. Ngoài những trang kể chuyện ấy, trong sách còn có những bài viết dưới hình thức bức thư của mẹ hay cha đứa bé gửi cho con.\nTôi càng đọc càng ao ước có được người cha và người mẹ như vậy, những người hiểu thấu tình cảm và hành vi của tôi, nói hay viết cho tôi những điều khôn ngoan và cao cả, để hướng dẫn tôi qua tuổi dậy thì khó khăn.\nKhi ao ước quá, người ta tưởng tượng. Tôi tưởng tượng ra một người mẹ xinh đẹp và tao nhã, viết cho tôi những bức thư văn chương như những bài thơ. Vì mẹ tôi đã mất, nên tôi tự do tưởng tượng, và thánh hoá bà. Nhưng khi đặt mình vào vị trí người cha để viết cho con, sao mà khó khăn. Tôi không thể tưởng tượng ra một người cha khi mà tôi đã có một người cha thật sự. Tôi viết rồi xoá, bôi đen hết bao nhiêu hàng chữ, cuối cùng tôi nhái theo bức thư trong quyển sách mà viết:\n\"Lan con oi,\nHôm nay con tan học về, cắm cúi đi ngang ba mà làm như không nhìn thấy ba. Lúc đó ba đứng bán ở cổng trường của con. Đứng ở đó thì bán đắt hơn đẩy xe rong trên đường, vì nhiều học trò trường con có sẵn tiền mua quà bánh ăn chơi. Ba gói sẵn cái bánh để khi con ra khỏi cổng thì đưa con, để con cũng có bánh mà ăn như bạn bè. Nhưng con lầm lũi đi, thậm chí ba kêu con cũng không ngoảnh lại. Ba thoạt đầu không hiểu là con ngượng với bạn bè về ba. Ba không trộm cắp hay ăn xin, cũng không mua gian bán đối, không hề làm điều gì hại ai, chỉ cần cù, lương thiện mà nuôi con ăn học. Ba không hề xấu hổ về mình, nên ba đã không nghĩ con có thể xấu hổ về ba. Nhưng mai mốt ba sẽ không làm như vậy nữa. Chẳng qua ba rất tự hào về con, nghèo khó mà học giỏi, và tưởng con cũng tự hào về ba, đi nghèo khổ ốm lương thiện.\nDĩ nhiên, ba tôi không hề viết bức thư này. Tôi viết nó và giấu kín, để chỉ một mình tôi đọc.\n(Trích từ Miên man tuỳ bút, NXB Văn nghệ, 2007)\n\n**Suy ngẫm và phản hồi**\n\n1. Một trong những yếu tố quyết định đường đời của nhân vật “tôi” là gì? \n2. Nhân vật “tôi” đã bộc lộ nỗi niềm gì đối với người cha trong bức thư tưởng tượng?\n3. Theo em, vì sao tác giả lại “viết nó và giấu kín, để chỉ một mình tôi đọc”? \n4. Em có thường xuyên chia sẻ suy nghĩ, tình cảm với người thân hay không? Nếu có, em chia sẻ bằng cách nào? \n\n**1 Ăn chơi: ăn lấy vui, ăn cho vui.**\n"
}