{
    "pageNumber": 8,
    "pageText": "## VĂN BẢN 1\n### ĐẤU TRANH CHO MỘT THẾ GIỚI HOÀ BÌNH\n\nG. G. Mác-két (G. G. Marquez)<sup>2</sup>\n\n#### Chuẩn bị đọc\n------------\n1. Em hãy tìm hiểu về hiểm hoạ vũ khí hạt nhân và chia sẻ với các bạn trong lớp.\n2. Theo em, việc duy trì hoà bình có ý nghĩa gì với mỗi cá nhân và với nhân loại?\n\n#### Trải nghiệm cùng văn bản\n------------\n\n1. [...] Chúng ta đang ở đâu? Hôm nay, ngày 8/8/1986, hơn 50 000 đầu đạn hạt nhân đã được bố trí trên khắp hành tinh. Nói nôm na, điều đó có nghĩa là mỗi người, không trừ trẻ con, đang ngồi trên một thùng bốn tấn thuốc nổ: Tất cả chỗ đó nổ tung lên sẽ làm biến mất hết thảy, không phải một lần mà là mười hai lần, mọi dấu vết của sự sống trên Trái Đất. Nguy cơ ghê gớm đó đang đè nặng lên chúng ta như thanh gươm Đa-mô-clét (Damocles)<sup>3</sup>, về lí thuyết có thể tiêu diệt tất cả các hành tinh xoay quanh Mặt Trời, cộng thêm bốn hành tinh nữa, và phá huỷ thế cân bằng của hệ Mặt Trời. Không có một ngành khoa học hay công nghiệp nào có được những tiến bộ nhanh ghê gớm như ngành công nghiệp hạt nhân kể từ khi nó ra đời cách đây 41 năm, không có một đứa con nào của tài năng con người lại có một tầm quan trọng quyết định đến vậy đối với vận mệnh thế giới.\n\n\n2. Niềm an ủi duy nhất trước tất cả những suy diễn kinh khủng đó là nhận thức được rằng việc bảo tồn sự sống trên Trái Đất ít tốn kém hơn là “dịch hạch\"<sup>4</sup> hạt nhân. Chỉ do sự tồn tại của nó không thôi, cái cảnh tận thế tiềm tàng trong các bệ phóng cái chết cũng làm tất cả chúng ta mất đi khả năng sống tốt đẹp hơn.\n\n\n<sup>1</sup> Tháng 8/1986, nguyên thủ sáu nước Ấn Độ, Mê-hi-cô, Thuỵ Điển, Ác-hen-ti-na, Hy Lạp, Tan-da-ni-a (Tanzania) họp lần thứ hai tại Mê-hi-cô, đã ra một bản tuyên bố kêu gọi chấm dứt chạy đua vũ trang, thủ tiêu vũ khí hạt nhân để đảm bảo an ninh và hoà bình thế giới. Nhà văn Mác-két được mời tham dự cuộc gặp gỡ này. Văn bản được trích từ tham luận của ông. Nhan đề của văn bản được sử dụng theo sách giáo khoa Ngữ văn 9, tập một, Nguyễn Khắc Phi (Tổng Chủ biên), NXB Giáo dục, 2009.\n<sup>2</sup> G. G. Mác-két (1927 – 2014): nhà văn nổi tiếng người Cô-lôm-bi-a (Colombia), được nhận giải thưởng Nô-ben về Văn học năm 1982.\n<sup>3</sup> Thanh gươm Đa-mô-clét (một điển tích của thần thoại Hy Lạp): Đa-mô-clét treo thanh gươm ngay phía trên đầu bằng sợi lông đuôi ngựa; điển tích này chỉ mối nguy cơ đe doạ trực tiếp đến sự sống của con người.\n<sup>4</sup> Dịch hạch: bệnh dịch nguy hiểm do một loại vi khuẩn từ bọ chét trên chuột mắc bệnh truyền sang người, gây sốt, nổi hạch hoặc viêm phổi; \"dịch hạch\" hạt nhân ở đây ý nói cuộc chạy đua vũ khí hạt nhân lan truyền giống như bệnh dịch hạch.\n"
}