{
    "pageNumber": 86,
    "pageText": "**Bi kịch**\n\nBi kịch là thể loại kịch tập trung khai thác những xung đột gay gắt giữa khát vọng cao đẹp của con người với tình thế bi đát của thực tại, dẫn tới sự thảm bại hay cái chết của nhân vật. Từ kết cục bi thương đó, bi kịch thường mang đến cho người đọc những bài học quý giá và tinh thần lạc quan.\n\nNhân vật của bi kịch dù là nhân vật chính hay nhân vật phụ đều hiện thân cho các thế lực đối lập trong xã hội. Nhân vật chính trong bi kịch thường có bản chất tốt đẹp, có khát vọng vượt lên và thách thức số phận, nhưng cũng có thể có những nhược điểm, sai lầm dẫn đến phải trả giá đắt, thậm chí bằng cả cuộc đời của mình và những gì mình trân trọng.\n\nXung đột trong bi kịch là nhân tố tổ chức tác phẩm kịch, thể hiện sự va chạm, đấu tranh, loại trừ giữa các thế lực đối lập (các mặt khác nhau của cùng một tính cách, các tính cách nhân vật khác nhau, giữa tính cách nhân vật với hoàn cảnh). Nếu xung đột trong hài kịch thường nảy sinh giữa cái thấp kém và cái thấp kém thì xung đột trong bi kịch thường nảy sinh giữa cái cao cả với cái cao cả, giữa cái cao cả với cái thấp kém.\n\nCốt truyện bi kịch thường là một chuỗi các sự kiện, biến cố trong câu chuyện kịch tạo nên sự phát triển xung đột, cũng như sự phát triển hành động và tính cách của các nhân vật. Chuỗi sự kiện biến cố đó thường dẫn đến những tổn thất, đau thương trong cuộc đời nhân vật chính. \n\nHành động trong bi kịch là toàn bộ hoạt động của các nhân vật thông qua lời thoại, ngữ điệu, cử chỉ, biểu cảm,... nhằm thể hiện thế giới nội tâm, tình cảm con người và kết nối sự kiện, làm nên sự phát triển của cốt truyện bi kịch. Cũng như hành động của nhân vật kịch nói chung, hành động của các nhân vật bi kịch bao gồm: hành động bên ngoài (lời nói, cư xử, hoạt động,...) và hành động bên trong (sự chuyển biến nội tâm, các độc thoại nội tâm,...).\n\nLời thoại trong bi kịch: cũng như trong kịch nói chung, lời thoại trong bi kịch gồm đối thoại, độc thoại, bàng thoại. Điểm khác biệt là lời thoại trong bi kịch thường mang tính chất trang trọng, triết lí, thể hiện quan điểm, ý chí và hành động tranh đấu của nhân vật bi kịch.\n\n**Vai trò của người đọc và bối cảnh tiếp nhận đối với việc đọc hiểu tác phẩm văn học**\n\nTheo quan điểm tiếp nhận văn học hiện đại, các sản phẩm sáng tạo nghệ thuật của nhà văn, nhà thơ chỉ tồn tại như những khả năng, những khơi gọi dưới hình thức văn bản ngôn từ. Tác phẩm văn học chỉ thực sự tồn tại trong tâm thức \n"
}