{
    "pageNumber": 87,
    "pageText": "86\ncủa người đọc qua quá trình tiếp nhận. Bằng trí tưởng tượng, kinh nghiệm sống,\nvốn hiểu biết và trải nghiệm văn học, đặc biệt là khả năng tiếp nhận văn học theo\nthể loại, người đọc làm sống dậy thế giới hình tượng, “đồng sáng tạo\" với tác giả\nđể hiểu nội dung, ý nghĩa của tác phẩm văn học theo cách riêng của mình. Tiếp\nnhận văn học, vì vậy, là một quá trình chủ động, tương tác tích cực giữa người\nđọc và văn bản.\nTuy nhiên, việc đọc hiểu tác phẩm văn học của độc giả lại phụ thuộc vào bối\ncảnh tiếp nhận của họ. Bối cảnh ấy là hoàn cảnh lịch sử, văn hoá, xã hội tại thời\nđiểm độc giả đọc tác phẩm. Ví dụ: Cùng một tác phẩm văn học viết về chiến\ntranh nhưng hiệu ứng tác động và ý nghĩa của nó mang lại cho người đọc có thể\nrất khác nhau khi tác phẩm đó được đọc trong hai bối cảnh khác nhau: hoàn cảnh\nđất nước có chiến tranh và hoàn cảnh đất nước hoà bình.\nBiến đổi và mở rộng cấu trúc câu: đặc điểm và tác dụng\nTrong thực tế, để đạt được hiệu quả giao tiếp cao, chúng ta có thể biến đổi và mở\nrộng cấu trúc câu.\nBiến đổi cấu trúc câu có thể thực hiện bằng nhiều cách khác nhau như thay đổi\ntrật tự các thành phần trong câu, tách câu, gộp câu, rút gọn câu,... nhằm đáp ứng các\nmục đích khác nhau (nhấn mạnh thông tin, cung cấp thêm thông tin, làm cho câu\nngắn gọn hơn,...).\nVí dụ 1: Thay đổi trật tự các thành phần trong câu\n(la) Chúng tôi đã nghĩ đến những vấn đề này.\n(1b) Những vấn đề này, chúng tôi đã nghĩ đến.\nTrong ví dụ trên, bổ ngữ ở câu (la) được đảo vi trí lên đầu câu ở câu (1b) với mục\nđích nhấn mạnh thông tin. Lưu ý: Khi thay đổi trật tự các thành phần trong câu, chức\nnăng của các thành phần câu có thể thay đổi.\nVí dụ 2: Tách câu\n(2a) Ôi, trời lạnh quá!\n(2b) Ôi! Trời lạnh quá!\nTrong ví dụ trên, nếu ở ngữ liệu (2a), “ôi” là thành phần cảm thán thì ở ngữ liệu\n(2b), thành phần này được tách ra tạo thành một câu độc lập để nhấn mạnh cảm xúc\ncủa người nói.\nMở rộng cấu trúc câu có thể thực hiện bằng cách thêm thành phần phụ, dùng cụm\ntừ mở rộng thành phần câu nhằm cung cấp thêm thông tin về một khía cạnh nào đó.\nVí dụ 3: Thêm thành phần phụ\n(3a) Nam không đến.\n(3b) Hình như hôm nay, Nam không đến. \n"
}