{
    "pageNumber": 94,
    "pageText": "Ha-nu-man - Riếp. Đúng là ta đang muốn vươn dậy làm một con người, ta\nmuốn làm những điều tốt đẹp của một con người. Còn mày,\nmày chỉ sống trong bóng đêm ma quỷ và mưu mô độc ác của\nmày. Riếp, mày nên nhớ rằng cái tốt sẽ sống mãi.\n\nRiếp - Và cái ác của ta cũng sẽ sống mãi.\n\nPo-liêm - Không, cái ác sẽ bị trừng trị. Ha-nu-man, hãy đưa cung cho ta\n(bắn Riếp). Ha-nu-man. Riếp chết hẳn chưa. Hắn chết chưa?\n\nHa-nu-man - Bệ hạ! Bình tâm lại, cái ác trước sau sẽ bị trừng trị.\n\nPo-liêm - Ha-nu-man! Sao bấy lâu nay ngươi lại bỏ ta mà đi.\n\nHa-nu-man - Tâu bệ hạ. Bởi vì kẻ hạ thần mặt mũi xấu xí, không hợp với\ncảnh trang nghiêm, tráng lệ của triều đình. Vậy còn một chút\ntâm hồn của con người hạ thần muốn gìn giữ nhưng hạ thần\ne rằng ở nơi triều chính này, hạ thần không giữ nổi.\n\nPo-liêm - Sao? Nơi triều chính này lại\nhuỷ hoại tâm hồn con người\nđến nỗi ngươi phải sợ thế ư?\n\nHa-nu-man - Bệ hạ! Bệ hạ vẫn không biết\ngì ư?\n\nPo-liêm - Lìa bỏ rừng sâu, hạ thần theo bệ\nhạ để cùng gánh chịu những nỗi cơ cực của kiếp người. Hạ\nthần chỉ mong một ngày gần đây, từ trong trái tim và khoé mắt\ncủa hạ thần có được những giọt nước mắt của con người. Hạ\nthần đã theo bệ hạ về kinh thành A-ốt-đia (Aotdia) để trừ diệt\ncái ác. Nhưng hạ thần không hiểu nổi cái ác vẫn còn đó.\n\nHa-nu-man - Ha-nu-man, nếu đúng như vậy thì đó là lỗi tại ta. Ta mang lốt\ncủa con người mà sao trong tâm ta vẫn còn những điều tối tăm\ncủa kiếp thú. Ta như con cá bơi trong nước mà sao vẫn chịu\nkhát. Bởi vì ta đã để mất đi những gì tốt đẹp nhất của đời ta.\nKhi ta bắt đầu thắng thì ta bắt đầu bại. Khi ta có trong tay tất\ncả thì lại là lúc ta mất dần tất cả.\n\nHa-nu-man - Po-liêm, vậy ta phải làm thế nào chứ? Chả lẽ ta cứ để mãi thế\nnày sao? Bệ hạ, bệ hạ có tin rằng bà Si-ta còn sống không?\n\nPo-liêm - Sao? Không! Ngươi đã tuân lệnh Su-pa-kha giết nàng rồi kia mà.\n\nHa-nu-man - Bệ hạ lại có thể nghĩ rằng Ha-nu-man này giết bà Si-ta ư?\n\nPo-liêm - Vậy nhà ngươi không giết. Thế trái tim người mang về nộp\ncho Su-pa-kha?\n\n**Suy luận**\n\n4 Các câu thoại của quỷ Riếp,\nHa-nu-man, Pơ-liêm trong\nđoạn này cho thấy cái ác –\nkẻ thù của con người\ntồn tại ở đâu? \n"
}