{
    "pageNumber": 111,
    "pageText": "Bài mở đầu TẠI SAO CẦN HỌC ĐỊA LÍ?\n\nHọc xong bài này, em sẽ:\n\n- Hiểu được ý nghĩa và sự lí thú của\nviệc học môn Địa lí.\n- Nêu được vai trò của Địa lí trong\ncuộc sống.\n- Hiểu được tầm quan trọng của\nviệc nắm các khái niệm cơ bản,\ncác kĩ năng địa lí trong học tập và\nsinh hoạt.\n\n**Tại sao có mưa, có nắng? Tại sao có ngày, có\nđêm? Tại sao Việt Nam không thường xuyên có tuyết\ntrong khi ở Nam Cực băng tuyết lại phủ đầy quanh\nnăm? Các em sẽ có câu trả lời qua\ncác bài học địa lí.\n\nNhững câu chuyện, tình huống\ntrong Bài mở đầu sẽ phần nào giúp\ncác em tìm ra câu trả lời.**\n\nI. SỰ LÍ THÚ CỦA VIỆC HỌC MÔN ĐỊA LÍ\n?\n- Tại sao người dân vùng biển\nthường ra khơi vào chiều muộn?\n- Từ những câu ca dao, tục ngữ\nđược đề cập trong bài học, em\nhãy nêu những điều lí thú của\nviệc học Địa lí.\nChan\n\nTừ xa xưa, người dân vùng biển đã quen với\n“nhịp điệu” của thiên nhiên. Họ ra khơi vào chiều\nmuộn và trở về với thuyền đầy ắp cá vào sáng sớm\nhôm sau.\nTừ cuộc sống hằng ngày, cha ông ta đã đúc kết,\nrút ra được những bài học kinh nghiệm và thể hiện\nqua các câu ca dao, tục ngữ: “Chớp đông nhay nháy,\ngà gáy thì mưa” hay “Cơn mưa đằng đông vừa trông\nvừa chạy”....\n\nNếu có kiến thức về Địa lí, em sẽ giải thích được\ncác hiện tượng trong những câu ca dao, tục ngữ trên.\ntra\n\nII. VAI TRÒ CỦA ĐỊA LÍ TRONG CUỘC SỐNG\nNăm 2004, một trận sóng thần khủng khiếp xảy ra tại Nam Á, có rất nhiều khách du lịch được\ncứu sống nhờ bé Tiu-li Xmít (Tilly Smith). Câu chuyện nhỏ dưới đây sẽ giúp các em thấy được vai\ntrò quan trọng của việc nắm vững các kiến thức và kĩ năng địa lí để ứng dụng vào cuộc sống.\n\nEm có biết?\nTiu-li Xmít, câu chuyện về một “thiên thần bãi biển\"\nNgày 26/12/2004 là ngày xảy ra cơn sóng thần khủng khiếp khiến hơn 100 000 người thiệt mạng\nở các nước Nam Á. Khi đang dạo chơi trên bãi biển, Tiu-li phát hiện những thay đổi kì lạ của biển và bài\nhọc về thảm hoạ sóng thần trong giờ Địa lí chợt loé lên trong đầu cô bé.\n\nỞ phía xa, đại dương đột nhiên nổi lên một cơn sóng trắng rất lớn. Nước biển đột nhiên rút xuống để\nlộ ra một khoảng trống lớn, những bong bóng nước lớn sủi lên,... Đó là dấu hiệu của một trận sóng thần.\n\nNgay lập tức cô bé nhờ cha mẹ liên lạc với nhân viên bờ biển nhanh chóng yêu cầu du khách rời\nđi. Chỉ vài phút sau, ngọn sóng thần đổ ập vào, nuốt gọn bãi biển.\n\n(Trích Mười vạn câu hỏi vì sao, NXB Giáo dục Việt Nam, 2016)\n111 \n"
}