{
    "pageNumber": 142,
    "pageText": "Hiện tượng lớp vỏ Trái\nĐất bị rung chuyển với nhiều\ncường độ khác nhau và diễn\nra trong thời gian ngắn gọi\nlà động đất. Cường độ động\nđất mạnh hay yếu tuỳ thuộc\nvào sự dịch chuyển của các\nmảng kiến tạo. Hiện nay,\nthang đo cường độ động đất\nphổ biến là thang Rich-te.\n\n**Em có biết?**\n\n**Thang Rich-te**\n\n– Nhẹ (từ 4 đến dưới 5 độ): các đồ vật trong nhà bị rung chuyển\n- Trung bình (từ 5 đến dưới 6 độ): đồ vật treo trên tường rơi xuống.\n- Mạnh (từ 6 đến dưới 7 độ): hư hại các công trình xây dựng\nthông thường.\n– Rất mạnh (từ 7 đến dưới 8 độ): toà nhà bị dịch chuyển khỏi nền\nmóng, xuất hiện vết nứt trên bề mặt đất.\n– Cực mạnh (từ 8 đến dưới 9 độ): cầu bê tông, đường sá bị phá huỷ.\n– Cực kì mạnh (từ 9 độ trở lên): sự phá huỷ gần như hoàn toàn.\n\nIV. NÚI LỬA\n?\nDựa vào hình 9.4 và\nthông tin trong bài, em\nhãy:\n- Xác định các vành đai\nnúi lửa trên thế giới.\n- Cho biết vì sao núi\nlửa có thể phun trào?\nViệc núi lửa phun trào\ndẫn đến hậu quả gì?\n\n**Em có biết?**\n\n**Vụ phun trào núi lửa Mê-ra-pi (Merapi)**\n\nNằm trên vành đai lửa Thái Bình Dương, In-đô-nê-xi-a\nthường xuyên hứng chịu các trận động đất hoặc núi lửa\nphun trào. Núi lửa Mê-ra-pi là một trong những núi lửa tại\nIn-đô-nê-xi-a bắt đầu hoạt động thường xuyên từ năm 1548.\nTrong lần phun trào gần đây, tro bụi cao tới 6 km đã đe doạ đến\nan toàn hàng không, mọi chuyến bay đều bị cấm thực hiện.\nCác vụ nổ và phun trào đã gây ra tổn thất lớn với hàng trăm\nngười thương vong và hàng trăm nghìn người khác phải sơ tán\nkhỏi khu vực bán kính 3 km từ miệng núi lửa phun trào.\n\nNúi lửa là hiện tượng phun trào mặcma lên trên bề mặt Trái Đất. Núi lửa thường phân bố\ntheo nhóm và hầu hết nằm dưới đại dương. Phần lớn số lượng núi lửa đã và đang hoạt động\nnằm trên Vành đai lửa Thái Bình Dương.\n\nNúi lửa phun trào thường ảnh hưởng đến môi trường sống của con người như tro bụi và\ndung nham gây ô nhiễm môi trường, tiêu diệt các sinh vật,... Tuy nhiên, sau khi dung nham\nphân huỷ sẽ tạo thành lớp đất đỏ màu mỡ, thuận lợi cho sự phát triển của cây trồng.\n\nNúi lửa và động đất là những thảm hoạ thiên nhiên rất nghiêm trọng. Vì vậy, thông tin\nvề hoạt động của núi lửa và động đất rất được quan tâm. Chúng ta có thể tìm thông tin qua\ncác sách, báo, chương trình ti vi, internet,... \n"
}