{
    "pageNumber": 198,
    "pageText": "| Thuật ngữ | Giải thích |\n|---|---|\n| 1. Âm lịch | Hệ lịch tính thời gian theo chu kì Mặt Trăng quay quanh Trái Đất. |\n| 2. Bắc thuộc | Thời kì nước ta bị các triều đại phong kiến Trung Quốc đô hộ hơn 1000 năm (từ thế kỉ II TCN đến thế kỉ X). |\n| 3. Bồ chính | Già làng đứng đầu chiềng, chạ thời Hùng Vương. |\n| 4. Chủ nô | Giai cấp thống trị trong xã hội phương Tây cổ đại, chiếm hữu tư liệu sản xuất và bóc lột tàn bạo nô lệ. |\n| 5. Chữ Phạn | Chữ viết cổ của Ấn Độ, là nguồn gốc của chữ viết Hin-đi (Hindi) thông dụng hiện nay tại Ấn Độ. |\n| 6. Chữ tượng hình | Chữ viết dùng hình giản lược của một vật để gọi vật đó hoặc dùng một số đường nét làm chữ để thể hiện một ý nào đó. |\n| 7. Công nguyên | Quy ước chỉ thời gian tính từ mốc chúa Giê-su ra đời (được gọi là năm 1 Công nguyên – CN). Thời gian từ năm 1 Công nguyên trở đi, con số chỉ năm càng lớn thì khoảng cách thời gian càng gần với hiện tại. |\n| 8. Cộng hoà | Nước không có vua hay hoàng đế. Người đứng đầu do công dân bầu chọn. |\n| 9. Dân chủ | Một hệ thống chính quyền, nơi công dân có quyền bỏ phiếu hoặc tham gia vào chính phủ. |\n| 10. Dân chủ chủ nô | Thể chế chính trị của nhà nước Hy Lạp, La Mã thời cổ đại. Quyền lực nhà nước tập trung vào tay quý tộc chủ nô. Quyền dân chủ của người tự do bị hạn chế; trẻ em, phụ nữ, người nước ngoài và nô lệ không có quyền bầu cử. |\n| 11. Di sản | Tài sản vật chất hoặc tài sản tinh thần do lịch sử để lại hoặc do thiên nhiên tạo ra. |\n| 12. Du mục | Cư dân sống bằng cách di chuyển từ nơi này sang nơi khác để tìm kiếm nguồn nước và đồng cỏ cho gia súc. |\n| 13. Dương lịch | Hệ lịch tính thời gian theo chu kì Trái Đất quay quanh Mặt Trời và tự quay quanh nó. |\n| 14. Đẳng cấp | Những tầng lớp xã hội được hình thành do luật pháp hoặc tục lệ quy định về vị trí xã hội, về quyền lực và nghĩa vụ có khi mang tính chất cha truyền con nối. Chế độ đẳng cấp mang tính bất bình đẳng sâu sắc. |\n| 15. Đế chế | Một nước trong đó vua hay hoàng đế xâm lược và chiếm lãnh thổ các nước khác, tạo ra một lãnh thổ rộng lớn hơn. |\n| 16. Đồng hoá | Chính sách của bọn thống trị nước ngoài nhằm làm mất đi các đặc điểm, truyền thống của dân tộc bị xâm lược, buộc họ phải tuân theo văn hoá của nước đô hộ, để cho chúng dễ bề cai trị. |\n| 17. Giai cấp | Những nhóm người đông đảo giống nhau về địa vị trong một hệ thống sản xuất xã hội nhất định và trong việc hưởng thụ của cải của xã hội đó. |\n| 18. Hào trưởng | Người có thế lực lớn nhất ở một vùng miền xuôi. |\n| 19. Hin-đu giáo | Còn gọi Ấn Độ giáo, là tôn giáo cổ xưa nhất và lớn nhất ở Ấn Độ, không có người sáng lập và thờ nhiều vị thần, nhiều con vật (tiêu biểu là thờ con bò). |\n| 20. Hoá thạch | Các bộ phận của động, thực vật cổ xưa đã hoá đá hoặc in dấu vào đá. |\n| 21. Khởi nghĩa | Hình thức đấu tranh cao nhất của quần chúng bị trị nổi dậy lật đổ chính quyền của giai cấp bóc lột thống trị. |\n| 22. Lạc hầu | Chức quan phụ trách việc dân sự (quan văn) thời Hùng Vương – An Dương Vương. |\n| 23. Lạc tướng | Chức quan phụ trách việc quân sự (quan võ) thời Hùng Vương – An Dương Vương. |\n| 24. Lúa nước | Cây lương thực chính của người Đông Nam Á, trồng trên một nền đất có nước gọi là ruộng. Cây lúa nước cho ra hạt gạo để nấu thành cơm. | \n"
}