{
    "pageNumber": 199,
    "pageText": "25. Luật thành văn\nNhững bộ luật được viết thành văn bản, quy định\ncác quy tắc xử sự mang tính bắt buộc chung, do nhà\nnước ban hành và được đảm bảo thực hiện bằng\nquyền lực nhà nước.\n26. Người tối cổ\nHình thức tiến triển nhảy vọt từ vượn thành người.\nNgười tối cổ tuy chưa loại bỏ hết dấu tích vượn trên\ncơ thể, song đã đi đứng bằng hai chân, đôi tay được\ntự do để chế tạo công cụ và sử dụng công cụ.\n27. Người tinh khôn\nTên khoa học là Homo Sapiens. Người tinh khôn đã\nloại bỏ hết dấu tích của vượn, có cấu tạo cơ thể hoàn\ntoàn giống như người ngày nay. Di cốt người hiện\nđại được tìm thấy ở hầu khắp các châu lục.\n28. Nô lệ\nGiai cấp bị trị trong xã hội phương Tây cổ đại. Họ là\nlực lượng sản xuất chủ yếu của xã hội nhưng bị bóc\nlột tàn bạo và bị biến thành vật sở hữu của chủ nô.\n29. Nô tì\nNhững người con gái phải làm đầy tớ trong các gia\nđình quan lại thời phong kiến ở các quốc gia phương\nĐông.\n30. Nông dân\nNhững người hoạt động trong lĩnh vực sản xuất\nnông nghiệp.\n31. Pha-ra-ông\nTên gọi chỉ vua Ai Cập thời cổ đại.\n32. Phân công lao động\nChia công việc cho từng người hay nhóm người để\nlàm các công việc nhất định.\n33. Phật giáo\nTôn giáo lớn trên thế giới, xuất hiện khoảng thế kỉ VI\ntrước Công nguyên ở miền Bắc Ấn Độ do Đức Phật –\nXít-đác-ta Gô-ta-ma (còn gọi là Tất Đạt Đa) sáng lập.\n34. Phong kiến (chế độ)\nChế độ xã hội với hai giai cấp cơ bản là địa chủ và\nnông dân, trong đó địa chủ nắm quyền thống trị và\nbóc lột nông dân bằng địa tô.\n35. Quốc gia thành thị (Polis hay thành bang)\nMột nhà nước độc lập, chỉ gồm một thành phố và\nnhững vùng đất bao quanh thành phố đó.\n36. Quá khứ\nTất cả những sự kiện đã xảy ra trong lịch sử loài\nngười.\n37. Quan hệ phong kiến\nQuan hệ bóc lột địa tô của địa chủ với nông dân\ntrong xã hội phong kiến.\n38. Rìu tay\nLoại công cụ được chế tạo bằng đá dùng để chặt,\nđẽo, không có cán, được người nguyên thuỷ cầm\ntrên tay khi sử dụng.\n39. Thế kỉ\nKhoảng thời gian 100 năm (thế kỉ XX được tính từ\nnăm 1901 đến năm 2000).\n40. Thiên niên kỉ\nKhoảng thời gian 1000 năm (thiên niên kỉ III được\ntính từ năm 2001 đến năm 3000).\n41. Thời đại đồ đá\nTrong phân kì khảo cổ học, đây là giai đoạn đầu tiên\ntrong lịch sử phát triển của nhân loại, bắt đầu sau\nkhi con người xuất hiện trên Trái Đất đến khoảng\n4000 năm cách ngày nay. Đặc trưng của thời đại này\nlà việc người nguyên thuỷ biết chế tạo và sử dụng\ncác công cụ bằng đá.\n42. Thời đại đồ đồng\nTrong phân kì khảo cổ học, đây là giai đoạn tiếp\ntheo trong lịch sử phát triển của nhân loại sau thời\nđại đồ đá, niên đại khoảng 3000 – 4000 năm cách\nngày nay. Trong thời đại này, công cụ đá vẫn được sử\ndụng nhưng đã xuất hiện các công cụ bằng đồng.\n43. Thương cảng\nCửa biển hay cửa sông có đông người tụ họp để\nbuôn bán.\n44. Tiết độ sứ\nChức quan đại diện hoàng đế nhà Đường ở vùng\nbiên cương. Vào nửa sau thế kỉ IX, nhà Đường đặt\nchức Tiết độ sứ ở nước ta.\n45. Tín ngưỡng nông nghiệp\nSự sùng kính của con người với các hiện tượng tự\nnhiên liên quan đến trồng trọt và chăn nuôi.\n46. Trung Hoa\nTừ “Trung Hoa” có nghĩa là quốc gia của người Hoa\nHạ (tên gọi cổ của người Trung Quốc) ở trung tâm\nthế giới.\n47. Trước Công nguyên\nQuy ước chỉ thời gian trước năm chúa Giê-xu ra đời.\nĐối với thời gian trước Công nguyên (TCN), con số\nchỉ năm càng nhỏ thì khoảng cách thời gian càng\ngần với hiện tại.\n48. Văn hoá bản địa\nLà nền văn hoá ban đầu sơ khai của các tộc người\ntrước khi có sự giao lưu với các nền văn hoá bên\nngoài.\n199"
}