{
    "pageNumber": 200,
    "pageText": "## PHẦN ĐỊA LÍ\n\n**Bản đồ địa lí:** là hình vẽ thu nhỏ bề mặt Trái Đất hoặc một phần Trái Đất trên mặt phẳng dựa vào các phương pháp toán học, phương pháp kí hiệu để thể hiện các sự vật và hiện tượng địa lí.\n\n**Bão:** gió mạnh kèm theo mưa to do sự xuất hiện và hoạt động của các khu áp thấp rất sâu. Tốc độ gió từ 65 km/giờ trở lên.\n\n**Chân núi:** là phần dưới cùng của núi.\n\n**Châu thổ:** đồng bằng phù sa, thấp, bằng phẳng do các sông lớn bồi đắp.\n\n**Đá mẹ:** lớp đá bị vỡ vụn nhưng chưa bị phong hoá hoàn toàn.\n\n**Đỉnh núi:** phần cao nhất của núi.\n\n**Đối lưu:** sự vận chuyển các chất lỏng hoặc chất khí thành dòng lên xuống theo chiều thẳng đứng.\n\n**Hải lí:** là đơn vị đo chiều dài trên biển; còn được gọi là dặm biển, 1 hải lí = 1852 m.\n\n**Hiện tượng khí tượng:** bao gồm các hiện tượng biểu hiện của thời tiết như nắng, mưa, gió, tuyết, sương, mây,...\n\n**Hướng trung gian:** là hướng giữa hai phương hướng chính.\n\n**Khí nhà kính:** là các chất khí làm cho tầng bên dưới khí quyển và bề mặt Trái Đất nóng lên.\n\n**Khí tượng:** là trạng thái của khí quyển, quá trình diễn biến của các hiện tượng tự nhiên trong khí quyển.\n\n**Kim chỉ nam:** là chiếc kim có nam châm dùng để chỉ phương hướng, cũng là một kí hiệu trên bản đồ dùng để xác định phương hướng.\n\n**Măcma:** loại vật chất nóng chảy nằm ở dưới sâu trong lớp vỏ Trái Đất.\n\n**Mặt đệm:** mặt tiếp xúc ở phía dưới của lớp không khí với mặt đất, trên đó có các dạng địa hình, biển, rừng,...\n\n**Mặt phẳng quỹ đạo:** là mặt phẳng hình học chứa quỹ đạo Kê-ple (Kepler) của một hành tinh quay quanh Mặt Trời hay một thiên thể quay quanh một thiên thể khác.\n\n**Mũi tên chỉ hướng Bắc:** là kí hiệu dùng để xác định hướng bắc trên bản đồ.\n\n**Nét chải:** là một dạng kí hiệu dùng để thể hiện các đối tượng phân bố trên một diện tích rộng lớn.\n\n**Núi lửa đã tắt:** là núi lửa không hoạt động trở lại tối thiểu một triệu năm.\n\n**Núi lửa đang hoạt động:** là núi lửa đang phun trào hoặc núi lửa đã từng phun trào nhưng có dấu hiệu măcma đang đi lên.\n\n**Núi lửa dừng hoạt động:** là núi lửa tuy không có bất kì một dấu hiệu bất ổn nào nhưng có thể hoạt động trở lại.\n\n**Phụ lưu:** các nhánh sông đổ nước vào sông chính.\n\n**Quỹ đạo thiên thể:** là đường chuyển động hình cong của một thiên thể.\n\n**Sinh quyển:** một trong những lớp vỏ của Trái Đất, nơi phân bố của tất cả các sinh vật từ đơn giản đến phức tạp.\n\n**Sườn núi:** bộ phận núi có độ dốc lớn, nằm ở giữa chân núi và đỉnh núi.\n\n**Tài nguyên thiên nhiên khôi phục được:** là các loại tài nguyên thiên nhiên sau khi khai thác, sử dụng, có thể tái tạo lại được sau một thời gian nhất định.\n\n**Tài nguyên thiên nhiên không khôi phục được:** là các loại tài nguyên thiên nhiên mà quá trình hình thành của chúng quá dài, hoặc điều kiện hình thành của chúng khó lặp lại.\n\n**Tài nguyên thiên nhiên vô tận:** các loại tài nguyên thiên nhiên không bao giờ cạn.\n\n**Thang Rich-te:** thang chỉ cường độ động đất do Sác- lơ Rich-te (Charles Richter) đưa ra năm 1935.\n\n**Thiên hà:** là tập hợp gồm nhiều thiên thể (sao, hành tinh, vệ tinh, sao chổi, đám mây bụi khí,...)\n\n**Thiên tai:** là những thảm hoạ do thiên nhiên gây ra.\n\n**Vành đai lửa Thái Bình Dương:** là khu vực phân bố núi lửa quanh hai bờ Thái Bình Dương.\n\n**Vũ trụ:** là khoảng không gian vô tận chứa các thiên hà.\n"
}