{
    "pageNumber": 43,
    "pageText": "## III. NHỮNG THÀNH TỰU VĂN HOÁ TIÊU BIỂU\n\n?\n- Em hãy nêu những thành tựu văn hoá tiêu biểu của Ấn Độ cổ đại.\n- Theo em, tôn giáo nào ở Ấn Độ quan niệm mọi người đều bình đẳng?\n- Em hãy cho một ví dụ về một phép toán có sử dụng thành tựu số 0 của\nẤn Độ cổ đại.\n\n### Tôn giáo\n\nẤn Độ cổ đại là quê hương của các tôn giáo lớn trên thế giới.\n\nBà La Môn là tôn giáo cổ xưa nhất của người Ấn Độ, sau được cải\nbiến thành đạo Hin-đu (Ấn Độ giáo), đề cao sức mạnh của các vị thần:\nSáng tạo – Bra-ma (Brahma), Huỷ diệt – Si-va (Shiva) và Bảo tồn – Vis-nu\n(Vishnu). Hin-đu giáo quan niệm thần Sáng tạo sinh ra các đẳng cấp và\ncon người phải tuân theo sự sắp đặt này.\n\nPhật giáo do Xít-đác-ta Gô-ta-ma (Siddharta Gautama) – Thích Ca\nMâu Ni (563 TCN – 483 TCN) sáng lập. Nội dung căn bản của Phật giáo là\nquy luật nhân quả. Theo đó, con người sẽ phải chịu tác động từ những\nviệc làm tốt hay xấu của mình. Phật giáo quan niệm tất cả mọi người\nđều bình đẳng.\n\n### Chữ viết và văn học\n\nNgười Ấn Độ đã có chữ viết từ sớm. Đó là chữ Phạn. Chữ Phạn dùng để viết các tác\nphẩm tôn giáo lớn như kinh Vê-đa (Veda) và các tác phẩm văn học, tiêu biểu là hai bộ sử thi\nRa-ma-y-a-na (Ramayana) và Ma-ha-bha-ra-ta (Mahabharata). Văn học Ấn Độ cổ đại còn nổi\ntiếng với truyện ngụ ngôn về các loài vật Pan-cha-tan-tra (Panchatantra),...\n\n### Khoa học tự nhiên\n\nToán học là thành tựu nổi bật\ncủa người Ấn Độ cổ đại. Các số\ntừ 0 đến 9 đã được người Ấn Độ\nphát minh và sử dụng từ sớm, sau\nnày được người Ả Rập tiếp thu và\ntruyền vào châu Âu.\n\nVề y học, người Ấn Độ còn biết\nsử dụng thuốc tê, thuốc mê khi\nphẫu thuật, biết sử dụng thảo mộc\ntrong chữa bệnh.\n\n\nEm có biết?\n\nCác nhà toán học Ấn Độ xem “không”, kí hiệu\nmột vòng tròn \"0\" là một số. Vào thế kỉ VII, nhà toán\nhọc Bra-ma-gúp-ta (Brahmagupta) đã luận giải\ntính chất toán học của “0” như sau: Khi cộng “0” với\nmột số hoặc lấy một số trừ cho 0, số đó sẽ không đổi;\nvà nếu một số được nhân với 0, nó sẽ thành 0. \n"
}