{
    "pageNumber": 81,
    "pageText": "Bài 16\nCHÍNH SÁCH CAI TRỊ CỦA\nPHONG KIẾN PHƯƠNG BẮC\nVÀ SỰ CHUYỂN BIẾN CỦA VIỆT NAM\nTHỜI KÌ BẮC THUỘC\n\nHọc xong bài này, em sẽ:\n* Nêu được một số chính sách cai trị của phong kiến phương Bắc trong thời Bắc thuộc.\n* Nhận biết được một số chuyển biến quan trọng về kinh tế, xã hội, văn hoá ở Việt Nam trong thời Bắc thuộc.\n\nNăm 179 TCN, Triệu Đà xâm lược và biến Âu Lạc thành một bộ phận lãnh thổ của Nam Việt. Các triều đại phong kiến Trung Quốc thay nhau cai trị nước ta hơn 1000 năm, sử gọi là thời Bắc thuộc.\n\nI. CHÍNH SÁCH CAI TRỊ CỦA CÁC TRIỀU ĐẠI PHONG KIẾN PHƯƠNG BẮC\n\n?\n– Tại sao nhà Hán gộp Âu Lạc với 6 quận của Trung Quốc thành Giao Châu?\n– Đọc thông tin trong bài, quan sát sơ đồ 16.1, 16.2 và hình 16.3, em hãy cho biết chính quyền đô hộ phương Bắc đã thi hành những chính sách cai trị gì đối với nước ta?\n- Tại sao chính quyền phong kiến phương Bắc thực hiện chính sách đồng hoá dân tộc Việt Nam?\n\n1. Tổ chức bộ máy cai trị\n\nNhà Hán chia Âu Lạc thành 3 quận (Giao Chỉ, Cửu Chân và Nhật Nam), gộp chung với 6 quận của Trung Quốc thành Giao Châu, thủ phủ đặt ở Luy Lâu (Thuận Thành – Bắc Ninh). Sau khởi nghĩa Hai Bà Trưng, chính quyền đô hộ phương Bắc cai trị đến cấp huyện.\n\nNhà Tuỳ, Đường thi hành chính sách cai trị hà khắc. Năm 679, nhà Đường đổi Giao Châu thành An Nam đô hộ phủ với 12 châu, 59 huyện.\n\n| GIAO CHÂU                    | AN NAM ĐÔ HỘ PHỦ                                |\n| :----------------------------- | :-------------------------------------------------------- |\n| Đứng đầu: Thứ sử người Hán      | Đứng đầu: Tiết độ sứ người Hán                             |\n| QUÂN                           | CHÂU                                                |\n| Đứng đầu: Thái thú người Hán      | Đứng đầu: Thứ sử người Hán                              |\n| HUYỆN                          | HUYỆN                                               |\n| Huyện lệnh: Lạc tướng người Việt | Huyện lệnh (người Hán)                                |\n| Từ năm 43: Huyện lệnh người Hán     |                                                           |\n| LÀNG, XÃ                       | LÀNG, XÃ                                             |\n| Tù trưởng, hào trưởng (người Việt) | Tù trưởng, hào trưởng (người Việt)                       |\n\n16.1 Sơ đồ 1: Tổ chức chính quyền ở Giao Châu thời thuộc Hán\n16.2 Sơ đồ 2: Tổ chức chính quyền An Nam đô hộ phủ thời thuộc Đường\n81\n"
}