{
    "pageNumber": 98,
    "pageText": "II. NGÔ QUYỀN VÀ CHIẾN THẮNG BẠCH ĐẰNG NĂM 938\n\nDựa vào thông tin và các tư liệu bên dưới, em hãy:\n- Tóm tắt kế hoạch đánh giặc của Ngô Quyền (nhận định điểm mạnh, điểm\nyếu của kẻ thù; địa điểm đón đánh; dự kiến về thời gian và cách đánh,...).\n– Nêu ý nghĩa của chiến thắng Bạch Đằng đối với lịch sử dân tộc.\n\n**1. Kế hoạch đánh giặc của Ngô Quyền**\n\n- **Nhận định điểm mạnh, yếu của địch:** Quân Nam Hán có lợi thế ở chiến thuyền lớn, quân đông, mạnh nhưng chủ quan, khinh địch.\n- **Địa điểm đón đánh:** Cửa biển Bạch Đằng (sông Bạch Đằng, cửa sông).\n- **Dự kiến về thời gian và cách đánh:**\n    - Chọn thời điểm thủy triều lên để dụ địch vào trận địa.\n    - Đóng cọc bịt sắt nhọn, bố trí thành trận địa mai phục.\n    - Khi thủy triều rút, quân ta tấn công, tiêu diệt quân địch. \n\n**2. Ý nghĩa của chiến thắng Bạch Đằng năm 938** \n\n- Chiến thắng Bạch Đằng năm 938 là một chiến thắng vĩ đại của dân tộc ta. Chiến thắng này đã đập tan hoàn toàn âm mưu xâm lược nước ta của quân Nam Hán, chấm dứt hơn 1000 năm Bắc thuộc, mở ra một thời kì độc lập tự chủ lâu dài cho dân tộc ta. \n- Chiến thắng Bạch Đằng năm 938 cũng thể hiện tài năng quân sự lỗi lạc của Ngô Quyền, khẳng định sức mạnh của người Việt Nam.\n\n**Nhân vật lịch sử:**\n\n**Ngô Quyền (898-944)**\n\nNgô Quyền, người Đường Lâm (Sơn Tây, Hà Nội), cùng làng với Phùng Hưng. Đại Việt sử kí toàn thư cho biết, Ngô Quyền là người: “Khôi ngô, mắt sáng như chớp, dáng đi thong thả như hổ, có trí dũng, sức có thể nâng được vạc; làm nha tướng của Dương Đình Nghệ, được Đình Nghệ gả con gái và cho quyền quản Ái Châu\".\n\n**19.3**\n“Ngô Quyền nghe tin Hoằng Tháo sắp đến, bảo các tướng tá rằng: \"... bọn chúng (quân Nam Hán) có lợi ở chiến thuyền, ta không phòng bị trước thì thế được thua chưa biết ra sao. Nếu sai người đem cọc vạt nhọn đầu bịt sắt đóng ngầm trước ở cửa biển, thuyền của bọn chúng theo nước triều lên vào trong hàng cọc thì sau đó ta dễ bể chế ngự, không cho chiếc nào ra thoát\". \n(Đại Việt sử kí toàn thư, tập I, NXB Khoa học xã hội, Hà Nội, 1998, tr. 203) \n\n**19.4 Lược đồ trận Bạch Đằng năm 938**\n\n- **Doàn chiến thuyền của Lưu Hoằng Tháo**\n- **Thuyền chỉ huy của Ngô Quyền**\n- **Thuyền khiêu chiến của ta**\n- **Đường tiến quân của Lưu Hoằng Tháo**\n- **Quân ta nhử địch vào trận địa**\n- **Thuỷ quân ta tiến công**\n- **Quân ta đánh phục kích**\n- **Quân Lưu Hoằng Tháo rút chạy**\n- **Bãi cọc ngầm**\n- **Đoàn thuyền địch bị tiêu diệt** \n"
}