{
    "pageNumber": 12,
    "pageText": "## Bài 3: Siêng năng, kiên trì\n- Sau bài học này, em có thể:\n    - Nêu được khái niệm, biểu hiện, ý nghĩa của siêng năng, kiên trì.\n    - Đánh giá được sự siêng năng, kiên trì của bản thân và người khác trong học tập, lao động.\n    - Thể hiện sự quý trọng những người siêng năng, kiên trì; góp ý cho những bạn có biểu hiện lười biếng, hay nản lòng để khắc phục hạn chế này.\n    - Thực hiện được những việc làm thể hiện đức tính siêng năng, kiên trì trong lao động, học tập và cuộc sống hằng ngày.\n* **KHỞI ĐỘNG**\nChơi trò chơi Ai nhanh hơn\nCách chơi: Ai tìm được nhiều câu ca dao, tục ngữ nói về siêng năng, kiên trì trong một thời gian nhất định là người thắng cuộc.\n* **KHÁM PHÁ**\nEm hãy đọc câu chuyện và trả lời các câu hỏi dưới đây:\n**Quan trọng nhất là hành trình...**\nNăm 6 tuổi, một tai nạn không may khiến Cừ bị mù mắt, thế là phải nghỉ học. Những ngày đầu tự đi đứng, vệ sinh cá nhân, với Cừ là một thách thức. Khi tiếp xúc với chữ nổi, Cừ muốn bỏ cuộc vì quá khó khăn. Rồi Cừ suy nghĩ: nếu mắt không thể sáng lại, mình phải quyết tâm, kiên trì, nỗ lực thường xuyên tập luyện để thích ứng,...\nCừ bắt đầu quyết tâm tự học chữ nổi và chủ động tìm kiếm sự hỗ trợ, chia sẻ kinh nghiệm của các anh chị đồng cảnh ngộ qua các clip. Nhờ vào sự siêng năng và kiên trì, Cừ biết đọc, biết viết, biết sử dụng máy tính và làm nhiều đồ dùng bằng tay. Không những vậy, Cừ còn học đàn và vừa chơi đàn vừa hát rất hay. Mỗi lúc gặp khó khăn, trở ngại, Cừ thường tự nhủ: Quan trọng nhất không phải là điểm xuất phát mà là hành trình cố gắng thường xuyên, liên tục và không ngừng vượt khó...\nHôm nay, được tuyên dương và trao tặng bằng khen dành cho gương mặt thiếu niên kiên trì, vượt khó, vươn lên, Cừ cảm thấy thật tự hào về những gì mình đã không ngừng cố gắng. Nước mắt rơi ngọt ngào trên má và nụ cười thật tươi của Cừ làm ai nghe đến câu chuyện của Cừ cũng đong đầy hạnh phúc.\n**Sơn Huỳnh**\n1. Vì sao Cừ được trao bằng khen?\n2. Từ câu chuyện của Cừ, em rút ra được bài học gì cho bản thân?\n"
}