{
    "pageNumber": 31,
    "pageText": "Bài 8\nTiết kiệm\nSau bài học này, em có thể:\n* Nêu được khái niệm tiết kiệm và những biểu hiện của tiết kiệm (thời gian,\ntiền bạc, điện, nước,...).\n* Giải thích được vì sao phải tiết kiệm.\n* Nhận xét, đánh giá được việc thực hiện tiết kiệm của bản thân và những người\nxung quanh.\n* Phê phán những biểu hiện của lãng phí trong cuộc sống và học tập.\n* Thực hành tiết kiệm trong cuộc sống và học tập.\nKHỞI ĐỘNG\nEm hãy quan sát hình ảnh bên cạnh và cho biết\ncác bạn ấy đang lãng phí những gì?\nKHÁM PHÁ\nEm hãy đọc câu chuyện và trả lời câu hỏi:\nLối sống tiết kiệm của Bác Hồ\nBác Hồ là một tấm gương sáng về thực hành tiết kiệm và chống lãng phí. Hằng ngày,\ntrong mỗi bữa ăn, Bác quy định không quá ba món và thường là các món dân dã như:\ntương cà, dưa, cá kho,... Bác bảo ăn món gì phải hết món ấy, không được để lãng phí.\nCó quả chuối hơi nẫu(*), nhiều người ngại không ăn, Bác bảo lấy dao gọt phần nẫu đi để\năn. Khi đi công tác các địa phương, Bác thường bảo các đồng chí phục vụ chuẩn bị cơm\nnắm, thức ăn từ nhà mang đi. Bác luôn nghĩ đến người nghèo: “Lúc chúng ta nâng bát\ncơm ăn, nghĩ đến kẻ đói khổ, chúng ta không khỏi động lòng. Vậy tôi đề nghị với đồng\nbào cả nước và tôi xin thực hành trước, cứ 10 ngày nhịn ăn 1 bữa, mỗi tháng nhịn 3\nbữa. Đem gạo đó (mỗi bữa 1 bơ(**)) để cứu dân nghèo.”\nBác tiết kiệm từ những cái nhỏ nhất. Bác nói: “Giấy bút, vật liệu đều tốn tiền của\nChính phủ, tức là của dân; ta cần phải tiết kiệm. Nếu một miếng giấy nhỏ đủ viết, thì\nchớ dùng một tờ to.” Và Bác khẳng định: “Nơi nào cũng tiết kiệm một chút, thì trong\nmột năm đỡ được hàng vạn tấn giấy, tức là hàng triệu đồng bạc. Nhờ tiết kiệm mà lợi\ncho dân rất nhiều.”\n(Phỏng theo bài Sẻ cơm nhường áo đăng trên báo Cứu quốc -\nHồ Chí Minh Toàn tập, NXB Chính trị Quốc gia, tập 4, trang 33, năm 2011)\n(*) nẫu: quả chín mềm nhũn đến mức như sắp nát ra.\n(**) bơ: vỏ hộp sữa bò.\n1. Những chi tiết nào trong câu chuyện thể hiện lối sống tiết kiệm của Bác Hồ?\n2. Từ câu chuyện về Bác Hồ, em hiểu tiết kiệm là gì? Vì sao chúng ta phải tiết kiệm?\n3. Em rút ra được bài học gì cho bản thân từ câu chuyện trên?\n31\n"
}