{
    "pageNumber": 40,
    "pageText": "40\n## KHÁM PHÁ\nEm hãy đọc các thông tin và trả lời câu hỏi:\n**THÔNG TIN 1**\nTốt nghiệp đại học, chị Thanh sang Nhật Bản du học một năm trong lĩnh vực nông nghiệp. Trở về nước, chị được một công ty nước ngoài đặt trụ sở tại Việt Nam mời làm việc, trả lương rất cao.\nSau hai năm làm việc, chị xin nghỉ làm và bắt đầu một công việc mới mà chị ấp ủ từ lâu, đó là trồng rau sạch theo mô hình nông nghiệp hiện đại. Chị quyết định trở về quê, nơi mình sinh ra và lớn lên, để bắt đầu khởi nghiệp.\nNhững ngày đầu tiên bắt tay vào làm công việc mới, như bao người khác, chị cũng gặp nhiều khó khăn, thách thức. Nhưng với ý thức về trách nhiệm của mỗi công dân, với lòng đam mê cháy bỏng, khát khao xây dựng quê hương đất nước, chị Thanh đã vượt qua những trở ngại để thực hiện được các kế hoạch đề ra.\nGiờ đây, mảnh đất khô cằn ở quê chị được thay thế bằng màu xanh mát mắt, trải dài tít tắp của những luống rau, vườn hành, vườn dưa,... Thành quả của chị được bắt nguồn từ một trái tim tha thiết yêu mảnh đất quê mình, muốn cống hiến một phần công sức nhỏ bé của mình cho sự phát triển giàu đẹp của quê hương, đất nước.\n*Theo em, chị Thanh đã thực hiện quyền và nghĩa vụ cơ bản nào của công dân nước Cộng hoà xã hội chủ nghĩa Việt Nam?*\n**THÔNG TIN 2**\nTrích các điều 22, 23, 25, 44, 45, 46 Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 2013\n- Công dân có quyền có nơi ở hợp pháp.\n- Công dân có quyền tự do đi lại và cư trú ở trong nước, có quyền ra nước ngoài và từ nước ngoài về nước.\n- Công dân có quyền tự do ngôn luận, tự do báo chí, tiếp cận thông tin, hội họp, lập hội, biểu tình.\n- Công dân có quyền tham gia quản lý nhà nước và xã hội, tham gia thảo luận và kiến nghị với cơ quan nhà nước về các vấn đề của cơ sở, địa phương và cả nước.\n- Công dân có nghĩa vụ trung thành với Tổ quốc.\n- Công dân phải thực hiện nghĩa vụ quân sự và tham gia xây dựng nền quốc phòng toàn dân.\n- Công dân có nghĩa vụ tuân theo Hiến pháp và pháp luật; tham gia bảo vệ an ninh quốc gia, trật tự, an toàn xã hội và chấp hành những quy tắc sinh hoạt công cộng.\n**HIẾN PHÁP**\nNƯỚC CỘNG HÒA XÃ HỘI CHỦ NGHĨA\nVIỆT NAM\n(Có hiệu lực từ 01/01/2014)\nNHÀ XUẤT BẢN TỪ PHÁP \n"
}