{
    "pageNumber": 42,
    "pageText": "- Quyền cơ bản của công dân là những lợi ích cơ bản mà người công dân được\nhưởng và được luật pháp bảo vệ\n– Nghĩa vụ cơ bản của công dân là yêu cầu bắt buộc của nhà nước mà mọi\ncông dân phải thực hiện nhằm đáp ứng lợi ích của nhà nước và xã hội theo\nquy định của pháp luật.\n– Công dân Việt Nam có quyền và phải thực hiện nghĩa vụ đối với Nhà nước\nCộng hoà xã hội chủ nghĩa Việt Nam; được Nhà nước Cộng hoà xã hội chủ nghĩa\nViệt Nam bảo vệ và bảo đảm việc thực hiện các quyền và nghĩa vụ theo quy định\ncủa pháp luật.\n– Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 2013 quy định:\n+ Công dân Việt Nam đều được hưởng các quyền cơ bản như: Quyền bất khả\nxâm phạm về thân thể; Quyền bất khả xâm phạm về đời sống riêng tư, bí mật\ncá nhân và bí mật gia đình; Quyền bầu cử, ứng cử, tham gia quản lí nhà nước và\nxã hội; Quyền bình đẳng; Quyền tự do ngôn luận; Quyền tự do đi lại; Quyền tự do\nkinh doanh;...\n+ Công dân Việt Nam cần thực hiện các nghĩa vụ cơ bản như: Trung thành với\nTổ quốc, tuân theo Hiến pháp và pháp luật Việt Nam, bảo vệ Tổ quốc, bảo vệ\nmôi trường, nộp thuế đầy đủ,.....\n\n✔ LUYỆN TẬP\n\nEm đồng ý với ý kiến của nhóm bạn nào trong tình huống dưới đây? Vì sao?\n\nKhi tìm hiểu về quyền và nghĩa vụ của công dân, lớp 6A có những ý kiến tranh luận\ntrái ngược nhau. Nhóm bạn H cho rằng: “Quyền và nghĩa vụ của công dân luôn đi liền\nvới nhau, không tách rời nhau. Mọi công dân muốn được hưởng quyền thì phải thực hiện\nnghĩa vụ công dân.” Còn nhóm của bạn A lại cho rằng: “Mọi công dân đều được hưởng\nquyền nhưng chỉ có người lớn mới cần thực hiện nghĩa vụ, học sinh còn nhỏ nên chưa phải\nthực hiện nghĩa vụ..\n\nEm hãy chọn và xử lí một trong các tình huống sau:\nTình huống 1:\nTrong giờ ra chơi, em và bạn Nam nhặt được một quyển sổ lưu bút của một bạn nào đó\nđánh rơi. Nam rất tò mò, muốn mở ra xem trong đó viết gì.\n\n1. Em sẽ ứng xử như thế nào trong trường hợp này?\n2. Tình huống trên liên quan đến quyền nào của công dân Việt Nam?\n"
}