{
    "pageNumber": 7,
    "pageText": "## LUYỆN TẬP\n\n**Em hãy đọc và thảo luận những tình huống sau:**\n\n**Tình huống 1:** Hoàng là con trai duy nhất trong một gia đình khá giả, làm nghề buôn bán phế liệu ở thị trấn. Công việc của bố mẹ Hoàng có thu nhập cao nhưng vô cùng vất vả. Hoàng không những không giúp đỡ bố mẹ mà còn lười học. Khi được các bạn góp ý, Hoàng còn nói: “Tôi như thế này sao có thể đi thu gom phế liệu được. Sau này, tôi nhất định sẽ không làm cái nghề ấy”.\n\n* **Em nhận xét gì về thái độ của Hoàng? Nếu là bạn của Hoàng, em sẽ khuyên Hoàng như thế nào?**\n\n**Tình huống 2:** Lan là học sinh của lớp 6A1. Ngày chủ nhật của tuần cuối tháng là ngày mà Lan yêu thích nhất. Vì khi đến ngày đó, Lan cùng gia đình tham gia những việc làm thiện nguyện đầy ý nghĩa như: tặng quà cho các cụ già neo đơn; tặng sách vở, quần áo cho trẻ em cơ nhỡ,... Theo kế hoạch của gia đình trong lần tới sẽ đi đến miền Trung để giúp đỡ những gia đình bị tổn thất nhiều do thiên tai.\n\n* **Em có suy nghĩ gì về việc làm của bạn Lan cùng gia đình?**\n\n\n**Em hãy tìm những câu ca dao, tục ngữ nói về truyền thống: hiếu thảo, hiếu học, yêu nghề,...**\n\n* **Phân tích ý nghĩa của câu ca dao, tục ngữ mà em thích nhất.**\n\n**Em hãy xây dựng kịch bản và sắm vai xử lí tình huống sau:**\n\nGiang sinh ra trong một gia đình có truyền thống hiếu học, có trình độ học vấn cao, vì vậy bố mẹ muốn Giang trở thành một nhà khoa học. Giang còn đang phân vân thì được bạn khuyên nên làm theo ý mình, chứ sao phải vì gia đình.\n\n1. **Nếu là Giang, em sẽ ứng xử như thế nào với bạn bè?**\n2. **Em sẽ làm gì để thể hiện sự tự hào về truyền thống của gia đình em?**\n\n\n## VẬN DỤNG\n\n* **Em hãy giới thiệu về truyền thống tốt đẹp của gia đình, dòng họ mình hoặc một gia đình, dòng họ khác mà em biết.**\n\n**Gợi ý:** thông qua bài viết; làm báo ảnh; làm áp phích hoặc làm video,... về gia đình Giáo sư Tôn Thất Tùng hoặc một gia đình tại địa phương em.\n\n* **Em hãy vẽ một bức tranh nói về ước mơ của em trong tương lai để duy trì, phát huy truyền thống của gia đình, dòng họ.** \n"
}