{
    "pageNumber": 3,
    "pageText": "## LỜI NÓI ĐẦU\n\nCác em học sinh thân mến!\n\nMĩ thuật 7 – Chân trời sáng tạo – Bản 1 là sách giáo khoa cụ thể hóa Chương trình Giáo dục phổ thông môn Mĩ thuật 2018. Với quan điểm phát huy tối đa năng lực tự học và sáng tạo cho học sinh, khi biên soạn cuốn sách này, các tác giả đã kế thừa, phát triển ưu điểm của các sách giáo khoa Mĩ thuật trước đây, đồng thời vận dụng linh hoạt, sáng tạo các phương pháp học tập dựa trên lí thuyết Đa trí tuệ của Howard Gardner và lí thuyết Học tập trải nghiệm của David Kolb.\n\nNội dung sách bao gồm 16 bài được cấu trúc theo 5 chủ đề: Chữ cách điệu trong đời sống, Nghệ thuật Trung đại Việt Nam, Hình khối trong không gian, Nghệ thuật Trung đại thế giới, Cuộc sống xưa và nay. Các bài học trong mỗi chủ đề được liên kết, hệ thống với nhau về nội dung giáo dục với các hình thức mĩ thuật đa dạng và phương pháp học tập linh hoạt, trong đó kết quả của bài học trước là khởi đầu cho bài học sau. Thông qua các bài học, các em học sinh được khám phá vẻ đẹp thiên nhiên, đất nước, con người; có ý thức trân trọng, giữ gìn, phát huy giá trị của các di sản văn hoá, nghệ thuật tiêu biểu của Việt Nam và thế giới.\n\nMỗi bài học được thiết kế thành 5 hoạt động: Khám phá; Kiến tạo kiến thức, kĩ năng; Luyện tập – Sáng tạo; Phân tích – Đánh giá; Vận dụng – Phát triển. Các hoạt động đều có yêu cầu, chỉ dẫn cụ thể, rõ ràng; các thông tin, tư liệu chính xác, khoa học, hình ảnh phù hợp, hấp dẫn. Nhờ đó, học sinh có thể tự học, hợp tác với bạn, tương tác với giáo viên nhằm kiến tạo kiến thức, kĩ năng để hình thành, phát triển phẩm chất, năng lực chung và năng lực đặc thù của môn Mĩ thuật như: Quan sát và nhận thức thẩm mĩ, Ứng dụng và sáng tạo thẩm mĩ, Phân tích và đánh giá thẩm mĩ. Các bài học được sắp xếp từ dễ đến khó nhằm khuyến khích học sinh bộc lộ khả năng học tập, sáng tạo theo năng lực, sở thích và điều kiện thực tế; đồng thời gợi mở để các em kết nối kiến thức mĩ thuật với các môn học khác và với cuộc sống, góp phần hình thành, phát triển năng lực sáng tạo và sáng tạo không ngừng ở mỗi em. \n\nHi vọng cuốn sách giáo khoa Mĩ thuật 7 – Chân trời sáng tạo – Bản 1 luôn là người bạn đồng hành thân thiết cùng các em thoả sức sáng tạo theo năng lực, sở thích và điều kiện thực tế của mình.\n\nChúc các em luôn vui thích và sáng tạo trong học tập. \n\n\n**CÁC TÁC GIẢ**\n"
}