{
    "pageNumber": 18,
    "pageText": "b) Tiềm năng và thách thức của chủ nghĩa tư bản hiện đại\nTiềm năng\nChủ nghĩa tư bản có sức sản xuất phát triển cao dựa trên thành tựu của khoa học –\ncông nghệ và cơ sở vật chất – kĩ thuật hiện đại, đẩy nhanh năng suất lao động, nâng cao\nchất lượng sản phẩm, tăng cường sức cạnh tranh.\nChủ nghĩa tư bản có bề dày kinh nghiệm và phương pháp quản lí kinh tế, có hệ thống\npháp chế hoàn chỉnh, phát huy những giá trị văn hoá – chính trị tư bản chủ nghĩa (tinh thần\nthượng tôn pháp luật, dân chủ, đảm bảo phúc lợi xã hội,...).\nEm có biết\nMô hình phát triển kinh tế – xã hội của một số nước ở Bắc Âu (như Đan Mạch, Phần Lan,\nNa Uy, Thuỵ Điển) đã đạt được những thành tựu to lớn về tăng trưởng kinh tế, hệ thống phúc\nlợi xã hội tiên tiến, bảo vệ môi trường và gìn giữ, phát huy các giá trị, bản sắc văn hoá.\nChủ nghĩa tư bản có khả năng điều chỉnh và thích nghi để tiếp tục tồn tại và phát triển,\nkhẳng định vai trò điều tiết vĩ mô của chủ nghĩa tư bản độc quyền nhà nước.\nXu hướng toàn cầu hoá kinh tế đã và sẽ tạo ra cho các nước tư bản những nguồn lực\nquan trọng để phát triển kinh tế. Các nước tư bản phát triển sẽ nắm bắt được mạng lưới toàn\ncầu của các công ty xuyên quốc gia, chủ động liên kết chuỗi cung ứng toàn cầu.\nThách thức\nCác cuộc khủng hoảng (kinh tế – tài chính, năng lượng, lương thực, suy thoái môi\ntrường sinh thái,...) đang đặt ra nhiều thách thức cho cả nhân loại, trong đó có các quốc\ngia tư bản chủ nghĩa. Nhiều vấn đề đặt ra như nạn thất nghiệp, khoảng cách giàu – nghèo\nngày càng lớn, xung đột sắc tộc, tôn giáo,... vẫn hiện hữu trong xã hội tư bản.\nCác thiết chế dân chủ vẫn còn nhiều vấn đề bất ổn. Nhiều cuộc phản kháng xã hội vẫn\nbùng nổ mạnh mẽ tại các nước tư bản phát triển đã phản ánh thực trạng đó.\nTrong bối cảnh khoa học công nghệ phát triển mạnh, những vấn đề an ninh phi truyền\nthống đang đặt ra nhiều thách thức cho mọi quốc gia dân tộc. Đặc biệt, vấn đề an ninh con\nngười (an ninh lương thực, an ninh y tế, an ninh môi trường, an ninh cá nhân,...) cần sự\nchung tay của nhiều quốc gia liên quan. Đại dịch Covid –19 đã gây ra cuộc khủng hoảng\nnhiều mặt, cả về y tế, xã hội lẫn chính trị, kinh tế, đặt các quốc gia tư bản trước nhiều\nbiến động, khó khăn.\n\nEm có biết\nMột bộ phận rất nhỏ, thậm chí chỉ là 1%\ndân số nhưng lại chiếm giữ phần lớn của cải,\ntư liệu sản xuất, kiểm soát tới 3/4 nguồn tài\nchính, tri thức và các phương tiện thông tin đại\nchúng chủ yếu và do đó chi phối toàn xã hội.\nĐây là nguyên nhân sâu xa dẫn đến phong trào\n“99 chống lại 1” diễn ra ở Mỹ đầu năm 2011 và\nnhanh chóng lan rộng ở nhiều nước tư bản.\nHình 2.9. Các thành viên của Liên minh\n“Đứng lên Si-ca-gô\" tuần hành ở Si-ca-gô (Mỹ)\nngày 10 - 10 - 2011\n"
}