{
    "pageNumber": 23,
    "pageText": "**b) Sự mở rộng chủ nghĩa xã hội ở châu Á và khu vực Mỹ La-tinh**\n\nThắng lợi của Liên Xô và các nước Đồng minh (Anh – Pháp – Mỹ) cùng lực lượng dân\nchủ thế giới chống phát xít trong Chiến tranh thế giới thứ hai đã tạo điều kiện cho phong\ntrào giải phóng dân tộc bùng nổ mạnh mẽ, dẫn đến sự ra đời nhiều nước xã hội chủ nghĩa\nở châu Á và ở Cu-ba (khu vực Mỹ La-tinh).\n\n**Sự phát triển của chủ nghĩa xã hội ở châu Á**\n\nChâu Á là châu lục lớn nhất và đông dân nhất thế giới, giàu có về tài nguyên, có vị trí\nchiến lược quan trọng. Sau Chiến tranh thế giới thứ hai, nhân dân các nước châu Á lần lượt\ngiành được độc lập và một số nước đã chọn con đường phát triển lên chủ nghĩa xã hội.\n\n* **Trung Quốc**\n\nSau Chiến tranh thế giới thứ hai, năm 1949,\nTrung Quốc đã hoàn thành thắng lợi cuộc cách\nmạng dân tộc dân chủ nhân dân, kết thúc thời\nkì nô dịch và thống trị của đế quốc, xoá bỏ tàn\ndư phong kiến. Ngày 1 – 10 – 1949, nước Cộng\nhoà Nhân dân Trung Hoa ra đời và lựa chọn con\nđường đi lên chủ nghĩa xã hội.\n\n* **Mông Cổ**\n\nNăm 1924, Cộng hoà Nhân dân Mông Cổ đã được thành lập nhưng nhân dân\nMông Cổ gặp nhiều khó khăn trong xây dựng chế độ mới. Sau Chiến tranh thế giới thứ hai,\nMông Cổ tiếp tục phát triển theo con đường xã hội chủ nghĩa, trở thành thành viên của\nLiên hợp quốc (1961), thực hiện cải cách, phát triển kinh tế – văn hoá.\n\n* **Triều Tiên**\n\nNgày 9 – 9 – 1948, Cộng hoà Dân chủ Nhân dân Triều Tiên được thành lập ở phía bắc\nbán đảo Triều Tiên. Sau chiến tranh giữa hai miền Nam – Bắc Triều Tiên (1950–1953), nhân\ndân Cộng hoà Dân chủ Nhân dân Bắc Triều Tiên tiến hành công cuộc xây dựng chủ nghĩa\nxã hội, thực hiện các kế hoạch khôi phục và phát triển kinh tế – xã hội.\n\n* **Lào**\n\nSau khi Nhật Bản đầu hàng Đồng minh, nhân dân Lào nổi dậy giành chính quyền và\ntuyên bố độc lập (ngày 12 – 10 – 1945). Sau năm 1975, Lào chuyển sang thời kì phát triển\nkinh tế – xã hội nhằm xây dựng đất nước hoà bình, độc lập, thống nhất và xã hội chủ nghĩa.\n\n* **Việt Nam**\n\nCách mạng tháng Tám năm 1945 thắng\nlợi, nước Việt Nam Dân chủ Cộng hoà ra đời\n(ngày 2 – 9 – 1945) và bước vào kỉ nguyên\nmới. Thời kì 1945 – 1975, Việt Nam từng\nbước xây dựng xã hội mới trong khói lửa\ncủa chiến tranh nhân dân chống chủ nghĩa\nđế quốc. Năm 1975, sự nghiệp cách mạng\nthành công, đất nước thống nhất, Việt Nam\ntừng bước đi lên chủ nghĩa xã hội.\n"
}