{
    "pageNumber": 24,
    "pageText": "**Sự phát triển của chủ nghĩa xã hội ở khu vực Mỹ La-tinh**\n\nSau Chiến tranh thế giới thứ hai, phong trào giải phóng dân tộc ở Cu-ba ngày càng phát triển. Ngày 1-1-1959, chế độ độc tài Ba-ti-xta sụp đổ, nước Cộng hoà Cu-ba ra đời do Phi-đen Cát-xtơ-rô đứng đầu.\n\nNăm 1961, chính quyền Cách mạng Cu-ba thực hiện nhiều chính sách kinh tế, văn hoá, xã hội đi theo con đường xã hội chủ nghĩa.\n\n**Em có biết**\n\n“Sau khi cách mạng thành công, Cu-ba là một nước nghèo nàn, lạc hậu. Triển khai các chính sách kinh tế – xã hội phù hợp, đất nước Cu-ba đã thu được nhiều thành tựu quan trọng. Đến nay, toàn dân Cu-ba được bảo đảm một nền giáo dục, y tế, văn hoá, thể thao miễn phí; an sinh xã hội được phổ quát đến mọi tầng lớp nhân dân; 100% người dân biết đọc, biết viết; không còn trẻ em suy dinh dưỡng; tỉ lệ trẻ sơ sinh tử vong hạ xuống sát mức 4/1 000; tuổi thọ bình quân của người dân xấp xỉ 80 tuổi; xã hội hoàn toàn không có ma tuý, cờ bạc; văn hoá, thể thao sôi động và lành mạnh; chỉ số phát triển con người đạt gần 0,8 điểm, ngang với các nước phát triển trên thế giới; là một trong 20 quốc gia có chỉ số y tế cao nhất thế giới; môi trường sinh thái được bảo đảm nghiêm ngặt... Những chỉ số ấn tượng này được Cu-ba duy trì trong mọi hoàn cảnh, bởi lãnh tụ Cu-ba Phi-đen Cát-xtơ-rô xác định đó là “những nội dung mang tính nguyên tắc\" trong xây dựng xã hội mới và là “những vấn đề không được đem ra thương lượng\" trong mọi quá trình điều chỉnh, cải cách\".\n\n? Nêu quá trình mở rộng của chủ nghĩa xã hội ở châu Á và khu vực Mỹ La-tinh.\n\n\n**c) Nguyên nhân khủng hoảng và sụp đổ của chủ nghĩa xã hội ở Đông Âu và Liên Xô**\n\nTừ cuối những năm 70 đến đầu những năm 80 của thế kỉ XX, công cuộc xây dựng chủ nghĩa xã hội ở Liên Xô và các nước Đông Âu bộc lộ nhiều sai lầm, dẫn tới khủng hoảng và sụp đổ.\n\nThứ nhất, nguyên nhân sâu xa nằm trong mô hình chủ nghĩa xã hội tập trung, quan liêu bao cấp, kế hoạch hoá có nhiều khiếm khuyết. Về kinh tế: không chú trọng tới quy luật phát triển khách quan của kinh tế hàng hoá thị trường. Về chính trị, xã hội: bộ máy chính trị cồng kềnh, vi phạm nguyên tắc tập trung dân chủ; thiếu công bằng, vi phạm pháp chế xã hội chủ nghĩa.\n\nThứ hai, các nước xã hội chủ nghĩa không bắt kịp sự phát triển của cuộc cách mạng khoa học – công nghệ hiện đại, dẫn tới tình trạng trì trệ, khủng hoảng kéo dài ngày càng trầm trọng.\n\nThứ ba, khi tiến hành cải tổ, cải cách, các nhà lãnh đạo ở Đông Âu và Liên Xô phạm nhiều sai lầm nghiêm trọng về đường lối, chủ trương, không giải quyết đúng đắn mối quan hệ giữa cải cách kinh tế và cải cách chính trị. \n"
}