{
    "pageNumber": 3,
    "pageText": "## HƯỚNG DẪN SỬ DỤNG SÁCH\n**Yêu cầu cần đạt**\n\nLà những yêu cầu cần đạt về phẩm chất và năng lực sau khi học sinh học xong mỗi bài.\n\n**Khởi động**\n\nĐặt vấn đề và khơi dậy hứng thú, khám phá bài học cho học sinh; xác định nhiệm vụ cụ thể của từng bài học.\n\n**Tuyến phụ**\n\nNhững thông tin, tư liệu hỗ trợ, bổ sung, mở rộng nội dung chính của bài học.\n* **Em có biết**\n\n\"Giống như mặt trời chói lọi, Cách mạng tháng Mười chiếu sáng khắp năm châu, thức tỉnh hàng triệu hàng triệu người bị áp bức, bóc lột trên Trái Đất. Trong lịch sử loài người chưa từng có cuộc cách mạng nào có ý nghĩa to lớn và sâu xa như thế.\n\n**Câu hỏi**\n\nGiao nhiệm vụ học tập trong từng nội dung của bài học.\n? Trình bày tiền đề kinh tế của các cuộc cách mạng tư sản ở Tây Âu và Bắc Mỹ.\n\n**Bài 4 CHỦ NGHĨA XÃ HỘI TỪ NĂM 1991 ĐẾN NAY**\n* Học xong bài này, em có thể:\n    * Nêu được nét chính về chủ nghĩa xã hội từ năm 1991 đến nay.\n    * Nêu được những thành tựu chính và ý nghĩa của công cuộc cải cách mở cửa của Trung Quốc.\n    * Có ý thức trân trọng những thành tựu, giá trị của chủ nghĩa xã hội, sẵn sàng tham gia đóng góp vào công cuộc xây dựng chủ nghĩa xã hội ở Việt Nam.\n* Trên các lá cờ của Đảng Cộng sản ở nhiều nước trên thế giới, búa liềm vẫn là biểu tượng cho liên minh giữa hai giai cấp đông đảo nhất là công nhân và nông dân. Sau những biến động của lịch sử, từ năm 1991 đến nay, nhiều nước tiếp tục giương cao ngọn cờ cách mạng xã hội chủ nghĩa, thực hiện sự nghiệp đổi mới, xây dựng và phát triển.\n* Bài học sẽ giúp em hiểu hơn những nét chính về chủ nghĩa xã hội cũng như những thành tựu của sự nghiệp cải cách mở cửa ở Trung Quốc - quốc gia rộng lớn nhất đang đi theo con đường xã hội chủ nghĩa. \n* Hình 4.1: Bức tượng Công-Nông và biểu tượng búa liềm được đúc từ năm 1937 và hiện nay đã được phục chế ở nước Nga\n* **1. Khái quát về chủ nghĩa xã hội từ năm 1991 đến nay** \n    * Từ năm 1991 đến nay, dưới sự lãnh đạo của các đảng cộng sản, nhiều quốc gia vẫn tiếp tục phát triển đất nước theo con đường chủ nghĩa xã hội và đã đạt được những thành tựu tiêu biểu về kinh tế, xã hội, đối ngoại...\n    * Các nước như Trung Quốc, Việt Nam, Cu-ba, Lào kiên định con đường đi lên chủ nghĩa xã hội và một số nước khác tiến hành cải cách, mở cửa đổi mới, từng bước xác định mô hình và con đường đi lên chủ nghĩa xã hội phù hợp.\n    * Mặc dù chủ nghĩa xã hội đang đứng trước nhiều khó khăn, thử thách nhưng lí tưởng về một chế độ xã hội giàu mạnh, dân chủ, công bằng và văn minh vẫn là đích hướng tới của tất cả các quốc gia trên thế giới. \n\n**3. Lắng nghe lịch sử**\n\nNửa cuối thế kỉ XIX, trong cuộc kháng chiến chống thực dân Pháp xâm lược, Tổng đốc Nguyễn Tri Phương (năm 1873) và Tổng đốc Hoàng Diệu (năm 1882) đã được triều đình giao nhiệm vụ giữ thành Hà Nội. Trong cuộc chiến không cân sức ấy, sự hi sinh của hai ông là động lực cổ vũ và tinh thần cho quân dân chống xâm lược. Để tưởng nhớ công lao của hai ông, ngày 20-12-2008, chính quyền Thủ đô Hà Nội cho lập đền thờ Nguyễn Tri Phương và Hoàng Diệu trên vọng gác Bưu Cửa Bắc Hà Nội.\n* Hình 2.11: Tượng Nguyễn Tri Phương và Hoàng Diệu trên vọng gác Bưu Cửa Bắc, Hà Nội.\n\n**LUYỆN TẬP**\n\n1. Phân tích vai trò và ý nghĩa của chiến tranh bảo vệ Tổ quốc trong lịch sử Việt Nam.\n2. Vẽ sơ đồ tư duy các cuộc kháng chiến thắng lợi trong lịch sử dân tộc Việt Nam.\nTheo em, điểm tương đồng giữa các cuộc kháng chiến thắng lợi là gì?\n\n**VẬN DỤNG**\n\n1. Từ những nguyên nhân thành công và thất bại trong lịch sử chống ngoại xâm của dân tộc Việt Nam, hãy chọn và phân tích một bài học kinh nghiệm vẫn còn phát huy giá trị trong sự nghiệp xây dựng và bảo vệ Tổ quốc hiện nay.\n2. Sưu tầm tư liệu và giới thiệu về một anh hùng dân tộc trong lịch sử chống ngoại xâm (trước năm 1945).\n\n\n**Tư liệu hình**\n\nTư liệu hình được sắp xếp theo số bài (ví dụ tư liệu ở bài 4 được đánh số 4.1, 4.2, 4.3,...) là cơ sở để tổ chức các hoạt động học tập cho học sinh.\n\n**Hình thành kiến thức mới**\n\nNội dung bài học với hệ thống kênh hình, kênh chữ và các câu hỏi tổ chức hoạt động học tập phong phú sẽ giúp học sinh tích cực, chủ động khám phá, lĩnh hội kiến thức.\n\n**Lắng nghe lịch sử**\n\nNội dung có liên quan đến bài học, cần suy ngẫm, chiêm nghiệm.\n\n**Luyện tập**\n\nNhững bài tập nhằm khái quát, hệ thống hoá, củng cố kiến thức đã học.\n\n**Vận dụng**\n\nKết nối kiến thức lịch sử với đời sống, học sinh thể hiện năng lực tư duy độc lập, sáng tạo trong nhận định, đánh giá, giải quyết những vấn đề thực tiễn liên quan.\n\n**Bảng phiên âm**\n\nTra cứu từ phiên âm trong sách với nguyên gốc.\n\n| Phiên âm | Nguyên gốc | Trang |\n|---|---|---|\n| A. Bô-ni-pha-xi-ô | A. Bonifacio | 36 |\n| A-cha Xoa | Achar Xoa | 36, 37 |\n| A-chê | Aceh | 35 |\n\n**Bảng thuật ngữ**\n\nGiải thích một số thuật ngữ mới.\n\n| A | Trang |\n|---|---|\n| AEC (ASEAN Economic Community): Cộng đồng Kinh tế ASEAN. | 41 |\n| APSC (ASEAN Political - Security Community): Cộng đồng An ninh - Chính trị ASEAN. | 41 |\n| ASCC (ASEAN Socio Cultural Community): Cộng đồng Văn hoá - Xã hội ASEAN. | 41 |\n\n**Hãy bảo quản, giữ gìn sách giáo khoa để dành tặng các em học sinh lớp sau!** \n"
}