{
    "pageNumber": 33,
    "pageText": "Trước sự đe dọa của thực dân phương Tây và yêu cầu cấp bách để bảo vệ nền độc lập, phát triển đất nước, vua Mông-kút (Ra-ma IV, trị vì từ năm 1851 đến năm 1868) và vua Chu-la-long-con (Ra-ma V, trị vì từ năm 1868 đến năm 1910) đã tiến hành công cuộc cải cách.\n\nVề kinh tế: nhà nước giảm thuế nông nghiệp, xoá bỏ chế độ lao dịch, khuyến khích tư nhân bỏ vốn kinh doanh, xây dựng nhà máy, mở hiệu buôn, ngân hàng,... Tư bản nước ngoài được phép đầu tư kinh doanh.\n\nVề chính trị: đứng đầu nhà nước là vua, bên cạnh vua có Hội đồng Nhà nước giữ vai trò là cơ quan tư vấn. Hội đồng Chính phủ phụ trách hành pháp, gồm 12 bộ trưởng do các hoàng thân du học ở phương Tây về đảm nhiệm. Quân đội được trang bị và huấn luyện theo kiểu phương Tây.\n\nVề xã hội: nhà nước xoá bỏ hoàn toàn chế độ nô lệ, giải phóng người lao động.\n\nVề văn hoá, giáo dục: mở các trường học theo mô hình phương Tây.\n\nVề ngoại giao: Xiêm thực hiện ngoại giao mềm dẻo, từng bước xoá bỏ các hiệp ước bất bình đẳng, lợi dụng vị trí nước đệm và mâu thuẫn giữa thực dân Anh và Pháp để giữ gìn chủ quyền đất nước.\n\n**?** *Trình bày hoàn cảnh và nội dung chủ yếu của công cuộc cải cách ở Xiêm.*\n\n**b) Ý nghĩa công cuộc cải cách ở Xiêm**\nCông cuộc cải cách đã góp phần bảo vệ được nền độc lập, chủ quyền của Xiêm trước sự xâm lược của chủ nghĩa thực dân. Nhờ đường lối ngoại giao khôn khéo, biết lựa chọn và tận dụng tốt những cơ hội khách quan nên Xiêm là nước duy nhất trong khu vực thoát khỏi thân phận là một nước thuộc địa.\n\nCông cuộc cải cách ở Xiêm mang tính chất tiến bộ, đáp ứng phần nào yêu cầu của lịch sử, đưa đất nước phát triển theo con đường tư bản chủ nghĩa và giữ được nền độc lập dân tộc mặc dù vẫn còn lệ thuộc về nhiều mặt.\n\n**Em có biết**\n\n*Chu-la-long-con (1853 – 1910) là con trai trưởng của vua Mông-kút. Ông có học vấn uyên bác. Ngày 1 – 10 – 1868, ông lên nối ngôi cha. Trong thời gian 4 năm đầu, ông đi qua các thuộc địa phương Tây như Xin-ga-po, Ấn Độ, Gia-va để tìm hiểu về chính trị, hành chính, lối sống và chính sách thực dân phương Tây. Ông là vua Xiêm đầu tiên viếng thăm châu Âu. Trong thời gian đi thăm các nước, ông đã học được nhiều chính sách cải cách để hiện đại hoá đất nước. Từ đó, ông đã giữ được độc lập cho đất nước trong khi phần lớn các nước Đông Nam Á đều trở thành thuộc địa của thực dân phương Tây.* \n"
}