{
    "pageNumber": 35,
    "pageText": "Học xong bài này, em sẽ:\n\n- Tóm tắt được nét chính về cuộc đấu tranh chống thực dân xâm lược ở một số nước Đông Nam Á hải đảo (In-đô-nê-xi-a, Phi-líp-pin) và Đông Nam Á lục địa (Mi-an-ma, ba nước Đông Dương).\n\n- Nêu được các giai đoạn phát triển của cuộc đấu tranh giành độc lập dân tộc ở Đông Nam Á.\n\n- Nêu được những ảnh hưởng của chế độ thực dân đối với các thuộc địa. Liên hệ với thực tế ở Việt Nam.\n\n- Tóm tắt được nét chính về quá trình tái thiết và phát triển ở Đông Nam Á.\n\n- Có ý thức trân trọng những thành quả đấu tranh giành độc lập và phát triển của các dân tộc ở Đông Nam Á hiện nay.\n\nGiữa thế kỉ XX, các dân tộc ở Đông Nam Á đã anh dũng đứng lên đấu tranh giành lại nền độc lập dân tộc. Đông Nam Á ngày nay đang “Gắn kết với nhau bởi một khát vọng chung và ý chí tập thể được sống trong một khu vực hoà bình, an ninh và ổn định lâu dài, kinh tế tăng trưởng bền vững, tiến bộ xã hội và thịnh vượng chung và nhằm thúc đẩy các lợi ích, nguyện vọng và lí tưởng quan trọng” (Trích Lời Mở đầu, Hiến chương của Hiệp hội các quốc gia Đông Nam Á). Hành trình đi đến độc lập dân tộc ở Đông Nam Á như thế nào? Quá trình tái thiết và phát triển ở Đông Nam Á ra sao?\n\n1. Phong trào đấu tranh chống thực dân xâm lược ở Đông Nam Á\n\na) Đông Nam Á hải đảo\n\nPhong trào đấu tranh chống thực dân phương Tây của nhân dân Đông Nam Á hải đảo diễn ra sớm, quyết liệt, tiêu biểu là phong trào đấu tranh ở In-đô-nê-xi-a và Phi-líp-pin.\n\n- Ở In-đô-nê-xi-a, nửa sau thế kỉ XIX, phong trào đấu tranh chống thực dân Hà Lan bùng nổ rộng khắp: A-chê (tháng 10 - 1873), Xu-ma-tra (1873 - 1909), Ba Tắc (1878 – 1907), Ca-li-man-tan (1884 – 1886),... Lãnh đạo phong trào yêu nước ở In-đô-nê-xi-a là giai cấp tư sản dân tộc và tầng lớp trí thức tiếp thu tư tưởng dân chủ tư sản châu Âu. \n\nEm có biết\nTrên quốc kì In-đô-nê-xi-a, hai màu đỏ và trắng được cho là tạo ra bởi những người đấu tranh chống thực dân Hà Lan vì độc lập, tự do của nhân dân In-đô-nê-xi-a. Họ đã thể hiện tinh thần dân tộc qua việc bỏ đi dòng kẻ màu xanh trên lá cờ có ba màu của Hà Lan. \n\nHình 6.1. Quốc kì của nước Cộng hoà In-đô-nê-xi-a \n"
}