{
    "pageNumber": 38,
    "pageText": "Em có biết\n-\nTrong trận Cầu Giấy lần thứ nhất (ngày 21\n12 – 1873), quân Hoàng Tá Viêm – Lưu Vĩnh Phúc\nđã tiêu diệt toán quân Pháp, trong đó có Đại uý\nPh. Gác-ni-ê, buộc quân Pháp phải thương lượng với\ntriều đình Huế, rút quân khỏi Hà Nội và các tỉnh Bắc Kỳ.\nNgày 19-5-1883, đội quân của Hoàng Tá Viêm -\nLưu Vĩnh Phúc tấn công quân Pháp làm nên trận\nCầu Giấy lần thứ hai, tiêu diệt hàng chục lính Pháp,\ntrong đó có Tổng chỉ huy quân Pháp ở Bắc Kỳ là\nH. Ri-vi-e.\nHình 6.4. Ph. Gác-ni-ê bị tiêu diệt\ntrong trận Cầu Giấy lần thứ nhất (tranh vẽ)\n?\n1. Trình bày nét chính về phong trào đấu tranh chống thực dân Anh của nhân dân Mi-an-ma.\n2. Nêu những nội dung cơ bản của phong trào kháng Pháp của nhân dân Cam-pu-chia, Lào\nvà Việt Nam.\n2. Các giai đoạn phát triển của cuộc đấu tranh giành độc lập dân tộc ở Đông Nam Á\na) Giai đoạn cuối thế kỉ XIX đến năm 1920\nĐây là giai đoạn chuyển tiếp từ đấu tranh chống xâm lược sang đấu tranh giải phóng\ndân tộc. Hình thức đấu tranh phong phú: bạo động cách mạng (Phi-líp-pin), khởi nghĩa\n(In-đô-nê-xi-a, Cam-pu-chia, Lào, Việt Nam, Mi-an-ma), cải cách ôn hoà (In-đô-nê-xi-a),\nđòi dân nguyện (Mi-an-ma).\nb) Giai đoạn 1920 – 1945 \nTrước khi Chiến tranh thế giới thứ hai nổ ra, trong những năm 1920 – 1939, nhân dân\ncác dân tộc Đông Nam Á tiếp tục cuộc đấu tranh chống chính sách cai trị, bóc lột thuộc địa\ncủa các nước thực dân phương Tây với hai hình thức cải cách ôn hoà và bạo động vũ trang.\nTừ năm 1930, nhiều đảng cộng sản được thành lập (Việt Nam, Ma-lai-xi-a, Xiêm,\nPhi-líp-pin) để lãnh đạo phong trào đấu tranh. Khi quân phiệt Nhật mở rộng chiến tranh,\nlần lượt chiếm đóng các nước Đông Nam Á (1940 – 1945), cuộc đấu tranh chuyển sang\nchống xâm lược và cai trị của quân phiệt Nhật.\nTháng 8 – 1945, chớp thời cơ Nhật Bản đầu hàng Đồng minh, nhân dân In-đô-nê-xi-a,\nLào, Việt Nam đã vùng lên đánh đuổi quân phiệt Nhật giải phóng dân tộc, giành độc lập,\ntự do cho đất nước.\nc) Giai đoạn 1945 – 1975\nCác nước Đông Dương tiếp tục đấu tranh chống thực dân Pháp và đế quốc Mỹ xâm lược.\nTrong khi đó, các nước còn lại ở Đông Nam Á đàm phán hoà bình với chính quyền thực dân\nAnh, Mỹ, Hà Lan, Bồ Đào Nha để giành độc lập. \n"
}