{
    "pageNumber": 42,
    "pageText": "Chương 4\nCHIẾN TRANH BẢO VỆ TỔ QUỐC\nVÀ CHIẾN TRANH GIẢI PHÓNG DÂN TỘC\nTRONG LỊCH SỬ VIỆT NAM\n(TRƯỚC CÁCH MẠNG THÁNG TÁM NĂM 1945)\nBài 7 CHIẾN TRANH BẢO VỆ TỔ QUỐC\nTRONG LỊCH SỬ VIỆT NAM (TRƯỚC NĂM 1945)\nHọc xong bài này, em sẽ:\n- Nêu được vị trí địa chiến lược của Việt Nam.\n- Phân tích được vai trò, ý nghĩa của chiến tranh bảo vệ Tổ quốc trong lịch sử Việt Nam.\n- Biết cách sưu tầm và sử dụng tư liệu lịch sử để tìm hiểu về các cuộc kháng chiến\nthắng lợi tiêu biểu của Việt Nam. Trình bày được nội dung chính của các cuộc kháng\nchiến thắng lợi tiêu biểu và những cuộc kháng chiến không thành công của Việt Nam\nvề thời gian, địa điểm, đối tượng xâm lược, những trận đánh lớn, kết quả.\n- Giải thích được nguyên nhân chính dẫn đến thắng lợi của các cuộc kháng chiến\nchống xâm lược và nguyên nhân không thành công của một số cuộc kháng chiến\ntrong lịch sử.\n- Vận dụng kiến thức đã học, rút ra được những bài học lịch sử cơ bản từ lịch sử chống\nngoại xâm của dân tộc Việt Nam, nhận thức được giá trị của các bài học lịch sử đối với\nsự nghiệp xây dựng và bảo vệ Tổ quốc hiện nay.\n- Có ý thức trân trọng, tự hào về truyền thống đấu tranh bảo vệ, xây dựng đất nước của\ndân tộc Việt Nam, sẵn sàng tham gia công tác đền ơn đáp nghĩa ở địa phương và đóng\ngóp xây dựng, bảo vệ Tổ quốc.\nBình Ngô đại cáo của Nguyễn Trãi đã ghi:\n“Càn khôn tắc rồi lại suốt;\nNhật nguyệt tối rồi lại quang.\nMuôn thuở nền thái bình vững chắc;\nNgàn thu vết nhục nhã sạch làu”.\nVới vị trí địa chiến lược quan trọng, từ rất sớm, dân tộc Việt Nam đã phải thường xuyên\ntiến hành những cuộc chiến tranh bảo vệ Tổ quốc. Hầu hết các cuộc chiến tranh chống\nxâm lược, bảo vệ Tổ quốc của người Việt đều giành thắng lợi nhưng cũng có ba cuộc kháng\nchiến không thành công. Tìm hiểu các cuộc chiến tranh bảo vệ Tổ quốc trong lịch sử, chúng\nta sẽ lí giải được vì sao lại diễn ra hiện thực lịch sử như vậy? Qua đó, nhận thức được giá trị\ncủa các bài học lịch sử đối với sự nghiệp xây dựng và bảo vệ Tổ quốc hiện nay. \n"
}