{
    "pageNumber": 53,
    "pageText": "**3. Một số cuộc kháng chiến không thành công**\n\n**a) Kháng chiến chống quân Triệu**\n\nNam Việt nhiều lần đem quân xâm lược Âu Lạc nhưng đều bị thất bại do An Dương Vương có vũ khí tốt, thành Cổ Loa kiên cố.\n\nBiết không thể chinh phục Âu Lạc bằng vũ lực, Triệu Đà dùng kế giảng hoà, đưa con là Trọng Thuỷ sang ở rể trong triều đình Âu Lạc. An Dương Vương mất cảnh giác, xa rời những người cương trực, tài giỏi, nội bộ Âu Lạc bất hoà. Năm 179 TCN, Triệu Đà bất ngờ tấn công đánh thẳng vào thành Cổ Loa, cuộc chiến đấu của quân dân Âu Lạc nhanh chóng thất bại và rơi vào ách thống trị của Nam Việt.\n\n? Giái thích nguyên nhân thất bại của An Dương Vương và quân dân Âu Lạc trong cuộc kháng chiến chống quân Triệu.\n\n\n**b) Kháng chiến chống quân Minh**\n\nCuối thế kỉ XIV, nhà Trần suy yếu, Hồ Quý Ly thâu tóm quyền lực, lập ra Triều Hồ, đổi tên nước là Đại Ngu (1400). Lấy cớ “phù Trần, diệt Hồ\", quân Minh xâm lược Đại Ngu.\n\n*Bảng 7.8. Nội dung chính của cuộc kháng chiến chống quân Minh*\n\n| Thời gian | Địa điểm | Quân xâm lược | Diễn biến chính | Kết quả |\n|---|---|---|---|---| \n| Tháng 11 - 1406 | Bạch Hạc (Phú Thọ), Đông Đô (Hà Nội) | Quân Minh do Trương Phụ, Mộc Thạnh chỉ huy | Nhà Hồ tổ chức chặn đánh từ biên giới nhưng không thành, phải rút về bờ nam sông Hồng, Đa Bang, Đông Đô để cố thủ. | Quân Minh chiếm được Đông Đô, nhà Hồ phải rút lui về Tây Đô. |\n| Tháng 1 - 1407 | Đa Bang (Ba Vì, Hà Nội) |  | Quân Minh chiếm thành Đa Bang, Hồ Nguyên Trừng mắc mưu đánh nghi binh của giặc nên thất bại, buộc phải rút về thành Tây Đô (Thanh Hoá). |\n| Tháng 4 – 1407 | Tây Đô (Thanh Hoá) | Quân Minh | Quân Minh tấn công Tây Đô, quân nhà Hồ rút về Nghệ An. | Tháng 6 – 1407, Hồ Quý Ly và các con bị bắt. Cuộc kháng chiến của nhà Hồ thất bại. |\n\n? Vẽ sơ đồ tư duy nội dung chính của cuộc kháng chiến chống quân Minh thời Hồ (1406 - 1407).\n\n\n**c) Kháng chiến chống thực dân Pháp xâm lược nửa sau thế kỉ XIX**\n\nNăm 1858, thực dân Pháp chính thức nổ súng xâm lược Việt Nam. Triều Nguyễn tổ chức kháng chiến chống thực dân Pháp. Tuy nhiên, do sai lầm trong đường lối kháng chiến và không tập hợp được sức mạnh đoàn kết của nhân dân nên nhà Nguyễn đã đi từ thất bại này đến thất bại khác và cuối cùng để mất nước vào tay thực dân Pháp. \n"
}