{
    "pageNumber": 58,
    "pageText": "**b) Ý nghĩa**\n\nHơn một nghìn năm dưới ách thống trị của các triều đại phong kiến phương Bắc, nhân dân ta đã không ngừng vùng lên khởi nghĩa giành lại nền độc lập, tự chủ. Tiêu biểu nhất là các cuộc khởi nghĩa dưới sự lãnh đạo của Hai Bà Trưng, Bà Triệu, Lý Bí, Phùng Hưng,... Các cuộc khởi nghĩa chống các triều đại phong kiến phương Bắc là minh chứng hào hùng cho tinh thần quật khởi, khẳng định sức sống mãnh liệt của ý thức dân tộc, tinh thần độc lập tự chủ của dân tộc Việt.\n\nThắng lợi của các cuộc khởi nghĩa tiêu biểu trong thời kì Bắc thuộc để lại những bài học kinh nghiệm lịch sử quý báu, đóng góp vào kho tàng kinh nghiệm đấu tranh giải phóng dân tộc của nhân dân Việt Nam.\n\n*Nêu ý nghĩa của các cuộc khởi nghĩa tiêu biểu trong thời kì Bắc thuộc.*\n\n\n**2. Khởi nghĩa Lam Sơn**\n**a) Bối cảnh lịch sử**\n\nSau khi nhà Hồ thất bại trong cuộc kháng chiến chống quân Minh xâm lược (năm 1407), Đại Việt rơi vào ách đô hộ của nhà Minh. Chính quyền đô hộ nhà Minh đã thẳng tay đàn áp, khủng bố tàn bạo đối với dân chúng, thiết lập nền thống trị hà khắc, thực thi chính sách triệt để vơ vét của cải và phá hoại, thủ tiêu nền văn hoá Đại Việt. \n\n**Em có biết**\n\n“Nướng dân đen trên ngọn lửa hung tàn, \nVùi con đỏ xuống dưới hầm tai vạ.\n\n...\n\nBại nhân nghĩa nát cả đất trời, \nNặng thuế khoá sạch không đầm núi. \n\n...\n\nĐộc ác thay, trúc Nam Sơn không ghi hết tội,\nDơ bẩn thay, nước Đông Hải không rửa sạch mùi\".\n\n**b) Diễn biến chính** \n\n| Thời gian | Diễn biến chính |\n|---|---|\n| Giai đoạn 1418 – 1423 | - Lê Lợi dựng cờ khởi nghĩa, xây dựng và bảo vệ căn cứ ở vùng rừng núi Lam Sơn (Thanh Hoá). <br>- Thực hiện kế sách tạm hoà hoãn với quân Minh. |\n| Giai đoạn 1424 – 1425 | - Nghĩa quân tiến quân vào Nghệ An, giành thắng lợi trong hai trận Trà Lân, Khả Lưu – Bồ Ải. <br>- Mở rộng vùng giải phóng Tân Bình – Thuận Hoá. |\n| Giai đoạn 1426 – 1427 | - Tổng tiến công ra Bắc, giải phóng Thanh Hoá, tiến tới giải phóng hoàn toàn đất nước. <br>- Vây hãm thành Đông Quan, kết hợp ngoại giao \"tâm công\", buộc Vương Thông và 10 vạn quân phải cố thủ chờ viện binh. <br>- Giành thắng lợi ở Chi Lăng – Xương Giang, tiêu diệt viện binh do Liễu Thăng chỉ huy. <br>- Cuối năm 1427, không có viện binh, Vương Thông phải xin hàng. | \n"
}