{
    "pageNumber": 69,
    "pageText": "2. Nội dung cuộc cải cách\nCải cách dưới triều vua Lê Thánh Tông có tính đồng bộ từ trung ương đến địa phương.\nNội dung của cuộc cải cách diễn ra trên nhiều lĩnh vực nhằm tăng cường sự kiểm soát, chỉ\nđạo của hoàng đế đối với triều thần, tăng cường sự ràng buộc, kiểm soát lẫn nhau trong\ngiới quan liêu, tăng cường tính hiệu lực và hiệu quả của bộ máy quan lại.\na) Về chính trị và hành chính\nTrong thiết chế quân chủ thời Lê sơ, nhà vua trực tiếp điều khiển triều đình, chức\nTể tướng và một số chức danh đại thần khác bị bãi bỏ. Lê Thánh Tông bãi bỏ lệ ban quốc\ntính (ban họ vua), quý tộc tôn thất không được phép lập phủ đệ và quân đội riêng.\nVua Lê Thánh Tông tổ chức tuyển chọn bộ máy quan lại ở trung ương qua chế độ khoa\ncử Nho học nhằm hạn chế phe cánh và sự thao túng quyền lực của các công thần. Ở các\nđịa phương, đặt các chức Tổng binh, Đô ty quản lí, đổi chức xã quan thành xã trưởng.\nTừ năm 1466 đến năm 1471, vua Lê Thánh\nTông tiến hành một cuộc cải cách quy mô lớn.\nĐứng đầu bộ máy nhà nước là hoàng đế. Ở trung\nương, sáu Bộ đảm trách những công việc chính\nyếu của quốc gia. Nhà Lê đặt thêm sáu Tự và sáu\nKhoa để hỗ trợ và giám sát sáu Bộ. Bên cạnh đó\nlà hệ thống cơ quan văn phòng và các cơ quan\nchuyên môn.\n\nCả nước được chia làm 12 đạo (sau đổi gọi là\nthừa tuyên), đến năm 1471 có thêm thừa tuyên\nQuảng Nam. Đứng đầu Thừa tuyên là các Tuyên\nphủ sứ. Hệ thống cơ quan chuyên trách gồm:\nThừa ty (dân sự), Đô ty (quân sự) và Hiến ty (tư pháp).\nKinh thành Thăng Long thuộc một đơn vị hành\nchính đặc biệt gọi là phủ Trung Đô, về sau đổi gọi\nlà phủ Phụng Thiên.\nNăm 1467, vua Lê Thánh Tông ra lệnh các\nthừa tuyên vẽ bản đồ gửi về bộ Hộ. Đến năm\n1490, bộ bản đồ hoàn thành, được in với tên gọi\nHồng Đức bản đồ sách. \n\nEm có biết\nNăm 1471, tháng 9, ngày 26, hiệu\nđịnh Hoàng triều quan chế. Vua dụ các\nquan viên văn võ và trăm họ rằng: \"...\nquan to, quan nhỏ đều ràng buộc với\nnhau; chức trọng, chức khinh cùng\nkiềm chế lẫn nhau. Uy quyền không bị\nlợi dụng, thế nước vậy là khó lay. Hình\nthành thói quen giữ đạo lí, theo pháp\nluật mà dứt bỏ tội lỗi khinh nhân nghĩa,\nphạm ngục hình....\nEm có biết\nNăm Bính Tuất (1466), tháng 6,...\nĐổi lộ thành phủ, đổi trấn thành châu,\nđổi An phủ sứ các lộ thành Tri phủ,\nTrấn phủ thành đồng Tri phủ, Chuyển\nvận thành Tri huyện, Tuần sát thành\nHuyện thừa,... \n"
}