{
    "pageNumber": 70,
    "pageText": "ỊCH SỬ 11\nb) Về quân sự\nNăm 1466, vua Lê Thánh Tông cải tổ hệ thống quân đội, chia làm hai loại quân:\nquân thường trực (cấm binh) bảo vệ kinh thành và quân các đạo (ngoại binh) đóng ở\ncác địa phương.\nỞ các đạo, nhà vua cho đổi năm vệ quân thời vua Lê Thái Tổ thành năm phủ, dưới mỗi\nphủ chia thành vệ quản các sở đội. Đồng thời, cho đặt quân lệnh để thường xuyên tập trận\nvà đặt các kì thi võ để tuyển chọn tướng sĩ phục vụ quân đội.\nc) Về kinh tế\nNăm 1477, vua Lê Thánh Tông ban hành chính\nsách lộc điền và quân điền. Với chế độ quân điền,\nngười dân đều được cấp cho ruộng đất công để\ncày cấy. Thể lệ thuế khoá (thuế đinh, thuế ruộng,\nthuế đất bãi trồng dâu) được nhà nước quy định\ntheo hạng. Việc canh nông được khuyến khích.\nNhà nước đặt Hà đê quan và Khuyến nông quan\nđể quản lí việc đê điều, nông nghiệp, đặt Đồn\nđiền quan để khuyến khích việc khẩn hoang, mở\nrộng diện tích.\nd) Về luật pháp\nNăm 1483, vua Lê Thánh Tông cho ban hành bộ Quốc triều hình luật (Luật Hồng Đức)\ngồm 722 điều. Nội dung bộ luật quy định những vấn đề về hình sự, dân sự, đất đai, hôn nhân\ngia đình, tố tụng. Nhiều truyền thống, phong tục, tập quán tốt đẹp của dân tộc đã được thể\nchế hoá thành các điều luật.\ne) Về văn hoá - giáo dục \nNho giáo được vua Lê Thánh Tông đặt làm hệ tư tưởng chính thống.\nGiáo dục, khoa cử được chú trọng. Nhà vua cho trùng tu và mở rộng Quốc Tử Giám,\nNhà Thái học; mở rộng hệ thống trường học công đến cấp phủ, huyện; định phép thi\nHương, thi Hội quy củ. Năm 1484, vua Lê Thánh Tông bắt đầu cho dựng bia Tiến sĩ nhằm\nđề cao Nho học và tôn vinh các bậc trí thức Nho học đỗ đại khoa.\n? Trình bày tóm tắt các nội dung cuộc cải cách của vua Lê Thánh Tông.\n3. Kết quả và ý nghĩa\nCải cách dưới triều vua Lê Thánh Tông là một cuộc cải cách khá toàn diện về mọi mặt,\ntrọng tâm là cải cách hành chính, bao gồm cả thể chế lẫn quan chế. Kết quả đã xây dựng\nđược hệ thống hành chính thống nhất trên phạm vi cả nước theo hướng tinh gọn, phân\ncấp, phân nhiệm minh bạch, có sự ràng buộc và giám sát lẫn nhau, bảo đảm sự chỉ đạo và\ntập trung quyền lực của chính quyền trung ương và của nhà vua. Các hoạt động kinh tế,\npháp luật, quân sự, văn hoá, giáo dục đều đạt được tiến bộ hơn hẳn so với các thời trước đó.\n\n**Em có biết**\n\nVua Lê Thánh Tông có lệnh dụ các\nquan địa phương “Lễ nghĩa để sửa tốt\nlòng dân, nông tang để có đủ cơm áo.\nHai điều đó là việc cần kíp của chính\nsự, là chức trách của các quan nuôi\ngiữ dân\".\nCHƯƠNG 5\n\n70 \n"
}