{
    "pageNumber": 88,
    "pageText": "LỊCH SỬ 11\nTừ năm 1884 đến năm 1945, chính quyền thuộc địa Pháp đại diện cho nhà Nguyễn\nthực thi và bảo vệ chủ quyền của Việt Nam trên quần đảo Hoàng Sa và quần đảo Trường Sa,\ncũng như các đảo và vùng biển của Việt Nam trên Biển Đông theo tinh thần Hiệp ước\nPa-tơ-nốt (ngày 6 – 6 – 1884).\nNăm 1950, Pháp giao lại quyền quản lí quần đảo Hoàng Sa và quần đảo Trường Sa cho\nChính quyền Quốc gia Việt Nam do Bảo Đại làm Quốc trưởng.\n\n**Em có biết**\nTại Hội nghị Xan Phran-xi-xcô có sự tham\ndự của đại diện 51 nước, ngày 7 – 9 – 1951,\nThủ tướng kiêm Ngoại trưởng của Chính\nquyền Quốc gia Việt Nam tuyên bố quần đảo\nHoàng Sa và quần đảo Trường Sa là lãnh thổ\ncủa Việt Nam; không có bất kì nước nào phản\nứng hay tranh cãi điều gì.\n\nHình 13.7. Thủ tướng kiêm Ngoại trưởng\ncủa Chính quyền Quốc gia Việt Nam kí vào\nbản Hiệp ước Xan Phran-xi-xcô (1951)\n\nSau Hiệp định Giơ-ne-vơ (1954), quần đảo\nHoàng Sa và quần đảo Trường Sa nằm dưới vĩ tuyến\n17 nên thuộc quyền quản lí của Chính quyền Quốc gia\nViệt Nam, sau chuyển giao cho Việt Nam Cộng hoà\n(Chính quyền Sài Gòn) (1955) tiếp tục quản lí trực tiếp\nquần đảo Hoàng Sa và quần đảo Trường Sa.\n\n**Em có biết**\n\nNăm 1956, lợi dụng việc chuyển giao giữa Pháp\nvà Việt Nam Cộng hoà (Chính quyền Sài Gòn),\nTrung Quốc đã chiếm một phần quần đảo Hoàng Sa và\nĐài Loan chiếm đảo Ba Bình thuộc quần đảo Trường Sa.\nViệt Nam Cộng hoà (Chính quyền Sài Gòn) đã lên tiếng\nphản đối những hành động này, khẳng định quần\nđảo Hoàng Sa cùng với quần đảo Trường Sa luôn\nluôn là một phần của Việt Nam. Ngày 13 – 7 – 1971,\ntại Hội nghị ASPEC Ma-ni-la, Ngoại trưởng\nViệt Nam Cộng hoà (Chính quyền Sài Gòn) tuyên bố\nkhẳng định quần đảo Hoàng Sa và quần đảo Trường Sa\nthuộc chủ quyền Việt Nam.\n\nHình 13.8. Bia chủ quyền do\nViệt Nam Cộng hoà (Chính quyền Sài Gòn)\nxây dựng trên đảo Song Tử Tây vào năm 1956\n\nViệt Nam Cộng hoà (Chính quyền Sài Gòn) đã đặt quần đảo Trường Sa trực thuộc tỉnh\nPhước Tuy, sau đó, sáp nhập quần đảo Hoàng Sa vào tỉnh Quảng Nam; cho dựng bia chủ\nquyền và tiến hành các hoạt động quản lí, khai thác trên các đảo thuộc quần đảo Hoàng Sa\nvà quần đảo Trường Sa. Ngày 14 – 2 – 1975, Việt Nam Cộng hoà (Chính quyền Sài Gòn)\ncông bố Sách trắng về chủ quyền của Việt Nam đối với quần đảo Hoàng Sa và quần đảo\nTrường Sa.\n"
}