{
    "pageNumber": 103,
    "pageText": "Họ lặng lẽ tiếp tục đi trong sa mạc hai ngày nữa. Nhà luyện kim đan¹ càng lúc càng thận trọng hơn vì họ đang đến gần vùng giao tranh ác liệt nhất. Trong khi đi đường cậu bé chăn cừu thử lắng nghe tiếng nói trái tim mình.\n\nQuả tim cậu không phải lúc nào cũng ngoan ngoãn: trước kia nó quen được đi hoài đi mãi, bây giờ nó chỉ muốn mau đến đích. Có lúc trái tim cậu kể lể hàng giờ liền về nỗi nhớ nhung của nó; lúc khác nó lại xúc động trước cảnh mặt trời mọc trên sa mạc đến nỗi làm cậu phải khóc thầm. Tim cậu đập nhanh khi nó kể về kho báu, đập chậm hẳn khi cậu mơ màng lặng nhìn chân trời vô tận trên sa mạc. Nhưng nó không bao giờ câm nín, kể cả khi cậu và nhà luyện kim đan không nói với nhau một lời nào.\n\n– Tại sao ta phải lắng nghe trái tim mình nhỉ? Cậu hỏi khi hai người dùng lại nghỉ đêm.\n\n– Bởi vì trái tim cậu ở đâu thì kho báu cậu tìm cũng ở đó.\n\nBa ngày tiếp theo hai người gặp một số chiến binh có vũ trang và thấy một số khác đằng xa phía chân trời. Tim cậu bắt đầu nói về nỗi lo sợ. Nó kể chuyện nghe được về Tâm linh vũ trụ, về những người đi tìm kho báu mà không hề thấy. Đôi khi nó khiến cậu hoảng sợ khi nghĩ rằng có thể mình không tìm thấy kho tàng hoặc sẽ chết trong sa mạc. Lúc khác trái tim kia lại bảo cậu rằng nó hài lòng lắm vì nó đã tìm thấy tình yêu và nhiều đồng tiền vàng rồi.\n\n– Trái tim cháu giở chúng rồi – Cậu nói với nhà luyện kim đan khi họ dừng lại cho ngựa nghỉ. Nó không muốn cháu đi tiếp nữa.\n\n– Điều đó đúng thôi – Ông đáp. Đó là bằng cớ cho thấy trái tim cậu rất sống động. Đương nhiên ai mà chẳng sợ khi đem tất cả những gì mình có được ra đổi lấy một giấc mơ.\n\n– Thế thì tại sao cháu lại phải lắng nghe nó chứ?\n\n– Vì cậu sẽ chẳng bao giờ bắt nó im lặng được nữa. Ngay cả khi cậu làm như không thèm nghe nó nói thì nó vẫn luôn luôn ở trong con người cậu, nhắc đi nhắc lại những điều cậu nghĩ về cuộc đời và thế giới.\n\n– Ngay cả khi nó lừa cháu hay sao?\n\n– Bị lừa bịp cũng như bị một cú đánh bất ngờ thôi. Nhưng nếu cậu hiểu rõ trái tim mình thì sẽ không xảy ra điều gì bất trắc đâu, vì cậu biết rõ nó mơ ước gì và biết phải ứng xử thế nào. Không ai trốn tránh được trái tim mình, thành ra nên lắng nghe nó nói là hay hơn cả. Như thế cậu sẽ không bao giờ bị đánh bất ngờ.\n\n[...]\n\n¹ *Nhà luyện kim đan (nhà giả kim): là những nhà hoá học thời Trung cổ, tìm cách luyện kim loại thường ra vàng, tìm thứ \"đá tạo vàng\" và thuốc \"trường sinh bất lão\".*\n"
}