{
    "pageNumber": 108,
    "pageText": "nỗ lực của chúng tôi. Tôi nhìn bài thi cuối học kì mà lòng rưng\nrưng: Tự bao giờ chúng tôi đã trở thành đôi bạn thân? Tự bao giờ\ntôi đã xem Lan như người bạn mà tôi yêu quý nhất?\nQuả thật, Lan đã giúp tôi hiểu ý nghĩa của tình bạn. Nhờ có\nLan mà mỗi ngày đến trường của tôi vui và thú vị hơn. Hơn nữa,\nmôn Toán cũng không còn là nỗi ám ảnh của tôi khi có “hiệp sĩ\"\nLan bên cạnh. Nhờ có Lan mà tôi đã trưởng thành hơn. Lan đã\ngiúp tôi biết sống yêu thương, quan tâm, chia sẻ cảm xúc với\nngười khác. Cảm ơn Lan – người bạn tôi yêu quý nhất! (5)\n(Nhóm biên soạn)\n**Đọc bài viết trên và xác định:**\n\n1. Bài văn trên được viết để bộc lộ cảm xúc về điều gì?\n2. Tìm trong đoạn mở bài các câu giới thiệu về nhân vật, câu thể hiện cảm xúc của người\nviết đối với nhân vật.\n3. Ở phần thân bài, người viết đã biểu lộ những cảm xúc gì dành cho nhân vật? Để làm\nrõ những cảm xúc ấy, người viết đã sử dụng những phương thức biểu đạt hỗ trợ nào?\n4. Dựa vào bài viết, người đọc có thể cảm nhận được tình cảm, cảm xúc của người viết\ndành cho nhân vật hay không?\n5. Ở đoạn kết bài, người viết đã trình bày những nội dung gì?\n6. Từ bài viết trên, em rút ra được những kinh nghiệm gì về cách viết bài văn biểu cảm\nvề con người?\n\n**(5) Khẳng định\nlại tình cảm, cảm\nxúc về đối tượng,\nrút ra điều đáng\nnhớ đối với bản\nthân.**\n\n\n**Hướng dẫn quy trình viết**\n**Đề bài:**\nViết bài văn bày tỏ cảm xúc của em về một người mà em yêu quý.\n**Bước 1: Chuẩn bị trước khi viết**\n\n**Xác định đề tài**\n\nVới đề bài nêu trên, nhân vật mà em\ncần bộc lộ cảm xúc là một người mà em yêu\nquý. Người đó có thể là người thân (ông, bà,\ncha, mẹ, anh, chị, em,...), bạn bè, thầy cô,...\ncủa em.\n\nEm cần cân nhắc chọn người nào em yêu\nquý và gần gũi để việc bộc lộ cảm xúc của em\nvề người ấy dễ dàng và chân thật. \n\n**Trước khi viết, em hãy xác định:**\nBài này được viết nhằm mục đích gì?\nNgười đọc bài viết này có thể là ai?\nVới mục đích và người đọc đó, em sẽ\nchọn nội dung và cách viết thế nào?\n"
}