{
    "pageNumber": 109,
    "pageText": "**Thu thập tư liệu**\n\nTư liệu liên quan đến người mà em yêu quý có thể được thu thập từ những nguồn như: quan sát thực tế của em về nhân vật (chi tiết miêu tả), kỉ niệm em từng trải qua với nhân vật hoặc nghe người khác kể chuyện về nhân vật (chi tiết tự sự). Cần lưu ý chọn lọc những hình ảnh hoặc kỉ niệm đặc biệt của em với nhân vật để tạo điểm tựa bộc lộ cảm xúc. \n\n**Bước 2: Tìm ý, lập dàn ý**\n\n**Tìm ý**\n\nĐể có ý tưởng cho bài viết, em cần:\n\n* Ghi ra những từ ngữ thể hiện cảm xúc, tình cảm của mình về nhân vật em muốn viết và phác thảo một vài chi tiết để lí giải vì sao mình có cảm xúc, tình cảm đó đối với nhân vật. Khi viết, em có thể hình dung về nhân vật bằng cách nhớ lại những kỉ niệm với nhân vật đó để ghi lại cảm xúc của mình.\n\n* Xác định một số yếu tố miêu tả, tự sự để làm rõ các tình cảm, cảm xúc của em bằng cách đặt câu hỏi: nhân vật có điểm gì đặc biệt (về hình dáng, hành động, cuộc đời,...) đã khơi gợi cảm xúc trong em? Nhân vật và em đã có kỉ niệm gì sâu sắc? \n\n* Đọc lại các văn bản *Đợi mẹ*, *Mẹ*, *Một con mèo nằm ngủ trên ngực tôi* và trích đoạn *Lời trái tim* để học hỏi cách thức biểu lộ cảm xúc và một số từ ngữ dùng để bộc lộ cảm xúc. \n\n**Lập dàn ý**\n\nTừ những ý đã tìm, lập dàn ý bằng cách chọn lọc, sắp xếp các ý theo một trình tự hợp lí, ví dụ:\n\n* **Mở bài:** giới thiệu nhân vật và biểu lộ cảm xúc sâu sắc của người viết dành cho nhân vật.\n\n* **Thân bài:** lần lượt biểu lộ những tình cảm, cảm xúc sâu sắc, chân thực của người viết thông qua việc kể, tả lại các kỉ niệm cảm động, đáng nhớ về nhân vật. Với mỗi cảm xúc cần có lí giải nguyên nhân khiến em có tình cảm, cảm xúc đó.\n\n* **Kết bài:** khẳng định lại tình cảm, cảm xúc dành cho nhân vật, rút ra điều đáng nhớ đối với bản thân.\n\n**Bước 3: Viết bài**\n\n* Lần lượt viết mở bài, thân bài, kết bài. Đối với thân bài, em cần lưu ý đảm bảo kết hợp hai yếu tố miêu tả và tự sự để việc bộc lộ cảm xúc được tự nhiên và giúp người đọc hiểu vì sao em có cảm xúc đó. \n\n* Sử dụng các từ ngữ miêu tả các trạng thái cảm xúc như *hạnh phúc, bâng khuâng, gắn bó, biết ơn,...*; các từ ngữ bộc lộ cảm xúc trực tiếp như *ôi chao, trời ơi, xiết bao...*; các câu kể, bày tỏ tình cảm với nhân vật; sử dụng những hình ảnh so sánh, ẩn dụ, liên tưởng để giúp cho bài văn thêm gợi cảm, dễ dàng thể hiện được cảm xúc.\n"
}