{
    "pageNumber": 115,
    "pageText": "6. Chỉ ra đặc điểm của tục ngữ được thể hiện qua các câu sau:\n a. Cái răng, cái tóc là góc con người.\n b. Đói cho sạch, rách cho thơm.\n c. Một mặt người bằng mười mặt của. \n\n(Tục ngữ) \n\n7. *Những dấu hiệu nào giúp em nhận biết Trò chơi cướp cờ và Cách gọt củ hoa thủy tiên là văn bản thông tin giới thiệu một quy tắc hoặc luật lệ trong trò chơi hay hoạt động?* \n- Tên văn bản nêu lên một trò chơi/ hoạt động cụ thể \n- Nội dung văn bản tập trung vào việc hướng dẫn cách chơi/ cách thực hiện \n \n*Để đạt được mục đích, hai văn bản ấy đã sử dụng cách triển khai thông tin như thế nào? *\n- Liệt kê tuần tự các bước/ các quy định \n- Kết hợp chữ viết và hình ảnh minh họa\n\n8. *Chỉ ra những dấu hiệu của truyện khoa học viễn tưởng (đề tài, cốt truyện, tình huống, nhân vật, sự kiện, không gian, thời gian) được thể hiện qua văn bản Dòng “Sông Đen\" (Giuyn Véc-nơ) và Xưởng Sô-cô-la (Rô-a Đan). *\n- Đề tài: Khoa học viễn tưởng \n- Cốt truyện: Khai thác, tưởng tượng về một thế giới tương lai xa lạ \n- Tình huống: Bất ngờ, gay cấn \n- Nhân vật: Có yếu tố kì ảo, phi thường \n- Sự kiện: Mang tính đột phá, li kì \n- Không gian: Không có thực, được hư cấu \n- Thời gian: Thường là thời gian tương lai \n\n9. So sánh các trường hợp dưới đây và lí giải sự khác biệt về ý nghĩa của chúng:\na. (1) Bài văn này dở quá!\n(2) Bài văn này không được hay lắm!\n=> Câu (1) có ý nghĩa chê bai, đánh giá tiêu cực hơn so với câu (2) \n\nb. (1) Anh ấy chạy rất nhanh. Chạy một trăm mét mà chỉ mất gần mười giây.\n(2) Anh ấy chạy nhanh như bay. Chạy một trăm mét mà chỉ mất gần mười giây.\n=> Câu (2) sử dụng biện pháp tu từ so sánh nên tạo ấn tượng về tốc độ nhanh hơn so với câu (1) \n\n*Xác định và nêu chức năng của các số từ có trong bài tập b. *\n- Các số từ: một trăm, mười \n- Chức năng: Tạo sự chính xác, rõ ràng cho thông tin được diễn đạt trong câu. \n\n10. Đọc đoạn văn và thực hiện các yêu cầu sau:\n(1) Tôi giụi mắt bỏ ra khoang trước, vốc nước dưới sông lên rửa mặt. (2) Trên vệt rừng đen ở chỗ con sông ngoặt như lưỡi cưa cá mập chơm chởm dụng đầu răng nhọn đã ửng lên màu mây hồng phơn phớt. (3) Từ chỗ vệt rìng đen xa tít đỏ, chim cất cánh tua tủa bay lên, giống hệt đàn kiến từ trong lòng quả đất chui ra, bò li ti đen ngòm lên da trời. (4) Càng đến gần, khi bóng chim chưa hiện rõ hình đôi cảnh, thì quang cảnh đàn chim bay lên giống như đám gió bốc tro tiền, tàn bay liên chi hồ điệp.\n(Đoàn Giỏi, Đất rừng phương Nam) \na. *Hãy xác định các phép liên kết trong đoạn trích trên. *\n- Phép lặp từ: \"vệt rừng đen\"\n- Phép liên tưởng: So sánh đàn chim bay lên như đám gió bốc tro tiền \n\nb. *So sánh cặp câu dưới đây và nhận xét về tác dụng của việc mở rộng các thành phần chính và trạng ngữ của câu bằng cụm từ: *\n(1) Từ chỗ vệt rìùng đó, chim cất cánh tua tủa bay lên.\n(2) Từ chỗ vệt rừng đen xa tít đó, chim cất cánh tua tủa bay lên, giống hệt đàn kiến từ trong lòng quả đất chui ra, bò li ti đen ngòm lên da trời.\n=> Câu (2) được mở rộng thành phần trạng ngữ chỉ nơi chốn (Từ chỗ vệt rừng đen xa tít đó) và vị ngữ (giống hệt đàn kiến từ trong lòng quả đất chui ra, bò li ti đen ngòm lên da trời). Nhờ việc mở rộng này mà hình ảnh đàn chim bay lên hiện lên sinh động, ấn tượng hơn, góp phần khắc họa bức tranh thiên nhiên rừng phương Nam hùng vĩ.\n\nc. *Việc sử dụng thành ngữ “liên chi hồ điệp” trong câu cuối có tác dụng gì? *\n=> Gợi tả vẻ đẹp rực rỡ, đầy màu sắc của đàn chim bay lên \n\nd. *Xác định nghĩa của từ “tua tủa” trong đoạn trích trên. Nghĩa của từ “tua tủa” trong ngữ cảnh này có gì giống và khác nghĩa trong từ điển? Hãy tìm các ngữ cảnh khác có từ \"tua tủa\".*\n- Nghĩa của từ \"tua tủa\" trong đoạn trích: Mọc dày đặc, san sát, lên thẳng đứng \n- Nghĩa trong từ điển: Mọc nhọn hoắt lên \n- Các ngữ cảnh khác: \n + Lông nhím tua tủa \n + Râu ngô tua tủa \n +  Gai tua tủa \n"
}