{
    "pageNumber": 13,
    "pageText": "Trước đó mấy hôm, lúc đi ngang qua làng Hoà An [...], tôi có ghé lại trường một lần.\nLần ấy trường đối với tôi là một nơi xa lạ. Tôi đi chung quanh các lớp để nhìn qua mấy\nbản đồ treo trên tường. Tôi không có cảm tưởng nào khác là nhà trường cao ráo và sạch sẽ\nhơn các nhà trong làng.\n\nNhưng lần này lại khác. Trước mắt tôi trường Mĩ Lý vừa xinh xắn vừa oai nghiêm\nnhư cái đình làng Hoà Ấp. Sân nó rộng, mình nó cao hơn trong những buổi trưa hè vằng\nlặng. Lòng tôi đâm ra lo sợ vẫn vơ.\n\nCũng như tôi, mây cậu học trò mới bỡ ngỡ đứng nép bên người thân, chỉ dám nhìn\nmột nửa hay dám đi từng bước nhẹ. Họ như con chim con đứng bên bờ tổ, nhìn quãng\ntrời rộng muốn bay, nhưng còn ngập ngừng e sợ. Họ thèm vụng và ước ao thầm được như\nnhững người học trò cũ, biết lớp, biết thầy để khỏi phải rụt rè trong cảnh lạ.\n\nSau một hồi trống thúc vang dội cả lòng tôi, mấy người học trò cũ đến sắp hàng dưới\nhiên rồi đi vào lớp. Cảm thấy mình chơ vơ là lúc này. Vì chung quanh là những cậu bé\nvụng về lúng túng như tôi cả. [...] Sau khi thấy hai mươi tám cậu học trò sắp hàng đều\nđặn dưới hiên trường, ông đốc¹ liền ra dấu cho chúng tôi đi vào lớp năm². Một thầy trẻ\ntuổi, gương mặt tươi cười, đang đón chúng tôi trước cửa lớp. Trong thời thơ ấu, tôi chưa\nlần nào thấy xa mẹ tôi như lần này. Tôi cũng lấy làm lạ.\n\nVì có những hôm đi chơi suốt cả ngày với chúng bạn ở đồng làng Lê Xá, lòng tôi vẫn\nkhông cảm thấy xa nhà hay xa mẹ tôi chút nào hết.\n\nMột mùi hương lạ xông lên trong lớp. Trông hình gì treo trên tường tôi cũng thấy lạ\nvà hay. Tôi nhìn bàn ghế chỗ tôi ngồi rất cẩn thận rồi tự nhiên lạm nhận³ là vật riêng của\nmình. Tôi nhìn người bạn tí hon ngồi bên tôi, một người bạn tôi chưa hề quen biết, nhưng\nlòng tôi vẫn không cảm thấy sự xa lạ chút nào. Sự quyến luyến tự nhiên và bất ngờ quá\nđến tôi cũng không dám tin là có thật.\n\nMột con chim liệng đến đứng trên bờ cửa sổ, hót mấy tiếng rụt rè rồi vỗ cánh bay cao.\nTôi đưa mắt thèm thuồng nhìn theo cánh chim. [...] Nhưng tiếng phấn của thầy tôi\ngạch mạnh trên bảng đen đã đưa tôi về cảnh thật.\n\nTôi vòng tay lên bàn chăm chỉ nhìn thầy viết và lẩm nhẩm đánh vần đọc:\n\nBài viết tập: Tôi đi học.\n\n(In trong Tổng tập Văn học Việt Nam, tập 29B, NXB Khoa học Xã hội, Hà Nội, 1981)\n\n¹ Ông đốc: ở đây là ông hiệu trưởng.\n² Lớp năm: theo hệ thống giáo dục bậc Tiểu học thời trước Cách mạng tháng Tám, lớp năm là lớp\nđầu tiên (như lớp một hiện nay).\n³ Lạm nhận: nhận những phần, những điều không phải của mình. \n"
}