{
    "pageNumber": 14,
    "pageText": "Suy ngẫm và phản hồi\n1. Xác định và nêu tác dụng của những phép so sánh dùng để diễn tả cảm xúc, suy nghĩ của nhân vật “tôi”.\n2. Khi vào lớp học, tâm trạng của nhân vật “tôi” thay đổi như thế nào? Vì sao có sự thay đổi ấy?\n3. Tôi đi học vừa là nhan đề, vừa là cụm từ nhà văn dùng để kết thúc văn bản. Theo em, cụm từ ấy gợi ra ý nghĩa gì?\n4. Kí ức ngày đầu tiên đi học thường là ấn tượng khó phai trong tâm trí mỗi người. Em hãy chia sẻ những kỉ niệm ấy với các bạn.\nTHỰC HÀNH TIẾNG VIỆT\n1. Xác định phép lặp từ ngữ trong những đoạn trích sau:\n a. Trước hết, cái thú tự học cũng giống cái thú đi chơi bộ ấy. Tự học cũng như một cuộc du lịch, du lịch bằng trí óc, một cuộc du lịch say mê gấp trăm lần du lịch bằng chân, vì nó là du lịch trong không gian lẫn thời gian. (Nguyễn Hiến Lê, Tự học – một thú vui bổ ích)\n b. Bất kì ta ở một tình thể khắt khe, chua chát nào, mở sách ra là ta cũng gặp người đồng cảnh hay đồng bệnh mà đọc họ ta thấy ấm áp lại trong lòng. Biết bao danh sĩ đã nhờ sự đọc sách, sự tự học mà khỏi chán đời. (Nguyễn Hiến Lê, Tự học – một thú vui bổ ích) \nc. Tôi nhìn bàn ghế chỗ tôi ngồi rất cẩn thận rồi tự nhiên lạm nhận là vật riêng của mình. Tôi nhìn người bạn tí hon ngồi bên tôi, một người bạn tôi chưa hề quen biết, nhưng lòng tôi vẫn không cảm thấy sự xa lạ chút nào. (Thanh Tịnh, Tôi đi học)\n2. Xác định phép thể trong những đoạn trích sau:\n a. Sách tất nhiên là đáng quý, nhưng cũng chỉ là một thứ tích luỹ. Nó có thể làm trở ngại cho nghiên cứu học vấn. (Chu Quang Tiềm, Bàn về đọc sách) \nb. Buổi mai hôm ấy, một buổi mai đầy sương thu và gió lạnh, mẹ tôi âu yếm nắm tay tôi dẫn đi trên con đường làng dài và hẹp. Con đường này tôi đã quen đi lại lắm lần, nhưng lần này tự nhiên thấy lạ. (Thanh Tịnh, Tôi đi học) \nc. Cũng như tôi, mấy cậu học trò mới bỡ ngỡ đứng nép bên người thân, chỉ dám nhìn một nửa hay dám đi từng bước nhẹ. Họ như con chim con đứng bên bờ tổ, nhìn quãng trời rộng muốn bay, nhưng còn ngập ngừng e sợ. (Thanh Tịnh, Tôi đi học) \n"
}