{
    "pageNumber": 16,
    "pageText": "16\n\nQuả thực như vậy, việc kiên trì nỗ lực để\ncố gắng theo đuổi mục tiêu, lí tưởng là rất quan\ntrọng. Cuộc sống thăng trầm như bản hoà ca,\nkhông phải lúc nào cũng suôn sẻ, dễ dàng và\nêm đềm thành công. Thất bại là điều khó tránh\nnhưng đó chính là người thầy đầu tiên của\nchúng ta trên đường đời. Đôi lúc, ta tự trách\nvì những quyết định sai lầm của mình. Nhưng\nđó là lúc ta cần nhận thức và rút ra bài học,\nbiến thất bại thành đòn bẩy để hướng đến thành\ncông, không suy sụp hay bỏ cuộc.\n\n\nBạn biết không, có những thành công bắt đầu từ những thất bại, khó khăn hàng vạn\nlần. Chẳng hạn như Thô-mát Ê-đi-son¹ (Thomas Edison), mấy ai biết rằng khi còn nhỏ,\nÊ-đi-sơn đã từng bị đánh giá là “dốt đến mức không học được bất cứ thứ gì”. Ông đã phải\ntrải qua hàng ngàn thất bại trước khi phát minh ra dây tóc bóng đèn – phát minh mang đến\nkỉ nguyên ánh sáng cho nhân loại. Hay như Ních Vu-chi-xích (Nick Vujicic)², chàng trai\nsinh ra đã khiếm khuyết tứ chi, thời đi học đã từng bị bạn bè chọc ghẹo đến mức muốn\nbỏ cuộc. Bất chấp tất cả những rào cản và khó khăn, Ních vẫn khao khát sống và không\nngừng vươn lên. Giờ đây, anh đang sống một cuộc đời hạnh phúc. Anh có một gia đình\nnhỏ, có thể bơi lội, chụp ảnh, lướt ván, trở thành nhà diễn thuyết nổi tiếng và là người\ntruyền cảm hứng cho nhiều người để vươn đến một cuộc sống không giới hạn. Quả đúng\nnhư Gioóc E-li-ốt (George Eliot)³ từng nói: “Thất bại duy nhất mà ta nên sợ, đó là không\nbám lấy mục tiêu mà mình biết là tốt nhất”. Câu chuyện của Thô-mát Ê-đi-sơn và Ních\nVu-chi-xích đã cho ta một bài học quý giá: đừng bao giờ từ bỏ nỗ lực và ước mơ, bởi\nchính sự kiên trì, bền bỉ và những bài học tích luỹ được qua những lần vấp ngã sẽ tôi luyện\nbản lĩnh, mở rộng tầm nhìn, giúp ta trưởng thành hơn.\n\n\nCuộc sống sẽ càng trở nên thú vị hơn nếu có đủ các gia vị ngọt bùi, cay đắng, có cả\nnỗi buồn và niềm vui, đau khổ và hạnh phúc. Thay vì thất vọng và ghét bỏ những chiếc\ngai sắc nhọn của đoá hoa hồng, bạn hãy ngắm nhìn và yêu thích màu hoa rực rỡ, kiêu sa\ncủa nó. Chúng ta chỉ có hai mươi tư giờ mỗi ngày để sống, hãy sống thật ý nghĩa, đừng để\nthất bại làm bạn gục ngã trên con đường tiến về phía trước. Bạn thân mến, hãy can đảm\nđối mặt với khó khăn, thất bại và đừng bao giờ từ bỏ cố gắng.\n(In trong Văn học và tuổi trẻ, Viện nghiên cứu sách và học liệu giáo dục,\nBộ Giáo dục và Đào tạo, số tháng 11 - 2021)\n\n¹ Thô-mát Ê-đi-sơn: nhà phát minh người Mỹ.\n² Ních Vu-chi-xích: diễn giả nổi tiếng người Úc, khuyết tứ chi bẩm sinh, là người truyền cảm hứng.\n³ Gioóc E-li-ốt: nhà thơ, tiểu thuyết gia người Anh.\n\n**Khi đọc văn bản nghị luận về một\nvấn đề đời sống, em nên:**\n\n- Xác định ý kiến, lí lẽ, bằng chứng\nđược nêu trong văn bản.\n- Vẽ sơ đồ thể hiện mối quan hệ giữa\ný kiến, lí lẽ, bằng chứng.\n- Chỉ ra mục đích viết của văn bản\nvà mối quan hệ giữa mục đích viết. \n"
}