{
    "pageNumber": 18,
    "pageText": "18\n\n• Bố cục bài viết cần đảm bảo:\nMở bài: giới thiệu được vấn đề cần bàn luận và thể hiện rõ ràng ý kiến của người\nviết về vấn đề ấy.\nThân bài: giải thích vấn đề cần bàn luận; đưa ra được ít nhất hai lí lẽ cụ thể để lí\ngiải cho ý kiến của người viết; sắp xếp các lí lẽ, bằng chứng theo trình tự hợp lí;\nđưa ra được bằng chứng đa dạng, cụ thể, tiêu biểu, xác thực để làm sáng tỏ lí lẽ;\nxem xét vấn đề từ nhiều phía để nội dung bài viết được toàn diện.\nKết bài: khẳng định lại ý kiến, đưa ra bài học nhận thức và phương hướng hành\nđộng.\n\n\nHướng dẫn phân tích kiểu văn bản\n\nÝ nghĩa của sự tha thứ\nMở\nbài\nTrái tim ta như một ô cửa kì diệu mở ra biết bao cảm xúc,\nhạnh phúc có, khổ đau có, có cả hận thù và tha thứ. Lòng thù\nhận, sự cố chấp và những định kiến đã làm trái tim ta nặng trĩu,\nkhiến cuộc đời chỉ toàn bóng tối và khổ ải. Khi ấy, ta cần sự tha\nthứ để tìm thấy lối thoát cho tâm hồn. Từ đó, ta thấy được vai\ntrò thiết yếu của tha thứ trong đời sống của con người. (1)\n (1) Giới thiệu vấn đề\ncần bàn luận và nêu\nrõ ý kiến của người\nviết về vấn đề.\nThân\nbài\nTha thứ chính là bỏ qua cho người khác những lỗi lầm của\nhọ. Trong cuộc sống, sự tha thứ thể hiện ở thái độ cảm thông,\nrộng lượng trước sai lầm của người khác, sẵn lòng tạo điều\nkiện để người mắc lỗi sửa sai. (2)\n(2) Giải thích vấn đề\nđể người đọc hiểu\nchính xác nội dung\nbài viết.\nThật vậy, sự tha thứ là món quà quý giá mà chúng ta tặng\ncho người khác và cho chính mình. (3) Tại sao sự tha thứ lại quan\ntrọng? Trước hết, sự tha thứ tạo cơ hội cho con người sửa chữa\nlỗi lầm. Bởi vì không ai có thể tránh khỏi những lầm lạc, cho\nnên một bàn tay đưa ra để vực ta dậy từ sai lầm, một trái tim\nbao dung tha thứ sẽ cho ta động lực để sửa sai, từ đó dần hoàn\nthiện bản thân. Trại giam Gia Trung (Gia Lai) đã tổ chức phong\ntrào viết thư với chủ đề “Gửi lời xin lỗi\". Những lá thư xin lỗi của\nphạm nhân đã gửi đến người bị hại. Thông qua phong trào, có\nhàng chục thư hồi âm từ những người bị hại, thân nhân người bị\nhại thể hiện tấm lòng rộng mở và sẵn sàng tha thứ. Có thể thấy,\nchính sự tha thứ ấy đã giúp những phạm nhân nơi đây giải toả\nđược phần nào gánh nặng của mặc cảm tội lỗi, từ đó tích cực cải\ntạo, sửa chữa lỗi lầm, có cơ hội tái hoà nhập với xã hội. (4) \n(3) Khẳng định ý kiến\ncủa người viết về\nvấn đề, đưa ra ít nhất\n2 lí lẽ, bằng chứng\nđể làm rõ ý kiến.\n(4) Phân tích bằng\nchứng để làm sáng\ntỏ lí lẽ.\nBên cạnh đó, (5) sự tha thứ giúp chúng ta buông bỏ thù hận,\nsự cố chấp và định kiến để từ đó tìm thấy sự bình an, thanh\nthản trong tâm hồn. Nhà văn Gu-i-li-am A-thơ-rơ Gu-ơ-rơ\n(William Arthur Ward) cho rằng: \"Cuộc sống nếu không có sự\n(5) Sử dụng các từ\nnối như “trước hết\",\n“bên cạnh đó”, “như\nvậy\", \"tuy thế,....\n"
}