{
    "pageNumber": 19,
    "pageText": "tha thứ thì chỉ là tù ngục”. (6) Thật vậy, nếu mãi ôm lòng thù hận, ta sẽ mắc kẹt trong vòng xoáy của sự căm ghét và lạc lối trong những định kiến về người khác, khi ấy cuộc đời của ta sẽ ngột ngạt, đau khổ biết nhường nào? Nhờ sự tha thứ, ta xoa dịu được vết thương lòng, tâm hồn ta trở nên nhẹ nhàng, bình yên. Một nghiên cứu thực hiện bởi bác sĩ Ca-ren Xơ-goát (Karen Swart), thuộc bệnh viện Dôn Hóp-kin (Johns Hopkins), Mỹ, đã cho thấy sự tha thứ giúp giải toả căng thẳng, làm hạ huyết áp và nhờ đó giúp giảm nguy cơ các bệnh về tim mạch, thần kinh. Lợi ích của sự tha thứ với sức khoẻ và tinh thần mỗi người quả thực rất to lớn! \n\nTuy thế, ta cần tránh nhầm lẫn tha thứ với sự dễ dãi, dung túng cho cái sai, cái ác. Sự tha thứ chỉ thực sự có giá trị khi người mắc lỗi thật tâm hối cải và có những biện pháp khắc phục lỗi lầm. Mặt khác, ta cũng cần học cách tự tha thứ cho bản thân. Bởi bằng việc tha thứ cho chính mình, ta mới có thể sống tốt và tạo ra các giá trị tích cực để hàn gắn cho quá khứ. (7)\n\nTóm lại, dù không dễ dàng, sự tha thứ giúp cho cuộc sống của chúng ta ý nghĩa và hạnh phúc hơn. Mỗi chúng ta có thể học cách tha thứ bằng việc đặt mình vào vị trí của người khác, cố gắng hiểu nguyên nhân, hoàn cảnh dẫn họ đến sai lầm. Ta có thể viết thư cho những người từng mắc lỗi với ta để thể hiện sự tha thứ và tình yêu thương. Cuộc sống sẽ tốt đẹp biết bao nếu ta lan toả ánh sáng của sự tha thứ! (8) \n(Nhóm biên soạn)\n\n**Kết bài**\n\nSau khi đọc xong văn bản trên, em hãy trả lời những câu hỏi sau:\n1. Tác giả viết bài văn này nhằm mục đích gì?\n2. Những dấu hiệu nào giúp em nhận ra đây là bài văn nghị luận về một vấn đề trong đời sống?\n3. Bài viết đã đưa ra ý kiến, lí lẽ, bằng chứng nào về sự tha thứ?\n4. Xác định đoạn văn có chức năng giải thích và đoạn văn có chức năng bổ sung, xem xét vấn đề từ nhiều khía cạnh.\n5. Ở phần kết bài, tác giả đã đề xuất giải pháp gì? Theo em, giải pháp ấy có hợp lí, khả thi hay không?\n \n(6) Trích dẫn danh ngôn để tăng tính thuyết phục cho bài viết.\n\n(7) Soi chiếu vấn đề từ góc nhìn ngược lại, nêu ý kiến bổ sung nhằm giúp cách nhìn vấn đề được toàn vẹn hơn. \n\n(8) Khẳng định lại ý kiến của người viết và đề xuất giải pháp, bài học nhận thức, phương hướng hành động. \n"
}