{
    "pageNumber": 24,
    "pageText": "• Dự kiến các câu hỏi, phản hồi của người nghe và chuẩn bị câu trả lời.\n• Tóm tắt hệ thống ý dưới dạng sơ đồ.\n• Nêu rõ ý kiến, lí lẽ và bằng chứng thuyết phục, cụ thể như sau:\n   – Nêu ý kiến một cách trực tiếp, có thể chọn ý kiến trọng tâm để tạo điểm nhấn.\n   – Đảm bảo các lí lẽ có đủ cơ sở và kết luận, sắp xếp các lí lẽ theo một trình tự hợp lí.\nCó thể sử dụng trích dẫn để tăng sức thuyết phục cho các lí lẽ.\n– Một bằng chứng thuyết phục cân cụ thể, tiêu biểu, xác thực và liên kết chặt chẽ với\nlí lẽ. Để khai thác bằng chứng một cách hiệu quả, cần chọn lọc những chi tiết, sự việc, câu\nchuyện mang thông điệp sâu sắc, khơi gợi được sự đồng cảm ở người nghe.\n**Bước 3: Luyện tập và trình bày**\nKhi luyện tập và trình bày, em nên:\n• Lựa chọn từ ngữ cho phù hợp với văn nói, sử dụng những từ nối để phần trình bày\nmạch lạc, rõ ràng.\n• Chuẩn bị phần mở đầu và phần kết hấp dẫn. Phần mở đầu và phần kết nên hô ứng\nvới nhau để tạo dư âm cho bài nói.\n• Khẳng định trực tiếp, rõ ràng ý kiến của bản thân về vấn đề cần trình bày bằng cách\nnói: “Theo quan điểm của tôi...\", \"Theo tôi...\", \"Tôi nghĩ rằng...\",...\n• Dựa vào phần tóm tắt ý, trình bày từ khái quát đến cụ thể; sử dụng các phương tiện\ngiao tiếp phi ngôn ngữ phù hợp với bài nói.\n• Tương tác với người nghe.\n**Bước 4: Trao đổi và đánh giá**\n\nKhi trao đổi với người nghe, em nên có thái độ cầu thị và phản hồi những câu hỏi,\ný kiến phản biện.\n \nTrước những ý kiến phản bác của người nghe, em có thể bảo vệ ý kiến của mình bằng\ncách:\n\n• Chuẩn bị một tâm thế tích cực: việc phản bác ý kiến và bảo vệ ý kiến nhằm mục đích\nlàm sáng tỏ vấn đề và giúp mọi người hiểu vấn đề sâu sắc hơn, không phải là một cuộc\ntranh cãi để giành phần thắng. Do đó, cả người nói và người nghe cần có thái độ hoà nhã,\ntôn trọng lẫn nhau, sẵn sàng tiếp thu ý kiến đúng.\n\n• Để hiểu đúng ý kiến phản bác của người nghe và phản hồi xác đáng, em có thể\nsử dụng một số mẫu câu: “Có phải ý của bạn là...?\", \"Theo tôi hiểu, bạn cho rằng...\",\n“Vì sao bạn cho rằng...?\", \"Bạn có thể giải thích rõ hơn về...?\".\n"
}