{
    "pageNumber": 33,
    "pageText": "## Nàng Bân\n\nNàng Bân là con gái của Ngọc Hoàng nhưng khác với nhiều chị em của mình, nàng Bân chậm chạp và có phần vụng về. Tuy nhiên, nàng Bân vẫn được cha mẹ yêu chiều. Ngọc Hoàng và Hoàng Hậu thương con thua em kém chị nhưng không biết làm cách nào, mới bàn nhau lấy chồng cho nàng để nàng biết thêm công việc nội trợ trong gia đình. Chồng nàng Bân, cũng là một người trên thế giới nhà trời. Nàng yêu chồng lắm. Thấy mùa rét đã đến, nàng định tâm may cho chồng một cái áo. Nhưng nàng vụng về quá, khi bắt đầu rét, nàng Bân đã bắt đầu công việc song cứ loay hoay mãi, tìm được cái nọ thì thiếu cái kia, xe được chỉ thì chưa có kim, đưa sợi vào dệt thì thoi, suốt lại hỏng. Đến nỗi trời đã sắp sang xuân rồi mà chỉ mới may được đôi cổ tay. Nhiều người trên trời đã chế giễu nàng: \n\nNàng Bân may áo cho chồng \n\nMay ba tháng ròng mới trọn cổ tay. \n\nNhưng nàng Bân vẫn không nản chí. Nàng may mãi qua tháng Giêng rồi hết tháng Hai, cho tới khi áo may xong thì vừa lúc trời hết rét. Nàng Bân buồn lắm. Thấy con âu sầu, Ngọc Hoàng gạn hỏi. Khi biết chuyện, Ngọc Hoàng cảm động bèn làm cho trời rét lại mấy hôm để chồng nàng mặc thử áo. Từ đó thành lệ, hằng năm vào khoảng tháng Ba tuy mùa rét đã qua, mùa nóng đã tới nhưng có lúc tự nhiên rét lại mấy hôm, người ta gọi cái rét đó là rét nàng Bân. \n\nTục ngữ có câu: Tháng Giêng rét đài, tháng Hai rét lộc, tháng Ba rét nàng Bân là vì thế. \n\n- (In trong Kho tàng cổ tích Việt Nam, Vũ Ngọc Khánh, NXB Văn hoá Thông tin, 2006) \n\n## \"Chim trời cá nước...\"¹ – xưa và nay² \n\n### Đoàn Giỏi \n\nMờ sáng hôm sau, tôi còn đang ngủ trong mui bỗng nghe thằng Cò gọi giật tôi dậy: \n\n– Mau ra coi, An ơi! Gần tới sân chim rồi. Đã sáng bét mà mày còn ngủ à? \n\nTôi giụi mắt bỏ ra khoang trước, vốc nước dưới sông lên rửa mặt. Trên vệt rừng đen ở chỗ con sông ngoặt như lưỡi cưa cá mập chơm chởm dụng đầu răng nhọn đã ủng lên màu mây hồng phơn phớt. Từ chỗ vệt rừng đen xa tít đó, chim cất cánh tua tủa bay lên, giống hệt đàn kiến từ trong lòng quả đất chui ra, bò li ti đen ngòm lên da trời. Càng đến gần, khi bóng chim chưa hiện rõ hình đôi cánh, thì quang cảnh đàn chim bay lên giống như đám gió bốc tro tiền, tàn bay liên chi hồ điệp³. \n\n¹ Tục ngữ Chim trời cá nước, ai được nấy ăn. Bản khác: Chim trời cá nước, ai được thì ăn (theo Nguyễn Xuân Kính). \n\n² Nhan đề văn bản do nhóm biên soạn đặt. \n\n³ Liên chi hồ điệp (thành ngữ Hán Việt): liên tiếp, nối tiếp nhau không dứt. \n"
}