{
    "pageNumber": 34,
    "pageText": "Những bầy chim đen bay kín trời, vươn cổ dài như tàu bay cổ ngỗng lướt qua trên \nsông, cuốn theo sau những luồng gió vút cứ làm tai tôi rối lên, hoa cả mắt. Mỗi lúc tôi \ncàng nghe rõ tiếng chim kêu náo động như tiếng xóc những rổ tiền đồng. Và gió đưa đến \nmột mùi tanh lợm giọng, khiến tôi chỉ chực buồn nôn oẹ. \n\nChim đậu chen nhau trắng xoá trên những đầu cây mắm, cây chà là, cây vẹt rụng trụi \ngần hết lá. Cồng cộc đứng trong tổ vươn cánh như tượng những người vũ nữ bằng đồng đen \nđang vươn tay múa. Chim già đãy¹, đầu hói như những ông thầy tu mặc áo xám, trầm tư \nrụt cổ nhìn xuống chân. Nhiều con chim rất lạ, to như con ngỗng đậu đến quần nhánh cây. \n\nMột con điêng điểng² ngóc cổ lên mặt nước, thoạt trông tôi tưởng là một con rắn từ \ndưới nước cất đầu lên. Khi thuyền chúng tôi chèo đến gần, nó bèn ngụp xuống lặn mất. \nChốc sau đã lại thấy nó nổi lên gần bờ, mỏ ngậm con tôm xanh gần bằng cổ tay còn đang \nvung râu cựa quậy. \n\nTôi mê quá! Mà thằng Cò cũng mê như tôi. Hai đứa cùng ước: phải chi mình được \ndừng thuyền lại đây vài hôm để bắt chim thì phải biết! \n\nChim từ những đâu tập trung về ở đây, nhiều không thể nói được! \n\nỞ đây, còn có rất nhiều giống chim lạ, không thấy bày bán ở chợ Mặt Trời. Chúng đậu \nthấp lắm, đứng dưới gốc cây có thể thò tay lên tổ nhặt trứng một cách dễ dàng. \n\nTôi chồm người ra be thuyền, kêu to: \n\n– Dừng lại đây bắt một mở chim đi, tía! \n\nSân chim³ có chủ, không bắt của người ta được đâu! – Tía nuôi tôi bảo. \n\n– Bộ họ nuôi nó sao? Chim trời cá nước, ai bắt được nấy ăn chứ! \n\n– Đúng là không ai nuôi. Nhưng chim về ở trên vùng đất của ai thì nó thuộc về tài sản \ncủa người đó. Họ phải đóng thuế hằng năm như đóng thuế ruộng đấy, con ạ. \n\n[...] \n\nTiếng chim kêu vang động bên tai, nói chuyện không nghe nhau được nữa. Thuyền \nchúng tôi chèo đi hơn ba nghìn thước rồi mà hãy còn thấy chim đậu trắng xoá trên những \ncành cây gie⁴ sát ra sông. \n\n\n(Trích Đất rừng phương Nam, NXB Kim Đồng, 2006) \n\n¹ Chim già đây: một loại chim thuộc họ hạc. \n² Điêng điềng: điên điển/ chim cổ rắn. \n³ Sân chim: đảo chim. \n⁴ Gie: chìa ra, nhô ra. \n"
}