{
    "pageNumber": 35,
    "pageText": "* Suy ngẫm và phản hồi\n 1. Sau khi đọc truyện *Nàng Bân*, em hiểu như thế nào về cái rét nàng Bân được nhắc đến\ntrong câu tục ngữ *Tháng Giêng rét đài, tháng Hai rét lộc, tháng Ba rét nàng Bân*?\n2. Câu trả lời của tía nuôi nhân vật “tôi” ở cuối văn bản thứ hai giúp em hiểu gì thêm về\ncâu tục ngữ *Chim trời cả nước, ai được nấy ăn*?\n3. Em hãy nêu tác dụng của việc sử dụng tục ngữ trong văn bản *\"Chim trời cả nước...\" -\nxưa và nay*. Tìm một số câu tục ngữ được sử dụng trong tác phẩm văn chương.\n4. Đọc văn bản *Nàng Bân, \"Chim trời cả nước...\" - xưa và nay*, em rút ra được những lưu\ný gì khi đọc hiểu và sử dụng tục ngữ?\n\nTHỰC HÀNH TIẾNG VIỆT\n1. Xác định thành ngữ trong các câu sau và cho biết chúng thuộc thành phần nào trong câu:\n a. Được 10 điểm kiểm tra môn Toán, nó *vui như Tết*.\n b. Vì không có nhiều thời gian nên chúng tôi cũng chỉ *cưỡi ngựa xem hoa* thôi.\n c. Khi tổi lửa tắt đèn, họ luôn *giúp đỡ lẫn nhau*.\n Nêu tác dụng của việc sử dụng các thành ngữ đó.\n2. Tìm năm thành ngữ có dùng biện pháp nói quá và giải thích ý nghĩa của chúng.\n3. Trong các trường hợp sau, trường hợp nào là thành ngữ, trường hợp nào là tục ngữ?\nDựa trên cơ sở nào mà em phân loại như vậy?\n a. *Ếch ngồi đáy giếng*\n b. *Uống nước nhớ nguồn*.\n c. *Người ta là hoa đất*.\n d. *Đẹp như tiên*\n e. *Cái nết đánh chết cái đẹp*.\n4. Đặt câu có sử dụng các thành ngữ: *nước đổ đầu vịt*, *như hai giọt nước*, *trắng như tuyết*.\n5. Câu tục ngữ *Đêm tháng Năm, chưa nằm đã sáng; Ngày tháng Mười, chưa cười đã tối*\nsử dụng biện pháp tu từ nào? Nêu tác dụng của biện pháp ấy.\n6. Cách diễn đạt “về với Thượng đế chí nhân” trong câu sau có gì đặc biệt? Xác định biện\npháp tu từ và cho biết tác dụng của cách diễn đạt này.\n *Cháu biết rằng diêm tắt thì bà cũng biến đi mất như lò sưởi, ngỗng quay và cây\nNô-en ban nãy, nhưng xin bà đừng bỏ cháu ở nơi này; trước kia khi bà chưa về với\nThượng đế chỉ nhân, bà cháu ta đã từng sung sướng biết bao!*\n (An-đéc-xen, *Cô bé bán diêm*)\n 35 \n"
}