{
    "pageNumber": 44,
    "pageText": "Về đặc điểm hình thức: loại văn bản này thường sử dụng các con số (1, 2, 3,...), từ ngữ\nchỉ thời gian (đầu tiên, tiếp theo, sau cùng,...) hoặc chỉ thứ tự (thứ nhất, thứ hai,...) để giới\nthiệu trình tự thực hiện, dùng từ ngữ miêu tả chi tiết cách thức hành động và một số thuật\nngữ liên quan; sử dụng câu chứa nhiều động từ, câu khiến để chỉ hành động hoặc yêu cầu\nthực hiện, dùng hình ảnh minh hoạ, sơ đồ chỉ dẫn, đề mục để tóm tắt thông tin chính; từ\nxưng hô ngôi thứ hai (ví dụ: bạn,...) để chỉ người đọc.\n\nCách triển khai ý tưởng và thông tin trong văn bản thông tin\n\nVăn bản thông tin có thể triển khai ý tưởng và thông tin theo một số cách sau: theo\ntrật tự thời gian (trình bày thông tin theo thứ tự xuất hiện của sự vật, hiện tượng hay hoạt\nđộng); theo quan hệ nhân quả (trình bày thông tin theo quan hệ ý nghĩa nhân quả bằng\nmột số từ ngữ như: lí do (của)..., nguyên nhân (của) ..., vì, nên, do đó, ...); theo mức độ\nquan trọng của thông tin (thông tin chính được ưu tiên trình bày trước hoặc được làm nổi\nbật bằng cách in đậm, tô màu, gạch dưới hoặc lặp đi lặp lại,...).\n\nKhi viết, người viết có thể kết hợp nhiều cách triển khai ý tưởng và thông tin, nhưng\nthường chọn một cách triển khai chính để làm nổi bật thông tin. Trong văn bản thông tin\ngiới thiệu một quy tắc hoặc luật lệ trong trò chơi hay hoạt động, người viết thường chọn\ncách triển khai ý tưởng và thông tin theo trật tự thời gian để làm rõ quy tắc hoặc luật lệ\ncủa trò chơi qua việc trình bày thứ tự các bước cần thực hiện.\n\nSố từ\n\nSố từ là những từ chỉ số lượng và số thứ tự của sự vật.\n\nKhi biểu thị số lượng sự vật, số từ thường đứng trước danh từ. Số từ chỉ số lượng bao\ngồm: số từ chỉ số lượng chính xác (ví dụ: hai, ba, bốn,...), số từ chỉ số lượng ước chừng \n(ví dụ: vài, mươi, dăm,...).\n\nVí dụ:\n\n- Hai cái răng đen nhánh lúc nào cũng nhai ngoàm ngoạp như hai lưỡi liềm máy\nlàm việc.\n(Tô Hoài, Dế Mèn phiêu lưu kí)\n\n– Đã dậy chưa hả trầu?\nTao hái vài lá nhé\nCho bà và cho mẹ\nĐừng lụi đi trầu ơi!\n(Trần Đăng Khoa, Đánh thức trầu)\n\nKhi biểu thị số thứ tự của danh từ, số từ thường đứng sau danh từ, chẳng hạn như: nhà\nmười bảy, phòng số sáu, bàn thứ ba,...\n"
}