{
    "pageNumber": 48,
    "pageText": "Cứ sắp sang tháng Chạp là bắt đầu mùa gọt thuỷ tiên. Những củ thuỷ tiên được nhập\nvề, trông giống những củ hành tây, chỉ khác là các củ mọc thành cụm. Theo đà phát triển\ntự nhiên, lá và hoa thuỷ tiên sẽ mọc thẳng, đặc biệt là lá sẽ mọc cao và che lấp hoa, vì vậy\nviệc gọt tỉa sẽ tạo ra những chậu hoa có hình dáng đẹp, nghệ thuật và có thể điều chỉnh\nthời điểm ra hoa theo ý muốn.\n\nĐể có một chậu hoa thuỷ tiên đẹp, người chơi cần phải vận dụng cả kĩ thuật lẫn kinh\nnghiệm, sự bài bản lẫn sự khéo léo, tinh xảo qua tất cả các khâu: chuẩn bị, ngâm nước\nvà gọt tỉa, thuỷ dưỡng. Yêu cầu đối với mỗi khâu đều khá nghiêm ngặt. Cụ thể như sau:\n1. Chuẩn bị\nCông việc chuẩn bị bao gồm chuẩn bị dụng cụ và chọn củ thuỷ tiên.\n\n• Dụng cụ cắt tỉa gọt: về cơ bản, người chơi có thể chọn một đầu vát¹ dùng để gọt tỉa\ncủ, một đầu lòng máng² dùng để chỉnh và xén lá, cạo cuống hoa.\n• Củ thuỷ tiên: cần lưu ý chọn củ tròn, cân đối, vỏ ngoài có màu nâu bóng, cầm thấy\nchắc tay.\n\n2. Ngâm nước và gọt tỉa \nQuá trình gọt tỉa củ thuỷ tiên trải qua các bước sau:\n\n• Ngâm và thay nước đúng kĩ thuật\nTrước tiên, ngâm củ thuỷ tiên vào nước vài\nngày. Thay nước liên tục cho lớp áo ngoài cùng\nbợt đi. Nhựa trong củ phai bớt thì vê sau củ mới\ncho màu trắng ngọc ngà. Vài ngày ngâm rửa như\nthế, mới bắt đầu một trong những quy trình then\nchốt – gọt thuỷ tiên.\n\n• Gọt tỉa củ thuỷ tiên khéo léo\nPhải chăm chú quan sát, theo dõi cách nghệ nhân Nguyễn Phú Cường⁴ gọt thuỷ tiên\nmới thấy được sự khéo léo, tinh xảo mà công đoạn này đòi hỏi. Ông mài sắc con dao rồi\nmới bắt đầu bóc vỏ củ và bao mầm. Ngồi ngay ngắn, nâng củ thuỷ tiên trên tay như đang\nthực hiện một nghi lễ tâm linh, ông dùng con dao bén đi mấy đường để tách nhẹ từng lớp\nvỏ củ. Một màu xanh non mờ mờ hiện ra. Đấy chính là những mầm lá, mầm hoa. Lại gọt\ntiếp những bẹ củ để mầm lộ hẳn ra. Các mầm nhỏ mọc xiên xẹo sẽ bị cắt bỏ, chỉ giữ lại\n\n¹ Vát: lệch sang hẳn một bên, tạo thành đường xiên chéo.\n² Lòng máng: mặt phía trong trũng xuống của máng.\n³ Bợt: có màu kém tươi, nhợt nhạt.\n⁴ Nguyễn Phú Cường: một nghệ nhân nổi tiếng về gọt tỉa thuỷ tiên, ở Hà Nội.\n\n**Theo dõi**\n1 Những đề mục như thế này\ncung cấp thông tin gì cho người\nđọc? \n"
}