{
    "pageNumber": 51,
    "pageText": "cho phù hợp. Muốn củ ra hoa sớm thì dùng nước ấm để thuỷ dưỡng, ban ngày phơi nắng\ntrực tiếp, ban đêm đưa vào nhà dùng bóng điện chiếu sáng. Muốn củ ra hoa muộn thì phải\ndùng nước lạnh để thay, không phơi nắng mà để trong chỗ tối hoặc nơi râm mát, ban đêm\nđưa ra ngoài trời.\n• Chỉnh lá, chỉnh hoa\nBát thuỷ tiên được coi là đẹp, nếu đạt được “ngũ phẩm”: đẹp hoa, đẹp lá, đẹp rễ, đẹp\nthân và tổng thể dáng thế hài hoà. Vì vậy, gọt xong rồi, hằng ngày phải chỉnh lá, chỉnh\nhoa sao cho tạo nên bố cục đẹp. Nếu muốn chỉnh lá, phải đợi thời điểm dễ “nắn” nhất là\nkhoảng bảy, tám ngày sau khi gọt. Theo nghệ nhân Nguyễn Phú Cường, đấy là lúc chiếc\nlá “ngoan” nhất. Khi ấy lá đã xanh tốt, khoẻ, dùng tay uốn thử thấy mềm mại, không giòn\nthì có thể tạo dáng lá uốn lượn theo ý đồ người chơi. Bộ rễ của bát thuỷ tiên phải trắng\nngần. Dù bố cục thế nào, thì bộ rễ vẫn phải được phô ra vẻ đẹp.\nTheo nghệ nhân Nguyễn Phú Cường, “cái đẹp nhất của thuỷ tiên, chính là cái đẹp khi\nngười ta chăm hoa, để rồi rèn tâm tính của chính mình\".\n(Theo http://nhandan.vn/dong-chay/mua-hoa-thuy-tien-633639, ngày 31/01/2021)\n\nSuy ngẫm và phản hồi\n1. Những dấu hiệu nào giúp em nhận biết văn bản Cách gọt củ hoa thuỷ tiên là văn bản\nthông tin giới thiệu quy tắc trong hoạt động?\n2. Xác định thông tin cơ bản và cách triển khai thông tin trong đoạn văn: “Phải chăm chú\nquan sát, theo dõi cách nghệ nhân Nguyễn Phú Cường... Đấy là vì, nếu không “tác\nđộng” sớm, từ trước khi những cái mầm nhú lên, thì tất cả lá, giỏ hoa, đều lên thẳng\nđuỗn như những mở hành”. Theo em, vì sao tác giả chọn cách triển khai thông tin như\nvậy ở đoạn văn này?\n3. Mục đích của văn bản này là gì? Cách triển khai thông tin chính của văn bản có quan hệ\nnhư thế nào với mục đích của văn bản? Dựa vào đâu em có thể xác định được như vậy?\n4. Loại phương tiện phi ngôn ngữ được sử dụng trong văn bản này là gì? Chỉ ra tác dụng\ncủa chúng đối với việc thể hiện nội dung văn bản.\n5. Vẽ sơ đồ tóm tắt các bước gọt tỉa củ hoa thuỷ tiên.\n6. Hãy tưởng tượng em là người gọt được bát hoa thuỷ tiên đẹp. Khi được ngắm thành\nquả của mình, em có cảm xúc như thế nào? Viết một đoạn văn khoảng 5 đến 7 câu thể\nhiện cảm xúc của em.\n \n"
}