{
    "pageNumber": 54,
    "pageText": "## Trích xuất thông tin từ hình ảnh\n\n**1. Tìm và xác định chức năng của số từ trong các câu sau:**\n\n a. Vẽ một vòng tròn nhỏ giữa sân, ở giữa đặt **một** cây cờ hoặc chiếc khăn, cành lá,...\ntượng trưng cho cờ. \n *(Theo Nguyễn Thị Thanh Thủy, Trò chơi cướp cờ)*\n\n => **\"Một\"** là số từ biểu thị số lượng cụ thể.\n\n b. Sau đó, cờ lại được đặt vào vị trí quy định để trọng tài gọi **hai** người chơi tiếp theo\ncủa **hai** đội tham gia. \n *(Theo Nguyễn Thị Thanh Thủy, Trò chơi cướp cờ)*\n\n => **\"Hai\"** là số từ biểu thị số lượng cụ thể.\n\n c. Sau **hai** ngày thì đặt ngửa củ lên, đưa vào dụng cụ dưỡng như bình thuỷ tinh, bình\nnhựa, bát đất nung.\n *(Theo Giang Nam, Cách gọt củ hoa thuỷ tiên)*\n\n => **\"Hai\"** là số từ biểu thị số lượng cụ thể.\n\n d. Em quẹt que diêm **thứ hai**, diêm cháy và sáng rực lên. \n *(An-đéc-xen, Cô bé bán diêm)*\n\n => **\"Thứ hai\"** là số từ biểu thị thứ tự.\n\n đ. Mỗi khi đỡ những chiếc bánh khúc trong chõ ra, bà nội lại xếp **dăm** cái lên đĩa để\nthắp hương trên ban thờ. \n *(Nguyễn Quang Thiều, Tôi khóc những cánh đồng rau khúc)*\n\n => **\"Dăm\"** là số từ biểu thị số lượng ước chừng.\n\n**2. Xác định ý nghĩa của số từ được in đậm trong các ví dụ sau:**\n\n a. Tục truyền, đời Hùng Vương **thứ sáu**, ở làng Gióng có hai vợ chồng ông lão chăm\nchỉ làm ăn và có tiếng là phúc đức. \n *(Thánh Gióng)*\n\n => **\"Thứ sáu\"** là số từ biểu thị thứ tự của đời vua Hùng.\n\n b. Con sắt đập ngã ông Đùng\nĐắp **mười** chiếc chiếu không cùng bàn tay. \n *(Ca dao)*\n\n => **\"Mười\"** là số từ biểu thị số lượng cụ thể, phóng đại sức mạnh của người con gái.\n\n c. Lần **thứ hai** cất lưới lên cũng thấy nặng tay. Thận không ngờ thanh sắt vừa rồi lại\nchui vào lưới mình. Chàng lại ném xuống sông. Lần **thứ ba**, vẫn thanh sắt ấy mắc\nvào lưới. \n *(Sự tích Hồ Gươm)*\n\n => **\"Thứ hai\"**, **\"thứ ba\"** là số từ biểu thị số lần Lê Lợi kéo lưới.\n\n d. Khoảng sau **một giờ rưỡi**, những nồi cơm lần lượt được đem trình trước cửa đình. \n *(Minh Nhương, Hội thổi cơm thi ở Đồng Vân)*\n\n => **\"Một giờ rưỡi\"** là số từ biểu thị khoảng thời gian cụ thể.\n"
}