{
    "pageNumber": 71,
    "pageText": "Tôi nghiên cứu đường đi của hải lưu trên bản đồ và thấy nó bị mất hút giữa\nThái Bình Dương mênh mông. Óc tưởng tượng đã làm tôi say sưa đến nỗi Nét Len và\nCông-xây vào phòng khách lúc nào không hay.\n\nNét và Công-xây sững sờ trước cảnh huyền diệu đang hiện ra trước mắt.\n\n– Chúng ta đang ở đâu thế này? Ở đâu? – Nét kêu lên. – Có phải ở Viện bảo tàng\nQuê-bếch (Quebec) không?\n\n– Các bạn của tôi ơi, – Tôi mời họ xích lại gần, – không phải các bạn đang ở Ca-na-đa\n(Canada) hay ở Pháp đâu, mà đang ở trên tàu Nau-ti-lotx, dưới mặt biển năm mươi mét.\n\n– Giáo sư đã nói vậy thì phải tin thôi! - Công-xây đáp. - Nhưng xin thú thật\nrằng phòng khách có thể làm cho một người Phơ-le-mít¹ (Flemish) như tôi cũng phải\nngạc nhiên.\n\n– Anh bạn ơi, bạn cứ ngạc nhiên đi và hãy xem kĩ những tủ kính này. Ở đấy bạn sẽ\nthấy nhiều điều kì lạ đối với một người chuyên phân loại như bạn.\n\nCông-xây thì chẳng cần phải cổ vũ nhiều. Anh ta cúi xuống xem xét và lẩm bẩm\nnhững thuật ngữ sinh vật học.\n\nTrong khi đó, Nét Len, vì không thạo lắm về nhuyễn thể học², nên hỏi han tôi về cuộc\ngặp gỡ vừa qua với thuyền trưởng Nê-mô, về lai lịch ông ta, về ý đồ của ông ta. Tóm lại,\nanh ta hỏi tôi liên miên làm tôi không kịp trả lời.\n\nTôi nói lại với Nét tất cả những gì tôi biết, đúng hơn là những gì tôi không biết.\nRồi tôi lại hỏi Nét về những điều anh ta nghe và thấy được.\n\n– Tôi chẳng nghe, chẳng nhìn thấy gì cả, – Nét trả lời. – Thậm chí chẳng thấy một\nbóng thuỷ thủ nào. Chẳng lẽ thuỷ thủ cũng bằng điện?\n\n– Bằng điện sao được!\n\n– Ấy ấy, có thể bằng điện lắm chứ! Nhưng thưa ngài A-rô-nắc, – Nét bị ý nghĩ của\nmình ám ảnh, – Ngài có thể cho tôi biết số người trên tàu này không? Mười người,\nhai mươi người, năm mươi người, một trăm người?\n\n– Ông Nét ơi, tôi không thể trả lời ông được đâu! Ông hãy nghe tôi, hãy từ bỏ ngay\ncái ý định đoạt tàu Nau-ti-lơtx, hay bỏ trốn đi. Chiếc tàu này là một kì công của kĩ thuật\nhiện đại và tôi sẽ rất ân hận nếu không được tìm hiểu nó kĩ càng. Có lẽ nhiều người mong\nđược ở vào địa vị chúng ta để được ngó qua những kì quan này! Vì vậy, ông hãy bình tĩnh\nlại, chúng ta sẽ cùng quan sát những gì đang xảy ra xung quanh.\n\n¹ Người Phơ-le-mít: người Bỉ.\n² Nhuyễn thể học: là một nhánh của động vật học chuyên nghiên cứu về các loài thân mềm thuộc ngành\nđộng vật không xương sống. \n"
}