{
    "pageNumber": 72,
    "pageText": "## Trích đoạn văn bản\n\n- Quan sát những cái gì! – Nét hét lên. – Trong cái\nngục tù bằng sắt này thì còn thấy gì nữa mà quan sát!\nChúng ta đang đi như những thằng mù... 2\nNét chưa kịp nói hết câu thì phòng khách bỗng tối\nsầm, khiến mắt tôi nhức nhối như khi từ trong bóng tối\nbước ra chỗ sáng gay gắt.\nChúng tôi đứng sững tại chỗ và chẳng biết sau đó\nsẽ là điều hay, điều dở. Nhưng bỗng có tiếng rầm rì, tựa như vỏ tàu bằng sắt bắt đầu tách ra.\n– Thôi chết rồi! – Nét nói.\n– Bộ sứa thuỷ tức¹! – Công-xây lẩm bẩm.\nPhòng khách đột nhiên lại sáng lên. Ánh sáng từ hai phía rọi vào phòng qua những\nô kính hình bầu dục lớn ở tường. Nước biển chan hoà ánh điện. Ô cửa bằng pha lê ngăn\ncách chúng tôi với đại dương. Thoạt tiên tôi rùng mình khi nghĩ tới chuyện những tấm\nkính mỏng manh kia có thể vỡ. Nhưng khung kính vững vàng bằng đồng khiến ô cửa có\nđộ bền không gì phá vỡ nổi.\nBiển sâu được chiếu sáng một hải lí³. Quang cảnh trước mặt tôi đẹp tuyệt vời, không\nbút nào tả xiết. Chẳng bàn tay hoạ sĩ nào vẽ được tất cả cái dịu dàng của màu sắc, của ánh\nsáng lung linh trong nước biển trong vắt từ đáy lên.\nAi cũng biết nước biển rất trong. Người ta đã xác định rằng nước biển sạch hơn nước\nsuối nhiều. Những chất khoáng và chất hữu cơ trong nước biển chỉ làm nó trong hơn.\nỞ một số nơi ngoài đại dương, gần quần đảo Ăng-ti⁴ (Antilles), qua lớp nước sâu một\ntrăm bốn nhăm mét có thể thấy rất rõ đáy biển phủ cát, át, còn còn tia sáng mặt trời có thể xuyên\nsâu tới ba trăm mét...\nNhững ô cửa ở hai bên phòng khách nhìn ra\nđáy biển mênh mông. Bóng tối trong phòng càng\ntăng thêm ánh sáng rực rỡ bên ngoài. Nhìn qua ô\ncửa, ta có cảm tưởng như đứng trước một bể nuôi cá\nkhổng lồ. 3\nTàu Nau-ti-lotx dường như đứng yên một chỗ, vì xung quanh chẳng thấy một điểm\nnào động đậy. Tuy nhiên nước biển do mũi tàu rẽ ra hai bên đôi khi lao qua vun vút trước\nmắt chúng tôi.\n\n\n## Theo dõi\n**2** Qua 5 lượt thoại giữa giáo sư A-rô-nắc và Nét Len, em thấy họ có ý kiến như thế nào về thuyền trưởng Nê-mô và việc ở lại con tàu Nau-ti-lotx? \n\n=> Giáo sư A-rô-nắc có vẻ thích thú với con tàu và muốn quan sát mọi thứ xung quanh. Nét Len thì ngược lại, tỏ ra sợ hãi và lo lắng, cho rằng việc ở lại con tàu là một thảm hoạ.\n\n**3** Xác định những chi tiết miêu tả vẻ đẹp của đáy biển qua cửa kính của con tàu Nau-ti-lotx. \n\n=>  Đáy biển mênh mông, ánh sáng rực rỡ, nước biển trong vắt từ đáy lên, màu sắc và ánh sáng lung linh, dịu dàng. \n\n## Chú thích\n¹ Bộ sứa thuỷ tức: loài sứa và thuỷ tức, là hai loài tiêu biểu của ngành ruột khoang, có cấu tạo khá giống nhau nhưng sứa thích nghi với đời sống di chuyển ở biển.\n² Pha lê: thuỷ tinh trong suốt, đẹp và nặng hơn thuỷ tinh thường.\n³ Hải lí: một đơn vị chiều dài hàng hải theo quy ước quốc tế, 1 hải lí = 1852 m.\n⁴ Quần đảo Ăng-ti: quần đảo thuộc vùng Biển Ca-ri-bê, Đại Tây Dương. \n"
}