{
    "pageNumber": 73,
    "pageText": "Say mê cảnh đẹp biển sâu, chúng tôi tựa vào khung cửa, dán mắt nhìn qua ô kính, mãi\nchẳng nói nên lời. Cuối cùng, Công-xây bảo Nét:\n– Anh Nét thân mến ơi! Anh vẫn muốn được xem, bây giờ hãy xem đi cho thoả!\n– Kì diệu thật! Kì diệu thật! – Nét phấn khởi. Anh ta đã quên cả sự giận dữ lẫn những\nkế hoạch chạy trốn của mình. – Từ xa đến đây để ngắm cảnh thần tiên này cũng đáng!\nTôi nói:\n\n\n– Đúng, bây giờ tôi đã hiểu được cuộc sống của con người này. Ông ta đã đi sâu vào\nmột thế giới đặc biệt, và thế giới đó đã mở ra trước mắt ông ta những bí mật thầm kín\nnhất của mình.\n[...] Công-xây bỗng reo lên. – Kìa cá! Có thể nói trước mắt chúng ta là một bể nuôi cá!\n– Không đúng! – Tôi nói. – Bể nuôi cá dù sao cũng chỉ là một cái chậu, còn những\ncon cá này tự do thoải mái như chim trên trời...\n\n\nĐàn cá hộ tống tàu Nau-ti-lotx suốt hai tiếng đồng hồ. Chúng tôi ngây người ra vì\nthích thú. Nét gọi tên từng loại cá.\nCông-xây phân loại chúng, còn tôi thì say sưa\nnhìn chúng tung tăng. Tôi chưa từng được thấy những\ncon cá đẹp như thế này trong môi trường tự nhiên của\nchúng... ⁴\nTưởng tượng\n⁴ Em hình dung như thế nào\nvề cảnh được miêu tả trong\nđoạn này?\nPhòng khách bỗng lại bật đèn sáng. Những cánh cửa sổ bằng sắt khép lại. Cảnh thần\ntiên biến mất. Có lẽ tôi sẽ còn bị mê đi lâu nữa nếu mắt tôi không vô tình trông thấy những\ndụng cụ treo trên tường. Kim địa bàn vẫn chỉ hướng đông bắc, áp kế chỉ năm át-mốt-phe¹\n(atmosphere), cho biết độ sâu là năm mươi mét, đồng hồ điện chỉ tốc độ mười lăm hải lí\nmột giờ.\n\n\nTôi chờ thuyền trưởng Nê-mô, nhưng ông ta không đến. Đồng hồ chỉ năm giờ chiều.\nNét Len và Công-xây đã trở về phòng mình. Tôi cũng về phòng riêng. Bữa ăn đã dọn\nsẵn trên bàn.\n\n\nTối hôm đó, tôi đọc, viết và suy nghĩ. Khi thấy buồn ngủ, tôi nằm xuống giường và\nthiếp đi trong lúc tàu Nau-ti-lotx băng theo dòng “Sông Đen” chảy xiết.\n(Trích Hai vạn dặm dưới biển, Đỗ Ca Sơn dịch, NXB Văn học, Hà Nội, 2020)\n\n¹ Át-mốt-phe: kí hiệu atm, là đơn vị đo áp suất. \n"
}