{
    "pageNumber": 80,
    "pageText": "80\n\nTrải nghiệm cùng văn bản\n\n\nBà lão im lặng và nhìn ra thảo nguyên, ở đó bóng tối mỗi lúc một dày đặc lại. Những tia lửa từ trái tim cháy của Đan-kô bắn ra, sáng bừng lên ở nơi nào phía xa, nom như những bông hoa xanh bay lượn trên không, chỉ nở ra trong giây lát.\n\n“Đan-kô dẫn họ đi. Mọi người nhất loạt đi theo anh, họ tin anh. Đường đi thật khó khăn! Rừng tối om, cứ bước một bước, đầm lầy lại há cái mõm tham lam hôi thối ra nuốt mất người, và cây cối sừng sững chặn đường như một bức thành kiên cố. Cành cây quấn quýt lấy nhau; rễ bò lan khắp nơi như đầu rắn, và cứ mỗi bước đi, họ lại phải tốn bao nhiêu mồ hôi và máu. Họ đi lâu lắm... Rừng mỗi lúc một dày rậm, sức lực mỗi lúc một suy kiệt! Họ bắt đầu oán trách Đan-kô, trách anh trẻ người non dạ¹, đưa họ đi vào chỗ vu vơ. Nhưng anh vẫn dẫn đầu đoàn người, hăng hái và tươi tỉnh.\n\nRồi một hôm, giông bão gầm thét trên rừng, cây cối ào ào ghê rợn. Trong rừng bỗng tối mù tối mịt, tưởng chừng như bao nhiêu đêm tối trên đời kể từ khi có rừng đến nay đều tụ cả lại. Những con người nhỏ bé đi giữa những cây lớn, trong tiếng sấm đáng sợ. Họ đi, còn những cây khổng lồ lắc lư, nghiến ken két và gào lên những bài ca thịnh nộ. Ánh chớp bay trên các ngọn cây, loé ánh lửa xanh lạnh lẽo, rọi sáng trong khoảnh khắc và biến mất cũng nhanh như khi xuất hiện, làm mọi người kinh sợ. Cây cối được ánh chớp lạnh lẽo rọi sáng, nom như những vật sống, đang dang rộng những cánh tay dài ngoằn ngoèo, đan thành một mạng lưới dày xung quanh đoàn người, cố ngăn chặn họ. Từ trong đám cành tối tăm, có cái gì đáng sợ, hắc ám, lạnh lẽo nhìn đám người đang đi. Đường đi gian nan, đoàn người mệt lả, mất tinh thần. Nhưng họ xấu hổ, không dám thú nhận sự yếu hèn của mình, vì thế họ trút căm hờn và giận dữ vào Đan-kô, con người vẫn dẫn đầu họ. Họ trách anh không biết dẫn dắt họ, họ, thế đấy!\n\nHọ dừng lại, và giữa tiếng gầm gào đắc thắng của rừng rú, trong bóng tối run rẩy, những con người mệt mỏi và dữ tợn ấy bắt đầu kết tội Đan-kô.\n \n– Mi là kẻ hèn mọn² làm hại chúng tao, – Họ bảo anh – Mi dẫn chúng tao đi và làm chúng tao kiệt lực, vì vậy mi phải chết!\n\n– Các người bảo: “Dẫn chúng ta đi!” và tôi dẫn các người đi, – Đan-kô hét lên, hiên ngang đứng trước mặt họ. – Tôi có gan dẫn đường, và tôi dẫn các người đi! Còn các người chỉ cắm cổ đi và không biết giữ sức để đi được dài hơn! Các người chỉ mải miết đi như đàn cừu!\n\nNhưng những lời đó làm họ càng điên tiết hơn.\n\n– Mi phải chết! Mi phải chết! – Họ gầm lên.\n\n¹ Trẻ người non dạ: thành ngữ, chỉ những người còn trẻ, chưa từng trải, chưa có kinh nghiệm. \n² Kẻ hèn mọn: chỉ người thấp kém, nhỏ mọn. \n"
}