{
    "pageNumber": 87,
    "pageText": "Mặt Trời! Trong khoảnh khắc, bầu trời và biển cả, bờ biển và những ngọn núi xa đều khác lạ hẳn đi. Sau giông bão, không khí dễ thở và tươi mát biết bao nhiêu! Ích-chi-an khi thì hít không khí trong lành của biển vào phổi, lúc thì thở mạnh bằng mang. Chỉ mình Ích-chi-an mới biết được sau cơn giông tố, trời, biển quay cuồng làm một, không khí hoà với nước, nước được no dưỡng khí thì thở hít thật là dễ chịu. Lúc đó, tất cả các loại tôm, cá đều tươi rói. \n\nSau giông bão, những chú cá con từ những đám rong biển, từ những khe đá, những bãi san hô và bọt biển bơi ra. Theo sau là những con cá lớn vừa ẩn náu ở những vũng sâu. Cuối cùng, khi biển đã lặng hẳn thì mới thấy xuất hiện những con sứa hiền lành, yếu đuối, những chú tôm con trong suốt và nhẹ như bấc cùng các loài tôm cá khác. \n\nCách Ích-chi-an không xa, đàn cá heo bạn thân của anh đang đùa giỡn. Chúng nhìn anh bằng cặp mắt vui tươi, láu lỉnh và tò mò. Lưng chúng màu đen bóng ẩn hiện giữa những lớp sóng. Chúng vùng vẫy, phun phì phì và rượt theo nhau, Ích-chi-an cười, đuổi bắt chúng, bơi và lặn cùng với chúng. Anh có cảm tưởng rằng cả biển trời này và những con cá heo này là được tạo ra cho riêng anh. \n\n* * * \n\nÍch-chi-an ngủng đầu, nheo mắt nhìn mặt trời đang chếch về phía tây. Sắp tối rồi. Hôm nay Ích-chi-an không muốn quay về nhà sớm. Anh muốn rong chơi cho tới khi bầu trời xanh kia đen lại và lấp lánh sao. \n\nTuy vậy, chỉ một lúc sau anh bắt đầu chán cái cảnh nhàn rỗi này. \n\nNhững con cá nhỏ ở gần anh đang bị chết. Ích-chi-an có thể cứu chúng. Anh nhỏm dậy và nhìn về phía bờ xa. Phải bơi ngay lại bãi cát kia! Nơi ấy cần anh giúp đỡ nhiều hơn cả vì sóng đang xô vào bờ rất dữ. \n\nSau mỗi cơn bão, loại sóng này đổ lên bờ biển hàng đống rong và đủ thứ cá, sứa, cua, đôi khi cả những chú cá heo dại dột nữa. Bọn sứa thì chóng chết nhất. Một vài loại cá cố trườn được tới nước, nhưng phần lớn bị bỏ xác trên bờ. Lũ cua thì hầu như chạy thoát ra biển được cả. Đôi khi chúng tự mò lên bờ để chén những nạn nhân của sóng biển. Ích-chi-an thích đến cứu những nạn nhân đó. \n\nAnh lang thang hàng giờ dọc bờ biển để cứu những con vật còn có thể cứu sống được. Anh sung sướng khi nhìn thấy con cá được thả xuống nước mừng rỡ quẫy đuôi bơi đi được ngay. Anh phấn khởi mỗi lần thấy một chú cá sắp chết đã nằm nghiêng hoặc phơi bụng, cuối cùng sống lại được. \n\nÍch-chi-an nhặt được một con cá to. Nó quẫy mạnh trong tay anh. Ích-chi-an cười và dỗ nó cố gắng chút nữa, đừng quẫy làm gì. Tất nhiên, nếu bắt được con cá này ngoài biển và gặp lúc đói bụng, anh có thể chén một cách ngon lành. Nhưng đó là một việc ác bất \n"
}