{
    "pageNumber": 103,
    "pageText": "trang web trở nên dễ bảo trì và nâng cấp. Khi muốn thay đổi hình thức của trang web, em chỉ\ncần điều chỉnh các mã lệnh CSS mà không làm ảnh hưởng đến nội dung.\nd) Có thể tái sử dụng\nViệc định kiểu bằng mã lệnh CSS giúp đem lại khả năng tái sử dụng cho những thành phần\nkhác của cùng trang web hoặc các trang web khác nhau.\nEm hãy trình bày một số lợi ích của CSS trong việc xây dựng các trang web.\n• CSS là ngôn ngữ dùng để định kiểu, hình thức và hiệu ứng cho các phần tử HTML.\n• CSS giúp cho trang web thêm đẹp mắt và sinh động, đồng thời giúp cho việc kiểm soát bố\ncục và hình thức của trang web thuận tiện hơn.\n2. Các cách bổ sung mã lệnh CSS trong trang web\n✔ Có ba cách thường được sử dụng để bổ sung mã lệnh CSS vào trang web.\nCách 1. Chèn trực tiếp mã lệnh CSS vào các thẻ mở của phần tử HTML thông qua thuộc\ntính style theo cú pháp:\n<tên_the_HTML style=\"thuộc_tính_CSS: giá_trị; thuộc_tính_CSS: giá_trị;...\">\nVí dụ 1: Để tô màu xanh và đổ bóng cho để mục Giới thiệu chung, em chèn thuộc tính style\nvào thẻ <h1> của tệp portfolio.html.\n<h1 style=\"color: #006bb0; text-shadow: 1px 1px 2px rgba(0, 0, 0, 0.5);\">Giới thiệu\nchung</h1>\nThuộc tính color dùng để tô màu xanh cho\nchữ (mã màu #006b60), thuộc tỉnh text-shadow Giới thiệu chung\ndùng để đổ bóng, với 1 pixel theo chiều ngang\n(hướng sang phải), 1 pixel theo chiều dọc (hướng\nHình 1. Đề mục sau khi chèn mã lệnh CSS\nxuống dưới), 2 pixels làm mờ và màu xám rgba(0, 0, 0, 0.5) (Hình 1).\nCách này giúp định kiểu nhanh và trực tiếp cho một phần tử HTML cụ thể. Tuy nhiên, cách\nnày có nhiều hạn chế, chẳng hạn như khó khăn bảo trì hoặc không thể tái sử dụng mã lệnh CSS.\nCách 2. Chèn cặp thẻ <style></style> kèm mã lệnh CSS vào giữa cặp thẻ <head></head>\ncủa tệp portfolio.html. Phần mã lệnh CSS trong thẻ <style> được viết theo cú pháp:\ntên_kiểu { thuộc_tính_CSS: giá trị; thuộc_tính_CSS: giá_trị;... }\nVí dụ 2:\n<head>\n<style>\nh1 {\ncolor: #006bb0;\ntext-shadow: 1px 1px 2px rgba(0, 0, 0, 0.5);\n}\n</style>\n</head>\n102 \n"
}