{
    "pageNumber": 104,
    "pageText": "Một trong những ưu điểm của cách này là tách rời phần mã lệnh CSS với phần nội dung nằm trong thẻ `<body>` và giúp định kiểu toàn cục cho các phần tử HTML liên quan. Cụ thể trong Ví dụ 2, không chỉ đề mục Giới thiệu chung, mà tất cả đề mục `<h1>` khác của tệp `portfolio.html` đều được tô màu xanh và đổ bóng.\n\n**Cách 3.** Tạo tệp mã lệnh CSS riêng biệt và chèn vào trang web một liên kết đến tệp CSS bằng thẻ `<link>` đặt vào giữa cặp thẻ `<head></head>`. Thẻ `<link>` được viết theo cú pháp:\n\n```html\n<link rel=\"stylesheet\" type=\"text/css\" href=\"đường dẫn tệp CSS\">\n```\n\n**Ví dụ 3:** Các bước cụ thể của cách 3 được thực hiện như sau:\n\n✔ Trong Visual Studio Code, tạo tệp `style.css` trong cùng thư mục với tệp `portfolio.html`. Sau đó, nhập đoạn mã CSS dưới đây:\n\n```css\nh1 {\n  color: #006bb0;\n  text-shadow: 1px 1px 2px rgba(0, 0, 0, 0.5);\n}\n```\n\n✔ Trong tệp `portfolio.html`, chèn thẻ `<link>` vào cặp thẻ `<head></head>` để liên kết đến tệp `style.css`, cụ thể:\n\n```html\n<head>\n<link rel=\"stylesheet\" type=\"text/css\" href=\"style.css\">\n</head>\n```\n\nCách này cũng đem lại kết quả tương tự như cách 2. Một số ưu điểm của cách này là tách rời các thành phần của một trang web, hỗ trợ khả năng làm việc cộng tác, khả năng bảo trì và tái sử dụng mã lệnh. \n\n**Lưu ý:** Nếu phần tử HTML được định kiểu theo nhiều cách thì thứ tự trình duyệt web ưu tiên áp dụng CSS như sau: Cách 1, Cách 2, Cách 3. \n\n1. Em hãy định kiểu cho kích thước phông chữ của các phần tử `<h1>` trong tệp `portfolio.html` là 60 pixels. Gợi ý: Sử dụng thuộc tính `font-size` với giá trị là `60px`.\n2. Em hãy thay đổi màu cho riêng đề mục Giới thiệu chung từ màu xanh sang một màu sắc tuỳ ý. \n\n**Có 3 cách chèn thêm mã lệnh CSS vào trang web:**\n\n* **Cách 1.** Chèn mã lệnh CSS trực tiếp vào thẻ HTML.\n* **Cách 2.** Chèn mã lệnh CSS trong cặp thẻ `<style></style>` và đặt vào giữa cặp thẻ `<head></head>`. \n* **Cách 3.** Tạo tệp `.css` và tạo liên kết bằng thẻ `<link>` đến tệp này, thẻ `<link>` đặt vào giữa cặp thẻ `<head></head>`.\n"
}