{
    "pageNumber": 144,
    "pageText": "BÀI F14\nHỌC MÁY\n\n**MỤC TIÊU**\nSau bài học này, em sẽ:\n\n* Giải thích được một cách sơ lược về khái niệm học máy.\n* Nêu được vai trò của học máy trong các công việc như: lọc thư rác, chẩn đoán bệnh, phân tích thị trường, nhận dạng tiếng nói, dịch tự động,...\n\nKHỞI ĐỘNG\nNgày nay, với sự tăng trưởng vượt bậc về số người sử dụng thiết bị thông minh để giải quyết công việc, tìm kiếm thông tin, giao tiếp trong không gian mạng,... Con người dần quen thuộc với các trợ lí ảo như Google Assistant của Google, Siri của Apple,... Hãy tìm hiểu và giới thiệu một số tính năng của các trợ lí ảo Siri, Google Assistant....\n\nKHÁM PHÁ\n1. Sơ lược về học máy\n\nLịch sử học máy bắt nguồn từ công trình Máy tính và thông minh¹ của Alan Turing, nhà khoa học đã đề xuất ý tưởng về việc máy tính có thể mô phỏng các nhiệm vụ trí tuệ của con người. Trong công trình này, Turing giới thiệu ý tưởng về việc kiểm tra khả năng trí tuệ của máy tính: nếu máy tính có thể trò chuyện một cách tự nhiên với con người mà không bị con người phát hiện là đang trò chuyện với máy tính thì máy tính đã thể hiện được trí thông minh như con người. Ý tưởng này về sau được gọi tên là phép thử Turing, đặt nền móng cho sự phát triển của Trí tuệ nhân tạo và Học máy.\n\nHọc máy là một lĩnh vực trong Trí tuệ nhân tạo (Hình 1) nhằm nghiên cứu, phát triển các thuật toán và mô hình cho phép máy tính có khả năng học từ dữ liệu để giải quyết vấn đề. Học máy có vai trò giúp máy tính thực hiện được các nhiệm vụ như: dự đoán kết quả dựa trên dữ liệu hiện tại; phân loại các đối tượng vào các lớp khác nhau; phân tích xu hướng tiêu dùng, diễn biến thị trường,...; tư vấn hay gợi ý sản phẩm dựa trên thói quen tìm kiếm; nhận dạng văn bản, hình ảnh, âm thanh,...; xử lí ngôn ngữ tự nhiên trong các chatbot, dịch thuật, phần mềm trợ lí ảo; tự động hoá quy trình sản xuất; hỗ trợ bác sĩ trong chẩn đoán dựa trên việc phân tích hồ sơ bệnh án;...\n\nThông qua quá trình \"học\" từ dữ liệu mà tri thức, khả năng suy luận của mô hình học máy được cập nhật, bổ sung.\n\nQuá trình \"học\" của mô hình học máy để giải quyết bài toán cụ thể thường bao gồm các bước sau:\n\n¹ A. M. Turing, Computing Machinery and Intelligence, Mind, 1950. \n"
}