{
    "pageNumber": 150,
    "pageText": "Tối ưu hoá quyết định nhằm làm cho quyết định trở nên hiệu quả và có ảnh hưởng tích cực\nđối với mục tiêu cụ thể. Việc kết hợp với mô hình học máy, thuật toán tối ưu hoá giúp đưa ra\ncác quyết định hợp lí. Ví dụ, phân tích dữ liệu phản hồi từ khách hàng cho chiến lược tiếp thị đã\nthực hiện và phản hồi sau mua sắm để đưa ra quyết định tiếp thị hay chiến lược bán hàng hợp lí.\n\nTrực quan hoá dữ liệu là quá trình biểu diễn dữ liệu thông qua đồ hoạ, biểu đồ và hình ảnh\nđể hiểu rõ hơn về các mẫu, xu hướng và quan hệ trong dữ liệu. Trực quan hoá dữ liệu giúp em\nquan sát được dữ liệu dưới dạng hình ảnh, để hiểu rõ hơn về tính chất, phân bố, mức độ phân\ntán và sự tương quan giữa các thuộc tính của dữ liệu phân tích, em có thể sử dụng các công cụ\ntrực quan hoá dữ liệu như biểu đồ, biểu đồ cột hay biểu đồ tương quan để hiển thị thông tin\nmột cách rõ ràng.\n\nHãy thảo luận với bạn và cho biết:\na) Sơ lược về (khái niệm) Khoa học dữ liệu.\nb) Mục tiêu cụ thể của Khoa học dữ liệu\n\nKhoa học dữ liệu nghiên cứu ứng dụng các phương pháp và kĩ thuật từ nhiều lĩnh vực khác\nnhau như Toán học, Thống kê, Khoa học máy tính, Trí tuệ nhân tạo, Học máy,... để tạo ra\nthông tin từ dữ liệu. Mục tiêu chính của Khoa học dữ liệu là phân tích, khám phá thông tin,\ntrực quan hoá dữ liệu, tối ưu hoá quyết định nhằm tạo ra tri thức và hỗ trợ giải quyết vấn đề.\n\n2. Một số thành tựu của Khoa học dữ liệu\n\nDữ liệu đa dạng như văn bản, hình ảnh, âm thanh, video,... được sinh ra với khối\nlượng rất lớn hàng ngày, vì vậy vai trò của Khoa học dữ liệu cùng với các lĩnh vực liên quan như\nTrí tuệ nhân tạo, Học máy rất quan trọng để thực hiện được các mục tiêu phân tích, khám phá\ntri thức, tối ưu hoá quyết định, dự đoán hay trực quan hoá. Các thành tựu của Khoa học dữ liệu\nthường gắn liền với thành tựu của Trí tuệ nhân tạo, Học máy,... trong việc giải quyết các bài\ntoán có khối lượng dữ liệu lớn. Ngành Khoa học dữ liệu không chỉ làm việc với “số lượng lớn”\ndữ liệu mà còn nghiên cứu, phát triển công nghệ về việc lưu trữ và xử lí dữ liệu, cách dữ liệu\nđược phân tích, khai phá và trực quan hóa. Một số thành tựu nổi bật của Khoa học dữ liệu được\ntrình bày dưới đây: \n\na) Khám phá tri thức và nâng cao năng lực ra quyết định\n\nKhoa học dữ liệu đã giúp tạo ra các phát hiện mới và tri thức từ dữ liệu, từ việc tìm ra các\nmẫu dữ liệu (data patterns) và mối liên hệ giữa chúng đến khám phá tri thức mới. Cùng với Học\nmáy, Khoa học dữ liệu đã giúp tạo ra các mô hình mở ra khả năng khám phá tri thức từ nhiều\nnguồn dữ liệu, từ đó tăng hiệu quả quyết định dựa trên dữ liệu. Hơn nữa, khả năng dự đoán, dự\nbáo xu hướng và sự kiện trong tương lai từ dữ liệu hiện tại đã nâng cao hiệu quả của quá trình\nra quyết định. Ví dụ, các ứng dụng như SAS của SAS Institute, SPSS Modeler của IBM thường\nđược các tổ chức tài chính và ngân hàng sử dụng để phân tích, khai phá dữ liệu về các giao dịch\nđể xác định được xu hướng hay các bất thường nhằm đưa ra quyết định liên quan lãi suất hay\nphát hiện kịp thời các rủi ro,... \n"
}