{
    "pageNumber": 153,
    "pageText": "| Giai đoạn | Đặc điểm của máy tính | Khoa học dữ liệu |\n|---|---|---|\n| 1965 - 1980 | Máy tính có khả năng xử lí đa nhiệm. | Sự tăng trưởng về số lượng và độ phức tạp của dữ liệu đòi hỏi sử dụng các kĩ thuật xử lí dữ liệu, phương pháp thống kê nâng cao hơn. |\n| 1980 - 1990 | Máy tính cá nhân trở nên phổ biến, Internet phát triển, bắt đầu lưu trữ dữ liệu trên mạng. | Sự phát triển của các phương pháp học máy. Khoa học dữ liệu tập trung vào việc xử lí và phân tích dữ liệu lớn. |\n| 1990 - 2000 | Internet và thiết bị di động trở nên phổ biến, tạo ra lượng lớn dữ liệu từ các nguồn khác nhau. | Sự phát triển mạnh mẽ của Học máy và Khoa học dữ liệu, Dữ liệu lớn. |\n| 2000 – đến nay | Điện toán đám mây. Sự xuất hiện của GPU, TPU giúp tăng cường tốc độ và hiệu suất tính toán. | Học máy và Trí tuệ nhân tạo trở nên phổ biến, giúp tăng cường hiểu biết dữ liệu và tự động hóa. Các mô hình học máy tận dụng GPU, TPU để học và giải quyết các vấn đề phức tạp trong Khoa học dữ liệu. |\n\n**Quy trình Khoa học dữ liệu:**\n\n1. **Xác định vấn đề:** Đặt ra câu hỏi cần trả lời hoặc mục tiêu cụ thể cần giải quyết của dự án.\n2. **Thu thập dữ liệu:** Tìm kiếm, thu thập hoặc tạo dữ liệu cần thiết để giải quyết vấn đề. Dữ liệu thu thập thường được chia làm hai phần, phần thứ nhất (gọi là dữ liệu huấn luyện) dùng cho mô hình học máy học, phần còn lại (gọi là dữ liệu kiểm tra) dùng để đánh giá hiệu suất của mô hình.\n3. **Chuẩn bị dữ liệu:** Làm sạch dữ liệu, khám phá tri thức ẩn trong dữ liệu, trực quan hoá dữ liệu và chuẩn bị cho việc xây dựng mô hình học máy.\n4. **Xây dựng mô hình:** Chọn và áp dụng mô hình học máy phù hợp với dự án.\n5. **Đánh giá:** Đánh giá hiệu suất của mô hình với dữ liệu kiểm tra đã có ở bước thu thập dữ liệu.\n6. **Triển khai:** Triển khai mô hình vào sử dụng trong môi trường thực tế.\n\n\n**Vai trò của máy tính trong Khoa học dữ liệu:**\n\n* Máy tính được sử dụng để lưu trữ, xử lí và phân tích dữ liệu. \n* Các mô hình học máy và khai phá dữ liệu được thực hiện trên các máy tính để tìm kiếm các mẫu và thông tin tiềm ẩn trong dữ liệu. \n* Máy tính cũng được sử dụng để tạo ra các mô hình dự đoán và phân loại. \n"
}