{
    "pageNumber": 181,
    "pageText": "của doanh nghiệp để xác định loại phần cứng phù hợp với nhu cầu của doanh nghiệp; Khôi phục dữ liệu khi bị mất, bị hỏng, bị xoá trong quá trình sử dụng. Tuỳ thuộc vào tình trạng dữ liệu cần khôi phục, chuyên viên dịch vụ khôi phục dữ liệu sẽ lựa chọn phương pháp khôi phục dữ liệu phù hợp như sử dụng phần mềm khôi phục (quét, phục hồi, tái tạo lại dữ liệu); sử dụng công nghệ phục hồi vật lí (tháo rời ổ đĩa hoặc phần cứng khỏi thiết bị và sử dụng các công cụ, kĩ thuật đặc biệt để khôi phục dữ liệu trực tiếp từ các thành phần bị hỏng);... \n\nb) Những yêu cầu thiết yếu của nhóm nghề dịch vụ thuộc ngành Công nghệ thông tin\nChuyên viên làm việc trong nhóm nghề dịch vụ thuộc ngành Công nghệ thông tin cần được đào tạo những kiến thức cơ bản về phần cứng máy tính, thiết bị ngoại vi, hệ điều hành và một số phần mềm ứng dụng phổ biến. Người làm nghề dịch vụ thuộc ngành Công nghệ thông tin cần có nền tảng kiến thức về hệ thống máy tính, nắm được cơ chế hoạt động của máy tính; có kĩ năng lắp ráp, cài đặt hoàn chỉnh một máy tính với hệ điều hành và các phần mềm ứng dụng; sửa chữa được các lỗi thường gặp; có khả năng phân tích, đưa ra giải pháp nhằm xử lí các sự cố, tình huống xảy ra trong máy tính;...\n\nCác cơ sở giáo dục có đào tạo ngành Công nghệ thông tin trong nước đều trang bị cho người học những kiến thức cơ bản về hệ điều hành, kiến trúc máy tính, sửa chữa và lắp ráp máy tính, chức năng, công dụng và hiệu suất của các linh kiện máy tính. Nếu học chuyên sâu thêm về phần cứng và mạng máy tính thì người học sẽ được trang bị tốt hơn và thực hiện được các nhiệm vụ có độ khó cao hơn. \nNgoài ra, để trở thành chuyên viên trong nhóm nghề dịch vụ thuộc ngành Công nghệ thông tin, người học cần được trang bị thêm kiến thức chuyên sâu về phần cứng máy tính, điện tử và thường xuyên cập nhật các thông tin kĩ thuật mới trên thế giới để luôn tự giác nâng cao năng lực làm nghề.\n\nNhững ngành liên quan ở bậc học tiếp theo trong nhóm nghề dịch vụ thuộc ngành Công nghệ thông tin cung cấp nền tảng và kiến thức chuyên sâu. Tuỳ thuộc vào sở thích và mục tiêu cá nhân để có thể chọn học tiếp nhằm phát triển sâu hơn kiến thức và kĩ năng của mình.\nViệc lựa chọn ngành học phù hợp sẽ giúp cho người học nhận được những kiến thức và kĩ năng cần có để làm việc với nghề. Sau đây là một số ngành học liên quan ở bậc học tiếp theo:\nKĩ thuật máy tính (Computer Engineering) là ngành học liên quan đến phần cứng máy tính và thiết kế vi mạch để phát triển các thiết bị và hệ thống máy tính.\nMạng máy tính (Computer Networking) là ngành học tập trung vào việc thiết kế, cấu hình mạng máy tính và quản trị các dịch vụ hạ tầng mạng như điện toán đám mây, dịch vụ web,...\nKhoa học máy tính (Computer Science) là ngành học tập trung vào nghiên cứu và phát triển phần mềm, thuật toán và lí thuyết máy tính.\nAn toàn thông tin (Information Security) là ngành học tập trung vào bảo vệ dữ liệu và hệ thống máy tính khỏi các mối đe doạ mạng và xâm nhập. Xây dựng các chính sách và khắc phục các sự cố an ninh thông tin.\nCông nghệ phần mềm (Software engineering) là ngành học liên quan đến quy trình phát triển và triển khai các sản phẩm phần mềm. \n180 \n"
}