{
    "pageNumber": 186,
    "pageText": "mạng; duy trì hệ thống và mạng máy tính (phần mềm, máy tính, thiết bị mạng và phần cứng\nvật lí khác).\n2. Sử dụng được các công cụ kĩ thuật phần cứng hoặc phần mềm để chẩn đoán sự cố mạng\nvà máy tính. Đảm bảo an ninh và kết nối mạng, quản lí tài khoản người dùng và giải quyết các\nsự cố của người dùng.\n3. Sử dụng được các biện pháp kĩ thuật phần cứng và phần mềm để bảo mật hệ thống\nthông tin.\nCác cơ sở giáo dục đào tạo chuyên ngành sửa chữa và cài đặt máy tính đang chú trọng vào\nviệc trang bị cho người học một loạt kiến thức, kĩ năng chuyên sâu về phần cứng máy tính,\nbao gồm kiến thức chắc chắn về các linh kiện cơ bản, kiến trúc máy tính, tính tương thích\ngiữa các thiết bị trong máy tính, kĩ thuật sửa chữa, thay thế linh kiện, cài đặt phần mềm\nmáy tính,...\nNgoài ra, chương trình đào tạo thường tập trung vào mạng máy tính, giúp người học hiểu\nbiết về cài đặt và quản lí mạng, cũng như kĩ thuật mạng không dây. An ninh máy tính cũng là\nmột phần quan trọng, với việc đào tạo về bảo mật hệ thống và kĩ thuật phòng ngừa.\nCác cơ sở giáo dục có đào tạo chuyên ngành Mạng máy tính trong nước đều trang bị cho\nngười học những kiến thức và kĩ năng chuyên sâu về mạng máy tính, lắp đặt và bảo trì mạng,\nan ninh mạng. Người học sau khi tốt nghiệp sẽ có kiến thức, kĩ năng thiết kế và lắp đặt mạng;\ntriển khai giải pháp bảo mật mạng; kiểm tra và phát hiện các lỗ hổng bảo mật trên hệ thống\nmạng; giám sát hệ thống mạng, xử lí sự cố và triển khai các biện pháp khắc phục nhanh chóng\nkhi có sự cố xảy ra.\nNgoài ra, trong những tổ chức sử dụng hệ thống mạng máy tính lớn với nhiều máy chủ\nvà hàng nghìn máy tính trạm, sử dụng dịch vụ đám mây,... Người làm nghề Quản trị mạng và\nhệ thống cần phải đạt được các chứng chỉ chuyên ngành mạng để có thể hoàn thành nhiệm vụ\ncủa mình.\nĐặc biệt, người học còn được phát triển kĩ năng giao tiếp và hỗ trợ người dùng, giúp họ trở\nthành những chuyên viên có khả năng làm việc hiệu quả trong môi trường công nghiệp ngày\ncàng phức tạp và đòi hỏi sự linh hoạt. Điều này giúp người học không chỉ trở thành những\nchuyên viên kĩ thuật mà còn là những người có khả năng giải quyết vấn đề và tương tác tích cực\nvới cộng đồng người dùng.\n1. Trình bày một số nhiệm vụ chính của nghề Quản trị mạng.\n2. Trình bày một số nhiệm vụ của người làm nghề Bảo mật hệ thống thông tin.\n• Người làm nghề Quản trị mạng và hệ thống bảo đảm và duy trì hoạt động ổn định và an\ntoàn của mạng máy tính trong các doanh nghiệp, tổ chức và khắc phục hệ thống khi gặp\nsự cố.\n• Người làm nghề Bảo mật hệ thống thông tin thực hiện các biện pháp ngăn chặn truy cập\ntrái phép hoặc tấn công hệ thống thông tin. \n185 \n"
}