{
    "pageNumber": 189,
    "pageText": "làm nổi bật sự quan trọng của việc đào tạo, phát triển nhân sự có chất lượng cao để đáp ứng nhu\ncầu ngày càng tăng trong thời đại số hoá ngày nay.\n1. Để có thể làm việc trong nhóm nghề Quản trị mạng và hệ thống, bảo mật hệ thống\nthông tin thì người học nên chọn học những chuyên ngành nào?\n2. Em hãy tìm hiểu và liệt kê một số trang web và diễn đàn để người làm nghề Quản\ntrị mạng và hệ thống có thể tìm kiếm và trao đổi thông tin.\n• Các trường đại học trong nước có đào tạo ngành Công nghệ thông tin đều trang bị cho\nngười học những kiến thức và kĩ năng cơ bản để thực hiện một số nhiệm vụ như lắp đặt,\nbảo trì mạng máy tính, thiết lập an toàn mạng cơ bản.\n• Người làm nghề quản trị cần có kiến thức về phần cứng máy tính, các thiết bị mạng, hệ\nđiều hành mạng, kiến trúc mạng, giao thức mạng, cấu hình IP, các phần mềm mạng, các\nloại mạng nội bộ.\n• Người làm nghề quản trị mạng và hệ thống có thể tham khảo một số trang web hay\ndiễn đàn để tìm kiếm và trao đổi nhiều vấn đề về quản trị mạng và hệ thống, bảo mật\nhệ thống thông tin.\n\n\nLUYÊN TẬP\n1. Liệt kê một số trang web có thể giúp ích cho người làm nghề quản trị mạng.\n2. Em hãy cùng bạn lập nhóm từ 5 – 7 thành viên, thực hiện các hoạt động sau:\na) Tìm hiểu một số nghề thuộc nhóm nghề Quản trị thuộc ngành Công nghệ thông tin\nqua các kênh thông tin mạng xã hội như Facebook, Telegram; các diễn đàn trực tuyến\nvề Công nghệ thông tin;...\nb) Trao đổi, thảo luận về các nội dung liên quan đến nhóm nghề đã tìm hiểu:\n- Một số lĩnh vực có sử dụng nhân lực nhóm nghề Quản trị.\n- Vai trò của nhà quản trị trong các hệ thống.\n- Nhu cầu nhân lực của nhóm nghề Quản trị.\n- Các ngành đào tạo của một số cơ sở đào tạo Công nghệ thông tin phù hợp.\nc) Tổng hợp các kết quả có được thành báo cáo, sau đó trình bày lại báo cáo trước lớp.\n\n\nVÂN DUNG\n1. Truy cập website của một trường đại học trong nước, tìm và hiển thị nội dung chương\ntrình đào tạo. Sau đó, nêu tên một số ngành có cung cấp kiến thức, kĩ năng cơ bản cho\nnhóm nghề Quản trị.\n2. Tìm hiểu một số trang web về tuyển dụng nhân sự và trình bày cho các bạn hiểu biết\nthêm về nhu cầu nhân sự và các yêu cầu về kiến thức, kĩ năng cần có của vị trí công việc\ntrong một số ngành nghề khác của lĩnh vực Công nghệ thông tin. \n188\n\n"
}