{
    "pageNumber": 196,
    "pageText": "| Thuật ngữ | Giải thích | Trang |\n|---|---|---|\n| Android | Hệ điều hành di động được phát triển bởi Google, sử dụng rộng rãi trên các thiết bị di động như điện thoại thông minh, máy tính bảng và thiết bị thông minh khác. | 28 |\n| Block | Thuật ngữ được sử dụng để chỉ các khối cơ bản của một trang web. Mỗi block thường chứa các phần tử, nội dung như tiêu đề, menu điều hướng, vùng làm việc chính,... | 137 |\n| Bộ xử lí đồ họa (Graphics Processing Unit- GPU) | Bộ xử lí được thiết kế để thực hiện các tác vụ đồ họa như hiển thị hình ảnh, video, 3D. Ngoài đồ họa, GPU được sử dụng cho các mô hình học máy. | 151 |\n| Bộ xử lí Tensor (Tensor Processing Unit-TPU) | Bộ xử lí được thiết kế để thực hiện các phép toán liên quan đến tensor, đặc biệt là trong lĩnh vực học máy và trí tuệ nhân tạo. | 151 |\n| DHCP (Dynamic Host Configuration Protocol) | Giao thức mạng được sử dụng trong việc cấp phát tự động địa chỉ IP và các thông tin mạng khác cho các thiết bị trong một mạng. Giao thức DHCP cho phép các máy tính, điện thoại di động và các thiết bị khác kết nối vào mạng một cách thuận tiện, nhanh chóng. | 47 |\n| DSL (Digital Subscriber Line) | Công nghệ truyền dẫn tín hiệu số qua đường dây điện thoại để cung cấp kết nối Internet, được sử dụng phổ biến để cung cấp dịch vụ Internet băng thông rộng cho các hộ gia đình và doanh nghiệp. | 32 |\n| Học sâu (Deep Learning) | Là một lĩnh vực trong Học máy, trong đó các mô hình có thể tự trích xuất đặc trưng từ dữ liệu để học và giải quyết vấn đề. | 143 |\n| Làm sạch dữ liệu | Quá trình xử lí và chuẩn hoá dữ liệu để đảm bảo tính chính xác, đồng nhất và hiệu quả trong phân tích và sử dụng. | 152 |\n| LAN (Local Area Network) | Mạng máy tính được sử dụng để kết nối các thiết bị trong một khu vực hạn chế như văn phòng, một toà nhà hoặc một khu dân cư. | 15 |\n| Lập trình nhúng (embedded programming) | Kĩ thuật phần mềm tập trung vào việc lập trình và phát triển phần mềm cho những hệ thống điện tử nhỏ gọn tích hợp trong các thiết bị khác nhau như điện thoại di động, thiết bị y tế, xe ô tô,... | 181 |\n"
}