{
    "pageNumber": 197,
    "pageText": "| Thuật ngữ | Mô tả | Số trang |\n|---|---|---|\n| MAC (Media Access Control) | Địa chỉ vật lí duy nhất của thiết bị trong một mạng Ethernet, không thay đổi, bao gồm 6 cặp kí tự thập lục phân được phân cách bằng dấu hai chấm (:). | 16 |\n| Máy tính lượng tử | Một loại máy tính sử dụng trực tiếp các hiệu ứng của cơ học lượng tử để thực hiện các phép toán. | 151 |\n| Portfolio | Bộ sưu tập, tập hợp các dự án, sản phẩm, công việc và thành tựu, giúp người xem hiểu rõ hơn về khả năng và kinh nghiệm của một tổ chức hoặc cá nhân, đóng vai trò quan trọng trong việc xây dựng thương hiệu, thúc đẩy cơ hội kinh doanh, hợp tác. | 69 |\n| SOC (Security Operation Center) | Trung tâm điều hành an ninh mạng, tổ chức chuyên xử lí những vấn đề an ninh mạng tập trung; hỗ trợ tích cực cho doanh nghiệp, tổ chức, nhà nước; nâng cao trạng thái an ninh cho toàn bộ hệ thống mạng nghiệp vụ; sẵn sàng phản ứng với tất cả các sự cố có thể xảy ra. | 64 |\n| Sống ảo | Trải nghiệm một thực tế không tồn tại hoặc không thực tế, tạo ra một không gian mạng tích hợp với thế giới thực, có thể gây hiện tượng mất cân bằng giữa không gian mạng và thế giới thực. | 62 |\n| Thị giác máy tính | Lĩnh vực của trí tuệ nhân tạo và khoa học máy tính, nghiên cứu phát triển các phương pháp và công nghệ để giúp máy tính nhận biết, hiểu và xử lí thông tin từ hình ảnh hoặc video một cách tương tự như con người. | 8 |\n| VLAN (Virtual Local Area Network) | Phương pháp phân chia mạng vật lí thành nhiều mạng con độc lập nhau trên cùng một hệ thống mạng vật lí. Các thiết bị trong cùng một VLAN có thể giao tiếp trực tiếp với nhau và không giao tiếp trực tiếp được với các thiết bị trong VLAN khác. | 44 |\n| WAN (Wide Area Network) | Mạng máy tính mở rộng, kết nối các mạng LAN hoặc các thiết bị trong khu vực rộng lớn. WAN đảm bảo việc truyền dữ liệu và giao tiếp giữa các địa điểm xa nhau thông qua các công nghệ mạng như đường dây điện thoại, cáp quang, dịch vụ viễn thông hoặc Internet. | 34 |\n| WLAN (Wireless Local Area Network) | Mạng máy tính không dây, sử dụng công nghệ không dây để kết nối các thiết bị trong một khu vực hạn chế như một văn phòng, một toà nhà hoặc một khu vực dân cư. WLAN cho phép các thiết bị như máy tính, điện thoại di động, máy tính bảng và các thiết bị mạng khác kết nối và truy cập vào tài nguyên mạng mà không cần sử dụng dây cáp vật lí. | 15 | \n"
}