{
    "pageNumber": 34,
    "pageText": "Nâng cao hiệu suất mạng: Các thiết bị mạng có khả năng quản lí và tối ưu hoá lưu lượng mạng, giúp cải thiện hiệu suất mạng.\nDưới đây là các vai trò của một số thiết bị mạng thông dụng:\n\n**Máy chủ (Server)**\n\n* Lưu trữ dữ liệu: cung cấp không gian lưu trữ lớn và đáng tin cậy để lưu trữ các tệp, cơ sở dữ liệu, ảnh, video và các thông tin quan trọng khác.\n* Chia sẻ tài nguyên: cho phép chia sẻ tài nguyên mạng như máy in, ổ cứng, máy quét và các thiết bị ngoại vi khác với nhau. Điều này giúp tối ưu hoá việc sử dụng tài nguyên và tiết kiệm chi phí.\n* Cung cấp dịch vụ: cung cấp các dịch vụ mạng như dịch vụ email, dịch vụ web, dịch vụ FTP, dịch vụ đám mây và nhiều dịch vụ khác. Đảm bảo rằng các thiết bị trong mạng có thể truy cập và sử dụng các dịch vụ này một cách hiệu quả và đáng tin cậy.\n* Quản lí mạng: đóng vai trò quan trọng trong việc quản lí và kiểm soát mạng. Nó cung cấp các công cụ và giao diện để quản lí người dùng, quản lí tài nguyên, xác thực và phân quyền truy cập, giám sát và quản lí lưu lượng mạng.\n* Bảo mật: đóng vai trò quan trọng trong việc bảo mật mạng. Cung cấp các cơ chế bảo mật như xác thực người dùng, mã hoá dữ liệu, kiểm soát truy cập và giám sát các hoạt động mạng để đảm bảo an toàn thông tin và bảo vệ khỏi các mối đe doạ và tấn công mạng.\n\n**Bộ chuyển mạch (Switch)**\n\n* Cho phép truyền dữ liệu trực tiếp giữa các thiết bị mà không gây tắc nghẽn, hạn chế xung đột dữ liệu và tăng hiệu suất mạng.\n* Cung cấp băng thông riêng biệt cho mỗi cổng, giúp tối ưu hoá lưu lượng mạng, cải thiện tốc độ truyền dữ liệu và giảm độ trễ trong mạng.\n* Hỗ trợ việc tách mạng LAN thành các mạng con riêng biệt, nhờ đó tăng tính bảo mật và kiểm soát quyền truy cập. \n\n**Bộ định tuyến (Router)**\n\n* Kết nối mạng: Bộ định tuyến cho phép kết nối và chuyển dữ liệu giữa các mạng khác nhau. Nó có khả năng xác định địa chỉ IP của gói tin để chuyển dữ liệu tới đúng mạng đích.\n* Định tuyến (Routing): Bộ định tuyến sử dụng các giao thức định tuyến để xác định đường đi tối ưu nhất cho gói tin qua mạng.\n* Bảo mật mạng: Bộ định tuyến có thể thực hiện chức năng bảo mật mạng bằng cách áp dụng các chính sách bảo mật, và các cơ chế kiểm soát truy cập để bảo vệ mạng khỏi các cuộc tấn công và truy cập trái phép.\n* Kết nối Internet: Bộ định tuyến kết nối mạng nội bộ với Internet. Nó thực hiện chức năng dịch địa chỉ IP (Network Address Translation - NAT), nhờ đó cho phép các thiết bị trong mạng nội bộ truy cập Internet. \n"
}