{
    "pageNumber": 39,
    "pageText": "Tuy nhiên, việc thiết lập đường truyền hữu tuyến phức tạp hơn so với đường truyền vô\ntuyến vì có liên quan đến các công tác thi công, chi phí vật tư đường truyền,... Do đó, việc lựa\nchọn sử dụng đường truyền hữu tuyến hoặc đường truyền vô tuyến hoàn toàn phụ thuộc vào\nyêu cầu cụ thể của ứng dụng và quyết định từ đơn vị đầu tư.\nb) Đường truyền vô tuyến\nĐường truyền vô tuyến là đường truyền sử dụng sóng radio, sóng hồng ngoại, sóng vệ\ntinh,... để truyền dữ liệu hoặc tín hiệu từ một điểm này đến một điểm khác thay cho các\nđường dây vật lí. Đường truyền vô tuyến khắc phục được những khuyết điểm của đường\ntruyền hữu tuyến như cơ sở cài đặt cố định, chi phí tốn kém, khả năng thi công phụ thuộc vào\nđiều kiện môi trường,...\nĐường truyền vô tuyến mang lại những lợi ích sau:\n- Cung cấp kết nối tạm thời với các hệ thống mạng có sẵn.\n- Những người liên tục di chuyển vẫn có thể kết nối vào mạng.\n– Lắp đặt được ở những nơi địa hình phức tạp dây cáp không thể đi được.\n- Phục vụ kết nối cùng một lúc cho nhiều khách hàng (điểm kết nối tại sân bay, bệnh viện,\nkhu vui chơi công cộng,...).\n- Dùng làm kết nối dự phòng cho các kết nối hệ thống cáp.\nĐường truyền vô tuyến cũng có một số hạn chế như bảo mật thấp, bị vật cản làm suy giảm\ntín hiệu, băng thông không cao.\nKể tên một số loại đường truyền vô tuyến, hữu tuyến thông dụng.\nTrong mạng máy tính, dữ liệu được truyền trên các phương tiện truyền dẫn như cáp đồng\ntrục, cáp xoắn, cáp quang, sóng vô tuyến điện, sóng hồng ngoại,... Có hai loại phương tiện\ntruyền dẫn: hữu tuyến và vô tuyến.\n2. Một số loại đường truyền hữu tuyến và ứng dụng\na) Một số loại đường truyền hữu tuyến \nCáp đồng trục (Coaxial cable)\nCáp đồng trục (Hình 1) là loại cáp đầu\ntiên được dùng trong mạng LAN với cấu tạo\ngồm: dây dẫn trung tâm (dây đồng hoặc dây\nđồng bện); lớp cách điện giữa dây dẫn ngoài và\ndây dẫn trung tâm; dây dẫn ngoài (dây đồng\nbện hoặc lá, bao quanh lớp cách điện và dây dẫn\ntrung tâm, bảo vệ dây dẫn trung tâm khỏi nhiễu\nđiện từ và được nối đất để thoát nhiễu); lớp vỏ\nplastic (bảo vệ toàn bộ dây cáp).\nVỏ plastic\nLớp cách điện\nDây dẫn ngoài\nDây dẫn trung tâm\nHình 1. Cáp đồng trục\nƯu điểm của cáp đồng trục: chi phí thấp, nhẹ, mềm và dễ kéo dây. \n38 \n"
}