{
    "pageNumber": 40,
    "pageText": "Có hai loại cáp đồng trục được sử dụng phổ\nbiến hiện nay: Cáp mỏng (thin cable/thinNet)\nvà Cáp dày (thick cable/thickNet) (Hình 2). Cáp \nmỏng có đường kính khoảng 6 mm, thuộc họ\nRG-58, chiều dài đường chạy tối đa là 185 m.\nCáp dày có đường kính khoảng 13 mm, thuộc họ RG-58, chiều dài đường chạy tối đa 500 m.\n\n**Cáp xoắn đôi (Twisted-Pair cable)**\n\nCáp xoắn đôi gồm nhiều cặp dây đồng xoắn lại với nhau nhằm\nchống phát xạ nhiễu điện từ. Do giá thành thấp nên cáp xoắn đôi\nđược dùng rất rộng rãi. Có hai loại cáp xoắn đôi được sử dụng rộng\nrãi: loại có vỏ bọc chống nhiễu STP (Shielded Twisted-Pair) (Hình 3)\nvà loại không có vỏ bọc chống nhiễu UTP (Unshielded Twisted-Pair)\n(Hình 4).\n\nCáp xoắn đôi có vỏ bọc chống nhiễu STP gồm nhiều cặp xoắn\nđược phủ bên ngoài một lớp vỏ làm bằng dây đồng bện. Lớp vỏ\nnày có tác dụng chống nhiễu điện từ ở bên ngoài và chống phát xạ\nnhiễu ở bên trong. Lớp vỏ bọc chống nhiễu này được nối đất để\nthoát nhiễu. Cáp xoắn đôi có vỏ bọc ít bị tác động bởi nhiễu điện\nvà truyền tín hiệu xa hơn cáp xoắn đôi trần. Cáp STP đắt tiền hơn cáp đồng trục mỏng và UTP\nnhưng lại rẻ tiền hơn cáp đồng trục dày và cáp quang. Tốc độ lí thuyết của cáp STP là 500 Mbps,\nthực tế khoảng 155 Mbps trong khoảng cách 100 m; tốc độ phổ biến 16 Mbps. Cáp STP thường\nđược sử dụng trong phạm vi nhỏ hơn 100 m.\n\nCáp xoắn đôi không có vỏ bọc chống nhiễu UTP gồm nhiều cặp xoắn như cáp STP nhưng\nkhông có lớp vỏ đồng chống nhiễu. Cáp UTP sử dụng chuẩn 10BaseT hoặc 100BaseT. Do giá\nthành rẻ hơn các loại cáp ở trên, cáp UTP đã nhanh chóng trở thành loại cáp mạng nội bộ được\nưa chuộng nhất sử dụng trong phạm vi nhỏ hơn 100 m. Do không có vỏ bọc chống nhiễu nên\ncáp UTP dễ bị nhiễu khi đặt gần các thiết bị và cáp khác. Cáp UTP thường được sử dụng để đi\ndây trong nhà, dùng đầu nối RJ-45.\n\n**Cáp quang (Fiber-optic cable)**\n\nCáp quang có cấu tạo gồm dây dẫn trung tâm là sợi thủy tinh\nhoặc plastic (Hình 5) đã được tinh chế nhằm cho phép truyền đi tối\nđa các tín hiệu ánh sáng. Sợi quang được tráng một lớp lót nhằm\nphản chiếu các tín hiệu. Cáp quang chỉ truyền sóng ánh sáng (không\ntruyền tín hiệu điện) với băng thông rất cao nên không gặp các sự cố\nvề nhiễu. Cáp dùng nguồn sáng laser hoặc diode phát xạ ánh sáng.\n\nCáp quang rất bền và có độ suy giảm tín hiệu thấp nên cự li giữa các điểm kết nối bằng cáp\nquang có thể lên đến vài kilômét, băng thông cho phép đạt đến 2 Gbps. Cáp quang có khuyết\nđiểm là giá thành cao và khó lắp đặt. \n"
}