{
    "pageNumber": 41,
    "pageText": "b) Ứng dụng của đường truyền hữu tuyến\nĐường truyền hữu tuyến có rất nhiều ứng dụng trong cuộc sống hằng ngày và trong các\nngành công nghiệp. Dưới đây là một số ứng dụng chính của đường truyền hữu tuyến:\n– Truyền tín hiệu truyền hình và video.\n– Truyền dữ liệu mạng trong mạng LAN.\n– Truyền tín hiệu video an ninh cho hệ thống giám sát.\n- Truyền thông tin trong mạng viễn thông, bao gồm Internet, điện thoại và truyền hình cáp.\n– Truyền tín hiệu RF trong truyền sóng radio, TV và viễn thông.\n-\n-\nKết nối trực tiếp giữa các thiết bị mạng như máy chủ và hệ thống lưu trữ.\nKết nối các thiết bị điện tử như TV, loa, đầu thu vệ tinh.\nKết nối các thiết bị mạng như máy tính, máy chủ, switch, router,...\n- Ứng dụng trong các hệ thống cáp quang cho truyền thông dữ liệu xa và kết nối các trạm thu\nphát sóng.\n\n\nChọn đáp án đúng cho câu hỏi dưới đây.\nĐường truyền hữu tuyến sử dụng phương tiện truyền tải dữ liệu nào?\nA. Sóng radio.\nB. Cáp quang.\nC. Bluetooth.\n\n\nĐường truyền hữu tuyến:\n• Sử dụng đường truyền vật lí (như cáp Ethernet) để truyền dữ liệu.\n• Thường đảm bảo tốc độ truyền dữ liệu ổn định và đáng tin cậy.\nPhù hợp cho việc truyền dữ liệu trên khoảng cách xa hoặc trong môi trường có nhiều nhiễu.\n• Yêu cầu cài đặt và quản lí cáp mạng vật lí.\n\n3. Một số loại đường truyền vô tuyến và ứng dụng \n• Dưới đây là một số loại đường truyền vô tuyến thông dụng:\nWifi: là công nghệ truyền dẫn vô tuyến sử dụng sóng radio để kết nối thiết bị với mạng.\nWifi cho phép truyền dữ liệu và truy cập Internet thông qua điểm truy cập vô tuyến (Wireless\nAccess Point - WAP).\nBluetooth: là một công nghệ vô tuyến được sử dụng để kết nối các thiết bị gần nhau trong\nmột phạm vi ngắn, như tai nghe vô tuyến, bàn phím, chuột và các thiết bị thông minh.\nMạng di động: là hệ thống mạng vô tuyến được sử dụng để truyền tải dữ liệu thông qua mạng\nđiện thoại thông minh. Các công nghệ mạng di động phổ biến bao gồm 2G (GSM, CDMA),\n3G (UMTS, CDMA2000), 4G (LTE) và 5G (mạng thế hệ tiếp theo). \n"
}