{
    "pageNumber": 42,
    "pageText": "Mạng vệ tinh: sử dụng các vệ tinh trên quỹ đạo Trái Đất để truyền tải dữ liệu và tín hiệu\nthông qua không gian. Đường truyền vệ tinh cho phép truyền tải dữ liệu trên các vùng không\ncó cơ sở hạ tầng mạng hoặc trong các vùng hẻo lánh.\nNFC (Near Field Communication): là một công nghệ vô tuyến cho phép truyền dữ liệu và\nthực hiện giao dịch gần nhau giữa các thiết bị. NFC thường được sử dụng trong các ứng dụng\nthanh toán di động và giao tiếp khoảng cách ngắn.\nb) Ứng dụng của đường truyền vô tuyến\nĐường truyền vô tuyến có rất nhiều ứng dụng trong cuộc sống hằng ngày và trong các\nngành công nghiệp. Dưới đây là một số ứng dụng chính của đường truyền vô tuyến:\nViễn thông di động: được sử dụng để truyền tải thoại, tin nhắn và dữ liệu giữa các điện thoại\nthông minh và thiết bị không dây khác, cho phép liên lạc từ bất kì đâu trong phạm vi phủ sóng.\nWifi: là công nghệ phổ biến để kết nối các thiết bị không dây với mạng nội bộ hoặc mạng\nInternet, được sử dụng rộng rãi trong các toà nhà, khu vực công cộng và gia đình để cung cấp\nkết nối Internet không dây.\nMạng cảm biến không dây: được sử dụng để thu thập dữ liệu từ các cảm biến phân tán. Các\nứng dụng bao gồm giám sát môi trường, quan trắc thời tiết, giám sát động vật hoang dã và nông\nnghiệp thông minh.\nTruyền hình vô tuyến: được sử dụng để truyền tải tín hiệu truyền hình và video không dây\ntừ một nguồn đến các thiết bị như ti vi đầu thu vệ tinh, đầu thu cáp và máy chiếu.\nTruyền tải dữ liệu không dây: được sử dụng để truyền tải dữ liệu không dây giữa các thiết\nbị như máy in không dây, máy quét không dây, bàn phím không dây và các thiết bị ngoại vi khác.\nInternet vạn vật (IoT): cung cấp kết nối không dây cho các thiết bị IoT, cho phép giao tiếp\nvà trao đổi dữ liệu thông qua mạng.\n\nChọn đáp án đúng nhất các câu hỏi dưới đây.\n1. Đường truyền vô tuyến sử dụng công nghệ nào để truyền tải dữ liệu?\nA. Sóng radio.                                            B. Cáp quang.\n2. Wifi là loại đường truyền nào?\nA. Đường truyền hữu tuyến.                           B. Đường truyền vô tuyến.\n3. Bluetooth thường được sử dụng cho mục đích gì?\nA. Truyền tải dữ liệu từ xa.                              B. Kết nối các thiết bị gần nhau.\n\nĐường truyền vô tuyến:\n• Sử dụng sóng điện từ (sóng radio, sóng hồng ngoại,...) để truyền dữ liệu.\n• Cung cấp tính linh hoạt và tiện lợi, cho phép truy cập mạng không dây từ nhiều vị trí\nkhác nhau.\n• Phụ thuộc vào tín hiệu sóng và bị ảnh hưởng bởi nhiều và giới hạn khoảng cách truyền\ndữ liệu.\n• Đòi hỏi cài đặt và quản lí thiết bị phát sóng (như access point) và cấu hình mạng. \n"
}