{
    "pageNumber": 60,
    "pageText": "- Không gian mạng là nơi con người giao tiếp với nhau bằng các phương tiện truyền thông, dựa trên những công nghệ số hóa và nền tảng trực tuyến.\n- Việc giao tiếp trong không gian mạng có một số đặc điểm: thời gian và không gian linh hoạt; thông tin trao đổi có khả năng gây ảnh hưởng đến suy nghĩ và hành động; thể hiện cảm xúc thông qua biểu tượng, dấu hiệu, số, hình ảnh, tiềm ẩn nguy cơ về an ninh thông tin.\n\n**2. Ưu điểm và nhược điểm của việc giao tiếp trong không gian mạng**\n\nĐại dịch Covid-19 diễn ra trên phạm vi toàn cầu từ cuối tháng 12 năm 2019 đã đẩy nhanh tốc độ tiếp cận số hóa trên toàn thế giới, biến các trang mạng xã hội dần trở thành các xã hội thu nhỏ, không chỉ phản ánh mọi khía cạnh của cuộc sống thực mà còn có tác động không nhỏ đến cuộc sống thực. Phần lớn người dùng Internet đã và đang thích nghi dần với việc học trực tuyến, mua sắm trực tuyến, giải trí và hội họp trực tuyến,... Bên cạnh đó, việc tự do biểu đạt suy nghĩ, cảm xúc, hình ảnh cá nhân (Hình 3) cũng ngày càng phổ biến. Trong quá trình tham gia mạng xã hội, không gian mạng và kiến ​​trúc trên mạng xã hội đòi hỏi chúng ta kết nối, tương tác, cảm nhận và ứng dụng có sự lan tỏa nhận thức dựa trên dữ liệu. Trong kết luận tiếp thị thông minh và logic được thúc đẩy bởi cơ hội thông tin cá nhân. Bên cạnh những cảm xúc tích cực, đôi khi một số bạn trẻ cũng nguyện ý thể hiện những cảm xúc tiêu cực, không kiểm soát được cảm xúc cá nhân, có những lời nói không đúng mực dẫn đến các hành động thiếu kiểm chế trong thế giới thực.\n\n**Hình 3. Giao tiếp trong không gian mạng**\n\nNhư vậy, có thể nhận thấy rằng, giao tiếp trong không gian mạng cũng có những ưu điểm và nhược điểm.\n\n**Ưu điểm giao tiếp trong không gian mạng:**\n\n* **Tiết kiệm thời gian và chi phí:** Người dùng có thể kết nối và trò chuyện trực tuyến với nhau mà không cần phải di chuyển đến gặp gỡ mặt, mở rộng phạm vi giao tiếp so với giao tiếp truyền thống. Ví dụ, quản lí cấp cao của công ty đa quốc gia có thể triệu tập cuộc họp nhanh với nhân\n\n"
}