{
    "pageNumber": 66,
    "pageText": "Tinh thần tương thân tương trợ, truyền thống “lá lành đùm lá rách”, giá trị đạo đức “giấy rách phải giữ lấy lễ” đã được dân tộc Việt Nam gìn giữ từ bao đời và là những nét đẹp quý báu của dân tộc. Với sự phát triển và phổ biến rộng rãi của mạng xã hội nói riêng cũng như không gian mạng nói chung, người dùng Internet cần tiếp tục gìn giữ và phát huy những giá trị này thông qua những ứng xử phù hợp, nhân văn trong không gian mạng cũng như trong những mối quan hệ trong cuộc sống thực giữa những người thân trong gia đình, giữa bà con trong khu phố, giữa người với người trong xã hội. \n\n1. Nghiện trò chơi trực tuyến khiến sức khoẻ bị suy giảm, gây ảnh hưởng nghiêm trọng đến suy nghĩ, hành vi và nhận thức. Hãy nêu một số ví dụ về những nguy cơ mà người nghiện trò chơi trực tuyến có thể gặp phải. \n\n2. Sống ảo là một hiện tượng, trào lưu phổ biến hiện nay trên các trang mạng xã hội. Hãy nêu suy nghĩ của em về hiện tượng này, đưa ra một số ví dụ minh hoạ và đề xuất những điều chỉnh cần thiết để gìn giữ tính nhân văn trên mạng xã hội.\n\n3. Em hãy chọn một trong hai nội dung dưới đây để tìm hiểu và trao đổi với các bạn:\n* Những nội dung pháp luật Việt Nam quy định trách nhiệm của cá nhân khi tham gia không gian mạng. \n* Tên những cơ quan chức năng giám sát, bảo đảm an toàn thông tin trên toàn bộ không gian mạng tại Việt Nam.\n\n4. Vì một số người dân địa phương nhận diện hai người phụ nữ bán hàng rong giống với hình chụp nhóm bắt cóc trẻ em đang được cảnh báo trên mạng xã hội, họ đã bị bao vây và tấn công. Hãy cho biết suy nghĩ của em về cách ứng xử của người dân trong sự việc trên. Qua đó thảo luận và đề xuất những việc cần thực hiện khi tiếp nhận thông tin trên các trang mạng xã hội.\n\n5. Trong một giờ dạy học trực tuyến, giáo viên yêu cầu bạn A phát biểu xây dựng bài học. Bạn A phát biểu nhưng không bật camera. Bạn B nhắn tin lên nhóm trao đổi của lớp để nhắc nhở bạn A thì nhận lại được phản hồi gay gắt từ bạn A và dẫn đến tranh cãi giữa hai bạn với nhau trên mạng. Hãy trình bày suy nghĩ của em về cách ứng xử của cả hai bạn và đề nghị những điều chỉnh cần thiết.\n\n• Để gìn giữ tính nhân văn trong không gian mạng, em cần thực hiện các nội dung sau: nâng cao ý thức, rèn luyện hành vi đạo đức; tìm hiểu, tuyên truyền và phổ biến những nội dung của pháp luật Việt Nam liên quan đến các hoạt động trong không gian mạng; kiểm soát thông tin cá nhân trong không gian mạng.\n\n• Pháp luật Việt Nam quy định trách nhiệm của các cơ quan, tổ chức, cá nhân tham gia không gian mạng thông qua các văn bản quy phạm pháp luật: Luật Công nghệ thông tin (Luật số 67/2006/QH11); Luật An toàn thông tin mạng (Luật số 86/2015/QH13); Luật An ninh mạng (Luật số 24/2018/QH14); Nghị định quy định xử phạt vi phạm hành chính trong lĩnh vực bưu chính, viễn thông, tần số vô tuyến điện, công nghệ thông tin và giao dịch điện tử (Nghị định số 15/2020/NĐ-CP); Bộ Quy tắc ứng xử trên mạng xã hội (Quyết định số 874/QĐ-BTTTT). \n"
}