{
    "pageNumber": 99,
    "pageText": "Trong cả hai thẻ `<input>` này, em thêm thuộc tính required nhằm bắt buộc người dùng\nnhập đầy đủ. Ngoài ra, em có thể chỉ định dữ liệu ban đầu cho hai hộp văn bản bằng cách sử\ndụng thuộc tính value.\nKhi người dùng nháy chọn nút Đăng nhập, dữ liệu tên người dùng và mật khẩu sẽ được\ngửi về trang nhận dữ liệu để xử lí, do đó em chỉ định giá trị submit cho thuộc tính type của\nthẻ `<button>`.\nCác bước thực hiện như sau:\n1. Khởi động Visual Studio Code và tạo tệp login.html.\n2. Trong tệp login.html, viết các thẻ để khai báo một trang web đơn giản như `<html>`,\n`<head>`, `<body>`.\n3. Trong thẻ `<body>`, viết thêm đoạn mã HTML để tạo biểu mẫu đăng nhập.\n```html\n<form>\n<label for=\"username\">Tên người dùng: </label><br>\n<input type=\"text\" id=\"username\" name=\"username\" value=\"\" required><br>\n<label for=\"password\">Mật khẩu: </label><br>\n<input type=\"password\" id=\"password\" name=\"password\" value=\"\" required><br>\n<button type=\"submit\">Đăng nhập</button>\n</form>\n```\n4. Nháy đúp chuột vào tệp login.html để kiểm tra kết quả.\n\n**VẬN DỤNG**\nEm hãy thực hiện các yêu cầu dưới đây.\n1. Bổ sung mã lệnh HTML vào tệp login.html để thêm các thành phần nhập liệu sau:\na) Hộp kiểm có nhân Ghi nhớ cho lần đăng nhập sau.\nb) Đường liên kết Quên mật khẩu? để điều hướng đến trang web recovery.html.\nc) Thay đổi kiểu chữ và màu sắc các thành phần của biểu mẫu trong tệp login.html vừa tạo.\n2. Tạo biểu mẫu web để người dùng là học sinh làm bài kiểm tra với các yêu cầu sau:\na) Trang web thongtin.html có biểu mẫu gồm 3 hộp văn bản nhập họ tên, lớp, số thứ tự\ntrong lớp và nút nhấn để chuyển đến trang web cauhoi.html.\nb) Trang web cauhoi.html có biểu mẫu gồm 3 câu hỏi trắc nghiệm, mỗi câu có 4 phương\nán lựa chọn, một câu hỏi tự luận và nút nhấn để chọn tệp bài làm tự luận trên máy tính.\nc) Tìm hiểu cách tạo hộp danh sách chọn lớp để thay thế cho hộp văn bản nhập lớp.\n\n**Gợi ý:**\nSử dụng thẻ `<input>` và chỉ định giá trị number cho thuộc tính type để tạo hộp văn bản\nnhập số thứ tự. Để chuyển đến trang web cauhoi.html, em chèn thêm thuộc tính action\nvào thẻ `<form>`: `<form action=\"cauhoi.html\">`.\nSử dụng thẻ `<input>` và chỉ định giá trị file cho thuộc tính type để tạo nút nhấn chọn\ntệp trên máy tính.\nSử dụng thẻ `<select>` và `<option>` để tạo hộp danh sách chọn lớp. \n"
}