{
    "pageNumber": 112,
    "pageText": "| Thuật ngữ | Mô tả | Trang |\n|---|---|---|\n| Kim tự tháp (Ai Cập) | lăng mộ bảo quản xác ướp của các pha-ra-ông (vua Ai Cập) thời cổ đại. | 92, 93, 94 |\n| Lỗ châu mai | một lỗ nhỏ ở pháo đài, thành luỹ, lô cốt hay các công trình quân sự để bắn tên hoặc đạn ra ngoài. | 59 |\n| Mai phục | đem quân giấu ở chỗ kín đáo để chờ đối phương đến thì chặn đánh một cách bất ngờ. | 35, 42, 46 |\n| Mít tinh | cuộc hội họp của quần chúng để biểu tình hay làm việc. | 52 |\n| Nghĩa quân | những người chiến sĩ tham gia khởi nghĩa. Người có nghĩa khí, dám hi sinh vì việc lớn. | 20, 21, 34, 44, 45, 50 |\n| Ôn đới | khu vực có nhiệt độ trung bình năm trên 0°C nhưng dưới 20°C, có giới hạn khoảng từ chí tuyến Bắc đến vòng cực Bắc, từ chí tuyến Nam đến vòng cực Nam. | 69, 84, 85 |\n| Pháp thuộc | một giai đoạn trong lịch sử Việt Nam kéo dài từ năm 1884 đến năm 1945. | 16 |\n| Phòng tuyến | dải địa hình có xây dựng các công trình chiến đấu và bố trí lực lượng thành hệ thống chống lại sự tấn công của giặc. | 39 |\n| Rừng lá kim | gồm các loại cây lá nhỏ, nhọn như thông, tùng, trắc bách diệp, pơ mu,... | 69, 84, 85 |\n| Rừng lá rộng | gồm các loại cây lá to, rụng vào mùa đông như sồi, phong, dẻ gai,... | 84, 85 |\n| Sĩ, nông, công, thương, binh | tầng lớp xã hội, bao gồm: sĩ (người có học, có hiểu biết), nông (nông dân), công (người làm thủ công nghiệp), thương (người hoạt động buôn bán), binh (binh lính, lực lượng quân đội). | 9 |\n| Sơn nguyên | một phần rộng về diện tích trên bề mặt Trái Đất, là sự kết hợp của các bình nguyên, cao nguyên, dãy núi và khối núi, đôi khi xen kẽ với các vùng lòng chảo, ở độ cao lớn. | 69, 84 |\n| Tam khôi | ba học vị cao nhất trong kì thi Đình. Người đứng đầu là Trạng nguyên, người đứng thứ hai là Bảng nhăn, người đứng thứ ba là Thám Hoa. | 41 |\n| Thực dân (quốc gia) | nước đem quân sang xâm lược, đặt ách thống trị lên quốc gia khác, sau đó, tiến hành vơ vét, bóc lột thuộc địa. | 21, 49, 50 |\n| Trận địa | khu vực địa hình dùng để bố trí lực lượng chiến đấu. | 35, 42, 46, 57 |\n| Trước Công nguyên (TCN) | quy ước chỉ thời gian trước năm Chúa Giê-su ra đời. Đối với thời gian, con số chỉ năm càng nhỏ thì khoảng cách thời gian càng gần với hiện tại. | 22, 25, 33, 35, 94, 96, 98 |\n| Văn minh | sự tiến bộ về vật chất và tinh thần của xã hội loài người, là trạng thái phát triển cao của văn hoá. | 22, 62, 92, 93, 94, 95, 96, 98, 108, 109 | \n"
}