{
    "pageNumber": 59,
    "pageText": "## Bắt sống tướng Đờ Ca-xtơ-ri\n\nChiều ngày 7 – 5 – 1954, quân ta dưới sự chỉ huy của Đại đội trưởng Tạ Quốc Luật và các đồng chí Đào Văn Hiếu, Chu Bá Thệ, Hoàng Đăng Vinh, Bùi Văn Nhỏ tiến vào hầm chỉ huy Pháp. Lúc này, các sĩ quan Pháp tỏ ra rất mệt mỏi và lo âu. Riêng tướng Đờ Ca-xtơ-ri vẫn đội mũ ca lô và ngồi cúi mặt xuống bàn. Sau đó, ông cầm máy điện thoại ra lệnh cho toàn bộ quân Pháp ở Điện Biên Phủ đầu hàng. Tướng Đờ Ca-xtơ-ri cùng các sĩ quan Pháp cũng xin hàng. Bộ đội ta hướng dẫn họ đi theo hàng lối, dẫn đến trại tù binh.\n(Theo Nguyễn Gia Phu – Bùi Tuyết Hương, Chuyện lịch sử Việt Nam và thế giới (dành cho học sinh tiểu học), tập 2, NXB Giáo dục, Hà Nội, 2006)\n\n## 2. Truyện về tấm gương anh hùng trong chiến dịch Điện Biên Phủ\n\nĐọc thông tin và quan sát các hình 5, 6, em hãy:\n- Kể lại câu chuyện về một anh hùng trong chiến dịch Điện Biên Phủ.\n- Nêu cảm nghĩ về sự dũng cảm và hi sinh của các anh hùng.\n\nChiến thắng Điện Biên Phủ gắn liền với sự hi sinh của nhiều tấm gương anh hùng từ quá trình chuẩn bị đến khi chiến dịch thành công như Bế Văn Đàn, Tô Vĩnh Diện, Phan Đình Giót,...\n\n## Chân trời sáng tạo\n## Bế Văn Đàn lấy thân mình làm giá súng\n\nCuối năm 1953, trong trận đánh chuẩn bị cho chiến dịch, Bế Văn Đàn và nhiều đồng đội bị thương. Một khẩu trung liên của đơn vị không bắn được vì xạ thủ hi sinh. Tình thế hết sức hiểm nguy, không ngần ngại, Bế Văn Đàn câm hai khẩu trung liên đặt lên vai mình và hô bắn. Đồng đội còn do dự thì Bế Văn Đàn đã nói: “Kẻ thù trước mặt, đồng chí có thương tôi thì bắn chết chúng nó đi”. Đồng đội nổ súng vào đội hình quân địch, tiêu diệt hàng chục tên. Địch hoảng hốt bỏ chạy. Trong lúc lấy thân mình làm giá súng, anh bị thương nặng hơn và anh dũng hi sinh. Tấm gương dũng cảm của anh đã cổ vũ cán bộ, chiến sĩ trên toàn mặt trận hăng hái thi đua giết giặc lập công, góp phần làm nên chiến thắng Điện Biên Phủ.\n(Theo Đinh Xuân Lâm – Trương Hữu Quýnh, Từ điển nhân vật lịch sử Việt Nam, Sđd)\n\n\n**Hình 4**. Tướng Đờ Ca-xtơ-ri cùng các sĩ quan Pháp đầu hàng ngày 7-5-1954\n**Hình 5**. Chân dung anh hùng Bế Văn Đàn (1931 - 1953) \n"
}