{
    "pageNumber": 2,
    "pageText": "## HƯỚNG DẪN SỬ DỤNG SÁCH\n\nMỗi bài học đều được thiết kế bao gồm mục tiêu và các hoạt động dạy và học, mỗi nội dung\nnày được nhận biết thông qua một hình ảnh nhận diện còn gọi là các \"biểu tượng\" hay \"icon\":\n\n* **Mục tiêu** là những gì em sẽ đạt được sau bài học. Bắt đầu bài học, em cần đọc\nmục tiêu để biết các yêu cầu cần đạt. Trước khi kết thúc bài học, cần so sánh\nnhững gì em đã học được với mục tiêu của bài.\n* **KHỞI ĐỘNG** là hoạt động để gợi mở, tạo hứng thú học tập và định hướng cho các\nem suy nghĩ, khám phá nội dung bài học. Em sẽ giải quyết được vấn đề đặt ra ở phần\nnày khi tìm hiểu nội dung ở phần khám phá.\n* **KHÁM PHÁ** là nội dung chính để tìm hiểu kiến thức, kĩ năng mới của bài học. Đọc\n(và quan sát), làm, ghi nhớ là ba hoạt động em cần thực hiện để hoàn thành các\nnhiệm vụ học tập ở phần này.\n    * **Đọc (và quan sát)** - gặp biểu tượng này, em cần đọc, quan sát để tìm hiểu\n    kiến thức, kĩ năng mới của bài học.\n    * **Làm** - thực hiện các yêu cầu để hoàn thành nhiệm vụ học tập này giúp em\n    khám phá, lĩnh hội kiến thức, kĩ năng mới của bài học.\n    * **Ghi nhớ** - tóm tắt ngắn gọn kiến thức, kĩ năng trọng tâm của mỗi phần nội\n    dung bài học mà em cần ghi nhớ.\n* **LUYỆN TẬP** là nội dung gồm các câu hỏi, bài tập để củng cố kiến thức, kĩ năng trong\nbài học.\n    * **Thực hành** là hoạt động rèn luyện thao tác sử dụng thiết bị máy tính, phần mềm\n    tin học (gồm những công việc em đã tìm hiểu ở phần khám phá, các bài tập thực\n    hành ở mức độ luyện tập tương tự và mức độ vận dụng).\n* **VẬN DỤNG** là nội dung gồm các câu hỏi, bài tập, tình huống, vấn đề thực tiễn mà\nem cần vận dụng kiến thức, kĩ năng vừa học để giải quyết.\n* **Em có biết** là mục cung cấp cho em một số thông tin bổ sung, mở rộng, nâng cao\nliên quan đến nội dung bài học.\n\n**Ngoài ra:**\n\n* Các hình ảnh trong sách không chỉ là minh hoạ mà còn là một phần quan trọng của nội\ndung học tập. Các em cần \"đọc\" được nội dung của hình ảnh (quan sát, tìm hiểu, so sánh, ...)\nđể hoàn thành nhiệm vụ học tập. Kĩ năng có được của các em thông qua quá trình làm việc\nvới kênh hình (kênh thông tin về hình ảnh) là yếu tố quan trọng để phát triển năng lực tự tìm\nhiểu, khám phá phần mềm máy tính trong môn Tin học.\n* Các chữ số đặt trong vòng tròn (①, ②, ③, ...) được dành riêng để đánh số thứ tự các thao\ntác, công việc cần được thực hiện theo trình tự. Điều này giúp các em dễ dàng nhận biết lôgic\nthực hiện nhiệm vụ và rất thuận tiện cho việc đối chiếu, tra cứu khi thực hành trên máy tính.\n\n\n_Hãy bảo quản, giữ gìn sách giáo khoa để dành tặng\ncác em học sinh lớp sau!_ \n"
}