{
    "pageNumber": 38,
    "pageText": "- Di sản thiên nhiên là di sản do tự nhiên tạo nên, có những giá trị đặc sắc về địa chất học, địa lí tự nhiên hoặc sinh vật học. Việt Nam có nhiều di sản thiên nhiên có giá trị vượt trội về cảnh quan, thẩm mĩ, trong đó UNESCO đã ghi danh hai di sản thiên nhiên thế giới đối với vịnh Hạ Long (Quảng Ninh) và vườn quốc gia Phong Nha – Kẻ Bàng (Quảng Bình). Một số khu vực có giá trị địa chất quan trọng cũng đã được UNESCO ghi danh danh hiệu Công viên địa chất toàn cầu. Đó là: công viên địa chất Cao nguyên đá Đồng Văn (Hà Giang), công viên địa chất Non nước Cao Bằng (Cao Bằng) và công viên địa chất Đắk Nông (Đắk Nông). Ngoài ra, Việt Nam đã được UNESCO ghi danh 11 khu dự trữ sinh quyển thế giới (tính đến năm 2021).\n\na. Cao nguyên đá Đồng Văn\n\nCao nguyên đá Đồng Văn trải rộng trên bốn huyện (Đồng Văn Ba, Quản Bạ, Yên Minh, Mèo Vạc) thuộc tỉnh Hà Giang. Đây là một trong những vùng đá vôi đặc biệt, chứa đựng những dấu ấn tiêu biểu về lịch sử phát triển vỏ Trái Đất, những hiện tượng tự nhiên, cảnh quan đặc sắc về thẩm mĩ, tính đa dạng sinh học cao và truyền thống văn hoá lâu đời của cộng đồng cư dân bản địa.\n\n*Hình 2.36. Cao nguyên đá Đồng Văn (Hà Giang)*\n\nCao nguyên đá Đồng Văn được UNESCO kết nạp là thành viên của Mạng lưới Công viên địa chất toàn cầu (năm 2010) và tái công nhận vào năm 2014. Đây cũng là công viên địa chất toàn cầu đầu tiên của Việt Nam.\n\nb. Vịnh Hạ Long\n\nVịnh Hạ Long là một phần của vịnh Bắc Bộ, nằm ở vùng Đông Bắc Việt Nam. Vịnh Hạ Long nổi bật với hệ thống đảo đá và hang động tuyệt đẹp. Đây là di sản độc đáo được đánh giá độc nhất vô nhị trên thế giới. Nó không những chứa đựng nhiều dấu tích quan trọng trong quá trình hình thành và phát triển của Trái Đất, là cái nôi cư trú của người Việt cổ mà còn là một tuyệt tác nghệ thuật của thiên nhiên với hàng trăm, nghìn đảo đá \"muôn hình vạn trạng\".\n\n*Hình 2.37. Vịnh Hạ Long (Quảng Ninh)*\n\nVịnh Hạ Long được UNESCO ghi danh là Di sản thiên nhiên thế giới với giá trị ngoại hạng về mặt thẩm mĩ lần đầu vào năm 1994 và lần thứ hai vào năm 2000 theo tiêu chuẩn về giá trị địa chất, địa mạo.\n"
}