{
    "pageNumber": 49,
    "pageText": "Hoàng Việt luật lệ là một bộ luật tổng hợp, gồm 398 điều, chia làm 7 chương, \nchép trong một bộ sách gồm 22 quyển. Nội dung cơ bản của Hoàng Việt luật lệ được trình \nbày thành sáu lĩnh vực gồm: Lễ luật (văn hoá, ngoại giao), Lại luật (tổ chức bộ máy nhà \nnước và quan lại), Hộ luật (đất đai, dân cư), Hình luật (luật lệ, xét xử), Binh luật (quân đội, \nquốc phòng) và Công luật (công trình công cộng, kiến thiết). Tính giai cấp là đặc trưng nổi \nbật của bộ luật, tuy nhiên, luật cũng dành sự quan tâm bảo vệ nhất định đến dân thường, \nnhất là người già, phụ nữ và trẻ em. Qua đó cho thấy, dù có tiếp thu thành tựu luật pháp \nTrung Hoa, song Hoàng Việt luật lệ vẫn chứa đựng tinh thần dân tộc và tính nhân văn \nsâu sắc.\n \nTrong chiếu ban về việc soạn bộ luật, \nvua Gia Long chỉ rõ \"Trong khi xử đoán, \nmệnh người là rất quan hệ, trẫm rất để ý. \nTrừ cái xấu, bày cái mới cần phải có pháp \nnhất định. Vậy nên đặc biệt sai đình thần \ntham khảo điển cũ của bản triều, luật lệ \nđời Hồng Đức, điều luật nước Đại Thanh, \ncùng những điều mới định gần đây, châm \nchước những điều thích hợp mà biên tập \nthành sách, trẫm thân hành xét định\".\n \nKĩ thuật làm luật có sự tiến bộ khi \nđã phân loại các điều luật theo mỗi loại, \ncấu trúc các quy phạm pháp luật gồm ba \nphần giả định (đặt tình huống), quy định (xác định hành vi được phép hay không được \nphép làm) và chế tài (biện pháp xử lí). Hoàng Việt luật lệ được đánh giá là một bộ luật đầy \nđủ và hoàn chỉnh nhất về kĩ thuật soạn thảo luật trong hệ thống luật cổ của Việt Nam.\nEm có biết\n“Phàm những người được hưởng bát \nnghị (theo lễ nên ưu đãi) và những người từ \n70 tuổi trở lên (người già nên thương xót), từ \n15 tuổi trở xuống (với trẻ con nên nhân từ), bị \ntàn tật (tàn tật nên thương xót), nếu có phạm \ntội quan ty đều không được dùng hình khảo \nvấn, phải căn cứ vào các bằng chứng mà định \ntội. Trái phép điều này sẽ chiếu theo điều luật, \ncố ý thêm bớt tội cho người mà luận tội (cố ý \nthêm tội phải chịu toàn tội, bớt tội được giảm \n3 mức)”.\n(Hoàng Việt luật lệ, quyển 19, Hình luật)\n \n? 1. Vì sao nói Quốc triều hình luật là một thành tựu lớn trong lịch sử pháp luật Đại Việt? \n2. So sánh và chỉ ra những điểm tiến bộ trong hai bộ luật Quốc triều hình luật và \nHoàng Việt luật lệ.\n \nII. NHÀ NƯỚC VIỆT NAM TỪ NĂM 1945 ĐẾN NAY\n1. Nhà nước Việt Nam Dân chủ Cộng hoà \na. Sự ra đời của Nhà nước Việt Nam Dân chủ Cộng hoà \nBối cảnh \n Cách mạng tháng Tám năm 1945 thành công, lật đổ ách thống trị của thực dân Pháp \nvà quân phiệt Nhật, xoá bỏ chế độ phong kiến, thiết lập nền dân chủ cộng hoà. \n"
}