{
    "pageNumber": 52,
    "pageText": "## Vai trò của Nhà nước trong xây dựng đất nước\n\nChăm lo phát triển đời sống nhân dân, xây dựng hậu phương kháng chiến và xây dựng cơ sở vật chất, kĩ thuật cho chủ nghĩa xã hội.\n\n| 1945 - 1946           | 1946 - 1954                  | 1954 - 1976                                                                                                                   |\n| ------------------------- | ---------------------------- | -------------------------------------------------------------------------------------------------------------------------------------- |\n| Giải quyết \"giặc đói\",   | Ban hành các chính sách    | - Hoàn thành cải cách ruộng đất, bước đầu xây dựng chủ nghĩa xã hội ở miền Bắc.                                            |\n| \"giặc dốt\", khó khăn về | ruộng đất, giảm tô, giảm tức. | - Miền Bắc làm nhiệm vụ hậu phương lớn cho cuộc kháng chiến chống đế quốc Mỹ, cứu nước.                                     |\n| tài chính.              | Xây dựng nền kinh tế       | - Hoàn thành thống nhất đất nước về mặt nhà nước.                                                                                |\n|                         | kháng chiến.                |                                                                                                                                      |\n\n**Em có biết**\n\nHơn 30 năm xây dựng nền dân chủ cộng hoà, Nhà nước Việt Nam Dân chủ Cộng hoà đã giương cao ngọn cờ hoà bình, độc lập, dân chủ, hoàn thành vai trò tổ chức quản lí các hoạt động đấu tranh chống ngoại xâm, giải phóng dân tộc và xây dựng đất nước. “Với những thắng lợi giành được trong thế kỉ XX, Việt Nam từ một nước thuộc địa nửa phong kiến đã trở thành một quốc gia độc lập, tự do, phát triển theo con đường xã hội chủ nghĩa, có quan hệ quốc tế rộng rãi, có vị thế ngày càng quan trọng trong khu vực và trên thế giới\".\n\n(Trích Báo cáo Chính trị tại Đại hội đại biểu toàn quốc của Đảng Cộng sản Việt Nam lần thứ IX, năm 2001)\n\n? 1. Nhà nước Việt Nam Dân chủ Cộng hoà đã thực hiện những nhiệm vụ chủ yếu nào trong giai đoạn 1945 – 1976? Vai trò của Nhà nước trong thực hiện những nhiệm vụ đó.\n? 2. Việc mở rộng quan hệ ngoại giao, tranh thủ sự đồng tình và ủng hộ của nhân dân thế giới của Nhà nước Việt Nam có tác động như thế nào đến sự phát triển của công cuộc kháng chiến chống ngoại xâm và xây dựng phát triển đất nước của nhân dân Việt Nam?\n\n## 2. Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam từ năm 1976 đến nay\n\n**a. Sự ra đời Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam**\n\n**Bối cảnh ra đời Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam**\n\nSau chiến thắng lịch sử 30 – 4 - 1975, ở hai miền Nam – Bắc vẫn tồn tại hai hình thức tổ chức nhà nước khác nhau. Nhiệm vụ cấp bách đặt ra là:\n\n- Nhanh chóng khắc phục hậu quả chiến tranh, khôi phục và phát triển kinh tế, văn hoá, xã hội.\n\n*Hình 3.15. Khai mạc kì họp thứ nhất, Quốc hội khoá VI*\n"
}