{
    "pageNumber": 53,
    "pageText": "- Hoàn thành thống nhất đất nước về nhà nước để tiến tới thống nhất đất nước trên\nmọi lĩnh vực.\n-\n-\nNgày 25 - 4 - 1976, cuộc Tổng tuyển cử lần thứ hai được tổ chức, đã bầu ra 492 đại\nbiểu Quốc hội (khoá VI). Từ ngày 24 – 6 đến 3 – 7 – 1976, Quốc hội khoá VI tiến hành kì họp\nđầu tiên. Ngày 2 – 7 – 1976, Quốc hội đã quyết định đặt tên nước Việt Nam thống nhất\nlà nước Cộng hoà xã hội chủ nghĩa Việt Nam. Quốc hội cũng thông qua chính sách đối\nnội, đối ngoại, bầu ra các cơ quan, chức vụ lãnh đạo cao nhất của Nhà nước, quy định các\nnguyên tắc xây dựng bộ máy chính quyền các cấp, quy định quốc kì, quốc ca và bầu Uỷ ban\nDự thảo Hiến pháp.\n\nÝ nghĩa lịch sử của việc ra đời Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam\nSự ra đời Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam đã đánh dấu việc hoàn thành\nthống nhất đất nước về mặt nhà nước. Điều này không chỉ đáp ứng nguyện vọng của\nquần chúng nhân dân, đáp ứng yêu cầu tất yếu khách quan của sự phát triển cách mạng\nViệt Nam, mà còn tạo nên những điều kiện chính trị cơ bản để phát huy sức mạnh toàn\ndiện của đất nước, tập trung cho công cuộc xây dựng và bảo vệ Tổ quốc thống nhất, mở ra\nkhả năng to lớn để phát triển quan hệ với các nước trên thế giới.\nb. Vai trò của Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam trong quá trình đổi mới\nvà hội nhập quốc tế\nVai trò của Nhà nước trong công cuộc đổi mới đất nước\nĐến giữa những năm 1980, đất nước vẫn đứng trước nhiều khó khăn, yếu kém, khủng\nhoảng kinh tế nặng nề. Tình hình thế giới chuyển biến phức tạp, đặt các quốc gia trên thế\ngiới phải lựa chọn đối thoại và hợp tác để cùng phát triển. Đại hội đại biểu toàn quốc của\nĐảng Cộng sản Việt Nam lần thứ VI (năm 1986) đã đề ra đường lối đổi mới đất nước.\nThực hiện công cuộc đổi mới, Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam đã tổ\nchức quản lí, điều hành đất nước xây dựng nền kinh tế thị trường định hướng xã hội chủ\nnghĩa; đổi mới cơ chế quản lí trong các ngành kinh tế thuộc tất cả các thành phần kinh tế;\nbước đầu đẩy mạnh công nghiệp hoá, hiện đại hoá đất nước.\nCông cuộc đổi mới đã thu được những thành tựu to lớn. Trong nông nghiệp, Nhà nước\nthực hiện giao khoán đất nông nghiệp để nông dân chủ động phát triển sản xuất, ứng\ndụng tiến bộ khoa học công nghệ và chủ\nđộng tham gia vào thị trường. Việt Nam đã\ntrở thành một trong những nước xuất khẩu\nlúa gạo lớn nhất thế giới. Các ngành công\nnghiệp then chốt đã phục hồi và dần tăng\ntrưởng ổn định. Ngành khai thác dầu thô\ncó vốn đầu tư trực tiếp nước ngoài (FDI) ra\nđời. Kinh tế doanh nghiệp hình thành và\nphát triển đa dạng, đóng góp quan trọng\nvào sự phát triển của nền kinh tế quốc dân.\nKinh tế đối ngoại phát triển. \n\nHình 3.16. Cánh đồng mẫu lớn ở huyện Hồng Dân,\ntỉnh Bạc Liêu\n53 \n"
}