{
    "pageNumber": 54,
    "pageText": "Vai trò của Nhà nước trong hội nhập quốc tế\nBối cảnh toàn cầu hoá và hội nhập quốc tế trong những thập niên cuối của thế kỉ XX\nvà những thập niên đầu thế kỉ XXI tạo ra nhiều thách thức và cơ hội cho công cuộc đổi mới\ncủa Việt Nam.\nThực hiện đường lối đối ngoại rộng mở, chủ động hội nhập quốc tế, đến năm 2020 Việt Nam\nđã thiết lập quan hệ với 189 nước, thúc đẩy quan hệ kinh tế, thương mại, đầu tư với 224 thị\ntrường tại tất cả châu lục, đã thiết lập quan hệ đối tác chiến lược, đối tác chiến lược toàn\ndiện với nhiều quốc gia chủ chốt trên thế giới.\n-\nNhững thành tựu nổi bật trong hội\nnhập quốc tế của Việt Nam là: Thiết lập\nquan hệ ngoại giao với Hoa Kỳ (1995),\ngia nhập Hiệp hội các quốc gia Đông\nNam Á (ASEAN, năm 1995), gia nhập\nDiễn đàn Hợp tác kinh tế châu Á – Thái\nBình Dương (APEC) năm 1998, gia nhập\nTổ chức Thương mại thế giới (WTO) năm\n2006, kí nhiều hiệp định thương mại tự\ndo với các đối tác trên thế giới, gần đây\nnhất là Hiệp định Thương mại tự do với\nLiên minh châu Âu (EVFTA) và Hiệp định Bảo hộ đầu tư (IPA) vào năm 2019.\nRCL\nMAERSK\nSEALAND\nTANG MING 1\nHình 3.17. Một góc Cảng Sài Gòn thời kì hội nhập\nThành tựu của công cuộc đổi mới và hội nhập quốc tế trong hơn 30 năm qua dưới vai trò\nquản lí điều hành đất nước của Nhà nước Việt Nam đã góp phần quan trọng vào việc khẳng\nđịnh và nâng cao vị thế của Việt Nam trên trường quốc tế.\n? \nNêu những thành tựu nổi bật của công cuộc đổi mới và hội nhập quốc tế dưới vai trò\nđiều hành, quản lí của Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam.\n\nIII. MỘT SỐ BẢN HIẾN PHÁP VIỆT NAM TỪ NĂM 1946 ĐẾN NAY\n\nEm có biết\nHiến pháp là văn kiện chính trị – pháp lí đặc biệt quan trọng, là nhân tố bảo đảm sự ổn định chính\ntrị, xã hội và chủ quyền của quốc gia, thể hiện bản chất dân chủ, tiến bộ của nhà nước và chế độ. Là\nđạo luật cơ bản (luật gốc) của nhà nước, hiến pháp có hiệu lực pháp lí cao nhất trong hệ thống pháp luật.\nTừ hiến pháp, các cơ quan chức năng soạn thảo ra các bộ luật cùng các văn bản pháp luật khác\nnhư nghị định, thông tư, quyết định, chỉ thị,... hợp thành hệ thống pháp luật. \n"
}