{
    "pageNumber": 55,
    "pageText": "1. Những điểm chung của các bản hiến pháp từ năm 1946 đến nay\na. Bối cảnh ra đời các bản hiến pháp\nTừ khi thành lập nước Việt Nam Dân chủ Cộng hoà đến nay, Việt Nam đã có năm bản\nhiến pháp, đó là Hiến pháp năm 1946, Hiến pháp năm 1959, Hiến pháp năm 1980, Hiến pháp\nnăm 1992 (sửa đổi, bổ sung một số điều năm 2001) và Hiến pháp năm 2013.\n\nTừ bản hiến pháp đầu tiên năm 1946, các bản hiến pháp của Việt Nam đều ra đời khi\ntình hình trong nước, khu vực và quốc tế có những biến đổi to lớn, sâu sắc và phức tạp. Sự ra\nđời các bản hiến pháp nhằm thể chế hoá đường lối cách mạng của Đảng Cộng sản Việt Nam\ncho mỗi giai đoạn phát triển của đất nước, đáp ứng yêu cầu cấp bách của tình hình chính\ntrị, kinh tế, xã hội mới, đặc biệt là trong lĩnh vực kinh tế.\n* Hiến pháp năm 1946 ra đời trong bối cảnh Nhà nước Việt Nam Dân chủ Cộng hoà\nmới thành lập, việc xây dựng nền dân chủ nhân dân là nhiệm vụ cấp bách.\n* Hiến pháp năm 1959 ra đời trong bối cảnh đất nước thực hiện hai nhiệm vụ chiến\nlược: Xây dựng chủ nghĩa xã hội ở miền Bắc và làm cách mạng dân tộc dân chủ ở\nmiền Nam.\n* Hiến pháp năm 1980 ra đời khi đất nước đã thống nhất, cả nước bước vào thời kì quá\nđộ xây dựng chủ nghĩa xã hội.\n* Hiến pháp năm 1992 được sửa đổi từ Hiến pháp năm 1980 đáp ứng yêu cầu của\ncông cuộc đổi mới đất nước được Đảng Cộng sản Việt Nam đề ra từ năm 1986.\n* Hiến pháp năm 2013 ra đời đáp ứng yêu cầu hội nhập quốc tế sâu rộng và xu thế hợp\ntác, phát triển của đất nước.\n\nb. Một số điểm chung của các bản hiến pháp Việt Nam\n| Về vị trí | Hiến pháp là văn bản duy nhất quy định việc tổ chức quyền lực\nnhà nước.\nĐối tượng điều chỉnh của hiến pháp là những quan hệ xã hội chủ\nđạo nhất, chính yếu nhất, nền tảng nhất liên quan đến lợi ích cơ\nbản của mọi giai cấp, mọi tầng lớp trong xã hội. |\n| Về pháp lí | Hiến pháp là luật có hiệu lực pháp lí cao nhất trong hệ thống\npháp luật Việt Nam. Các quy định của hiến pháp là nguồn gốc,\nlà nền tảng cho tất cả các ngành luật khác thuộc hệ thống pháp\nluật Việt Nam.\nMọi hành vi vượt ra ngoài thẩm quyền mà hiến pháp đã quy định\nđều là vi hiến. |\n| Về tổ chức hoạt động của bộ máy nhà nước | Theo nguyên tắc tập trung dân chủ.\nQuyền lực nhà nước là tập trung, thống nhất, không phân chia\ncác quyền lập pháp, hành pháp và tư pháp, chỉ có sự phân công,\nphân nhiệm giữa Quốc hội, Chính phủ, Toà án Nhân dân Tối cao,\nViện Kiểm sát Nhân dân Tối cao. | \n"
}