{
    "pageNumber": 57,
    "pageText": "Hiến pháp năm 1992, sửa đổi, bổ sung năm 2001 là bước hoàn thiện chế độ chính trị,\nchế độ kinh tế, chính sách văn hoá, giáo dục, khoa học, công nghệ; chế định quyền và\nnghĩa vụ cơ bản của công dân; củng cố việc tổ chức, phân công và phối hợp các nhánh\nquyền lực trong tổ chức bộ máy nhà nước theo mô hình nhà nước pháp quyền xã hội chủ\nnghĩa, hướng đến mục tiêu xây dựng một xã hội dân giàu, nước mạnh, xã hội công bằng,\ndân chủ, văn minh, phù hợp với xu thế hội nhập quốc tế.\n? Vì sao Hiến pháp năm 1992 được gọi là hiến pháp đầu tiên của thời kì đổi mới?\nNêu ý nghĩa của việc ra đời Hiến pháp năm 1992.\n\n4. Hiến pháp năm 2013\nHiến pháp năm 2013 được Quốc hội phê chuẩn ngày 28 - 11 - 2013.\nHiến pháp gồm Lời nói đầu, 11 chương, 120 điều.\nNội dung của Hiến pháp thể hiện sâu sắc, toàn diện sự đổi mới\nđồng bộ về kinh tế và chính trị; là cơ sở chính trị – pháp lí quan\ntrọng đảm bảo thắng lợi công cuộc đổi mới đất nước và hội nhập\nquốc tế của Việt Nam.\n_Hình 3.20. Trang bìa\nHiến pháp năm 2013_\n\nHiến pháp năm 2013 là hiến pháp thứ hai của thời kì đổi mới. So với các hiến pháp\ntrước đó, Hiến pháp năm 2013 thể hiện rõ sự tiến bộ về tư tưởng dân chủ, cơ cấu nhà nước\nvà kĩ thuật lập hiến.\n\n| Tư tưởng\ndân chủ | Hiến pháp năm 2013 quy định cụ thể cơ chế để Nhân dân thực hiện\nquyền lực nhà nước của mình. Đó là, cơ chế dân chủ trực tiếp, dân\nchủ đại diện; các cơ quan nhà nước, cán bộ, công chức, viên chức\nphải chịu sự giám sát của Nhân dân; Mặt trận Tổ quốc Việt Nam có\nnhiệm vụ bảo vệ quyền và lợi ích hợp pháp của Nhân dân. |\n|---|---|\n| Cơ cấu\nnhà nước | Hiến pháp năm 2013 quy định rõ thẩm quyền của các nhánh quyền\nlực trong nhà nước pháp quyền xã hội chủ nghĩa ở Việt Nam: Quốc\nhội thực hiện quyền lập hiến, quyền lập pháp; Chính phủ thực hiện\nquyền hành pháp, là cơ quan chấp hành của Quốc hội; Toà án Nhân\ndân thực hiện quyền tư pháp. |\n| Kĩ thuật\nlập hiến | Nội dung của Hiến pháp năm 2013 mang tính khái quát cao. Các\nquy định của Hiến pháp được diễn đạt một cách rõ ràng, minh bạch\ntheo ngôn ngữ pháp lí. |\n"
}