{
    "pageNumber": 108,
    "pageText": "## Thông tin trắc nghiệm\n\n**Giải thích vì sao có thể dùng cồn (cồn y tế, cồn công nghiệp, ...) để tẩy vết sơn tường bị dính trên quần áo.\nHãy trình bày cách tẩy sạch vết sơn này.**\n\nCồn có tác dụng diệt khuẩn tốt nên thường dùng để khử khuẩn. Hình bên dưới là cồn 70°, hãy cho biết ý nghĩa của kí hiệu \"cồn 70\".\n\n**3 TÍNH CHẤT HOÁ HỌC CỦA ETHYLIC ALCOHOL**\n\n**Thí nghiệm phản ứng cháy của ethylic alcohol**\n\n**Thí nghiệm 1:** Đốt cháy ethylic alcohol bằng oxygen trong không khí\n\n**Dụng cụ và hoá chất:** cồn 96°, đĩa thuỷ tinh, que đóm dài.\n\n**Tiến hành thí nghiệm:** Cho khoảng 2 mL cồn vào đĩa thuỷ tinh rồi đốt (cồn dễ cháy, chú ý khi châm lửa và giữ khoảng cách an toàn **khoảng cách an toàn**).\n\n**Phương trình hoá học của phản ứng:**\n\nC<sub>2</sub>H<sub>5</sub>OH + 3O<sub>2</sub>  → 2CO<sub>2</sub> + 3H<sub>2</sub>O\n\n**Thí nghiệm phản ứng của ethylic alcohol với sodium**\n\n**Thí nghiệm 2:** Ethylic alcohol phản ứng với sodium (Na)\n\n**Dụng cụ và hoá chất:** ống nghiệm, giá đỡ ống nghiệm, ethylic alcohol, kim loại sodium.\n\n**Tiến hành thí nghiệm:** Cho khoảng 3 mL ethylic alcohol vào ống nghiệm rồi cho tiếp một mẫu sodium nhỏ bằng hạt đậu xanh vào ống nghiệm đã chứa ethylic alcohol.\n\n**Phương trình hoá học của phản ứng:**\n\n2C<sub>2</sub>H<sub>5</sub>OH + 2Na → 2C<sub>2</sub>H<sub>5</sub>ONa + H<sub>2</sub>↑\n\n**Tính chất hoá học của ethylic alcohol:**\n\n* Phản ứng cháy tạo sản phẩm gồm khí carbon dioxide và nước, toả nhiều nhiệt.\n* Phản ứng với sodium giải phóng khí hydrogen.\n\n**Hình 24.3. Đốt cháy cồn trong đĩa thuỷ tinh**\n\n**6 Nêu hiện tượng ở Thí nghiệm 1 và cho biết vì sao ethylic alcohol được sử dụng làm nhiên liệu.**\n\n**7 Nêu hiện tượng của Thí nghiệm 2.**\n\n\n## Câu hỏi\n\n**Giải thích vì sao có thể dùng cồn (cồn y tế, cồn công nghiệp, ...) để tẩy vết sơn tường bị dính trên quần áo. Hãy trình bày cách tẩy sạch vết sơn này.**\n\n**Hãy cho biết ý nghĩa của kí hiệu \"cồn 70\".**\n\n**Nêu hiện tượng ở Thí nghiệm 1 và cho biết vì sao ethylic alcohol được sử dụng làm nhiên liệu.**\n\n**Nêu hiện tượng của Thí nghiệm 2.** \n"
}