{
    "pageNumber": 113,
    "pageText": "## Tiến hành thí nghiệm: \n\nCho khoảng 2 mL dung dịch acetic acid và 2 mL ethylic alcohol vào ống nghiệm (A) rồi thêm tiếp vài giọt dung dịch sulfuric acid đặc làm xúc tác. Tiến hành lắp các dụng cụ thí nghiệm như Hình 25.5.\nĐun nhẹ ống nghiệm (không đun sôi, khoảng 5 phút).\n\n## Phương trình hoá học:\n\nCH<sub>3</sub>COOH + C<sub>2</sub>H<sub>5</sub>OH  ----<sup>H<sub>2</sub>SO<sub>4 </sub>(đặc), t°</sup>----> CH<sub>3</sub>COOC<sub>2</sub>H<sub>5</sub> + H<sub>2</sub>O\n\nPhản ứng giữa acetic acid với ethylic alcohol ở nhiệt độ thích hợp, có H<sub>2</sub>SO<sub>4 </sub>đặc làm xúc tác tạo thành ester (ethyl acetate), được gọi là phản ứng ester hoá.\n\n## Tính chất hoá học của acetic acid:\n\n* Có tính chất chung của một acid: làm đổi màu quỳ tím, phản ứng với một số kim loại, oxide base, base, muối carbonate,...\n* Phản ứng với ethylic alcohol tạo ester.\n ...\n\n## 4. ĐIỀU CHẾ VÀ ỨNG DỤNG CỦA ACETIC ACID\n\n### Tìm hiểu phản ứng điều chế acetic acid\n\nDung dịch ethylic alcohol loãng phản ứng với oxygen có men giấm làm xúc tác sẽ thu được giấm (chứa khoảng 2% - 5% acetic acid).\nPhương trình hoá học chuyển hoá ethylic alcohol thành acetic acid:\n\nC<sub>2</sub>H<sub>5</sub>OH + O<sub>2</sub> ----<sup>men giấm</sup>----> CH<sub>3</sub>COOH + H<sub>2</sub>O\n\n**7. Hãy cho biết để tạo ra giấm ăn từ ethylic alcohol thì cần phải có những nguyên liệu nào.**\n\n### Trình bày ứng dụng của acetic acid\n\nTừ acetic acid, người ta có thể tạo ra một số sản phẩm như: giấm ăn, chất dẻo, tơ nhân tạo, dược phẩm,...\n\n* Acetic acid có thể được điều chế từ ethylic alcohol bằng phản ứng lên men giấm.\n* Acetic acid được dùng làm nguyên liệu trong công nghiệp thực phẩm, dược phẩm, chất dẻo,...\n\n**8. Tìm hiểu thông tin, em hãy cho biết một số ứng dụng của acetic acid trong đời sống.**\n\n**Giấm được xem là một loại gia vị trong chế biến thực phẩm,... Từ thực tế trong đời sống, em hãy cho biết thêm một số ứng dụng khác của giấm.** \n"
}