{
    "pageNumber": 127,
    "pageText": "## 2 KHÁI NIỆM, ĐẶC ĐIỂM CẤU TẠO PHÂN TỬ, KHỐI LƯỢNG PHÂN TỬ CỦA PROTEIN\n\n**Tìm hiểu khái niệm protein, cấu tạo phân tử và khối lượng phân tử của protein**\n\n- Protein là hợp chất hữu cơ phức tạp, có khối lượng phân tử rất lớn, gồm nhiều đơn vị amino acid liên kết với nhau bởi các liên kết peptide.\n- Protein được tạo bởi các amino acid, có cấu tạo phức tạp và có khối lượng phân tử rất lớn.\n- **Quan sát Hình 29.2, hãy nêu nhận xét về đặc điểm cấu tạo của protein.** (Hình 29.2 thể hiện cấu trúc của một đoạn mạch protein, gồm các amino acid liên kết với nhau bằng liên kết peptide).\n\n\n## 3 TÍNH CHẤT HOÁ HỌC CỦA PROTEIN\n\n**Tìm hiểu phản ứng thuỷ phân protein**\n\n- Thực nghiệm cho thấy: Khi đun nóng protein với dung dịch acid hay dung dịch base hoặc dưới tác dụng của enzyme, protein sẽ bị thuỷ phân sinh ra các amino acid tương ứng theo sơ đồ sau:\n> Protein + Nước --<sup>acid hoặc base, t°</sup>--> Các amino acid\n                                         <sup>hoặc enzyme</sup> \n- **Theo em, khi thuỷ phân protein đơn giản (được tạo bởi các amino acid) sẽ thu được hợp chất gì?** (Khi thủy phân protein đơn giản, ta sẽ thu được các amino acid cấu thành nên protein đó).\n\n\n**Thí nghiệm phản ứng đông tụ protein, phản ứng phân huỷ protein bởi nhiệt độ**\n\n**Thí nghiệm 1: Sự đông tụ**\n\n- **Dụng cụ và hoá chất:** ống nghiệm, đèn cồn, lòng trắng trứng, dung dịch HCl.\n- **Tiến hành thí nghiệm:**\n    - **Bước 1:** Chuẩn bị 2 ống nghiệm sạch và đánh số (1), (2). Cho khoảng 3 mL lòng trắng trứng vào mỗi ống nghiệm.\n    - **Bước 2:**\n        - Đun nóng nhẹ ống nghiệm (1);\n        - Cho từ từ từng giọt dung dịch HCl vào ống nghiệm (2).\n- **Quan sát Thí nghiệm 1, hãy cho biết hiện tượng xảy ra trong mỗi ống nghiệm.** (Ống nghiệm (1) lòng trắng trứng sẽ đông lại khi đun nóng. Ống nghiệm (2) lòng trắng trứng sẽ đông lại khi cho HCl vào).\n\n**Thí nghiệm 2: Phân huỷ protein bởi nhiệt độ**\n\n- **Dụng cụ và hoá chất:** Lông vịt (hoặc lông gà hay tóc, ...).\n- **Tiến hành thí nghiệm:** Dùng đèn cồn để đốt lông vịt rồi quan sát. Sau một lúc, lông vịt cháy, có mùi khét và khói bốc lên. Sản phẩm cháy có màu đen, xốp, mịn và dễ vỡ vụn.\n- **Nêu một số quá trình đông tụ protein trong đời sống.** (Ví dụ: Nấu chín trứng, làm sữa chua,...) \n"
}