{
    "pageNumber": 135,
    "pageText": "**Protein**\n\n* Protein được tạo bởi các đơn vị amino acid, khối lượng phân tử rất lớn.\n* Protein bị thuỷ phân bởi enzyme hoặc môi trường acid hay base tạo ra các amino acid.\n* Protein bị phân huỷ ở nhiệt độ cao tạo ra chất có mùi khét.\n* Protein bị đông tụ khi có acid (hoặc base) hay khi đun nóng.\n* Protein cung cấp năng lượng, duy trì sự sống và tăng cường sức khoẻ.\n\n**Polymer**\n\n* Polymer là hợp chất hữu cơ có khối lượng phân tử rất lớn do nhiều mắt xích\nliên kết với nhau, gồm:\n    * Polymer thiên nhiên: là polymer có sẵn trong tự nhiên (tinh bột, cellulose, ...).\n    * Polymer tổng hợp: được tổng hợp bằng phương pháp hoá học (PE, PP, PVC, ...).\n* Hầu hết polymer ở thể rắn, không tan trong nước, một số polymer tan trong\ndung môi hữu cơ (xăng, acetone, ...).\n\n* Chất dẻo là vật liệu được tạo ra từ polymer có tính dẻo: PE, PP, ...\n* Cao su là vật liệu được tạo ra từ polymer có tính đàn hồi.\n* Tơ là polymer thiên nhiên hay tổng hợp có cấu tạo mạch không phân nhánh\nvà có thể kéo dài thành sợi.\n* Composite là vật liệu tổ hợp từ 2 hay nhiều vật liệu khác nhau.\n\n\n* Có ý thức bảo vệ môi trường (dùng bao bì tự huỷ sinh học, không xả rác, ...).\n* Hạn chế sử dụng các polymer không phân huỷ sinh học (PE, PP, PVC, ...).\n\n**B. BÀI TẬP VẬN DỤNG**\n\n1. Hãy giải thích vì sao:\n\na) Nhỏ dung dịch iodine vào một lát củ sắn (khoai mì) hoặc một lát trái chuối xanh thấy\nchúng chuyển sang màu xanh tím.\n\nb) Khi ăn cơm, nếu nhai kĩ cơm trắng, thấy có vị ngọt.\n\nc) Cho vài giọt giấm ăn vào cốc sữa đậu nành, sau đó đun nhẹ trên bếp hoặc làm nóng bằng\nlò vi sóng, sau một thời gian thấy sữa đậu nành bị đông tụ.\n\n2. Tìm hiểu qua internet, sách, báo, ..., hãy cho biết “giấy gói kẹo ăn được” làm từ chất liệu gì,\ngiải thích sự tự tan của nó khi ngậm kẹo.\n\n3. Ô nhiễm môi trường từ rác thải polymer ngày\ncàng trầm trọng, trở thành vấn nạn của thế giới.\nĐể giảm sử dụng vật liệu polymer không phân\nhuỷ sinh học, vật liệu giấy đang dần trở nên quen\nthuộc hơn với người tiêu dùng, thân thiện với môi\ntrường. Theo em, việc sử dụng vật liệu giấy thay\ncho vật liệu polymer không phân huỷ sinh học có\ntác dụng gì?\n\n\n▲ Một số đồ dùng bằng giấy \n"
}