{
    "pageNumber": 142,
    "pageText": "BÀI 33 Khai thác nhiên liệu hoá thạch\nMỤC TIÊU\n - Nêu được khái niệm nhiên liệu hoá thạch.\n - Trình bày được lợi ích của việc sử dụng nhiên liệu hoá thạch và thực trạng của việc khai thác nhiên liệu hoá thạch hiện nay.\n - Nêu được một số giải pháp hạn chế việc sử dụng nhiên liệu hoá thạch.\n\n• Được phát hiện và sử dụng phổ biến từ rất lâu, nhiên liệu hoá thạch đóng một vai trò vô cùng quan trọng trong quá trình phát triển của xã hội. Tuy nhiên, việc sử dụng không có kế hoạch làm cho trữ lượng nguồn nhiên liệu ngày một cạn kiệt. Nhiên liệu hoá thạch là gì? Thực trạng khai thác nhiên liệu hoá thạch hiện nay như thế nào? Có những giải pháp nào hạn chế việc sử dụng nhiên liệu hoá thạch?\n\n1 NHIÊN LIỆU HOÁ THẠCH\nTrình bày khái niệm nhiên liệu hoá thạch\nHiện nay, con người vẫn đang khai thác các nguồn tài nguyên thiên nhiên như than mỏ, dầu mỏ, khí mỏ dầu, khí thiên nhiên để cung cấp nhiên liệu phục vụ trong đời sống và sản xuất. Dầu mỏ (hoặc dầu thô), than đá, khí mỏ dầu và khí thiên nhiên được gọi chung là nhiên liệu hoá thạch. \nNhiên liệu hoá thạch là nguồn tài nguyên hữu hạn. Trong khoảng thời gian ngắn của sự phát triển công nghiệp, con người đã tiêu thụ nhanh chóng một lượng lớn nhiên liệu hoá thạch, trong khi phải mất hàng trăm triệu năm để tạo ra các nhiên liệu hoá thạch đó.\n\nNhiên liệu hoá thạch được tạo thành từ quá trình phân huỷ xác sinh vật bị chôn vùi cách đây hàng trăm triệu năm.\n\n2 THỰC TRẠNG KHAI THÁC VÀ SỬ DỤNG NHIÊN LIỆU HOÁ THẠCH HIỆN NAY\nTìm hiểu lợi ích của việc sử dụng nhiên liệu hoá thạch\nNhiên liệu hoá thạch là nguồn năng lượng chính của thế giới hiện nay. Việc sử dụng nhiên liệu hoá thạch mang lại nhiều lợi ích cho đời sống con người, bao gồm:\n ▲ Khai thác mỏ than đá \n1 Hãy cho biết trong gia đình em đang sử dụng nhiên liệu hoá thạch nào.\nCác nguồn nhiên liệu hoá thạch sẽ ra sao nếu con người vẫn tiếp tục khai thác ồ ạt như hiện nay? Có thể tái tạo các nguồn nhiên liệu hoá thạch này không?\n2 Nhiên liệu hoá thạch được sử dụng trong đời sống như thế nào? \n 141 \n"
}