{
    "pageNumber": 146,
    "pageText": "**Trong tự nhiên, carbon có thể được tìm thấy ở dạng đơn chất (kim cương, than chì, ...), hợp chất (khí carbon dioxide, muối carbonate và các hợp chất hữu cơ, ...)**\n\nEm hãy tìm một số vật thể trong tự nhiên có thành phần là hợp chất của nguyên tố carbon.\n\nNăm 1985, các nhà khoa học Harold Kroto, Robert Curl và Richard Smalley (Mỹ) khám phá cấu trúc phân tử carbon mới (fullerenes) và thấy nó rất bền vững. Nghiên cứu này giúp các nhà khoa học nhận dược giải Nobel Hoá học năm 1996. Fullerenes được mô tả như hình cầu có 60 nguyên tử carbon liên kết với nhau trong một phân tử. Đây cũng là một dạng thù hình mới của carbon.\n\n▲ Cấu trúc của fullerenes\n\n**➤ Tìm hiểu sản phẩm và sự phát năng lượng từ quá trình đốt cháy than, các hợp chất hữu cơ**\n\nThan mỏ, dầu mỏ, khí thiên nhiên, khí mỏ dầu, ... là những loại nhiên liệu chứa carbon, khi bị đốt cháy chúng sẽ sinh ra khí carbon dioxide và giải phóng năng lượng dưới dạng nhiệt. \n\n**➤ Tìm hiểu chu trình carbon trong tự nhiên và vai trò của carbon dioxide trong chu trình đó**\n\nTrong tự nhiên luôn có sự chuyển hoá carbon từ dạng này sang dạng khác. Sự chuyển hoá này diễn ra thường xuyên, liên tục và tạo thành chu trình khép kín được gọi là chu trình carbon (Hình 14.2). Carbon dioxide là một khí quan trọng trong chu trình carbon, đóng vai trò là chất trung gian của quá trình trao đổi carbon giữa các hệ sinh thái trên Trái Đất.\n\nChu trình carbon trong tự nhiên diễn ra theo các quá trình chính sau: \n\n• Quá trình hấp thu làm giảm lượng carbon dioxide trong khí quyển: \n - Khí carbon dioxide trong không khí được thực vật hấp thu và thực hiện quá trình quang hợp tạo ra các hợp chất hữu cơ (tinh bột, cellulose, ...) giúp thực vật phát triển. Động vật sử dụng thực vật làm thức ăn, các hợp chất chứa carbon trong thực vật được chuyển sang động vật. \n - Ngoài ra, carbon dioxide có thể hoà tan trong nước biển, sông, hồ. \n\n• Quá trình phát thải khí carbon dioxide: \nCác sinh vật sống đều có sự hô hấp. Quá trình hô hấp là nguồn phát thải carbon dioxide đáng kể. Bên cạnh đó, các hoạt động sống của con người cũng đã góp phần sản sinh ra lượng khí CO2 vào khí quyển qua việc đốt nhiên liệu phục vụ cho việc sản xuất, phương tiện giao thông, ... \n\n2 Em hãy cho biết vì sao các nhiên liệu than mỏ, khí thiên nhiên, khí mỏ dầu khi đốt cháy sẽ sinh ra khí CO2. \n\n3 Sự chuyển hoá carbon trong tự nhiên diễn ra như thế nào?\n\n4 Em hãy trình bày dưới dạng sơ đồ về vai trò của carbon dioxide trong chu trình carbon. \n\nTrong chu trình carbon, quá trình nào đóng vai trò quan trọng nhất trong việc hấp thu carbon dioxide từ khí quyển?\n\n145 \n"
}