{
    "pageNumber": 163,
    "pageText": "Lấy thêm ví dụ về đột biến gene ở vật nuôi và cây trồng.\na) Tật sáu ngón tay ở người\nb) Hoa lan bình thường và đột biến\n\nHình 38.2. Tật sáu ngón tay ở người và đột biến ở hoa lan\n\n**Đột biến gene là những biến đổi trong cấu trúc của gene, thường liên quan đến một hoặc vài cặp nucleotide. Một số dạng đột biến gene gồm: mất, thêm, thay thế một hoặc một số cặp nucleotide.**\n\n2 **Ý NGHĨA VÀ TÁC HẠI CỦA ĐỘT BIẾN GENE**\n\n**► Tìm hiểu ý nghĩa và tác hại của đột biến gene**\nĐột biến gene thường gây hại nhưng cũng có thể vô hại hoặc có lợi cho cơ thể sinh vật.\nMặc dù tần số đột biến gene thấp nhưng số lượng gene trong tự nhiên rất lớn. Do đó, đột biến gene tạo nên các allele khác nhau cung cấp nguồn nguyên liệu phong phú cho quá trình tiến hoá. Trong trồng trọt, con người chủ động tạo ra các đột biến mong muốn để làm nguyên liệu cho quá trình chọn giống. Ví dụ: Người ta tạo ra các giống cây cảnh có hình thù kì lạ, các giống hoa lan đột biến gene phù hợp với thị hiếu người dùng, các giống lúa có khả năng chống chịu bệnh,...\n\nMức độ gây hại của gene đột biến phụ thuộc vào loại đột biến, tổ hợp gene hoặc phụ thuộc vào môi trường. Ví dụ: Đột biến gene thay thế một cặp nucleotide thường ít ảnh hưởng đến cấu trúc của gene hơn đột biến mất hoặc thêm một cặp nucleotide; đột biến gene lặn thường chỉ biểu hiện ở trạng thái tổ hợp gene đồng hợp; đột biến gene kháng thuốc trừ sâu ở côn trùng, trong điều kiện môi trường không có thuốc trừ sâu thì đột biến sẽ có hại, còn trong điều kiện môi trường có thuốc trừ sâu thì lại có lợi.\n\nVí dụ: vịt ba chân, lợn dị dạng hai đầu; bệnh hồng cầu hình liềm, bệnh động kinh, bệnh mù màu, bệnh máu khó đông; bệnh bạch tạng; lúa bạch tạng, ...\n\n\n**2 Hãy nêu ý nghĩa và tác hại của đột biến gene.**\n\nLấy một số ví dụ để chỉ ra đột biến gene có lợi cho cơ thể sinh vật và cho nhu cầu của con người.\n\n**Đột biến gene có thể gây hại nhưng cũng có thể vô hại hoặc có lợi cho cơ thể sinh vật.**\n**Đột biến gene cung cấp nguồn nguyên liệu phong phú cho quá trình tiến hoá.**\n**Mức độ gây hại của gene đột biến phụ thuộc vào loại đột biến, tổ hợp gene hoặc phụ thuộc vào môi trường.**\n\n**Nên hay không nên loại bỏ khỏi quần thể các cá thể sinh vật có đặc điểm khác biệt so với các cá thể khác. Hãy nêu quan điểm của em về vấn đề này.**\n\n162 \n"
}