{
    "pageNumber": 167,
    "pageText": "## MÃ DI TRUYỀN\n\n### Tìm hiểu về mã di truyền\n\nDựa trên sự phân tích về toán học, các nhà khoa học đã đề xuất giả thuyết cho rằng mã di truyền là mã bộ ba, được hình thành bởi các nhóm ba nucleotide ngẫu nhiên từ bốn loại nucleotide của nucleic acid.\n\nNăm 1961, Marshall Nirenberg và cộng sự đã thực hiện nhiều thí nghiệm để chứng minh giả thuyết này. Kết quả thí nghiệm đã khẳng định mã di truyền được cấu trúc theo dạng bộ ba và được gọi là mã bộ ba. Năm 1966, các nhà khoa học đã xác định được 61 bộ ba mã hoá cho 20 loại amino acid; có 3 bộ ba không mã hoá cho amino acid nào (bộ ba kết thúc); bộ ba AUG vừa mã hoá amino acid, vừa đóng vai trò là mã mở đầu.\n\n\n### Quan sát Bảng 39.1 và đọc thông tin trong bài, hãy cho biết:\n\na) Mã di truyền là gì?\n\nb) Liệt kê các amino acid được mã hoá bởi nhiều hơn một bộ ba.\n\nc) Hãy tìm đặc điểm chung của các bộ ba cùng mã hoá cho một loại amino acid.\n\n### Hãy xác định trình tự các amino acid được mã hoá bởi phân tử mRNA sau đây:\n\n5'-AUGGGGCGUAAACCCGUCCUGGGAUGA-3'\n\n### Bảng 39.1. Mã di truyền\n\n| Ribonucleotide thứ nhất | Ribonucleotide thứ hai |  |  |  |  |  | Ribonucleotide thứ ba |\n|---|---|---|---|---|---|---|---|\n|  | U | C | A | G |  |  |  |\n| UUU | UCU | UAU | UGU | U | Chú thích: |\n| UUC | UCC | UAC | UGC | C | Ala: Alanine | Leu: Leucine |\n| **UUA** | UCA | UAA | **UGA** | A | Arg: Arginine | Lys: Lysine |\n| UUG | UCG | UAG | **UGG** | G | Asn: Asparagine | Met: Methionine |\n| CUU | CCU | CAU | CGU | U | Asp: Aspartic acid | Ser: Serine |\n| CUC | CCC | CAC | CGC | C | Cys: Cysteine | Phe: Phenylalanine |\n| CUA | CCA | CAA | CGA | A | Gln: Glutamine | Pro: Proline |\n| CUG | CCG | CAG | CGG | G | Glu: Glutamic acid | Thr: Threonine |\n| AUU | ACU | AAU | AGU | U | Gly: Glycine | Trp: Tryptophan |\n| AUC | ACC | AAC | AGC | C | His: Histidine | Tyr: Tyrosine |\n| AUA | ACA | AAA | AGA | A | Ile: Isoleucine | Val: Valine |\n| **AUG Met** | ACG | AAG | AGG | G |  |\n| GUU | GCU | GAU | GGU | U |  |\n| GUC | GCC | GAC | GGC | C |  |\n| GUA | GCA | GAA | GGA | A |  |\n| GUG | GCG | GAG | GGG | G |  |\n|  |  |  |  |  |  | **Amino acid mở đầu** |\n\n### \n\n* Mã di truyền là thông tin về trình tự các amino acid được mã hoá dưới dạng trình tự các nucleotide trên mRNA. Tổ hợp 3 nucleotide liên tiếp quy định thông tin di truyền mã hoá một amino acid được gọi là bộ ba mã hoá.\n* Có 64 bộ ba được hình thành từ bốn loại nucleotide, trong đó có 61 mã di truyền mã hoá cho các amino acid, 3 bộ ba UAA, UAG và UGA đóng vai trò kết thúc dịch mã; bộ ba AUG vừa mã hoá amino acid, vừa đóng vai trò là mã mở đầu.\n* Số lượng, thành phần và trình tự sắp xếp các mã di truyền trên mRNA quy định số lượng, thành phần và trình tự sắp xếp các amino acid trên chuỗi polypeptide.\n"
}