{
    "pageNumber": 168,
    "pageText": "4 QUÁ TRÌNH DỊCH MÃ\nTrình bày khái niệm dịch mã\n\n5 Quan sát Hình 39.4 và\nđọc thông tin trong bài,\nhãy trả lời các câu hỏi sau:\na) Quá trình dịch mã\nđóng vai trò gì trong\ntế bào?\nb) Hãy mô tả mối liên\nhệ giữa mRNA, tRNA và\nchuỗi polypeptide.\n\nDịch mã là quá trình tổng hợp chuỗi polypeptide thông qua thông tin di truyền được mã hoá\ntrên mRNA. Quá trình này có sự tham gia của ribosome, mRNA, các amino acid và tRNA\ntương ứng. Ribosome giúp liên kết các amino acid tạo thành chuỗi polypeptide. Số lượng,\nthành phần, trật tự sắp xếp các amino acid trên chuỗi polypeptide được quy định bởi số lượng\nvà trật tự sắp xếp các bộ ba trên mRNA.\n\n- Quá trình dịch mã bắt đầu từ mã mở đầu, sau đó ribosome\ndi chuyển dọc theo phân tử mRNA, thực hiện việc lắp ghép\ncác amino acid tương ứng với các bộ ba mã hoá trên mRNA\nđể tạo chuỗi polypeptide.\n\n- Khi ribosome di chuyển đến gặp bộ ba kết thúc thì quá\ntrình dịch mã sẽ dừng lại, yếu tố kết thúc được tế bào huy\nđộng tham gia để kết thúc quá trình dịch mã.\n\n• Dịch mã là quá trình tổng hợp phân tử protein từ việc giải mã thông tin di truyền trong các\nbộ ba của phân tử mRNA bởi ribosome.\n• Quá trình dịch mã bắt đầu từ mã mở đầu, sau đó ribosome di chuyển dọc theo phân tử\nmRNA, thực hiện việc kéo dài chuỗi polypeptide. Khi ribosome di chuyển gặp bộ ba kết\nthúc, yếu tố kết thúc được huy động tham gia kết thúc quá trình dịch mã.\n\nMột nhà khoa học tổng hợp phân tử mRNA nhân tạo với vùng mã hoá protein chứa 1 500\nnucleotide (bao gồm cả mã mở đầu và mã kết thúc). Nhà khoa học thực hiện phản ứng\ndịch mã phân tử mRNA mới tổng hợp trong tế bào vi khuẩn E. coli. Hãy cho biết:\na) Chuỗi polypeptide được dịch mã có bao nhiêu amino acid?\nb) Nếu thực hiện dịch mã trong ống nghiệm, ngoài phân tử mRNA, chúng ta cần bổ sung\nnhững thành phần nào vào môi trường để quá trình dịch mã có thể diễn ra thành công?\n\n\nMột đoạn phân tử mRNA có trình tự\nnhư sau:\n5'-AUGGCUCUCAGGAAAUUU-3'\nHãy xác định trình tự amino acid\ntrên chuỗi polypeptide.\n\nChú thích:\nAUG: Mã mở đầu\nUAA: Mã kết thúc\n"
}