{
    "pageNumber": 170,
    "pageText": "**2 CƠ SỞ SỰ ĐA DẠNG VỀ TÍNH TRẠNG CỦA CÁC LOÀI**\n\n**Trình bày cơ sở sự đa dạng về tính trạng của các loài**\n\nỞ sinh vật, các gene khác nhau sẽ quy định tổng hợp các phân tử protein khác nhau để tham gia biểu hiện tính trạng.\n\nCác cá thể cùng loài có thể mang các allele khác nhau của cùng một gene dẫn đến sự xuất hiện nhiều đặc điểm sai khác giữa các cá thể. Ví dụ: Ruồi giấm có sự đa dạng về tính trạng màu sắc thân và kích thước cánh (Hình 40.2). Bên cạnh đó, sự biểu hiện của gene còn bị ảnh hưởng bởi các yếu tố môi trường, một gene có thể biểu hiện thành các kiểu hình khác nhau trong các điều kiện môi trường khác nhau (thường biến).\n\n**Hình 40.2. Tính trạng màu sắc thân và kích thước cánh ở ruồi giấm** \nThân đen, cánh dài - Thân xám, cánh cụt - Thân đen, cánh cụt - Thân xám, cánh dài\n\nCác cá thể thuộc các loài khác nhau có hệ gene đặc trưng dẫn đến biểu hiện các tính trạng khác nhau. Ví dụ: Ở người, có các gene quy định sự tổng hợp chuỗi polypeptide α và β cấu tạo nên phân tử hemoglobin của tế bào hồng cầu; vi khuẩn E. coli có các gene quy định khả năng kháng thuốc kháng sinh.\n\n**Sự đa dạng về tính trạng của các loài dựa trên cơ sở:**\n\n- Mỗi loài sinh vật có hệ gene đặc trưng.\n- Các cá thể cùng loài có thể mang các allele khác nhau của cùng một gene.\n- Các gene khác nhau quy định các protein khác nhau, từ đó, biểu hiện thành các tính trạng khác nhau.\n\nNấm mốc Neurospora crassa kiểu dại có khả năng sống được trong môi trường chứa các chất dinh dưỡng cơ bản (gồm muối vô cơ, glucose và biotin) do chúng có các enzyme để chuyển hoá các chất này thành những chất cần thiết cho sự sinh trưởng. Trong khi đó, các chủng nấm mốc đột biến (bị thiếu hụt enzyme) chỉ có thể sống khi được nuôi trong môi trường gồm các chất dinh dưỡng cơ bản được bổ sung thêm một số chất dinh dưỡng khác. Dựa vào mối quan hệ giữa gene và tính trạng, hãy cho biết tại sao có sự khác nhau về khả năng chuyển hoá các chất dinh dưỡng ở chủng nấm mốc kiểu dại và các chủng đột biến. \n\n**2 Đọc đoạn thông tin và quan sát Hình 40.2, hãy cho biết cơ sở nào dẫn đến sự khác nhau về kiểu hình ở các cá thể ruồi giấm.**\n\n**3 Lấy thêm ví dụ về sự đa dạng tính trạng của một loài sinh vật.** \n"
}