{
    "pageNumber": 181,
    "pageText": "Giao tử đực (n)\n(từ cơ thể đực)\nCơ thể trưởng thành\n(2n) (đực hoặc cái)\nGiảm phân\nGiao tử cái (n)\n(từ cơ thể cái)\nNguyên phân\nThụ tinh\nHợp tử (2n)\nHình 43.3. Mối quan hệ giữa nguyên phân và giảm phân trong sinh sản hữu tính\nBên cạnh đó, nhờ sự trao đổi chéo của các nhiễm sắc thể trong\nkì đầu của giảm phân I, sự phân li và tổ hợp ngẫu nhiên của các\nnhiễm sắc thể trong giảm phân II đã tạo nên các loại giao tử\nkhác nhau về nguồn gốc và cấu trúc nhiễm sắc thể. Thông qua sự\nkết hợp của các giao tử trong quá trình thụ tinh tạo nên nhiều\nbiến dị tổ hợp ở đời con, cung cấp nguồn nguyên liệu cho quá trình\ntiến hoá và chọn giống.\n4 Quan sát Hình 43.3, hãy\ntrình bày mối quan hệ\ngiữa nguyên phân, giảm\nphân trong sinh sản hữu\ntính.\n5 Xác định kiểu gene của\ncác tổ hợp giao tử bằng\ncách hoàn thành ô trống\ntrong Hình 43.4. Từ đó,\ngiải thích ý nghĩa của\ngiảm phân trong việc\ntạo ra các biến dị tổ hợp.\nP\nGp\n♀\nAa Bb\nAa Bb\nTại sao nhiễm sắc thể vừa là\nvật chất mang thông tin di\ntruyền vừa là đơn vị truyền\nđạt vật chất di truyền qua\ncác thế hệ tế bào và cơ thể?\nA\nA\na\na\nB\nb\nB\nb\nA\n?\n?\n?\n?\nB\nA\n?\nb\nChân trời sáng tạo\nF1\na\n?\n?\n?\n?\nB\na\n?\nb\n?\n?\n?\nHình 43.4. Cơ chế hình thành các tổ hợp giao tử nhờ giảm phân và thụ tinh ở đậu hà lan\n(Chú thích: A quy định hoa màu tím; a quy định hoa màu trắng; B quy định thân cao; b quy định thân thấp)\nTrong thực tiễn, người ta thường sử dụng phương pháp lai hữu\ntính để tạo ra nhiều biến dị tổ hợp ở các giống cây trồng, vật nuôi\nđể phục vụ cho mục đích sản xuất và công tác chọn giống. Ví dụ:\nGiống bò thịt cao sản BBB (Blanc Bleu Belge) của Bỉ được lai tạo từ\ngiống bò địa phương của Bỉ với bò Shorthorn (Pháp); tạo các giống\nngô lai (CP 511, CP 311, ...) có năng suất cao, tính chống chịu hạn\nvà sâu bệnh tốt hơn.\nViệc xác định được vị trí của gene trên nhiễm sắc thể cùng với cơ\nchế của quá trình nguyên phân và giảm phân, các nhà khoa học đã\nđưa ra kết luận rằng sự phân li và tổ hợp của nhiễm sắc thể là cơ sở\ncho sự di truyền của các gene.\nKể thêm một số\ngiống vật nuôi, cây\ntrồng mang các đặc\ntính tốt được tạo ra\nbằng phương pháp\nlai hữu tính ở địa\nphương em.\n\n180 \n"
}