{
    "pageNumber": 185,
    "pageText": "Từ kết quả thí nghiệm, Morgan cho rằng sự di truyền đồng thời của tính trạng màu sắc thân và kích thước cánh ở ruồi giấm là do hiện tượng di truyền liên kết của các gene cùng nằm trên một nhiễm sắc thể. Trong đó, gene quy định tính trạng thân xám và cánh dài; gene quy định tính trạng thân đen và cánh cụt nằm trên cùng một nhiễm sắc thể nên phân li cùng nhau về một giao tử trong quá trình giảm phân và tổ hợp cùng nhau qua quá trình thụ tinh.\n\n\n**Có phải các gene nằm trên cùng một nhiễm sắc thể lúc nào cũng di truyền cùng nhau?**\n\nTrong thí nghiệm về ruồi giấm, khi đem lai phân tích ruồi cái F1, Morgan đã thu được ở đời con bốn kiểu hình với tỉ lệ: 11,5% thân xám, cánh dài: 41,5% thân đen, cánh cụt : 8,5% thân xám, cánh cụt : 8,5% thân đen, cánh dài. Morgan đã giải thích kết quả thí nghiệm dựa trên hiện tượng trao đổi đoạn giữa các chromatid khác nguồn trong cặp nhiễm sắc thể kép tương đồng ở kì đầu của giảm phân I. Kết quả là các gene nằm trên từng đoạn nhiễm sắc thể tương ứng có thể đổi chỗ cho nhau (hoán vị gene), hình thành những tổ hợp gene mới.\n\n(Hình ảnh minh hoạ)\n\n**Tìm hiểu ứng dụng của di truyền liên kết trong thực tiễn**\n\nMặc dù di truyền liên kết làm hạn chế sự xuất hiện các biến dị tổ hợp nhưng đảm bảo được sự di truyền bền vững của từng nhóm tính trạng được quy định bởi các gene nằm trên một nhiễm sắc thể.\n\nTrong chọn giống, người ta có thể chọn được những nhóm tính trạng tốt luôn đi kèm với nhau, hạn chế các tính trạng xấu tổ hợp với nhau. Ví dụ: Ở ngô, gene *oyl* mã hoá enzyme tham gia tổng hợp diệp lục và gene *orp2* mã hoá enzyme tham gia chuyển hoá tryptophan đều nằm trên cánh ngắn của nhiễm sắc thể số 10, sự liên kết của hai gene này được ứng dụng trong việc chọn lọc các giống ngô có khả năng quang hợp và chuyển hoá tryptophan cao, tích luỹ nhiều chất dinh dưỡng nhằm tăng năng suất cây trồng.\n\n* Di truyền liên kết là hiện tượng một nhóm tính trạng được quy định bởi các gene nằm trên cùng một nhiễm sắc thể di truyền cùng nhau.\n\n* Di truyền liên kết đảm bảo sự di truyền ổn định của từng nhóm tính trạng ở sinh vật, nhờ đó, người ta có thể ứng dụng hiện tượng di truyền liên kết trong việc chọn được những nhóm tính trạng tốt luôn di truyền cùng nhau, tạo các tổ hợp gene quy định các tính trạng mong muốn.\n\n**9 Hiện tượng di truyền liên kết có ý nghĩa như thế nào đối với sinh vật và con người?** \n"
}