{
    "pageNumber": 187,
    "pageText": "## Bệnh và tật di truyền ở người\n\n**Tìm hiểu khái niệm bệnh và tật di truyền, các tác nhân gây bệnh di truyền ở người**\n\n* **Bệnh di truyền** (rối loạn di truyền) là các bệnh lí gây ra bởi những biến đổi của vật chất di truyền (đột biến gene, đột biến nhiễm sắc thể) hoặc sai sót trong quá trình hoạt động của gene.\n* **Tật di truyền** là những bất thường bẩm sinh có thể biểu hiện trong quá trình phát triển phôi thai, ngay từ khi mới sinh hoặc ở giai đoạn muộn hơn.\n\nCác bệnh, tật di truyền có thể do rối loạn sinh lí nội bào hoặc ảnh hưởng của các tác nhân ngoại cảnh.\n\n**Bảng 44.1. Một số tác nhân gây bệnh di truyền ở người** \n\n| Tác nhân gây bệnh  | Ví dụ |\n|---|---|\n| Tác nhân vật lí | ? |\n| Tác nhân hoá học | ? |\n| Tác nhân sinh học | ? |\n\n\n**3. Hãy cho ví dụ về một số tác nhân gây bệnh di truyền ở người bằng cách hoàn thành Bảng 44.1.**\n\n**Bảo vệ môi trường có vai trò như thế nào trong việc hạn chế các bệnh, tật di truyền ở người?**\n\n**Tìm hiểu một số hội chứng di truyền ở người**\n\nHội chứng di truyền ở người do các đột biến gene hoặc nhiễm sắc thể gây ra hàng loạt các biểu hiện bất thường trên cơ thể, hình thành nhiều triệu chứng của bệnh. Ở người có một số hội chứng phổ biến do:\n\n* **Đột biến gene**: hội chứng Fragile X, Dravet (một loại bệnh động kinh), ...\n* **Đột biến cấu trúc nhiễm sắc thể**: hội chứng tiếng mèo kêu (Cri-du-chat), Jacobsen, ...\n* **Đột biến số lượng nhiễm sắc thể**: hội chứng Down, Turner, Klinefelter, ...\n\n**Hội chứng Down** có các biểu hiện: cổ ngắn, khe mắt xếch, mắt một mí, lưỡi dày và hơi thè ra, giảm trương lực cơ, trí tuệ kém phát triển, thường dị tật tim bẩm sinh, khoảng cách giữa hai mắt xa nhau, mũi thấp, ...\n\n**(Hình 44.2. Biểu hiện bên ngoài ở trẻ mắc hội chứng Down)**\n\n**Hội chứng Turner** có các biểu hiện: lùn, cổ ngắn, kiểu hình giới tính nữ, tuyến vú và buồng trứng không phát triển, không có kinh nguyệt, trí tuệ kém phát triển, mắc một số dị tật bẩm sinh,... \n\n\n**4. Đọc thông tin và quan sát Hình 44.2, xác định các đặc điểm có thể sử dụng để nhận biết bệnh nhân mắc hội chứng Down.** \n"
}