{
    "pageNumber": 193,
    "pageText": "Tìm hiểu ứng dụng công nghệ di truyền trong làm sạch môi trường\nCông nghệ di truyền được ứng dụng trong làm sạch môi trường nhằm tạo ra các sinh vật biến đổi gene có khả năng\nphân huỷ chất thải hiệu quả nhanh; có sức sống, chống chịu tốt;\ncó khả năng chuyển hoá hoá học để trung hoà độc tố, cải tạo\nmôi trường đất; ...\n\nCác sinh vật biến đổi gene ứng dụng trong xử lí ô nhiễm môi trường\nthường là vi sinh vật (vi khuẩn, vi nấm, vi tảo, ...).\n\nMột số sản phẩm vi sinh vật biến đổi gene được sử dụng trong xử lí\nô nhiễm môi trường hiện nay như: vi khuẩn phân huỷ rác thải hữu\ncơ, vi khuẩn phân huỷ dầu mỏ, vi khuẩn chuyển hoá kim loại nặng,\nvi khuẩn phân huỷ thuốc trừ sâu, ...\n\nTìm hiểu ứng dụng công nghệ di truyền trong an toàn sinh học\n\nAn toàn sinh học là các biện pháp quản lí để bảo đảm an toàn\nđối với môi trường, đa dạng sinh học, sức khoẻ con người và\nvật nuôi. Quá trình nghiên cứu và ứng dụng công nghệ di truyền\ntrực tiếp tác động vào nhiều loại tác nhân sinh học nguy hiểm, vì\nthế cần thiết phải đảm bảo các nguyên tắc an toàn sinh học một\ncách nghiêm ngặt.\n\nMột số ứng dụng nổi bật của công nghệ di truyền trong an toàn\nsinh học như:\n- Sử dụng kĩ thuật giải trình tự gene thế hệ mới đã giúp công bố nhanh trình tự gene của các\nvirus gây bệnh nguy hiểm như SARS, COVID-19, ... từ đó giúp sản xuất nhanh vaccine để\nphòng bệnh.\n- Sử dụng kĩ thuật tổng hợp đoạn môi ứng dụng để phát hiện nhanh vi sinh vật gây bệnh trên\nvật nuôi, cây trồng và con người bằng kĩ thuật phân tử.\n– Ứng dụng công nghệ kháng thể đơn dòng trong chẩn đoán nhanh người mắc bệnh COVID-19.\n\n\nCông nghệ di truyền đã và đang được ứng dụng rộng rãi trong tất cả lĩnh vực của đời sống\nvà xã hội như:\n* Trong nông nghiệp: tạo giống cây trồng, vật nuôi mới có nhiều đặc tính ưu việt hơn so với\ngiống gốc; tạo thuốc trừ sâu sinh học.\n* Trong y học, pháp y: sản xuất thuốc, chỉnh sửa gene, sản xuất vaccine, nhận diện cá thể, ...\n* Trong xử lí ô nhiễm môi trường: tạo chủng vi sinh vật có khả năng làm sạch môi trường.\n* Trong an toàn sinh học: nghiên cứu tạo ra các kĩ thuật mới hiệu quả hơn để tăng tốc độ\nchẩn đoán bệnh, nghiên cứu hệ gene của vật gây bệnh, ...\n3 Theo em, vi sinh vật biến\nđổi gene dùng để phân\nhuỷ rác thải hữu cơ cần\ncó những đặc tính nào?\n\nHãy tìm hiểu thực tế và cho\nbiết ở địa phương em có sử\ndụng chế phẩm vi sinh vật\nđể làm sạch môi trường\nkhông? Nếu có, hãy xác định\nđó có phải là vi sinh vật biến\nđổi gene không?\n4 Em hãy nêu ví dụ về\nứng dụng công nghệ\ndi truyền trong an toàn\nsinh học mà em biết.\n192 \n"
}