{
    "pageNumber": 198,
    "pageText": "**B. BÀI TẬP VẬN DỤNG**\n\n1. Một đoạn mRNA ở sinh vật nhân sơ có trình tự các nucleotide như sau:\n   5'...UUXAUGAAUXUUGUGUXXGAA... 3'\n          7            15\n\na) Xác định trình tự nucleotide trên mạch khuôn của gene mã hoá đoạn mRNA trên.\nb) Nếu cặp nucleotide ở vị trí số 7 trên gene bị thay thế bằng cặp G - C thì chiều dài và số liên kết hydrogen của gene sẽ thay đổi như thế nào?\n\n2. Ở ngô, bộ nhiễm sắc thể lưỡng bội trong tế bào bình thường là 2n = 20. Xác định số lượng nhiễm sắc thể trong tế bào ở các trường hợp sau:\n   (1) Thể ba.                    (2) Thể một.                   (3) Thể tam bội.\n\n3. Đọc đoạn thông tin sau và trả lời câu hỏi.\n\nỞ người, bệnh Tay-Sachs do một allele đột biến nằm trên nhiễm sắc thể thường quy định. Trẻ em đồng hợp tử về allele đột biến không có khả năng mã hoá enzyme chuyển hoá lipid dẫn đến lipid bị tích tụ trong các tế bào não, gây nên hiện tượng co giật, thoái hoá dây thần kinh vận động, mù loà, suy giảm trí tuệ và chết trong vòng vài năm. Trẻ em có kiểu gene dị hợp tử không mắc bệnh do lượng enzyme được tổng hợp đủ để ngăn ngừa sự tích tụ lipid trong tế bào não.\n\na) Bệnh Tay-Sachs có được gọi là bệnh di truyền không? Tại sao?\nb) Allele đột biến gây bệnh Tay-Sachs là allele trội hay allele lặn? Giải thích.\nc) Nếu bố và mẹ đều không mắc bệnh Tay-Sachs thì có khả năng sinh con mắc bệnh không? Giải thích.\n\n4. Ngày nay, công nghệ di truyền được ứng dụng trong việc giám định mối quan hệ huyết thống giữa các đối tượng khác nhau, đặc biệt là định danh cho các mẫu hài cốt liệt sĩ còn thiếu thông tin. Việc giám định mẫu DNA hài cốt liệt sĩ được thực hiện như sau: (1) tách chiết DNA từ các mẫu xương của liệt sĩ và từ mẫu máu của các đối tượng là thân nhân giả định, (2) nhân bản các mẫu DNA bằng kĩ thuật PCR, (3) phân tích trình tự nucleotide của các mẫu DNA và (4) so sánh trình tự DNA của liệt sĩ với thân nhân giả định.\n\na) Việc nhân bản các mẫu DNA bằng kĩ thuật PCR dựa trên cơ sở của quá trình nào?\nb) Tại sao có thể xác định được thân nhân của các liệt sĩ thông qua so sánh trình tự DNA?\n\n5. Ở đậu hà lan, tính trạng chiều cao thân và màu sắc hoa được quy định bởi hai cặp gene phân li độc lập. Trong đó, allele A quy định thân cao, allele a quy định thân thấp, allele B quy định hoa đỏ, allele b quy định hoa trắng.\n\na) Xác định kết quả F₁ của hai phép lai sau: (1) aaBb x Aabb, (2) AaBb x aabb. Trong hai phép lai đã cho, đâu là phép lai phân tích?\nb) Cho cây thân cao, hoa trắng thụ phấn bằng hạt phấn của cây thân thấp, hoa đỏ; đời con thu được 50% cây thân cao, hoa đỏ : 50% cây thân thấp, hoa đỏ. Xác định kiểu gene của hai cây bố mẹ. \n"
}