{
    "pageNumber": 204,
    "pageText": "## Cơ chế tiến hoá\n\n### MỤC TIÊU\n\n– Nêu được quan điểm của Lamarck về cơ chế tiến hoá.\n– Trình bày được quan điểm của Darwin về cơ chế tiến hoá.\n– Trình bày được một số luận điểm về tiến hoá theo quan niệm của thuyết tiến\nhoá tổng hợp hiện đại (cụ thể: nguồn biến dị di truyền của quần thể, các nhân\ntố tiến hoá, cơ chế tiến hoá lớn).\n\nThế giới sinh vật trên Trái Đất rất đa dạng và phong phú, đồng thời mỗi sinh vật lại\nthích nghi hợp lí với đời sống của nó. Đây là kết quả của quá trình tiến hoá lâu dài, mất\nhàng triệu năm, trải qua hàng trăm ngàn thế hệ sinh sản. Vậy cơ chế tiến hoá để hình\nthành thế giới sinh vật ngày nay như thế nào?\n\n### 1 QUAN ĐIỂM CỦA LAMARCK VỀ CƠ CHẾ TIẾN HOÁ\n\n#### Tìm hiểu quan điểm của Lamarck về cơ chế tiến hoá\n\nJean Baptiste de Lamarck (1744 – 1829) cho rằng có hai nguyên\nnhân dẫn đến sự tiến hoá là: (1) bản thân mỗi loài sinh vật có xu\nhướng vươn tới sự hoàn thiện; (2) những biến đổi trong đời sống\ncủa cá thể sinh vật để thích nghi với điều kiện sống thay đổi đều có\nthể di truyền cho thế hệ sau.\n\n**Hình 47.1. Sơ đồ minh hoạ quá trình hình thành tính trạng cổ cao của hươu cao cổ**\n\nQuan điểm tiến hoá của Lamarck đã đề cập đến ba vấn đề chính gồm: bản chất và sự phát sinh sự sống; sự\ntiến hoá của sinh giới; sự phát sinh loài người. Trong quan điểm của mình, ông dã nêu cao vai trò của ngoại\ncảnh dối với sự tiến hoá của sinh giới, bước dầu dã giải thích được sự tác động của ngoại cảnh tới quá trình\ntiến hoá thông qua việc tích luỹ và di truyền các biến dị phát sinh trong đời sống. Một trong những đóng góp\nquan trọng của Lamacrk là quan điểm về nguồn gốc loài người. Ông cho rằng loài người là loài động vật cao\ncấp nhất, được tiến hoá từ loài vượn bốn tay do bỏ tập tính leo trèo chuyển sang sống trên mặt đất. Tuy nhiên,\ndo hạn chế về nền tảng khoa học đương thời, Lamarck chưa giải thích đầy đủ sự thích nghi hợp lí của sinh vật\nvà cơ chế hình thành loài mới.\n\n\n**1 Quan sát Hình 47.1,\nđọc thông tin trong bài\nvà cho biết theo quan\nđiểm của Lamarck, yếu\ntố chính giúp thế hệ con\ncháu của loài hươu cao\ncổ có cổ cao là gì.**\n\n**2 Điểm nào chưa đúng\ntrong quan điểm của\nLamarck khi giải thích về\nsự hình thành đặc điểm\nthích nghi của hươu\ncao cổ?**\n"
}