{
    "pageNumber": 209,
    "pageText": "BÀI\n48\nPhát sinh và phát triển của\nsự sống trên Trái Đất\nMỤC TIÊU\n– Trình bày được khái quát sự phát triển của thế giới sinh vật trên Trái Đất.\n– Mô tả được nguồn gốc xuất hiện của sinh vật nhân thực từ sinh vật nhân sơ.\n– Mô tả được sự xuất hiện và sự đa dạng hoá của sinh vật đa bào.\n– Trình bày được khái quát sự hình thành loài người.\n• Các nhà khoa học đã tìm thấy nhiều bằng chứng để khẳng định rằng, sự sống trên Trái\nĐất được bắt nguồn từ các hợp chất vô cơ và được phát triển qua các giai đoạn từ đơn\ngiản đến phức tạp. Cơ chế nào, bằng chứng nào có thể giải thích quá trình hình thành\nvà phát triển của thế giới sinh vật trên Trái Đất của chúng ta? Sự hình thành và phát\ntriển của loài người đã diễn ra như thế nào?\n1 SỰ PHÁT SINH VÀ QUÁ TRÌNH TIẾN HOÁ CỦA SỰ SỐNG TRÊN\nTRÁI ĐẤT\nTìm hiểu về sự phát sinh và các giai đoạn tiến hoá của sự sống trên Trái Đất\nGiả thuyết Oparin - Haldane (do Alexander Oparin đề xướng năm\n1924 và John Burdon Sanderson Haldane đề xướng năm 1929) đã\ncho rằng các hợp chất hữu cơ đơn giản đầu tiên trên Trái Đất có thể\nđược xuất hiện bằng con đường tổng hợp hóa học từ các chất vô cơ\nnhờ nguồn năng lượng từ sấm sét, tia tử ngoại, núi lửa,...\nQuá trình tiến hoá của sự sống trên Trái Đất được chia làm ba giai\nđoạn: tiến hoá hoá học, tiến hoá tiền sinh học và tiến hoá sinh học.\n- Tiến hoá hoá học: là giai đoạn tiến hoá hình thành nên các hợp\nchất hữu cơ từ các chất vô cơ. Các đại phân tử sinh học cũng được\nhình thành trong giai đoạn này.\n- Tiến hoá tiền sinh học: là giai đoạn hình thành nên các tế bào\nnguyên thuỷ (còn được gọi là tiền tế bào). Đây là một bản sao\ntối giản của tế bào sống, được bao bọc bởi lớp màng bên trong\nchứa các chất có thể tiến hoá thành dạng tế bào nhân sơ đơn giản,\ncổ nhất.\n- Tiến hoá sinh học: là giai đoạn tiến hoá từ các tế bào nguyên thuỷ,\ndưới tác động của chọn lọc tự nhiên đã tiến hoá thành các tế bào\nnhân sơ đơn giản. Các tế bào đơn giản đó đã dần tiến hoá để hình\nthành các sinh vật nhân sơ, sinh vật đơn bào nhân thực và sau đó\nlà các sinh vật đa bào nhân thực.\n1 Sự hình thành các đại\nphân tử có khả năng\nnhân đôi như DNA hay\nRNA thuộc giai đoạn tiến\nhoá nào?\nHãy khái quát các giai đoạn\nphát triển của thế giới sinh\nvật trên Trái Đất.\n208\n"
}