{
    "pageNumber": 210,
    "pageText": "Mô tả nguồn gốc xuất hiện của sinh vật nhân thực\n- Sự hình thành nhân tế bào\n- Tảo lam\n- Vi khuẩn hiếu khí\n- Tế bào nhân sơ tổ tiên\n- Màng tế bào xảy ra sự gấp nếp\n- Nội cộng sinh diễn ra\n- Tổ tiên của tế bào nhân thực\n\n2. Quan sát Hình 48.1 và đọc thông tin trong bài, hãy mô tả nguồn gốc xuất hiện của sinh vật nhân thực từ sinh vật nhân sơ.\n\nHình 48.1. Mô hình phát sinh tế bào nhân thực từ tế bào nhân sơ thông qua giả thuyết nội cộng sinh\n\nCác nhà khoa học cho rằng tổ tiên của ti thể là các sinh vật nhân sơ hiếu khí, tổ tiên của lạp thể là các sinh vật nhân sơ quang hợp. Sự xuất hiện ti thể và lạp thể trong các tế bào nhân thực được giải thích bằng cơ chế nội cộng sinh.\n\nMô tả sự xuất hiện và đa dạng hoá của sinh vật đa bào\n- Quá trình tiến hoá sinh học bắt đầu từ các tế bào nhân sơ tổ tiên, qua quá trình tiến hoá đã hình thành các sinh vật đơn bào nhân thực. Sau khi những sinh vật nhân thực đầu tiên xuất hiện, quá trình tiến hoá diễn ra theo nhiều hướng khác nhau đã hình thành nên các dạng sinh vật nhân thực đơn bào khác và tồn tại cho đến ngày nay.\n- Các sinh vật đa bào có thể được hình thành thông qua quá trình phân bào hoặc tập hợp gồm nhiều dạng đơn bào (ví dụ: tập đoàn Volvox).\n- Dữ liệu cổ sinh vật học và phân loại học phân tử đã chứng minh rằng tổ tiên của nấm, động vật và thực vật là nguyên sinh vật đơn bào. Sự tiến hoá để hình thành các sinh vật đa bào thuộc ba giới nấm, động vật và thực vật là độc lập nhau, trong đó, nấm và động vật có các bằng chứng cho thấy có quan hệ gần gũi hơn so với thực vật.\n- Sự tiến hoá lên cạn, trôi dạt lục địa và sự lan toả thích nghi đã làm tuyệt chủng nhiều nhóm sinh vật nhưng cũng làm xuất hiện nhiều nhóm sinh vật mới. Trong số các sinh vật đa bào, nấm được xem là nhóm di cư lên cạn sớm nhất.\n\n3. Mô tả các điểm chính trong quá trình tiến hoá để hình thành các sinh vật đa bào ngày nay từ tế bào nhân sơ tổ tiên.\n\n• Sự sống trên Trái Đất có nguồn gốc từ các hợp chất vô cơ, được hình thành và phát triển trải qua ba giai đoạn gồm: tiến hoá hoá học, tiến hoá tiền sinh học và tiến hoá sinh học.\n• Tổ tiên của các sinh vật đơn bào nhân thực là các tế bào nhân sơ. Các sinh vật đơn bào nhân thực tiến hoá để hình thành các sinh vật đa bào thông qua các dạng sống tập đoàn. Nấm, động vật và thực vật được tiến hoá từ các nguyên sinh vật.\n• Sự tiến hoá lên cạn, trôi dạt lục địa và sự lan toả thích nghi đã làm tuyệt chủng nhiều nhóm sinh vật nhưng cũng làm xuất hiện nhiều nhóm sinh vật mới.\n\n209 \n"
}