{
    "pageNumber": 213,
    "pageText": "**A. TÓM TẮT KIẾN THỨC**\n\n| Khái niệm | Tiến hoá | Kết quả | Mục đích | Kết quả | Mục đích | Kết quả | Vai trò | Giải thích | Kết quả | Giải thích | Kết quả | Nguồn nguyên liệu tiến hoá | Các nhân tố tiến hoá | Cơ chế tiến hoá nhỏ | Cơ chế tiến hoá lớn |\n|---|---|---|---|---|---|---|---|---|---|---|---|---|---|---|---|\n| **Chọn lọc nhân tạo** | Quá trình thay đổi đặc tính di truyền của quần thể sinh vật qua các thế hệ nối tiếp nhau theo thời gian | Sự hoàn thiện và phát sinh các dạng mới từ dạng ban đầu. | Chọn lọc và nhân giống các cá thể mang những đặc tính mong muốn. | Tạo ra sự đa dạng và thích nghi của các loài vật nuôi và cây trồng từ vài dạng hoang dại ban đầu. |  |  |  |  |  |  |  |  |  |  |\n| | **Khái niệm:** Quá trình con người chủ động làm biến đổi các giống vật nuôi, cây trồng qua nhiều thế hệ |  |  |  |  |  |  |  |  |  |  |  |  |\n| | **Quá trình chọn lọc:** Đào thải các cá thể mang biến dị có hại hoặc không có lợi, tích luỹ những biến dị có lợi đối với con người |  |  |  |  |  |  |  |  |  |  |  |  |\n| **Chọn lọc tự nhiên** | **Khái niệm:** Sự phân hoá về khả năng sống sót và khả năng sinh sản của các cá thể có kiểu gene khác nhau trong quần thể |  |  | Loài được chọn lọc theo hướng ngày càng thích nghi với điều kiện sống, tồn tại và phát triển. |  | Sự sống sót và sinh sản của những dạng thích nghi nhất. | Tích luỹ các biến dị, xác định chiều hướng tiến hoá, hình thành đặc điểm thích nghi và đa dạng của sinh vật. |  |  |  |  |  |  |\n| | **Quá trình chọn lọc:** Đào thải các biến dị bất lợi, tích luỹ các biến dị có lợi cho sinh vật |  |  |  |  |  |  | Ngoại cảnh biến đổi chậm chạp nên sinh vật biến đổi để thích nghi kịp thời, không có loài nào bị đào thải. | Các biến đổi được di truyền và tích luỹ qua các thế hệ dẫn đến hình thành loài mới. |  |  |  |  |\n| **Cơ chế tiến hoá** | **Thuyết tiến hoá của Lamarck:** Những biến đổi trên cơ thể sinh vật là do “tập luyện\" để thích ứng với các môi trường mới |  |  |  |  |  |  |  | Dùng khái niệm biến dị cá thể chỉ những đặc điểm sai khác giữa các cá thể cùng loài trong quá trình sinh sản. • Chọn lọc tự nhiên tác động thông qua đặc tính biến dị và di truyền. | Tạo nên các loài sinh vật có các đặc điểm thích nghi với môi trường. | Nguồn biến dị di truyền của quần thể, được phát sinh do đột biến, giao phối, sự di chuyển cá thể hoặc giao tử từ các quần thể khác vào. | Đột biến, di nhập gene, yếu tố ngẫu nhiên, giao phối không ngẫu nhiên và chọn lọc tự nhiên. |  |  |\n| | **Thuyết tiến hoá của Darwin:** Chọn lọc tự nhiên là nhân tố chính trong quá trình hình thành các đặc điểm thích nghi của sinh vật |  |  |  |  |  |  |  |  |  |  |  | • Quá trình biến đổi tần số allele và thành phần kiểu gene của quần thể, dẫn đến sự hình thành loài mới. • Quá trình tiến hoá nhỏ kết thúc khi loài mới xuất hiện. | Quá trình tiến hoá diễn ra theo hướng tiến hoá phân li, trên quy mô rộng lớn, qua thời gian địa chất rất dài. Các sự kiện lặp lại liên tục dẫn đến các khác biệt nhỏ được tích luỹ để hình thành các nhóm sinh vật mới, lâu dần hình thành các nhóm phân loại trên loài. |\n| | **Thuyết tiến hoá tổng hợp hiện đại:** Là sự kết hợp giữa học thuyết tiến hoá của Darwin và các thành tựu của di truyền học |  |  |  |  |  |  |  |  |  |  |  |  | \n"
}