{
    "pageNumber": 25,
    "pageText": "2 ĐƯỜNG ĐI CỦA TIA SÁNG QUA LĂNG KÍNH\nVẽ đường đi của tia sáng màu qua lăng kính\n\nHình 5.4 mô tả đường đi\ncủa chùm tia sáng hẹp\nmàu đỏ qua lăng kính.\nĐể vẽ đường đi của tia\nsáng qua lăng kính, ta\nthực hiện các bước sau\n(Hình 5.5):\n\n- Vẽ tia tới SI đến một\nmặt của lăng kính dưới\ngóc tới i so với pháp tuyến\nN₁N₁ tại I.\n- Tại I, vẽ tia khúc xạ IJ\nlệch gần pháp tuyến với\ngóc khúc xạ i'.\n- Tia IJ tới mặt bên AC\ndưới góc tới j. Tại J, vẽ tia\nkhúc xạ JR lệch xa pháp\ntuyến N₂N'₂ với góc khúc xạ j'.\n\nHình 5.4. Đường đi của chùm tia sáng hẹp màu đỏ\nqua lăng kính\n\nTia JR còn được gọi là tia ló. Góc D giữa tia tới SĨ và tia ló JR gọi là góc lệch.\nVì chiết suất của môi trường ứng với mỗi tia sáng đơn sắc khác nhau là khác nhau nên góc lệch\nứng với mỗi tia sáng cũng khác nhau.\nBằng nhiều thí nghiệm khi chiếu các chùm sáng đơn sắc khác nhau qua lăng kính, ta thu được\nkết quả chùm sáng đi ra khỏi lăng kính luôn lệch về phía đáy của nó.\n\n3 MÀU SẮC CỦA VẬT\nTìm hiểu màu sắc của vật\nMàu sắc của vật dưới ánh sáng trắng\n\nChiếu ánh sáng trắng đến quả táo màu đỏ. Trên Hình 5.6, ánh sáng\ntrắng được biểu diễn bằng mũi tên có màu từ đỏ đến tím. Quả táo\nphản xạ mạnh ánh sáng màu đỏ và hấp thụ hầu hết các ánh sáng\nmàu còn lại nên ta thấy quả táo này có màu đỏ.\nHình 5.5. Sơ đồ đường đi của\ntia sáng đơn sắc qua lăng kính\n3 Quan sát sơ đồ đường đi\ncủa tia sáng trong Hình\n5.5 và giải thích vì sao:\na) Tia khúc xạ IJ lệch gần\npháp tuyến N₁N', hơn so\nvới tia tới SI.\nb) Tia khúc xạ JR lệch xa\npháp tuyến N₂N'₂ hơn so\nvới tia tới IJ.\n4 Nêu nhận xét về phương\ncủa tia ló JR sau khi đi\nqua lăng kính so với tia\ntới SI.\n1. Một quả bóng có màu\nvàng dưới ánh sáng mặt\ntrời. Đặt quả bóng này\ntrong phòng tối, sau đó\nlần lượt chiếu ánh sáng đỏ,\nlục vào quả bóng thì ta sẽ\nthấy nó có màu gì?\n2. Trả lời câu hỏi ở phần\nMở đầu bài học.\nÁnh sáng trắng\n\nÁnh sáng đỏ\nQuả táo đỏ\nHình 5.6. Quả táo có màu đỏ dưới ánh sáng trắng\n\n24\n"
}