{
    "pageNumber": 34,
    "pageText": "**Bước 2:** Để tìm ảnh trên màn chắn, lúc đầu cố định màn chắn và dịch chuyển vật, sau đó cố định vật và dịch chuyển màn chắn.\n\n**Bước 3:** Nếu không quan sát thấy ảnh trên màn chắn, hãy đặt mắt sau thấu kính để quan sát ảnh của vật.\n\n**Bước 4:** Tiếp tục thay đổi khoảng cách giữa vật và thấu kính, quan sát độ lớn của ảnh.\n\nKết quả thí nghiệm trên cho thấy một vật đặt ở mọi vị trí trước thấu kính phân kì luôn cho ảnh ảo cùng chiều và nhỏ hơn vật.\n\n**> Vẽ sơ đồ tỉ lệ tạo ảnh của vật qua thấu kính hội tụ**\n\nĐể xác định vị trí và tính toán độ lớn của ảnh quan sát được, chúng ta có thể sử dụng sơ đồ tỉ lệ tạo ảnh. Trên giấy kẻ ô, chúng ta vẽ đường đi của các tia sáng qua thấu kính, xác định vị trí và kích thước của vật và ảnh rồi tính toán các đại lượng dựa vào tỉ lệ xích của các ô.\n\n**Chuẩn bị:** giấy kẻ ô, bút chì, thước kẻ.\n\n**Xác định vị trí và độ lớn ảnh thật của vật qua thấu kính hội tụ**\n\n**Ví dụ 1:** Đặt một vật AB có độ lớn 6 cm, vuông góc với trục chính, cách thấu kính 24 cm. Đầu B của vật nằm trên trục chính. Cho biết tiêu cự của thấu kính là 8 cm. Bằng cách vẽ sơ đồ tỉ lệ, hãy xác định vị trí và độ lớn của ảnh.\n\n**Lời giải:**\n\nTrên giấy kẻ ô, chọn tỉ lệ xích độ dài cạnh mỗi ô vuông tương ứng với 2 cm trong thực tế.\n\n- Vẽ kí hiệu thấu kính hội tụ L, quang tâm O, trục chính A và tiêu điểm F cách thấu kính 4 ô.\n\n- Vẽ vật AB có độ lớn 3 ô đặt trước thấu kính, vuông góc với trục chính, có điểm B nằm trên trục chính và cách thấu kính 12 ô.\n\n- Vẽ tia AO đi qua quang tâm O cho tia ló OA'; tia AI song song với trục chính cho tia ló IF.\n\n- OA' và IF cắt nhau tại A'. Điểm A' là ảnh của điểm A. Từ A' hạ đường vuông góc với trục chính, cắt trục chính tại điểm B'. A'B' là ảnh của vật AB qua thấu kính (Hình 7.12).\n\n**Từ sơ đồ tỉ lệ tạo ảnh, ta kết luận:**\n\n- Khoảng cách từ ảnh A'B' đến thấu kính là 6 ô, tương ứng với 12 cm.\n\n- Độ lớn của ảnh A'B' là 1,5 ô, tương ứng với 3 cm.\n\n\n**5. Nêu nhận xét về ảnh quan sát được ở bước 3 và 4 của thí nghiệm đối với thấu kính phân kì.**\n\n* Ảnh quan sát được ở bước 3 là ảnh ảo, cùng chiều và nhỏ hơn vật. \n* Ảnh quan sát được ở bước 4 thay đổi độ lớn khi thay đổi khoảng cách giữa vật và thấu kính. \n\n**Một vật AB cao 3 cm đặt trước thấu kính hội tụ có tiêu cự 4 cm, cho ảnh thật A'B' cao 6 cm và cách thấu kính 12 cm. Vẽ sơ đồ tỉ lệ tạo ảnh, từ đó xác định khoảng cách từ vật đến thấu kính.** \n"
}