{
    "pageNumber": 36,
    "pageText": "Từ sơ đồ tỉ lệ tạo ảnh, ta kết luận:\n- Khoảng cách từ ảnh AB' đến thấu kính là 5 ô, tương ứng với 10 cm.\n- Độ lớn của ảnh AB' là 2 ô, tương ứng với 4 cm.\n\n* **Ảnh thật** là ảnh hứng được trên màn chắn. **Ảnh ảo** không hứng được trên màn chắn.\n* Vật đặt trước thấu kính hội tụ cách thấu kính một khoảng lớn hơn tiêu cự sẽ cho ảnh thật, ngược chiều với vật.\n* Vật đặt trước thấu kính hội tụ cách thấu kính một khoảng nhỏ hơn tiêu cự sẽ cho ảnh ảo, cùng chiều với vật và lớn hơn vật.\n* Vật đặt trước thấu kính phân kì luôn cho ảnh ảo, cùng chiều với vật và nhỏ hơn vật.\n* Để xác định độ lớn của ảnh hay vật, khoảng cách từ vật hay ảnh đến thấu kính, ta sử dụng sơ đồ tỉ lệ tạo ảnh. \n\n## 3 KÍNH LÚP\n\n### Mô tả kính lúp\n\nKính lúp là dụng cụ dùng để quan sát các vật nhỏ. Bộ phận chính của kính lúp là một thấu kính hội tụ có tiêu cự vài xentimét được bảo vệ bởi khung kính và có tay cầm (Hình 7.15). Trên kính lúp có ghi số bội giác 2X, 3X, 5X, 10X, ... Số bội giác của kính lúp càng lớn thì ảnh quan sát được qua kính lúp càng lớn.\n\nKính lúp được sử dụng rất phổ biến trong cuộc sống như quan sát các vật nhỏ, đọc các dòng chữ nhỏ trong sách,....\n\n### Cách sử dụng kính lúp\nKính lúp hoạt động theo nguyên tắc: khi vật đặt cách thấu kính một khoảng nhỏ hơn tiêu cự, mắt đặt sau kính lúp quan sát được ảnh ảo lớn hơn vật. \n\nĐể sử dụng kính lúp, ta thực hiện các thao tác như sau:\n- Đặt kính lúp gần sát vật cần quan sát, mắt nhìn vào mặt kính.\n- Từ từ dịch chuyển kính ra xa vật (nhưng vật vẫn nằm trong khoảng tiêu cự) cho đến khi nhìn thấy rõ các chi tiết của vật qua kính lúp.\n\n- Khi cần quan sát trong một khoảng thời gian dài, người ta thường chọn cách đặt mắt ở tiêu điểm của kính lúp để mắt không bị mỏi.\n\n***\n**Vào buổi trưa nắng, dùng kính lúp hứng ánh sáng mặt trời sao cho các tia ló tập trung vào một điểm trên một tờ giấy. Quan sát hiện tượng xảy ra tiếp theo. Từ đó, giải thích vấn đề đã nêu ở phần Mở đầu của bài học.**\n\n***\n**• KÍNH LÚP**\n\n**Kính lúp là mới thấu kính hội tụ có tiêu cự vài xentimét, dung để quan sát gốn các bộ phiận chínukung kính và tay cầm (Hình 7.10). Cách sử dụng kinh là nơi để quan sát êtên cô** \n"
}