{
    "pageNumber": 39,
    "pageText": "**A. TÓM TẮT KIẾN THỨC**\n\n* **Định luật khúc xạ ánh sáng**\n    * Tia khúc xạ nằm trong mặt phẳng tới và ở bên kia pháp tuyến so với tia tới. \n    * sin i / sinr = hằng số.\n* **Chiết suất của một môi trường** \n    * n = c / v\n* **Phản xạ toàn phần**\n    * Điều kiện:\n        * n1 > n2\n        * i ≥ igh với sin igh = n2 / n1\n**B. BÀI TẬP VẬN DỤNG**\n\n1. Một tia sáng SI đổi phương truyền khi đi từ không khí vào thuỷ tinh tại điểm tới I như hình vẽ.\n    a) Tia sáng trong thuỷ tinh bị lệch **lại gần** với pháp tuyến tại I. Giải thích: Vì chiết suất của thủy tinh lớn hơn chiết suất của không khí.\n    b) Tính chiết suất của thuỷ tinh.\n        *  n = sin 42° / sin 26° \n2. Có ba tia sáng màu đỏ, lục, tím chiếu đến mặt bên của một lăng kính với cùng một góc tới. Hãy vẽ các tia ló sau khi ra khỏi lăng kính.\n    * Tia màu tím sẽ lệch nhiều nhất, tia màu đỏ lệch ít nhất. \n3. Cho một tia sáng đi qua hai môi trường không khí (chiết suất bằng 1) và kim cương (chiết suất bằng 2,419). Nêu điều kiện để xảy ra hiện tượng phản xạ toàn phần tại mặt phân cách giữa hai môi trường trên.\n    *  Điều kiện để xảy ra hiện tượng phản xạ toàn phần: \n        * Tia sáng phải đi từ môi trường chiết suất lớn hơn sang môi trường chiết suất nhỏ hơn.\n        * Góc tới i lớn hơn hoặc bằng góc giới hạn igh:  sin igh = n2 / n1 \n4. Cho hai tấm bìa màu trắng và màu vàng. Đặt cả hai tấm bìa vào trong một phòng tối. Nếu chiếu ánh sáng màu đỏ lần lượt vào hai tấm bìa thì ta nhìn thấy chúng có màu gì?\n    * Tấm bìa màu trắng sẽ có màu đỏ, tấm bìa màu vàng sẽ có màu đen (hấp thụ ánh sáng màu đỏ).\n5. Một kính lúp có tiêu cự 5 cm.\n    a) Để dùng kính lúp này quan sát một vật nhỏ, ta phải đặt vật trong khoảng **trong khoảng tiêu cự của kính (nhỏ hơn 5 cm)** trước kính.\n    b) Ảnh tạo bởi kính lúp có đặc điểm: \n        * Ảnh ảo, cùng chiều và lớn hơn vật.\n6. Một vật AB đặt vuông góc với trục chính của một thấu kính hội tụ có tiêu cự 12 cm, điểm B nằm trên trục chính và cách thấu kính 6 cm. Vẽ sơ đồ tỉ lệ tạo ảnh và xác định khoảng cách từ vật đến ảnh.\n    * Ảnh là ảnh ảo, cùng chiều và lớn hơn vật.\n    * Khoảng cách từ vật đến ảnh là 8 cm. \n"
}