{
    "pageNumber": 41,
    "pageText": "## Tiến hành thí nghiệm:\n**Bước 1**: Lắp mạch điện như sơ đồ Hình 8.1. Dùng dây nối có đầu\nkẹp để mắc thước nhôm vào mạch điện. Đặt giá trị hiệu\nđiện thế của bộ nguồn điện ở mức 4,5 V.\n**Bước 2**: Bật nguồn và đóng công tắc điện. Đọc và ghi số chỉ của\nampe kế theo mẫu Bảng 8.1.\n**Bước 3**: Thay thước nhôm bằng thước sắt và lặp lại các thao tác\nnhư bước 2.\n\n**Bảng 8.1.** Kết quả thí nghiệm tìm hiểu tác dụng\ncản trở dòng điện của một số vật dẫn điện\n| Vật dẫn điện  | Số chỉ của ampe kế (A) |\n| ------------- |:-------------:|\n| Thước nhôm | 0,40 |\n| Thước sắt   | 0,10 |\n\nKết quả thí nghiệm trên cho thấy với cùng hiệu điện thế đặt vào hai đầu các vật\ndẫn điện khác nhau thì cường độ dòng điện chạy qua chúng cũng khác nhau.\nMỗi vật dẫn điện có mức độ cản trở dòng điện khác nhau.\n\n## 2 ĐIỆN TRỞ. ĐỊNH LUẬT OHM\n**Khảo sát sự phụ thuộc của cường độ dòng điện vào hiệu điện thế giữa hai đầu\nđoạn dây dẫn**\n\nChuẩn bị: bộ nguồn điện một chiều, công tắc\nđiện, bảng lắp mạch điện, đoạn dây dẫn (làm bằng\nconstantan có chiều dài 900 mm và đường kính tiết\ndiện 0,3 mm), ampe kế (GHĐ 1 A, ĐCNN 0,02 A),\nvôn kế (GHĐ 6 V, ĐCNN 0,1 V).\n\n**Tiến hành thí nghiệm:**\n**Bước 1**: Lắp mạch điện như Hình 8.2. Đặt giá trị\nhiệu điện thế của bộ nguồn điện ở mức 1,5 V.\n**Bước 2**: Bật nguồn và đóng công tắc điện. Đọc và\nghi số chỉ của ampe theo mẫu Bảng 8.2.\nNgắt công tắc điện.\n\n**Hình 8.2.** Thí nghiệm khảo sát sự phụ thuộc của I vào U\ngiữa hai đầu đoạn dây dẫn\n\n**Bước 3**: Lần lượt điều chỉnh giá trị hiệu điện thế của bộ nguồn\nđiện ở các mức 3,0 V; 4,5 V; 6,0 V và lặp lại bước 2.\n**Bảng 8.2.** Kết quả thí nghiệm khảo sát sự phụ thuộc\ncủa I vào U giữa hai đầu đoạn dây dẫn\n\n| Lần đo | 1 | 2 | 3 | 4 |\n|---|---|---|---|---|\n| Hiệu điện thế U (V) | 1,5 | 3,0 | 4,5 | 6,0 |\n| Cường độ dòng điện I (A) | 0,10 | 0,20 | 0,30 | 0,40 |\n\n**1** Tiến hành thí nghiệm\n(Hình 8.1), từ đó nêu\nnhận xét về khả năng\ncản trở dòng điện của\ncác vật dẫn điện dùng\ntrong thí nghiệm.\n \n**2** Tiến hành thí nghiệm\n(Hình 8.2), từ đó nêu\nnhận xét về sự phụ thuộc\ncủa cường độ dòng điện\nvào hiệu điện thế giữa\nhai đầu đoạn dây dẫn.\n\n**3** Nêu nhận xét về tỉ số U/I\nđối với đoạn dây dẫn\ntrong thí nghiệm. \n"
}