{
    "pageNumber": 44,
    "pageText": "## Điện trở suất và điện trở của dây dẫn\n\n**Điện trở suất của một vật liệu** (hay một chất) là đại lượng đặc trưng cho khả năng cản trở dòng điện của vật liệu (hay chất) đó ở một nhiệt độ nhất định.\nĐiện trở suất của một vật liệu (hay một chất) càng nhỏ thì vật liệu (hay chất) đó dẫn điện càng tốt.\n\n**Bảng 8.3. Điện trở suất của một số chất ở 20 °C**\n\n| Kim loại        | Điện trở suất (Ωm) | Hợp kim      | Điện trở suất (Ωm) |\n|-----------------|---------------------|---------------|---------------------|\n| Silver (Bạc)   | 1,6.10⁻⁸         | Nickeline     | 0,40.10⁻⁶         |\n| Copper (Đồng) | 1,7.10⁻⁸         | Manganin     | 0,43.10⁻⁶         |\n| Aluminium (Nhôm) | 2,8.10⁻⁸         | Constantan    | 0,50.10⁻⁶         |\n| Tungsten (Wolfram) | 5,5.10⁻⁸         | Nichrome     | 1,10.10⁻⁶         |\n\n**5.** Dựa vào số liệu ở Bảng 8.3, trong ba chất sắt, đồng, nichrome thì chất nào dẫn điện tốt nhất, chất nào dẫn điện kém nhất?\n\n**Điện trở của một đoạn dây dẫn được xác định bởi công thức:**\n\nR = ρ(l/S)\n\nTrong đó R (Ω) là điện trở của đoạn dây dẫn, l (m) là chiều dài đoạn dây, S (m²) là tiết diện của dây và ρ (Ωm) là điện trở suất của vật liệu làm dây.\n\n**Cho ba đoạn dây dẫn trong hình bên dưới.**\n\na) Dây constantan dài 900 mm, đường kính tiết diện 0,3 mm\nb) Dây nichrome dài 1800 mm, đường kính tiết diện 0,3 mm\nc) Dây constantan dài 1800 mm, đường kính tiết diện 0,6 mm\n\na) Tính điện trở của mỗi đoạn dây dẫn.\nb) Lần lượt mắc từng đoạn dây dẫn vào hiệu điện thế U = 6 V thì cường độ dòng điện chạy qua mỗi đoạn dây dẫn là bao nhiêu?\n\n**Mỗi đoạn dây dẫn luôn có một điện trở nhất định** và điện trở này tỉ lệ thuận với chiều dài của nó. Tính chất này được ứng dụng để chế tạo một dụng cụ gọi là **biến trở con chạy**. Biến trở con chạy gồm một lõi hình trụ dài thường làm bằng sứ, được quấn quanh bởi một sợi dây kim loại có điện trở suất lớn (thường làm bằng nickeline hoặc nichrome) và một con chạy C. Khi điều chỉnh cho con chạy C trượt dọc theo cuộn dây từ đầu A đến đầu B, số vòng của dây dẫn sẽ thay đổi, nghĩa là làm thay đổi chiều dài của đoạn dây cho dòng điện chạy qua, dẫn tới giá trị của biến trở thay đổi.\n\nMỗi biến trở con chạy có một trị số điện trở tối đa tương ứng với số vòng dây tối đa của nó. Khi lắp đặt biến trở trong các mạch điện thí nghiệm, để đảm bảo an toàn, cần đặt con chạy C ở vị trí ứng với trị số lớn nhất của biến trở.\n\na) Biến trở con chạy; b) Kí hiệu của biến trở trong mạch điện\n"
}