{
    "pageNumber": 52,
    "pageText": "Năng lượng điện mà các hộ gia đình, trường học, xưởng sản xuất, ... tiêu thụ được đo bằng đồng hồ đo điện năng (công tơ điện) (Hình 11.2).\n\nĐơn vị đo năng lượng điện ghi trên đồng hồ đo điện năng là kilôoát giờ (kWh). Mỗi số đếm của đồng hồ đo điện năng cho biết năng lượng điện đã sử dụng là 1 kWh.\n\nVí dụ 1: 1 kWh = 3 600 000 J.\n\nHình 11.2. Đồng hồ đo điện năng trong hộ gia đình\n\nMột quạt điện hoạt động liên tục trong 45 phút với hiệu điện thế 220 V và cường độ dòng điện 0,15 A. Tính năng lượng điện mà quạt điện tiêu thụ theo đơn vị J và kWh.\n\nDữ kiện: U = 220 V; I = 0,15 A; t = 45 min = 2 700 s.\n\nLời giải\n\nNăng lượng điện mà quạt điện tiêu thụ: \n\nW = UIt = 220 × 0,15 × 2 700 = 89 100 J.\n\nHay: W ≈ 0,025 kWh.\n\n• Năng lượng điện mà đoạn mạch điện tiêu thụ được xác định theo biểu thức: W = UIt\n\nTrong đó W (J) là năng lượng điện mà đoạn mạch điện tiêu thụ, U (V) là hiệu điện thế giữa hai đầu đoạn mạch, I (A) là cường độ dòng điện chạy qua đoạn mạch và t (s) là thời gian dòng điện chạy qua đoạn mạch.\n\n• Ngoài ra, năng lượng điện W còn được đo bằng đơn vị kWh. 1 kWh = 3 600 000 J.\n\nCho đoạn mạch điện như hình bên dưới. Biết R1 = 40 Ω. Số chỉ của vôn kế và ampe kế lần lượt là 12 V và 0,4 A.\n\na) Tính điện trở R2.\n\nb) Tính năng lượng điện mà đoạn mạch điện tiêu thụ trong thời gian 15 phút.\n\nSơ đồ một đoạn mạch điện\n\nNếu đoạn mạch chỉ chứa điện trở như ấm điện, bếp điện, lò sưởi điện, ... thì toàn bộ năng lượng điện được chuyển hoá thành ... nhiệt năng. \n\nNhiệt lượng toả ra ở vật dẫn khi có dòng điện chạy qua tỉ lệ thuận với bình phương cường độ dòng điện, với điện trở của vật dẫn và thời gian dòng điện chạy qua:\n\nQ = I^2Rt\n\nJames Prescott Joule (1818-1889) Heinrich Lenz (1804 - 1865)\n\nTrong đó Q (J) là nhiệt lượng toả ra ở vật dẫn, I (A) là cường độ dòng điện chạy qua vật dẫn, R (Ω) là điện trở của vật dẫn, t (s) là thời gian dòng điện chạy qua vật dẫn.\n\nNội dung trên còn được gọi là định luật Joule – Lenz, định luật này mang tên hai nhà khoa học James Prescott Joule (1818 - 1889, người Anh) và Heinrich Lenz (1804 - 1865, người Đức). \n"
}