{
    "pageNumber": 57,
    "pageText": "## Thí nghiệm 2: Dùng nam châm điện để tạo ra dòng điện\n\n**Chuẩn bị**: hai cuộn dây dẫn A và B, điện kế (có vạch 0 nằm ở giữa thang đo), bộ nguồn gồm 4 viên pin 1,5 V, đế gắn pin có công tắc và đèn tín hiệu, công tắc điện và các dây nối.\n\n**(2) Tiến hành Thí nghiệm 2**, từ đó cho biết ở trường hợp nào thì trong cuộn dây dẫn B xuất hiện dòng điện.\n\n**(3) Từ Thí nghiệm 1 và 2**, có thể kết luận gì về sự xuất hiện của dòng điện cảm ứng?\n\n**Hình 12.2.** Bố trí thí nghiệm dùng nam châm điện để tạo ra dòng điện\n\n**Tiến hành thí nghiệm**:\n\n**Bước 1:** Lắp các dụng cụ như Hình 12.2. Nối cuộn dây dẫn A với bộ nguồn thông qua công tắc điện để tạo thành nam châm điện. Nối hai đầu cuộn dây dẫn B với điện kế. Đặt hai cuộn dây dẫn A và B gần nhau. Ban đầu công tắc điện đang mở. Quan sát kim điện kế.\n\n**Bước 2:** Đóng công tắc điện. Quan sát kim điện kế trong khi đóng và sau khi đóng công tắc điện.\n\n**Bước 3:** Ngắt công tắc điện. Quan sát kim điện kế trong khi ngắt và sau khi ngắt công tắc điện.\n\n**Bảng 12.2.** Kết quả khảo sát sự xuất hiện của dòng điện trong cuộn dây dẫn\n\n| Trường hợp | Kim điện kế có bị lệch không? | Có dòng điện xuất hiện trong cuộn dây dẫn B không? |\n|---|---|---|\n| Công tắc điện đang mở | Không | Không |\n| Trong khi đóng công tắc điện | Có | Có |\n| Sau khi đóng công tắc điện | Không | Không |\n| Trong khi ngắt công tắc điện | Có | Có |\n| Sau khi ngắt công tắc điện | Không | Không |\n\nDòng điện xuất hiện trong cuộn dây dẫn ở hai thí nghiệm trên được gọi là **dòng điện cảm ứng**.\n\n## 2 ĐIỀU KIỆN XUẤT HIỆN DÒNG ĐIỆN CẢM ỨNG\n\nTrong chương trình Khoa học tự nhiên lớp 7, ta đã biết xung quanh nam châm hoặc dòng điện tồn tại từ trường. Từ trường được biểu diễn bằng các đường sức từ (Hình 12.3).\n\nDựa vào hình ảnh đường sức từ ở Hình 12.3, ta sẽ tìm hiểu xem trong hai thí nghiệm trên, sự xuất hiện dòng điện cảm ứng liên quan đến sự biến đổi số đường sức từ xuyên qua tiết diện của cuộn dây dẫn như thế nào.\n"
}