{
    "pageNumber": 61,
    "pageText": "– Tác dụng nhiệt được ứng dụng trong các thiết bị như bàn là, máy sưởi, lò nướng,... Trong Hình 13.4a, dòng điện xoay chiều chạy qua dây điện trở nhiệt trong máy sưởi làm dây nóng lên.\n– Tác dụng từ được ứng dụng trong các thiết bị như chuông điện, loa điện, cần cẩu điện,... Trong Hình 13.4b, dòng điện xoay chiều chạy qua cuộn dây dẫn thì từ trường của cuộn dây dẫn tác dụng lực từ làm quay trục gắn với cánh quạt.\n– Tác dụng phát sáng được ứng dụng trong các thiết bị như đèn dây tóc, đèn LED, bút thử điện,... Trong Hình 13.4c, dòng điện xoay chiều chạy qua bóng đèn làm đèn cảnh báo phát sáng.\n– Tác dụng sinh lí được ứng dụng trong máy châm cứu điện, máy đốt điện cao tần (Hình 13.4d), ... Dòng điện xoay chiều đi qua cơ thể người có thể gây co giật, khó thở, làm tim ngừng đập, tê liệt thần kinh và có thể gây tử vong.\n\n3 Hãy nêu thêm một số dụng cụ hoạt động dựa vào các tác dụng của dòng điện xoay chiều.\n \nDòng điện xoay chiều có tác dụng nhiệt (được ứng dụng trong bàn là, máy sưởi, lò nướng,...), tác dụng phát sáng (được ứng dụng trong đèn dây tóc, đèn LED, bút thử điện,...), tác dụng từ (được ứng dụng trong chuông điện, loa điện, cần cẩu điện,...) và tác dụng sinh lí (được ứng dụng trong máy châm cứu điện, máy đốt điện cao tần,...).\n \nDựa vào tác dụng sinh lí của dòng điện xoay chiều, hãy nêu một số quy tắc cần thiết để đảm bảo an toàn trong sử dụng điện.\n \n1. Trong môn Khoa học tự nhiên lớp 8, ta đã biết khi điện phân dung dịch muối copper(II) sulfate thì xuất hiện lớp kim loại đồng bám vào điện cực âm (K). Hiện tượng này được ứng dụng trong kĩ thuật mạ điện. Trong quá trình mạ điện, vật cần mạ được gắn với cực âm, kim loại mạ gắn với cực dương của nguồn điện trong bình điện phân. Chất điện phân thường là dung dịch muối kim loại để mạ (nếu mạ đồng, người ta dùng dung dịch CuSO4). Cực dương của nguồn điện sẽ hút các electron và giải phóng các ion kim loại dương, dưới tác dụng lực tĩnh điện các ion dương này sẽ di chuyển về cực âm, tại đây chúng nhận lại electron, hình thành lớp kim loại bám trên bề mặt của vật được mạ. Em hãy cho biết có thể sử dụng dòng điện xoay chiều để mạ điện được không.\n2. Trả lời các câu hỏi đã nêu ở phần Mở đầu bài học. \n"
}