{
    "pageNumber": 64,
    "pageText": "Nước có vai trò quan trọng trong việc điều hoà năng lượng trên Trái Đất. Sự\nchuyển hoá năng lượng mặt trời trong chu trình nước (Hình 14.1) tạo nên các\nnguồn năng lượng hữu ích như năng lượng từ dòng sông, năng lượng từ sóng\nbiển,...\n \n3 Mô tả sự chuyển hoá năng lượng trong chu\ntrình carbon (Hình 14.2). Nêu rõ vai trò của\nMặt Trời trong chu trình này.\n \nĐồng thời với việc nhận năng lượng\ntừ Mặt Trời truyền đến, Trái Đất cũng\nbức xạ nhiệt vào không gian bên ngoài.\nLượng nhiệt Trái Đất phát ra mỗi ngày\nxấp xỉ 70% năng lượng Mặt Trời truyền\nđến mà Trái Đất hấp thụ và chuyển hoá.\nĐiều này giúp Trái Đất giữ được sự cân\nbằng năng lượng.\nNếu khí quyển Trái Đất có nhiều khí nhà\nkính hơn thì do hiệu ứng nhà kính, lượng\nnhiệt Trái Đất bức xạ ra không gian bên\nngoài giảm và Trái Đất sẽ nóng dần lên.\n \nCarbon là thành phần thiết yếu của sự sống trên Trái\nĐất. Trong chu trình carbon (Hình 14.2), sự quang\nhợp của thực vật có vai trò quan trọng trong việc\nchuyển hoá năng lượng mặt trời thành các dạng năng\nlượng hữu ích khác. Năng lượng dự trữ trong các\nnhiên liệu hoá thạch chính là kết quả của sự chuyển\nhoá năng lượng mặt trời ở thực vật và động vật từ nhiều triệu năm về trước.\n \nNgoài năng lượng từ Mặt Trời truyền đến, trên Trái Đất còn có các nguồn năng\nlượng khác như:\n \n- Năng lượng địa nhiệt: Năng lượng đến từ lõi Trái Đất, là nguyên nhân gây ra\nchuyển động của các mảng kiến tạo của Trái Đất, dẫn đến hoạt động của núi lửa\nvà động đất.\n- Năng lượng thuỷ triều: Thuỷ triều là kết quả của lực hút hấp dẫn của Mặt Trăng\nlên Trái Đất. Thuỷ triều góp phần điều hoà các dòng chảy trên Trái Đất và làm\nchậm dần chuyển động tự quay của Trái Đất.\n- Năng lượng hạt nhân: Năng lượng được dự trữ bên trong hạt nhân nguyên tử.\nTuy nhiên, các nguồn năng lượng trên chiếm một tỉ lệ rất nhỏ trong tổng năng\nlượng của Trái Đất. Vì thế, năng lượng của Trái Đất chủ yếu đến từ Mặt Trời.\n \n• Vòng năng lượng trên Trái Đất là những sự chuyển hoá năng lượng và vận\nđộng xảy ra khi năng lượng mặt trời truyền đến Trái Đất.\n• Năng lượng của Trái Đất chủ yếu đến từ Mặt Trời. \n"
}