{
    "pageNumber": 68,
    "pageText": "b) Năng lượng từ gió\nTừ lâu, con người đã biết sử dụng năng lượng từ gió để bơm nước, xay bột, chạy thuyền buồm,... Ngày nay, năng lượng từ gió chủ yếu được khai thác bởi các tuabin điện gió biến đổi động năng của gió thành điện năng. Các nhà máy điện gió có thể được xây dựng trên đất liền hoặc ngoài khơi. \n\nƯu điểm của năng lượng từ gió là có trữ lượng rất lớn, coi như vô hạn; việc khai thác năng lượng từ gió không phát thải khí nhà kính, không gây ô nhiễm môi trường; có thể lắp đặt tuabin điện gió ở bất kì đâu nếu đủ lượng gió cần thiết. \n\nNhược điểm của năng lượng từ gió là phụ thuộc vào điều kiện thời tiết và vị trí khai thác; các tuabin điện gió tạo tiếng ồn khi hoạt động và có thể gây nguy hiểm cho dân cư sinh sống trong khu vực lân cận khi xảy ra sự cố; các nhà máy điện gió cũng có ảnh hưởng tiêu cực đối với hệ sinh thái và động vật hoang dã tại nơi xây dựng.\n\nc) Năng lượng từ dòng sông\nCác dòng sông mang năng lượng rất lớn. Từ xa xưa, con người đã biết khai thác năng lượng từ dòng sông để đi lại, vận chuyển hàng hoá, sản xuất,... Ngày nay, năng lượng từ dòng sông chủ yếu được khai thác để phát điện. Ở nhà máy thuỷ điện, nước trong hồ chứa ở trên cao chảy xuống theo ống dẫn làm quay tuabin của máy phát điện; cơ năng của dòng nước được chuyển hoá thành điện năng.\n\nƯu điểm của việc khai thác và sử dụng năng lượng từ dòng sông là: \n- Việc xây dựng các hồ chứa nước góp phần điều tiết lưu lượng nước ở hạ lưu. \n- Việc sử dụng không phát thải các chất khí ô nhiễm môi trường, giá thành thấp.\n\nTuy nhiên, việc xây dựng các hồ chứa nước làm giảm diện tích rừng; có thể làm thay đổi hệ sinh thái của một vùng rộng lớn; tiềm ẩn nguy cơ gây lũ lụt khi xảy ra sự cố vỡ đập.\n\nd) Năng lượng từ sóng biển\nSóng biển là nguồn năng lượng tái tạo với trữ lượng rất lớn có thể khai thác để phát điện. Có nhiều dạng thiết bị chuyển đổi năng lượng từ sóng biển (Hình 15.3). Chúng hoạt động dựa vào nguyên tắc biến đổi cơ năng của sóng biển thành điện năng. \n\n3. Việc thu năng lượng từ gió có bị ảnh hưởng bởi yếu tố ngày, đêm hay không? Vì sao?\n\nTrả lời câu hỏi đã nêu ở phần Mở đầu bài học. \n\n4. Vì sao các nước trên thế giới có xu hướng từ bỏ thuỷ điện và chuyển sang khai thác các nguồn năng lượng khác? \n"
}