{
    "pageNumber": 71,
    "pageText": "## ÔN TẬP CHỦ ĐỀ 5\n### A. TÓM TẮT KIẾN THỨC\n| Năng lượng | Nguồn gốc | Ưu điểm | Nhược điểm |\n|---|---|---|---|\n| Năng lượng hóa thạch (than mỏ, dầu mỏ, khí thiên nhiên, khí mỏ dầu) |  | Có sẵn trong thiên nhiên, thời gian khai thác nhanh, dễ vận chuyển, dễ sử dụng, tỏa nhiệt lượng lớn khi đốt, có thể dự trữ trong thời gian dài. | Thời gian hình thành rất lâu và không tái tạo, trữ lượng có hạn và đang dần cạn kiệt, việc khai thác và sử dụng nhiên liệu hóa thạch gây tác động tiêu cực đến khí hậu và hệ sinh thái. |\n| Năng lượng tái tạo (năng lượng mặt trời, năng lượng từ gió, năng lượng từ dòng sông, năng lượng từ sóng biển) |  | Có trữ lượng rất lớn, coi như vô hạn; việc khai thác và sử dụng ít phát thải khí nhà kính, ít gây ô nhiễm môi trường. | Việc khai thác và sử dụng năng lượng tái tạo phụ thuộc vào các yếu tố thời tiết và thiên nhiên; chi phí đầu tư ban đầu cao; có nhiều rác thải khó xử lí từ các thiết bị đã qua sử dụng. |\n\n**Năng lượng của Trái Đất đến từ Mặt Trời**\n\n* **Các biện pháp sử dụng hiệu quả năng lượng:** Đổi mới kĩ thuật và công nghệ; sử dụng thiết bị, máy móc hiệu suất cao; tắt thiết bị khi không sử dụng; tận dụng năng lượng từ thiên nhiên; ưu tiên sử dụng năng lượng tái tạo,...\n* **Các biện pháp bảo vệ môi trường:** Giữ vệ sinh môi trường xung quanh; trồng nhiều cây xanh; giảm lượng chất thải sinh hoạt; giảm lượng khí thải nhà kính và các chất gây ô nhiễm; khai thác, sử dụng hợp lí và tiết kiệm tài nguyên thiên nhiên; tái sử dụng và tái chế vật liệu,...\n\n### B. BÀI TẬP VẬN DỤNG\n1. Ghép đúng mỗi nội dung ở cột A với nội dung tương ứng ở cột B.\n| A – Năng lượng | B – Nguồn gốc |\n|---|---|\n| 1. Mặt trời | c) Ánh sáng mặt trời |\n| 2. Địa nhiệt | d) Hoạt động của lõi Trái Đất |\n| 3. Thuỷ triều | a) Lực hấp dẫn của Mặt Trăng lên Trái Đất |\n| 4. Hạt nhân | b) Năng lượng dự trữ bên trong hạt nhân nguyên tử |\n\n2. Khí thiên nhiên là nhiên liệu được sử dụng phổ biến trong các gia đình ngày nay. Em hãy liệt kê ưu điểm và nhược điểm của khí thiên nhiên.\n\n3. Vì sao hiện nay, tỉ lệ sử dụng ô tô điện, xe máy điện có xu hướng tăng?\n\n4. Đặc điểm nào sau đây là ưu điểm, nhược điểm của việc khai thác và sử dụng các dạng năng lượng tái tạo?\n* **Ưu điểm:** Không phát thải khí nhà kính.\n* **Nhược điểm:** Gây ô nhiễm tiếng ồn khi hoạt động, phụ thuộc vào các điều kiện thời tiết và thiên nhiên.\n\n5. Điện mặt trời áp mái là một giải pháp khai thác năng lượng tái tạo linh hoạt được nhiều nơi áp dụng, trong đó các tấm pin mặt trời được lắp đặt trên mái nhà để phát điện. Nêu ưu điểm và nhược điểm của điện mặt trời áp mái.\n"
}