{
    "pageNumber": 8,
    "pageText": "Đá vôi \n(calcium carbonate, CaCO₃) \n\nVôi sống \n(calcium oxide, CaO) \n\nĐƯỜNG\nGLUCOSE\n\npure & natural\ntak kode de ni shie\n\nEXTRA RIPINCES SURIAR\nDARONG TINH LUYEN \n\nGlucose \n(CH₁₂O₆)\n\nSaccharose \n(C₁₂H₂₂O₁₁)\n\nHình 1.2. Một số hoá chất sử dụng trong Khoa học tự nhiên 9 \n\n2 Trong số các hợp chất \nđược chỉ ra ở Hình 1.2, \nem hãy cho biết những \nhoá chất nào thường \ngặp trong tự nhiên, \nnhững hoá chất nào \nthường sử dụng trong \nsản xuất bánh, kẹo. \n\nVì sao hoá chất \nđựng trong chai, lọ, \nbao bì phải được \ndán nhãn với đầy đủ \nthông tin?\n\n• Tiêu bản nhiễm sắc thể người sử dụng thực hành cho chủ đề vật sống; \ncác dụng cụ quang học sử dụng thực hành cho chủ đề năng lượng. \n• Hoá chất trong phòng thực hành được bảo quản, sử dụng tuỳ theo tính chất \nvà mục đích khác nhau. \n\n2 VIẾT BÁO CÁO VÀ THUYẾT TRÌNH MỘT VẤN ĐỀ KHOA HỌC \nMô tả các bước viết báo cáo \n\nKhi em thực hiện việc tìm hiểu, nghiên cứu một vấn đề khoa học và trình bày \nquá trình nghiên cứu đó bằng văn bản thì có thể viết báo cáo theo cấu trúc sau đây:\n\n| Cấu trúc bài báo cáo khoa học | Minh hoạ cho việc viết báo cáo khoa học | 3 Cấu trúc một báo cáo khoa học thường gồm những phần nào? | 4 Trong quá trình nghiên cứu, giả thuyết khoa học được xây dựng nhằm mục đích gì? |\n|---|---|---|---|---|\n| 1. Tiêu đề <br> Tiêu đề của một bài báo cáo khoa học mô tả một cách ngắn gọn nội dung nghiên cứu của bài báo. | Sự đổi màu của chất chỉ thị tự nhiên làm từ hoa đậu biếc. |\n| 2. Mục tiêu <br> Mục tiêu nghiên cứu là phần quan trọng thể hiện điều mà nhà nghiên cứu hướng đến khi thực hiện đề tài nghiên cứu khoa học của mình. | Nghiên cứu phương pháp chế tạo chất chỉ thị tự nhiên làm từ hoa đậu biếc. |\n| 3. Giả thuyết khoa học <br> Dựa trên hiểu biết của mình và qua phân tích kết quả quan sát nhằm đưa ra những dự đoán ban đầu cho việc nghiên cứu. | Em có thể dự đoán: Nước hoa đậu biếc có thể là một chất chỉ thị tự nhiên và có khả năng đổi màu khi gặp acid hoặc base. |\n| 4. Thiết bị và vật liệu <br> Liệt kê các thiết bị và vật liệu (dụng cụ, hoá chất, mẫu vật, ...) sử dụng trong nghiên cứu. | Mẫu vật thí nghiệm: vài bông hoa đậu biếc (tươi hoặc khô), quả chanh, nước xà phòng đã pha loãng, nước cất. <br> Dụng cụ thí nghiệm: cốc thuỷ tinh, ống hút nhỏ giọt. |\n \n"
}