{
    "pageNumber": 83,
    "pageText": "## Hợp kim là gì?\nHợp kim là vật liệu kim loại có chứa một kim loại cơ bản và một số kim loại hoặc phi kim khác.\n\n## Vì sao hợp kim cứng hơn kim loại ban đầu?\n\nHình trên mô phỏng các nguyên tử trong một đơn chất kim loại. Các nguyên tử được sắp xếp một cách đều đặn.\n\nKhi tác dụng lực đủ lớn, chẳng hạn bằng cách dùng búa dập vào kim loại, các lớp nguyên tử này có thể trượt lên nhau một cách dễ dàng. Đó là lí do vì sao kim loại dễ uốn và dát mỏng.\n\nNhưng khi kim loại được chế tạo thành hợp kim, các nguyên tử kim loại mới xuất hiện trong mạng tinh thể. Các lớp không thể trượt dễ dàng. Vì vậy, hợp kim cứng hơn kim loại ban đầu.\n\n## Bảng 18.1. Thành phần, tính chất và ứng dụng của một số hợp kim phổ biến\n| Hợp kim | Thành phần | Tính chất | Ứng dụng |\n|---|---|---|---|\n| Gang |  Chủ yếu là sắt, 2% – 5% carbon và một số nguyên tố khác | Có độ cứng và độ bền tương đối cao, dẫn nhiệt tốt | Sản xuất bếp, lò nướng hoặc lò hơi, chi tiết máy móc, bánh răng, ... |\n| Thép thường (thép carbon) | Chủ yếu là sắt, dưới 2% carbon và một lượng nhỏ nguyên tố khác | Dẻo và cứng | Làm vật liệu xây dựng, chế tạo các vật dụng trong đời sống, ... |\n| Inox (thép đặc biệt) | Chủ yếu là sắt và một số nguyên tố khác như Cr, Ni, ... | Khó bị gỉ | Dao, kéo, bồn rửa nhà bếp, dụng cụ phẫu thuật, ... |\n| Duralumin | Hợp kim của nhôm với Cu, Mg, Mn, ... | Nhẹ và bền | Chế tạo vỏ máy bay, phụ tùng xe đạp, ... |\n\n## Một số hợp kim phổ biến\nGang, thép và hợp kim nhôm là các hợp kim phổ biến có thành phần, tính chất đặc trưng với nhiều ứng dụng quan trọng trong đời sống và sản xuất.\n\n## Quan sát trong nhà, em thấy có những vật dụng nào được chế tạo từ hợp kim? Kể tên hợp kim làm nên vật dụng đó.\n*(Câu hỏi mở, học sinh tự trả lời)*\n\n## Quan sát Bảng 18.1, em hãy cho biết thép thường và inox có gì khác về thành phần, tính chất.\n* **Thép thường:** Chủ yếu là sắt, dưới 2% carbon và một lượng nhỏ nguyên tố khác. Dẻo và cứng.\n* **Inox (thép đặc biệt):** Chủ yếu là sắt và một số nguyên tố khác như Cr, Ni, ... Khó bị gỉ. \n"
}