{
    "pageNumber": 9,
    "pageText": "5. Phương pháp thực hiện\nTiến hành thí nghiệm để chứng minh giả thuyết khoa học là đúng hay sai. Trong mục này, chúng ta cần:\n+ Lập phương án thí nghiệm, khảo sát,...\n+ Tiến hành thí nghiệm đã lập.\n\n6. Kết quả và thảo luận\nTrình bày các kết quả đạt được của nghiên cứu, gồm các bảng dữ liệu thực nghiệm, biểu đồ, đồ thị,.... Giải thích được ý nghĩa của kết quả và gợi ý cho các vấn đề cần tìm hiểu khác nhau.\n\n7. Kết luận\nTrình bày ngắn gọn và quan trọng những gì đã làm được trong nghiên cứu để đạt được mục tiêu.\n\n**Thí nghiệm được tiến hành như sau:**\n\n– Ngâm hoa đậu biếc trong cốc thuỷ tinh chứa nước nóng trong 20 phút để tạo dung dịch chất chỉ thị.\n\n– Chuẩn bị 3 cốc đánh số thứ tự 1, 2, 3 lần lượt đựng nước cốt chanh, nước cất, nước xà phòng.\n\n– Dùng ống hút nhỏ giọt cho từng giọt chất chỉ thị vào lần lượt mỗi cốc 1, 2, 3.\n\n**Sau khi nhỏ chất chỉ thị vào mỗi cốc, kết quả thí nghiệm được trình bày trong bảng sau:**\n| Mẫu vật | Nước cốt chanh | Nước cất | Nước xà phòng |\n|---|---|---|---|\n| Hiện tượng | Nước đổi sang màu hồng | Không có sự đổi màu | Nước đổi sang màu xanh thẩm |\n\n**Nước hoa đậu biếc là chất chỉ thị tự nhiên và có khả năng đổi màu trong các môi trường có pH khác nhau.**\n\n**Báo cáo khoa học là một văn bản trình bày rõ ràng, đầy đủ, chi tiết quá trình nghiên cứu một vấn đề khoa học.**\n\n\n**Thiết kế bài thuyết trình một vấn đề khoa học**\n\nSau khi hoàn thiện các nội dung cần thiết cho một báo cáo, thiết kế bài thuyết trình là bước trình bày để mọi người hiểu rõ hơn về công việc đã thực hiện trong báo cáo.\n\nĐể có thể giúp người nghe hiểu thông tin và tiện theo dõi quá trình báo cáo, chúng ta cần chuẩn bị bài thuyết trình dưới dạng poster hoặc bài trình chiếu trên máy tính thông qua các phần mềm trình chiếu phổ biến (ví dụ MS PowerPoint).\n\n**Cấu trúc bài thuyết trình gồm ba phần chủ yếu sau đây:**\n\n5 Theo em, mục kết quả và thảo luận có ý nghĩa gì trong bài báo cáo khoa học?\n\n6 Vì sao phần kết luận báo cáo phải chỉ rõ đạt được mục tiêu nghiên cứu?\n\nEm hãy viết một báo cáo khoa học tìm hiểu tốc độ phản ứng phụ thuộc vào diện tích tiếp xúc của các chất.\n\n7 Em cần chuẩn bị gì để thuyết trình một vấn đề khoa học?\n"
}