{
    "pageNumber": 10,
    "pageText": "## 2.5. Đánh giá trong hoạt động trải nghiệm\n\n**a. Các yêu cầu cơ bản của đánh giá hoạt động trải nghiệm**\n\nTheo Chương trình giáo dục HĐTN được chính thức ban hành vào tháng 12/2018, đánh giá kết quả giáo dục trong HĐTN và HĐTN, hướng nghiệp phải bảo đảm các yêu cầu sau:\n\n1) Mục đích đánh giá là thu thập thông tin chính xác, kịp thời, có giá trị về mức độ đáp ứng yêu cầu cần đạt so với chương trình, sự tiến bộ của HS trong và sau các giai đoạn trải nghiệm.\n\n2) Nội dung đánh giá là các biểu hiện của phẩm chất và năng lực HS theo quy định trong chương trình, thông qua các hoạt động cụ thể: hoạt động theo chủ đề, hoạt động hướng nghiệp, quá trình tham gia hoạt động tập thể, sản phẩm của HS trong mỗi hoạt động; SHDC; SHL.\n\n3) Kết hợp đánh giá của GV với tự đánh giá của HS, đánh giá đồng đẳng của HS trong lớp, đánh giá của PHHS, đánh giá của cộng đồng.\n\n4) Cứ liệu đánh giá dựa trên thông tin thu thập được từ quan sát của GV, tự đánh giá của HS, đánh giá đồng đẳng của các HS trong lớp, ý kiến nhận xét của PHHS và cộng đồng.\n\n5) Kết quả đánh giá đối với mỗi HS là kết quả tổng hợp đánh giá thường xuyên và định kì về phẩm chất, năng lực. Việc đánh giá có thể phân ra làm một số mức để xếp loại. Kết quả đánh giá HĐTN và HĐTN, hướng nghiệp được ghi vào hồ sơ học tập của HS (tương đương một môn học).\n\nCác yêu cầu cơ bản chi tiết hơn của Chương trình giáo dục phổ thông dành cho HĐTN được trình bày lại trong phụ lục 3 Đánh giá trong Hoạt động trải nghiệm và Hoạt động trải nghiệm, hướng nghiệp để GV có thể tìm hiểu kĩ hơn.\n\n**b. Một số đặc trưng quan trọng của đánh giá**\n\n– Đánh giá là một phần không thể thiếu của quá trình dạy học, và đánh giá, nói cho cùng, chính là vì sự phát triển của HS. Đánh giá để HS phát triển, tiến bộ nghĩa là việc đánh giá cần phải cho HS những thông tin phản hồi giúp HS nhận biết mình tiến bộ đến đâu, những năng lực nào đã có sự tiến bộ chưa tiến bộ, năng lực nào còn yếu cần điều chỉnh, rèn luyện thêm.\n\n– Khi mục đích đánh giá là vì sự phát triển của HS thì việc đánh giá cần phải làm sao để không làm tổn thương và gây sợ hãi cho HS mà nhằm khích lệ, thúc đẩy HS nỗ lực vươn lên. Lúc này, kiểu suy nghĩ phát triển sẽ giúp GV rất tích cực trong đánh giá.\n\n– Việc đánh giá cần phải diễn ra trong suốt quá trình dạy học, giúp HS so sánh (với chính mình) và nhận ra bản thân thay đổi ra sao. Cần chú ý rằng, không chỉ GV biết cách đánh giá HS, mà quan trọng không kém là HS cần phải được biết cách đánh giá của GV,\n"
}