{
    "pageNumber": 101,
    "pageText": "## Khám phá\n\n**Hành động nào thể hiện văn minh nơi công cộng?**\n\n- GV treo bốn hình ảnh trong SGK lên bảng và yêu cầu HS mô tả nội dung của từng hình.\n- GV giải thích cho HS biết như thế nào là văn minh nơi công cộng, nêu những ví dụ cụ thể giúp các em hiểu rõ hơn. Sau đó, GV nêu yêu cầu: Hành động nào thể hiện văn minh nơi công cộng? (GV có thể giải thích khái niệm văn minh cho HS).\n- GV có thể yêu cầu HS giải thích thông qua các câu hỏi như: Tại sao không được chen lấn mà phải xếp hàng? Tại sao trong thư viện cần giữ trật tự, nói nhỏ? Tại sao phải bỏ rác đúng nơi quy định?\n\n- Cùng HS rút ra kết luận: Em cần tập thói quen xếp hàng; ý thức giữ gìn vệ sinh công cộng, nói vừa đủ nghe, trật tự ở nơi công cộng, đúng giờ,... Ứng xử văn minh, lịch sự giúp xã hội tốt đẹp, thân thiện hơn, cuộc sống hoà bình, vui vẻ hơn.\n\n## Luyện tập\n\n**Thảo luận và tập thể hiện sự văn minh nơi công cộng khi:**\na. Xếp hàng lấy số khám bệnh.\nb. Đi chơi công viên.\nc. Đi tham quan di tích, cảnh đẹp,...\n\n- GV treo ba hình như SGK (có thể kết hợp với Vở bài tập).\n- GV nêu yêu cầu: mô tả bằng lời, rồi tập thực hành các hành động văn minh.\n\n- GV có thể cho HS ra sân trường để thực hành. Ngay từ việc đi ra sân cũng là bài luyện tập về văn minh, lịch sự [HS cần đi như thế nào (vì đang trong giờ học)...]. Tất nhiên cần chuẩn bị trước các vị trí trên sân cho các tình huống thực hành (đi khám bệnh, đi chơi công viên, tham quan di tích lịch sử hay tham gia lễ hội).\n\n- GV có thể chia sẻ kinh nghiệm của bản thân cho HS nghe; hoặc trình chiếu phim ngắn về nội dung liên quan và mời HS nhận xét.\n\n## Mở rộng\n\n**a. Mô tả hành động văn minh của các nhân vật trong hình.**\n\n- GV treo hai bức hình và giới thiệu: đây được coi là hành động văn minh nơi công cộng.\n- GV tổ chức cho HS thảo luận và mô tả hành động (Một người đàn ông mở cửa đi vào cửa hàng và nhìn thấy phía sau có hai phụ nữ đang chuẩn bị vào cửa hàng; Người đàn ông đứng giữ cửa để hai phụ nữ bước vào trước).\n- Hành động này thể hiện thái độ văn minh, lịch sự. \n"
}