{
    "pageNumber": 103,
    "pageText": "## MỤC TIÊU\n\n| Năng lực | Phẩm chất |\n|---|---|\n| **Mục tiêu chính:** Hướng đến tự nhiên <br> - Phân biệt được môi trường sạch đẹp, chưa sạch đẹp. <br> - Giới thiệu được với bạn bè, người thân về vẻ đẹp của cảnh quan thiên nhiên nơi mình sinh sống. <br> - Đề ra và thực hành một số hành động cụ thể để bảo vệ vẻ đẹp cảnh quan thiên nhiên, môi trường nơi mình sinh sống. <br> - Biết bảo vệ vẻ đẹp của cảnh quan thiên nhiên nơi mình sinh sống. | - Yêu quê hương, yêu môi trường thiên nhiên của quê hương. <br> - Tích cực tham gia các hoạt động xây dựng, bảo vệ môi trường. <br> - Biết yêu quý, tôn trọng bản thân, bạn bè. <br> - Có ý thức trách nhiệm trong công việc được giao. <br> - Trung thực trong đánh giá bản thân, nhóm, bạn bè. |\n| **Mục tiêu tích hợp:** * Hướng đến xã hội: <br> - Thực hiện được một số hành vi cơ bản thể hiện sự hợp tác, chia sẻ và hỗ trợ bạn trong hoạt động. <br> - Biết thiết lập các mối quan hệ với hàng xóm. <br> - Tham gia một số hoạt động xã hội phù hợp với lứa tuổi. <br> * Hướng vào bản thân: <br> - Đánh giá hoạt động của bản thân, của bạn. <br> - Thực hiện những hành động an toàn khi làm việc. |\n\n## CHUẨN BỊ\n\n**♦ Trải nghiệm của giáo viên**\n\n- Bài học về quê hương, môi trường quê hương dành cho HS, GV và tất cả mọi người. Bài học này cần được dạy không chỉ bằng tri thức mà còn bằng cả trái tim. Bởi thế GV cũng cần biết hiểu rõ và cảm nhận được nỗi đau của Mẹ Đất, của quê hương khi bị ô nhiễm bởi rác, khói bụi, nước thải,... (gây ảnh hưởng rất tiêu cực đến chính GV và gia đình). \n- GV cùng tham gia với HS bằng những suy nghĩ về môi trường quê hương, vẽ tranh quê hương, tranh cổ động bảo vệ môi trường, trồng cây xanh, cùng HS đưa ra những chọn lựa và hành động để môi trường quê hương sạch đẹp hơn: phân loại rác khi có thể, bỏ rác đúng chỗ, không xả rác ra đường, xuống kênh rạch; tiết kiệm điện nước; kêu gọi mọi người quan tâm và bảo vệ môi trường thiên nhiên,...\n- Sưu tầm, sáng tạo một số bài hát, trò chơi phù hợp với chủ đề.\n\n**♦ Chuẩn bị học liệu, dụng cụ**\n\nDụng cụ trồng rau, hoa (nếu chọn dự án trồng rau/hoa hoặc túi, thùng rác cùng bao tay, gắp rác (nếu chọn dựa án phân loại rác); một số đồ bảo hộ lao động (mũ bảo hộ, giày, khẩu trang, bao tay, chổi, dụng cụ hốt rác,...); bảng phụ hoặc giấy A3 (ép nhựa) có kẻ bảng đánh giá; giấy trắng, bìa màu, bút chì, bút màu, bút lông, thước kẻ, hồ dán,...; hình ảnh, tranh, miếng dán có hình ảnh hoặc chữ số (sticker), video clip về tác hại của rác thải, ô nhiễm môi trường,... (nếu có).\n\n## TÍCH HỢP\n\n- STEAM: Toán (kích thước to nhỏ; dài ngắn, hình học; đo chiều cao, dài; đơn vị cm); Mĩ thuật (vẽ, trang trí); Khoa học (hạt và cây, phát triển của cây, giữ vệ sinh môi trường sống, phòng các bệnh lây nhiễm,...); Công nghệ (quy trình trồng rau, hoa thổ canh, thuỷ canh; quy trình phân loại rác; khám phá qua việc sử dụng vật liệu, dụng cụ,...); Kĩ thuật (cắt, dán).\n- Kĩ năng sống: giữ an toàn trong sinh hoạt hằng ngày.\n- Kĩ năng thuyết trình: trình bày rõ ràng, sử dụng từ ngữ thích hợp.\n"
}