{
    "pageNumber": 110,
    "pageText": "110\n## Khám phá\n\n**a. Quan sát khu vực lớp chọn đề làm cho xanh, sạch hơn.**\n\n- GV cùng HS tổ chức quan sát những khu vực trong trường hoặc quanh trường để xem nơi nào chưa được sạch, đẹp (các khu vực được gợi ý là: hành lang tường rào bên trong và bên ngoài quanh trường, con đường dẫn vào trường,...).\n- Sau khi quan sát, GV yêu cầu các nhóm tập hợp các ý kiến nhận xét và trình bày trước cả lớp để làm tiền đề tiến hành hoạt động b.\n_Hoạt động này cần được sự tổ chức phối hợp của nhà trường để không làm ảnh hưởng đến việc dạy học của các lớp khác._\n\n**b. Thảo luận, nêu ý kiến giúp nơi quan sát xanh, sạch hơn.**\n\n- GV tổ chức cho HS thảo luận theo nhóm để tìm cách làm cho những nơi này trở nên xanh, sạch hơn như: xoá các quảng cáo trên tường, dọn cỏ dọc lối đi, quét dọn rác,...\n- GV có thể chuẩn bị trước một số hình ảnh quanh trường, những con đường quen thuộc với HS. GV dùng các phương tiện hiện có tại lớp để trình chiếu và đặt câu hỏi cho HS trả lời về tên gọi các con đường, cảnh vật, địa danh trong các hình ảnh.\n\n**c. Lớp chọn 1 đến 2 việc có thể làm.**\n\nGV cho HS chọn từ các nội dung đã tìm hiểu và thảo luận, lưu ý chọn những việc có thể làm, những việc cần phối hợp với nhà trường hoặc các lớp khác.\n\n\n## Luyện tập\n\n**Phân công công việc và chuẩn bị dụng cụ cần thiết.**\n\nGV cùng HS phân công các công việc cần làm trong 2 tuần (nhóm quét dọn, nhóm xoá các quảng cáo, nhóm dọn cỏ,...), dụng cụ cần chuẩn bị với số lượng đủ dùng cho cả lớp (chối, dụng cụ hốt rác, thùng rác lớn, nhỏ,...), dụng cụ bảo hộ an toàn lao động cần thiết (khẩu trang, bao tay, dụng cụ gắp rác, mũ,...) để bảo vệ an toàn cho mọi người khi làm việc.\n\n## Mở rộng\n\n**Thực hiện giúp quê hương xanh, sạch, đẹp theo hướng dẫn của thầy, cô giáo.**\n\n- GV cùng HS và các thầy cô khác cùng tổ chức thực hiện công việc theo kế hoạch đã lên trong hai tuần. GV có thể nhờ PH hỗ trợ, hướng dẫn, quan sát.\n- GV hướng dẫn và yêu cầu HS thu dọn đồ đạc, vệ sinh sau khi hoàn thành công việc, rút kinh nghiệm để chuẩn bị cho tuần sau làm tốt hơn.\n"
}