{
    "pageNumber": 116,
    "pageText": "– Nhà trường mạnh dạn giao những công việc cụ thể cho từng bộ phận phụ trách (GV\nchủ nhiệm, Đội TNTP, Sao Nhi đồng) để tránh phải thông báo ôm đồm nhiều nội dung,\ndài dòng gây nhàm chán.\n\n\n– Các thông báo cần ngắn gọn, súc tích, dễ tiếp nhận đối với HS Tiểu học, đặc biệt là\nHS lớp 1. Những gì cần phát động, kêu gọi, tuyên truyền,... nên được chuyển tải theo\nnhững cách sinh động.\n\n\n– Vận dụng những phương pháp tích cực, linh hoạt, sáng tạo để giới thiệu các nội dung\ngiáo dục, những lời khuyên bảo, nhắc nhở,... Như thế, HS dễ dàng đón nhận và có hứng\nthú thực hành.\n\n\n– Cách tiếp cận “người học là trung tâm” cân được vận dụng, phát huy trong sinh hoạt\ndưới cờ. Cần mạnh dạn để HS được là “chủ thể của nhận thức”, tức là HS tham gia một\ncách chủ động vào các hoạt động giáo dục: diễn kịch, hát múa, vẽ tranh, kể chuyện, giới\nthiệu sản phẩm,... để khai thác tối đa tiềm lực của HS. Trong những hoạt động phù hợp,\nnhà trường có thể để HS tập thực hành làm người dẫn chương trình một số phần trong nội\ndung chương trình sau nghi thức chào cờ.\n\n\nNgười dẫn chương trình nên được chọn xoay vòng để tạo cơ hội cho nhiều HS. GV hay\nngười phụ trách lưu ý tập luyện, rút kinh nghiệm cho HS.\n\n\n– Để có thêm thời gian cho các hoạt động giáo dục một cách tích cực, nên chỉ dành một\nphân nhỏ thời gian cho nhận xét chung, đánh giá phong trào, thông báo về hoạt động giáo\ndục; việc đánh giá, khen thưởng nên được thực hiện mỗi tháng một lần.\n\n\n– Mạnh dạn từ bỏ những kiểu tạo áp lực thành tích (khen thưởng theo kiểu khen thông\nminh tài giỏi; cá nhân/tập thể thất bại, HS học yếu, chậm,... thì bị phê bình, chê bai nặng\nlời kiểu la rầy). Thay vào đó, dựa trên các nghiên cứu đã minh chứng, GV và nhà trường\nhãy nhìn và giúp HS nhìn thất bại như cơ hội giá trị, đề cao sự nỗ lực, khen chê đều dựa\ntrên nếp nghĩ phát triển.\n\n\nC. NỘI DUNG VÀ HÌNH THỨC TỔ CHỨC BUỔI SINH HOẠT DƯỚI CỜ\n\n1. Ổn định (3 phút)\n\n– HS tập hợp và ổn định.\n\n- Nếu cần, người phụ trách (Tổng phụ trách, cán bộ Liên Đội, GV cùng lớp trực\ntuần,...) có thể tổ chức hoạt động phá băng (làm nóng) ngắn gọn và nhẹ nhàng bằng một\ntrò chơi nhỏ (tham khảo phần Phụ lục).\n\n\n2. Nghi lễ (5 phút)\n- Chào cờ,\n- Hát Quốc ca.\n"
}