{
    "pageNumber": 118,
    "pageText": "- Hoạt động thuyết minh, giới thiệu văn hoá, lễ hội, sản phẩm đặc biệt,.... của địa phương, vùng miền, đất nước,... HS sử dụng những sản phẩm của các em từ các hoạt động trong lớp (các hoạt động theo chủ đề hoặc dự án) để trưng bày, thuyết trình, giới thiệu. Có thể có phần sân khấu hoá (hoá trang, biểu biễn âm nhạc, nghệ thuật địa phương,...) nếu có liên quan đến văn hoá, lễ hội; thi đố vui những kiến thức về địa phương. \n- Hoạt động phong trào, CLB: tổ chức các phong trào hoặc cuộc thi vui (không nhằm thắng – thua) với những tên gọi hấp dẫn, dí dỏm; hoạt động của các CLB; mỗi tuần mời một số nhóm (lớp) thể hiện.\nVí dụ:\n+ Chuyện kể trong tuần, Chuyện hay kể bạn, Mỗi tuần một câu chuyện,.... kể chuyện về người tốt, việc tốt; về danh nhân; về môi trường sống; về gia đình,... Có thể làm theo nhóm: sưu tầm câu chuyện hay, sắm vai trong kể chuyện,...\n+ Điệu nhảy lớp tôi: mỗi lớp tìm chọn một điệu nhảy kèm bài hát hay, ý nghĩa,... để luyện tập và biểu diễn. \n+ Bay cao cùng trang sách, Bạn sách,...: phát huy văn hoá đọc qua việc cá nhân hoặc nhóm (lớp) cùng đọc sách và giới thiệu sách hay cho các bạn (kể tóm tắt, nêu cảm nghĩ,...).\n+ Môi trường thân yêu, Trái Đất này là của chúng mình, Em yêu cây xanh,...: cổ vũ việc nhận thức và giữ gìn môi trường (quê hương, đất nước,...) sạch đẹp. HS làm các dự án về môi trường và trưng bày sản phẩm, tranh vẽ, tranh cổ động,... Chọn mời một vài nhóm xuất sắc để thuyết trình ngắn (vài phút).\n+ Em yêu khoa học, Nhà khoa học nhí,.... nhóm HS của câu lạc bộ trình diễn một số hoạt động khoa học hấp dẫn, trưng bày và giới thiệu sản phẩm độc đáo, ấn tượng từ các dự án. Hoạt động này giúp tạo tinh thần ham học hỏi, say mê khoa học cho HS.\n+ Tổ chức các hình thức tương tự cho hoạt động âm nhạc, nghệ thuật,...\n– Hoạt động kết nối với HĐTN theo chủ đề: lồng ghép một số hoạt động từ các chủ đề, giới thiệu sản phẩm độc đáo...\n- Hoạt động Sao Nhi đồng: lồng ghép một vài sinh hoạt Sao Nhi đồng theo nội dung của chủ đề hoạt động Đội TNTP Hồ Chí Minh của năm học. Có thể cho HS chọn hình thức sân khấu hoá đơn giản như múa hát theo chủ đề của Đội. Dùng băng reo/trò chơi ngắn lồng ghép ý nghĩa của chủ đề mà Sao Nhi đồng quan tâm...\nChú ý: Mỗi năm học, Đội TNTP Hồ Chí Minh có chủ đề hoạt động năm học khác nhau nên có các hoạt động khác nhau theo từng chủ điểm cho Sao Nhi đồng. Vì thế, cần kết hợp với Tổng phụ trách Đội để có nội dung sinh hoạt Sao Nhi đồng phù hợp với chủ đề năm học cũng như chủ điểm sinh hoạt theo kế hoạch của Đội TNTP Hồ Chí Minh ở mỗi trường.\n- Huấn luyện một số kĩ năng chung (chú ý cách tổ chức phù hợp với cả lớp lớn và lớp nhỏ): phòng chống xâm hại, an toàn giao thông, vệ sinh răng miệng, phòng cháy chữa \n"
}