{
    "pageNumber": 119,
    "pageText": "cháy,... Có thể mời chuyên gia, các nhóm, các tổ chức uy tín tham gia tư vấn, nói chuyện \nvới HS về các nội dung này. \n- – Trò chuyện với chuyên gia: mời chuyên gia (chuyên gia giáo dục, tâm lí, người nổi \ntiếng, tấm gương vượt khó,...) tổ chức hoạt động về một số đề tài cần thiết cho HS như: \ncông ơn bố mẹ, giải quyết mâu thuẫn, nỗ lực để thành công, kĩ năng tự học, phòng chống \nbạo lực,... Các chuyên gia này cần có kĩ năng sư phạm cần thiết để hiểu tâm lí của trẻ, \ncó cách trình bày hấp dẫn, có cách tổ chức hoạt động thú vị cho HS thay vì giảng suông. \nKhai thác được các hoạt động phong phú như thế, cùng với sự tham gia tổ chức làm \nviệc của chính các HS, 35 tiết chào cờ trong một năm chắc chắn sẽ đa dạng, hấp dẫn và \nhiệu quả cao hơn. \n\n6. Tổng kết (1 đến 2 phút) \nĐại diện nhà trường đúc kết thật ngắn gọn một số nội dung chính và khuyến khích tinh \nthần nỗ lực cố gắng của HS toàn trường. \n\nII. HOẠT ĐỘNG TRẢI NGHIỆM TRONG SINH HOẠT LỚP \n\nA. MỤC TIÊU CỦA GIỜ SINH HOẠT LỚP \n- Xây dựng bâu không khí thân thiện, vui tươi, hợp tác, yêu thương trong lớp. \n– Tổ chức lớp học: giải quyết các tình huống có thể gây cản trở cho các hoạt động của \nlớp; thống nhất (bổ sung thêm) các quy tắc ứng xử, nội quy làm việc,... cần thiết cho lớp. \n- – Kiến tạo động lực học tập, niềm hứng khởi trong học tập, động viên tinh thần học \nsinh: đánh giá, khích lệ thành quả đạt được (của cá nhân, nhóm, lớp). \n– Rèn luyện một số kĩ năng cần thiết cho HS trong học tập và đời sống. \n\nB. NỘI DUNG VÀ HÌNH THỨC TỔ CHỨC BUỔI SINH HOẠT LỚP \n\n1. Sinh hoạt khởi động (làm nóng, phá băng) \n1.1. Trò chơi \nHS Tiểu học nói chung, HS lớp 1 nói riêng đang ở độ tuổi thích thú với các trò chơi. \nGV tìm hiểu, chuẩn bị kĩ để có thể tổ chức được những trò chơi thú vị cho HS. GV có thể \ntham khảo một số trò chơi trong phần Phụ lục, tìm trên Internet, sách báo,... Trong sinh \nhoạt trò chơi, GV cần tập luyện cho HS làm QT. Với lớp 1, GV cho HS tập luyện trước \ntừng bước nhỏ; khích lệ em cố gắng; đón nhận và động viên em khi thất bại; giúp em nhìn \nthất bại có thể là cơ hội tốt. Đây cũng là một việc ý nghĩa trong hoạt động chủ nhiệm, \nsinh hoạt lớp, tuy nó được thực hiện cho từng cá nhân HS. GV cần xoay vòng để mỗi HS \nđược tập làm. HS sẽ trở nên tự tin hơn, phát triển thêm kĩ năng trình bày trước đám đông \n 119 \n"
}