{
    "pageNumber": 121,
    "pageText": "– Lớp cũng có thể đưa ra và chọn biểu tượng tích cực (giúp lớp vui vẻ, học tốt), câu khẩu hiệu (để diễn tả những điều tốt đẹp em mong muốn cho lớp), vẽ, trang trí,....\n– Nếu đang trong quá trình của năm học thì chỉ mời HS nhắc lại những gì đã mong muốn, hoặc bổ sung thêm mong muốn cần thiết.\n2.2. Tuần vừa qua, chúng ta (mỗi nhóm, mỗi em) đã làm gì [...]?\nCâu hỏi này giúp HS tập nhìn lại hoạt động đã qua, đánh giá những điểm mạnh, điểm yếu. Nếu có thể, cần có những gợi ý cụ thể hơn. Thêm vào trong ngoặc vuông [...], ví dụ, trong môn học Tiếng Việt, trong giờ ăn, ngủ trưa, trong giờ ra chơi,...\n2.3. Những gì em (chúng ta) đã làm có giúp em (chúng ta) đạt được mong muốn như trên không?\nGV cho HS suy nghĩ, thảo luận và đưa ra câu trả lời có/không. Ở đây đang xem xét những hành vi tiêu cực nên câu trả lời sẽ là không. GV chú ý không trả lời thay cho HS. Nhưng GV cần giúp HS tự nhìn ra và tự trả lời, vì em cần là “trung tâm” (là chủ thể của nhận thức).\n2.4. Em (nhóm, chúng ta) cần làm gì để có được lớp học như em (lớp) mong muốn?\n- GV để HS cùng đề ra hành động và cam kết, không nên dùng ở lời nói. GV cần giúp HS viết ra (hoặc GV viết ra và HS đánh dấu), sau đó các HS ẩn dấu tay... lên tờ cam kết, cùng bắt tay quyết tâm thực hiện. Có thể kết thúc bằng bài hát (có nội dung liên quan) và bộ gõ cơ thể. Nên cho HS trang trí tờ cam kết và treo trong lớp.\n- Đưa ra hệ quả (nếu GV thấy cần): Nếu có bạn (nhóm) không thực hiện cam kết thì bạn (nhóm) đó cần phải làm gì? Trong nguyên tắc tổ chức lớp học tích cực, GV cần cùng HS đưa ra và thống nhất các hệ quả nếu vi phạm những quy tắc của lớp. HS mới vào lớp 1 chưa viết được thì GV cần hỗ trợ: GV giúp HS đưa ý kiến thích hợp, GV cũng là thành viên để cho ý kiến, là thư kí để đúc kết các ý kiến của HS và viết ra hệ quả. Khi HS (nhóm) vi phạm thì cần nghiêm chỉnh thực hiện (chỉ một lần GV bỏ qua việc thực hiện hệ quả thì HS sẽ thấy GV không nghiêm minh và HS sẽ tiếp tục vi phạm). Các hệ quả cần thực tế, phù hợp với HS lớp 1, phù hợp với các quy định chung của trường và các cấp quản lí. \n Các bước trên có thể cho làm theo nhóm, rồi tới lớp. GV cũng có thể dùng bốn câu hỏi cơ bản ở trên để giúp cá nhân vi phạm nhiều lần.\n Nếu nhóm (lớp) đã làm tốt thì hãy cùng “ăn mừng” với nhau (tham khảo cách làm trong mục dưới đây). GV và HS có thể đưa thêm điều mới, nhiều hoạt động mới để thực hiện, nếu thấy cần. \n"
}