{
    "pageNumber": 122,
    "pageText": "3. Các sinh hoạt khác\n3.1. Khích lệ thành quả (cá nhân, nhóm, lớp)\n– Giới thiệu thành quả hoạt động của cá nhân, nhóm, lớp trong giai đoạn vừa qua.\n– Nếu lớp gặt hái kết quả tích cực thì có thể “ăn mừng” bằng bánh kẹo, trái cây, nước\nuống,... (Đây là cách “thưởng” rất ý nghĩa).\nNếu nhóm (lớp) gặp thất bại, làm sai,... Hãy giúp HS đón nhận và tiếp tục cố gắng\nvươn lên. Sử dụng nếp nghĩ phát triển trong những tình huống như thế này.\nSử dụng các bước trong mục Tổ chức sinh hoạt lớp để giúp nhóm (lớp) tự nhìn ra\nnhững gì cần thay đổi... và làm tốt hơn.\n3.2. Học và rèn luyện các kĩ năng\n\n- Làm việc nhóm, hợp tác: Đây là một kĩ năng quan trọng trong lớp học. Rất cần có\nnhững buổi SHL dành cho nội dung này, nhất là vào những tuần (tháng) đầu tiên của năm\nhọc, hoặc khi thấy lớp có vấn đề về làm việc nhóm, hợp tác. GV có thể tham khảo phụ lục\nLàm việc nhóm hiệu quả để giúp HS rèn luyện dần những phẩm chất, kĩ năng trong đó.\n- Lắng nghe tích cực những nhận xét, góp ý của các bạn trong nhóm, lớp, thầy, cô giáo.\n– Giao tiếp: tập diễn đạt điều muốn nói, nói trước lớp (nhóm), nói lời lịch sự, làm quen\nvới bạn...\nTrong phần các chủ đề HĐTN (Phần hai) có những hoạt động liên quan đến giao tiếp,\nGV có thể cho HS làm lại.\n– Thấu cảm: tập đặt mình vào vị trí của người khác để xem xét sự việc, nhìn sự việc \ntheo những góc nhìn khác nhau. \nGV có thể tham khảo những tài liệu về kĩ năng sống (ví dụ: Thực hành kĩ năng sống\ndành cho lớp 1, Huỳnh Văn Sơn) để chọn và tổ chức một số hoạt động phù hợp với điều\nkiện của lớp.\nViệc học, rèn luyện kĩ năng nên có những hoạt động trò chơi tích hợp trong đó.\n3.3. Mừng sinh nhật\nHS (và PH) cũng thường mong muốn mừng sinh nhật chung với lớp, đặc biệt là các\ntrường ở thành phố. Nếu lớp đông, GV có thể cho tổ chức mừng theo nhóm cùng sinh\ntrong tháng hoặc cho tổ chức ngoài giờ nếu học hai buổi. Như thế sẽ không ảnh hưởng\nnhiều đến các hoạt động giáo dục cần thiết khác.\nGV có thể giúp HS có được buổi sinh nhật đơn sơ nhưng ý nghĩa. Ví dụ: các bạn viết\nvào một tấm thiệp đơn giản (tờ giấy bìa gấp đôi kèm một hình vẽ, dán,... do GV tự làm)\nlời chúc ngắn nêu một đức tính của bạn và tặng bạn kèm bài hát chúc mừng. \n\n122 \n"
}