{
    "pageNumber": 133,
    "pageText": "+ Thầy/Cô rất thích khi thấy em đã thử nhiều cách về bài toán đó cho đến khi làm được nó.\n+ Thầy/Cô thích cách em cố gắng ở lại, giữ tập trung và tiếp tục làm việc. Thật tuyệt!\n– Giáo dục nếp nghĩ phát triển:\n+ GV có thể tổ chức một số hoạt động để giúp HS khám phá về não, về sự mềm dẻo và linh động của não. Em cần làm gì để giúp não khoẻ? (ăn, ngủ, tập thể dục,...). Có thể làm gì để não phát triển? (cố gắng, tìm các phương pháp khác nhau, thách thức chính mình bằng những bài tập khó hơn...).\n+ Giúp HS khám phá các nghiên cứu (đọc sách, xem video clip,...) để nhận ra em có thể giỏi hơn nếu em biết nỗ lực và nỗ lực một cách kiên trì, có phương pháp,...\n+ Cho HS tìm hiểu các tấm gương kiên nhẫn vượt khó để thành công.\n+ Đưa ra các quy tắc vàng “nếp nghĩ phát triển” cho lớp và cả GV như: Bạn có thể học... (Toán, Tiếng Việt, Tiếng Anh,...) đến mức cao nhất, Sai sót thì quý giá trong học tập, Đặt câu hỏi rất quan trọng; Hiểu sâu thì quan trọng hơn tốc độ nhanh,...\n+ Chú ý GV cũng như HS cần tránh những lối nghĩ như: nếp nghĩ cố định là xấu, cần “nghiêm trị” nếp nghĩ cố định. Bởi vì, ai cũng có nếp nghĩ cố định trộn với nếp nghĩ phát triển. Cần đón nhận và rèn luyện để lớn lên từng ngày. Và kiến tạo nếp nghĩ phát triển là quá trình không ngừng nghỉ.\nc. Cố định – Trộn lẫn – Phát triển và các tiêu chí cho nếp nghĩ phát triển\nTrong thực tế, có ba nhóm: nếp nghĩ cố định, nếp nghĩ phát triển và nếp nghĩ “trộn lẫn”. Nhóm “trộn lẫn” (có những nét của cố định và có những nét khác của phát triển) thường là nhóm đông.\nĐể kiến tạo nếp nghĩ phát triển không chỉ cần nỗ lực mà cần những tiêu chí khác nhau:\n- Đối diện thử thách;\n– Học hỏi từ sai sót;\n- Đón nhận phản hồi và phê bình; \n- Thực hành và vận dụng các chiến lược;\n– Kiên trì, nỗ lực;\n– Đặt câu hỏi;\n– Chấp nhận rủi ro.\n**3. Đánh giá trong Hoạt động trải nghiệm và Hoạt động trải nghiệm, hướng nghiệp**\n(Trích từ Chương trình giáo dục phổ thông (26/12/2018) của Bộ GD&ĐT về Hoạt động trải nghiệm và Hoạt động trải nghiệm, hướng nghiệp)\nĐánh giá kết quả giáo dục trong Hoạt động trải nghiệm và Hoạt động trải nghiệm, hướng nghiệp phải bảo đảm các yêu cầu sau:\n1. Mục đích đánh giá là thu thập thông tin chính xác, kịp thời, có giá trị về mức độ đáp ứng yêu cầu cân đạt so với chương trình; sự tiến bộ của HS trong và sau các giai đoạn trải nghiệm. Kết quả đánh giá là căn cứ để định hướng HS tiếp tục rèn luyện hoàn thiện bản thân và cũng là căn cứ \n"
}