{
    "pageNumber": 134,
    "pageText": "quan trọng để các cơ sở giáo dục, các nhà quản lí và đội ngũ GV điều chỉnh chương trình và các\nhoạt động giáo dục trong nhà trường.\n2. Nội dung đánh giá là các biểu hiện của phẩm chất và năng lực đã được xác định trong\nchương trình: năng lực thích ứng với cuộc sống, năng lực thiết kế và tổ chức hoạt động, năng lực\nđịnh hướng nghề nghiệp [lớp 1 chưa chú trọng đến năng lực này]. Các yêu cầu cần đạt về sự phát\ntriển phẩm chất và năng lực của mỗi cá nhân chủ yếu được đánh giá thông qua hoạt động theo chủ\nđề, hoạt động hướng nghiệp, thông qua quá trình tham gia hoạt động tập thể và các sản phẩm của\nHS trong mỗi hoạt động.\n\nĐối với SHDC và SHL, nội dung đánh giá chủ yếu tập trung vào sự đóng góp của HS cho\ncác hoạt động tập thể, số giờ tham gia các hoạt động và việc thực hiện có kết quả hoạt động chung\ncủa tập thể. Ngoài ra, các yếu tố như động cơ, tinh thần, thái độ, ý thức trách nhiệm, tính tích cực\nđối với hoạt động chung của HS cũng được đánh giá thường xuyên trong quá trình tham gia hoạt\nđộng.\n\n3. Kết hợp đánh giá của GV với tự đánh giá và đánh giá đồng đẳng của HS, đánh giá của\nPHHS và đánh giá của cộng đồng; GV chủ nhiệm lớp chịu trách nhiệm tổng hợp kết quả đánh giá.\n\n4. Cứ liệu đánh giá dựa trên thông tin thu thập được từ quan sát của GV, từ ý kiến tự đánh\ngiá của HS, đánh giá đồng đẳng của các HS trong lớp, ý kiến nhận xét của PHHS và cộng đồng;\nthông tin về số giờ (số lần) tham gia HĐTN (hoạt động tập thể, HĐTN thường xuyên, hoạt động\nxã hội và phục vụ cộng đồng, hoạt động hướng nghiệp, hoạt động lao động....); số lượng và chất\nlượng các sản phẩm hoàn thành được lưu trong hồ sơ hoạt động.\n\n5. Kết quả đánh giá đối với mỗi HS là kết quả tổng hợp đánh giá thường xuyên và định kì về\nphẩm chất và năng lực và có thể phân ra làm một số mức để xếp loại. Kết quả đánh giá HĐTN và\nHĐTN, hướng nghiệp được ghi vào hồ sơ học tập của HS (tương đương một môn học).\n\n4. Làm việc nhóm hiệu quả\n\nKĩ năng làm việc nhóm hiệu quả giúp em thành công trong học tập và cuộc sống.\nThành viên hiệu quả:\n\n* Giúp đỡ, quan tâm, khích lệ bạn\n* Tôn trọng chính mình và các bạn\n* Chăm chú lắng nghe ý kiến của bạn\n* Nỗ lực hoàn thành tốt nhiệm vụ của mình\n* Chia sẻ ý kiến của mình. Hỏi để hiểu rõ \n \n134 \n"
}