{
    "pageNumber": 139,
    "pageText": "Em hãy nhắm mắt lại và để cơ thể em trở nên mềm mại nhẹ nhàng.\nBây giờ em hãy tập trung vào nhịp thở của em. Hãy hít thở chậm và sâu. [Giống như xì và\nbơm trái bóng] Em hóp bụng từ từ để thở ra từ từ [như xi bóng, thở qua miệng hoặc mũi đều\nđược]. Hít vào chậm rãi [hít vào bằng mũi] và sâu để bụng phình ra [như bơm bóng]. Giữ hơi thở\n[giữ bóng đầy] một chút [1-2 giây] 1..2. Rồi để hơi thở đi ra và hóp bụng nhẹ nhàng [xì bóng\ntừ từ].\n[Dấu 2 chấm (..) nghĩa là ngừng đọc trong giây lát tuỳ theo ngữ cảnh, dầu ba chấm (...) thì\nngừng lâu hơn vài giây]\nHãy tiếp tục hít thở chậm, sâu và để ý hơi thở của em... Để ý không khí đi vào trong em (tạm\ndừng và giữ hơi thở vài giây) và ... thở ra [hóp bụng] từ từ .. hít vào từ từ cho đầy (tạm dừng và\ngiữ hơi thở) và .. thở ra..\n[Cho HS thực hiện hít thở trong khoảng một phút (khoảng 5 - 10 nhịp hít thở sâu như mô tả\nở trên). Khi em đã quen, có thể tăng thời gian hít thở sâu.]\nNội dung hình dung:\nBây giờ em hãy tưởng tượng em nhìn thấy một ngôi sao sáng... Ngôi sao đang chiếu sáng\nlấp lánh rất đẹp. Đó là ngôi sao của em. Ngôi sao bay, bay vào trong em... và đang ở trong em...\nHãy ngắm nhìn ngôi sao đang chiếu sáng trong em. Em thấy ngôi sao màu gì .. Ngôi sao đang\nchiếu sáng và đang mỉm cười với em. Hãy gọi tên ngôi sao của em. Mỗi người đều có ngôi sao\ntuyệt vời...\nHãy ngắm nhìn ngôi sao của em. Ngôi sao đang chiếu sáng trong đầu em - trong tâm trí em\n– bằng ánh sáng lấp lánh... Em hãy ngắm nhìn ngôi sao đang chiếu sáng trái tim em, trong thân\nthể em.. Ánh sáng thật dễ thương. Em hãy để ánh sáng của ngôi sao chiếu sáng trong em và nhìn\nngắm ánh sáng nhiều màu tuyệt đẹp...\nNgôi sao này là chính em. Hãy ngắm nhìn ngôi sao thật đẹp này.. Em hãy để ngôi sao của em\nchiếu sáng trong em và trong gia đình... Hãy để ngôi sao chiếu sáng những việc làm tốt của em.\nHãy để ngôi sao chiếu ánh sáng tràn đầy yêu thương... Em thấy ánh sáng màu gì?... Hãy ngắm\nnhìn ánh sáng tuyệt vời này!...\nNgôi sao này chính là em. Em hãy chiếu sáng bằng tình yêu thương của em khi em biết quan\ntâm, tôn trọng và giúp đỡ mọi người. Hãy im lặng để ngắm nhìn ngôi sao tuyệt vời đang chiếu\nsáng trong em...\n[ngìng khoảng 5 – 8 giây]\nBây giờ em hãy tập trung lại vào nhịp thở của em. Thở ra (bụng từ từ hóp lại như trái bóng\nxì)... hít vào (bụng từ từ phình ra như bơm bóng)... [để HS làm vài ba nhịp hít thở chậm và sâu]\nHãy từ từ nắm đôi tay lại rồi thả lỏng ..\nHãy co các ngón chân lại rồi thả lỏng ..\nEm hãy mở mắt ra và biết rằng ngôi sao của em đang tiếp tục chiếu sáng trong em. Chiếu sáng\ntrong từng câu nói, hành động đáng yêu của em. Em là ngôi sao tuyệt vời. \n"
}