{
    "pageNumber": 140,
    "pageText": "8. Một số loại cảm xúc cơ bản\n\n**Vui:** Loại cảm xúc rất phổ biến, một trạng thái cảm xúc dễ chịu, thú vị, thấy tốt bên trong mình khi được mãn nguyện, thoả mãn, hài lòng, có được thứ chờ đợi, đạt được điều mong muốn, khi thấy mọi thứ tốt đẹp...\n\nVui thường được thể hiện qua khuôn mặt trông thoải mái, miệng cười, nhưng cũng có khi được thể hiện qua khóc, hét to, cười to để diễn tả niềm vui, hai tay giơ lên và nhảy lên...\n\nCảm xúc vui, hạnh phúc tạo động lực cho cuộc sống, làm cho bạn muốn phần đầu, vươn lên.\n\nĐối với HS, điều cần lưu ý là cách thể hiện cảm xúc sao cho phù hợp hoàn cảnh.\n\nNhánh cảm xúc liên quan đến vui có nhiều mức độ tạo thành các cung bậc cảm xúc diễn tả niềm hạnh phúc khác nhau. Ekman đưa ra những cảm xúc như vui vẻ, phấn khích, hào hứng, vô cùng hạnh phúc (ngây ngất), thoải mái, tuyệt vời...\n\n**Buồn:** Cảm giác khi bạn mất đi thứ gì đó quan trọng, quý báu, khi đó bạn thường có xu hướng thu mình lại, lẫn tránh. Buồn có lẽ là cảm xúc tiêu cực được biết đến nhiều nhất và thường được xem là đối nghịch của cảm xúc vui.\n\nVí dụ: Buồn khi mất đi thứ gì đó bạn yêu quý, trân trọng, đó có thể là của cải vật chất (mất đôi giày, cây viết, đồ chơi yêu thích, mất tiền của), “tài sản sức khoẻ” (bệnh tật, mất một phần thân thể...); tài sản trí tuệ, tinh thần, địa vị xã hội (“mất” điểm số (điểm thấp), mất uy tín, mất được ngưỡng mộ, mất việc, mất lời khen, mất cơ hội...); mối quan hệ (mất người thân yêu, chia tay, không được chơi học làm chung với bạn, bị người thân (bạn bè) tẩy chay từ chối, bị trêu chọc...); hoặc một thú vui (phải bỏ đồ ngọt, game...). Tùy thuộc vào tầm quan trọng của sự mất mát, cảm xúc buồn có thể chỉ kéo dài vài phút hoặc day dứt trong thời gian dài.\n\nCảm xúc buồn có thể góp phần chữa lành, giảm bớt sự mất mát. Không có cảm xúc buồn thì nỗi đau mất mát có thể kéo dài hơn. Nỗi buồn còn có thể giúp cảm nhận rõ hơn giá trị, ý nghĩa của cái bị mất (giá trị của tình bạn,...). \n\nKhi HS buồn, GV cần ghi nhận cảm xúc này của HS, gợi ý để các em tập tự ghi nhận và đón nhận cảm xúc của chính mình, tập kể ra nỗi buồn cho người mà em tin tưởng. Nếu cảm xúc buồn liên quan đến “mất mát” trong việc học (làm không được; sai sót, thất bại khi làm bài; điểm thấp, thua kém bạn...), GV rất cần gợi ý bằng những câu hỏi, hướng dẫn theo nếp nghĩ phát triển để giúp HS nhìn ra sai lầm thì đáng giá trong học tập, nhận ra thất bại là cơ hội để làm tốt hơn vào lần sau.\n\n**Ghê (tởm):** Cảm xúc khi bạn gặp phải thứ gì đó bạn không muốn tiếp xúc bởi vì bạn cho rằng nó không tốt cho bạn, rất không hợp với bạn. Bạn muốn nó tránh xa khỏi bạn.\n\nVí dụ: Gặp những thực phẩm để lâu hư hỏng, một số thứ từ cơ thể (máu, phân, nước tiểu, đờm, nước bọt...), vết thương, động vật chết, các chất độc hại... Cảm xúc ghê thường gắn trực tiếp với năm giác quan: ngửi mùi (mùi hăng, mùi hôi thối, mùi thuốc lá,...); nếm vị (đắng, cay,...); nhìn hình ảnh, màu sắc (màu đỏ nâu, xám đen với hình dạng nào đó, dáng vẻ khác thường (béo phi, gầy yếu, xanh xao), màu da...); nghe âm thanh (tiếng gào, rên); sờ chạm (sờ chạm vật trơn nhớt). \n"
}