{
    "pageNumber": 141,
    "pageText": "Tựa như sợ hãi, ghê (tởm) được xem như cảm xúc gắn bó với sự sống còn của con người. Giống như thuở xa xưa, cảm xúc ghê ngày nay vẫn còn giữ chức năng quan trọng là giúp người ta tránh xa các thứ có thể lây nhiễm, gây hại, làm bị bệnh... Nhưng ghê (tởm), khi thái quá, cũng lại là nguồn gốc của những nỗi đau tâm lí, nó có thể bị lạm dụng trong xã hội, tạo ra định kiến miệt thị về văn hoá, sắc tộc... Cảm xúc ghê được xem như phản ứng bẩm sinh, nhưng nhiều khi nó lại được hình thành qua giáo dục, truyền thống văn hoá và sự khác biệt cá nhân. Ví dụ trong văn hoá ẩm thực: nhiều người phương Tây thích loại phô mai lên men đặc biệt nhưng nhiều người Việt thấy ghê; người Việt thích mắm thì nhiều người phương Tây lại thấy ghê... Cảm giác này cũng có thể xảy ra ở một số người với một số tập tục văn hoá, lễ hội, tôn giáo.\n\nGhê (tởm) thường được coi là một cảm xúc đối với các đối tượng vật lí nhưng nó cũng có thể được kích hoạt bởi những thứ \"trừu tượng” mà người ta rất không thích và muốn tránh xa như ý tưởng (ý tưởng xã hội phản cảm); hành vi, sở thích, thói quen (cách ăn mặc, ngoáy mũi, hành vi tình dục dị hợm...). \n\nNhững khi có cảm xúc ghê, bạn có ý muốn từ chối, trục xuất hoặc loại bỏ các đối tượng, những thứ kinh tởm gây khó chịu để họ không phải tiếp xúc với nó. Điều này thường được thể hiện qua nét mặt và hành động: quay đầu đi, nhắm mắt, bịt lỗ mũi, che miệng, nhổ nước bọt, nhăn mặt, nhăn mũi, bĩu môi...\n\nCảm xúc ghê cần được quan tâm, nhìn nhận, nhưng cần làm chủ nó để có được sự thể hiện trong sự tôn trọng người khác, tôn trọng sự khác biệt. Tập ghi nhận cảm xúc ghê, đón nhận và hít thở sâu là một phương pháp hiệu quả giúp làm chủ bản thân hơn khi có cảm xúc này, nhờ đó có thể chọn lựa hành vi ứng xử phù hợp, lịch sự, nhìn, nghĩ về sự việc (gây ra cảm xúc ghê) theo những góc nhìn đa dạng để có thể hiểu và cảm thông.\n\nSợ. Cảm xúc xuất hiện khi bạn gặp phải hoặc nghĩ về một điều hoặc người có thể làm hại bạn. Bạn mong muốn tránh hoặc tránh xa mối đe dọa này.\n\nVí dụ: sợ khi nhìn thấy con gián, rết, khi thấy rắn đang bò đến mình, sợ khi đối diện hoả hoạn, khi ở độ cao chênh vênh...; sợ khi nghĩ về một con nhện bò trên cánh tay, sợ khi nghĩ về khả năng bị cướp; sợ khi khi nói trước đám đông; trẻ em thường sợ bóng tối,...\n\nCảm xúc sợ này gắn với những điều chưa xảy ra, nhưng có thể xảy ra và gây hại. Có nhiều loại mối đe dọa gợi lên nỗi sợ, như mối đe dọa bị đau, tổn thương (sợ bị rơi, đổ xuống từ trên cao); mất tiền của, vật chất (ví dụ: sợ làm hư hỏng vật đắt tiền); làm mất mặt, bị chê (sợ nói sai, sợ đám đông); mất tình bạn (sợ phải đối mặt với một người bạn vì hành vi mình đã gây ra)... Sợ thường đi kèm với cảm xúc tiêu cực khác như: sợ xấu hổ, sợ cô đơn,...\n\nNhững người có cảm xúc sợ cảm thấy bị choáng ngợp bởi nguồn gốc của mối đe dọa và tìm cách để trốn thoát, tránh nó, kêu cứu. Điều này có thể dẫn đến phản ứng kéo giật tay ra xa, lùi lại, la hét. Khi phải đối mặt với các mối đe dọa có tính xã hội (mất một công việc, điểm kém, bị la, đánh) thì người sợ trở nên thận trọng, rụt rè, bảo thủ, che giấu hơn. \n\nKhi thấy người khác (HS chẳng hạn) sợ cái gì (mà bạn không sợ), thay vì “gạt bỏ” (“có gì đâu mà sợ\"), rất cần tập khả năng để tôn trọng, cảm thông và kiên nhẫn trấn an họ (giúp họ ghi nhận cảm xúc sợ nơi họ và tập nhìn vấn đề một cách đa chiều...). Bạn không cần phải cảm thấy sợ hãi như họ để đón nhận và giúp họ ứng phó với nỗi sợ ấy. Bạn vẫn có thể tập nhìn sự việc theo cái \n"
}