{
    "pageNumber": 144,
    "pageText": "10. Cảm xúc – Hành vi – Suy nghĩ – Biểu hiện\n-\n-\nKhi có một sự việc, biến cố xảy ra cho bạn, trong bạn sẽ xuất hiện: (một hoặc những) suy nghĩ\n(liên quan đến sự việc); cảm xúc (được bị kích hoạt bởi sự việc, vấn đề liên quan); hành vi (bạn\nchọn để đáp trả ứng phó sự việc); biểu hiện cơ thể (phản ứng của cơ thể đối với sự việc).\nVí dụ: Sự việc xảy ra: có ai đó khen “Bạn có mái tóc đẹp quá\".\nKhi ấy, bạn có thể có các phản ứng sau đây:\n- Cảm xúc: vui.\n- Suy nghĩ: (ví dụ) “Người này có mặt thẩm mĩ\".\nHành động: cười và nói lời cảm ơn.\n– Biểu hiện: mũi phồng lên.\nTrong bốn phản ứng xuất hiện trước mỗi sự việc, bạn có thể điều khiển trực tiếp suy nghĩ và\nhành động, còn cảm xúc và biểu hiện thể chất thì được điều khiển gián tiếp qua hành động và suy\nnghĩ. Có thể “trải nghiệm” điều này bằng cách thử làm theo yêu cầu như sau:\n[Suy nghĩ] Bạn hãy nghĩ đến trái cam, rồi nghĩ đến người bạn thân đang nói chuyện với bạn,\n[Hành động] Bạn hãy đứng lên lấy một li nước mát và uống...;\n[Cảm xúc] Bạn hãy tức giận (hoặc buồn, hoặc ghê tởm);\n[Biểu hiện] Bạn hãy đỏ mặt (hoặc để tim đập nhanh, hoặc vã mồ hôi...).\nThành phần nào bạn có thể điều khiển trực tiếp? Rõ ràng chúng là hành động và suy nghĩ.\nThành phần nào khó điều khiển (và xem như chỉ có thể điều khiển một cách gián tiếp)? Cảm xúc\nvà biểu hiện cơ thể chỉ được điều khiển cách gián tiếp thông qua suy nghĩ (nghĩ về thứ bạn ghê\ntôm thì bạn có thể có cảm xúc ghê tởm) và hành động (nhây một hồi thì tim đập nhanh, vã mồ hôi\nngửi mùi tanh thì bạn có cảm xúc ghê...).\nTrở lại sự việc được chọn làm ví dụ ở trên. Cũng là lời khen như thế, nhưng bạn có suy nghĩ\n“Người này chuyên môn khen kiểu mỉa mai. Thật đáng ghét\". Khi đó bạn sẽ có cảm xúc như thể\nnào? Có thể là buồn, tức giận. Cơ thể bạn có thể có biểu hiện mặt đỏ hoặc mặt hơi tái lại. Hành\nđộng bạn sẽ chọn là gì? Bỏ đi chẳng nói tiếng nào, hoặc cũng có thể bạn chọn cách hành xử lịch\nsự (dù đang giận) là hít sâu một vài hơi, nói lời cảm ơn. Chú ý rằng, hành động hít sâu có thể giúp\nbạn làm chủ được cơ thể (mặt trông bình thường lại) và cũng bớt tức giận. Tức là bạn có thể điều\nkhiển cảm xúc và biểu hiện.\nCũng với lời khen như trên, bạn có (chọn) suy nghĩ “Người này chuyên môn khen kiểu mia\nmai. Nhưng mặc họ nói sao thì nói. Họ chẳng thể điều khiển được mình”. Khi đó bạn sẽ có cảm\nxúc và biểu hiện cơ thể thế nào?\nBởi thế, để ứng phó với cảm xúc tiêu cực, theo phương pháp của trị liệu nhận thức (CT) hoặc\nhành vi nhận thức (CBT) (xem Yeager, 2016), bạn cần tập chọn (thay đổi) suy nghĩ bằng cách tập\nnhìn đa chiều, nhìn sự việc một cách tích cực, nhìn chính xác, nhận ra những loại suy nghĩ sai lệch\nvà thay bằng suy nghĩ đúng hơn, bạn chọn hành động (hít thở sâu, quan sát, ghi nhận cảm xúc,\ntiếp tục theo đuổi việc cần làm, việc ý nghĩa...).\n 144\nBạn đọc quan tâm đến các cảm xúc vừa trình bày có thể xem thêm tài liệu sau: \n"
}