{
    "pageNumber": 145,
    "pageText": "- Ekman, P. (2004), Emotions Revealed: Recognizing Faces and Feelings to Improve\nCommunication and Emotional Life, Henry Holt.\n- Curtis, V. (2011), Why disgust matters, Philos Trans R Soc Lond B Biol Sci. 366 (1583),\npp.3478-3490, www.ncbi.nlm.nih.gov/pmc/articles/PMC3189359/\n\n11. Bộ gõ cơ thể (Body percussion)\n\nHầu hết các HĐTN trong tài liệu này sử dụng bài hát như một kênh giúp HS tạo hứng khởi,\n“phá băng”, “làm nóng”. Nhiều bài hát có thể là chất xúc tác tốt vì có lời hát phù hợp với một số\nnội dung của HĐTN. Để làm tăng hiệu ứng tạo hứng khởi và độ xúc tác (và nhiều tác dụng khác)\ntrong các HĐTN dành cho HS Tiểu học, đề nghị GV sử dụng thêm bộ gõ cơ thể trong hoạt động\nliên quan đến âm nhạc.\n\nBộ gỡ cơ thể là gì?\nBộ gõ cơ thể là dùng cơ thể tạo ra âm sắc thông qua các động tác vận động từ cơ bản đến phức\ntạp. Các âm thanh được thay đổi liên tục theo một nhóm âm hình tiết tấu nào đó, bằng sự kết hợp\ncác động tác, tạo thành một tác phẩm âm nhạc đầy màu sắc. Bộ gõ cơ thể được vận dụng trong\ngiáo dục âm nhạc vì khả năng tiếp cận thuận lợi của nó. Cơ thể con người được coi như một bộ\nnhạc cụ và mỗi HS đều sở hữu bộ nhạc cụ độc đáo này. Mỗi người có thể bất cứ nơi đâu và bất cứ\nlúc nào tạo ra âm thanh, nhịp điệu bằng cơ thể của mình. Trong bộ gỡ cơ thể có nhiều kĩ thuật âm\nnhạc và nhiều hoạt động sáng tạo.\n\nVí dụ về bộ gõ cơ thể: vỗ tay, dậm chân, vỗ đùi, búng ngón tay, vỗ ngực, vỗ bụng, huýt sáo,\ntặc lưỡi, chà xát bàn tay, vỗ vai, nhảy...\n\n\nVận động cơ thể theo cách này, HS có thể trải nghiệm trực tiếp âm nhạc, tạo ra thanh âm, giúp\nHS tiếp thu các kĩ năng về nhịp điệu, kĩ năng sáng tác, hoà tấu và biểu diễn.\n\nPhương pháp bộ gõ cơ thể đã được áp dụng thành công trong giáo dục âm nhạc, như phương\npháp của Orff-Schulwerk [Shamrock, M., 2007],...\n\nNgoài giáo dục âm nhạc, hoạt động này cũng được sử dụng trong các lớp học để cải thiện sự\ntập trung và chú ý của HS; được áp dụng để tăng cường chức năng nhận thức. Đã có những nghiên\ncứu chỉ ra hiệu quả tích cực của phương pháp này đối với khả năng nhận thức, tình cảm, tâm lí,\nsáng tạo của con người. \n"
}