{
    "pageNumber": 19,
    "pageText": "- GV có thể gợi ý cho các em hát các bài hát đã học ở mẫu giáo, kết hợp với vận động\ncơ thể. GV cùng hát, múa và đi xung quanh các em. GV có thể tổ chức cách chào hỏi giữa\nGV - HS, HS - HS theo cách bình thường như bắt tay, vỗ vai, đập tay hoặc thân mật hơn\nnhư ôm, đập tay - ôm,...\n\n- Hoạt động này giúp các em vui vẻ với nhau, dễ hoà đồng, bớt những bỡ ngỡ của ngày\nđầu vào lớp 1. Đồng thời, các hoạt động thú vị ở trường sẽ cuốn hút các em, giúp các em\nnhanh chóng hoà nhập vào môi trường mới.\n\n**Khám phá**\n\n**Hãy soi gương và mô tả hình dáng bên ngoài của em.**\n\n- GV hướng dẫn HS quan sát mình trong gương và gợi ý bằng những câu hỏi như: Em\nthấy hình dáng mình như thế nào? Tóc, khuôn mặt, màu da, mắt, mũi, miệng, nụ cười,...\ntrông ra sao?\n\n– Sau đó, HS vẽ lại khuôn mặt kèm mái tóc của em (vào Vở bài tập hoặc giấy rời) và\nchia sẻ trong nhóm.\n\n- GV có thể tổ chức cho HS hoạt động theo nhóm đôi cùng soi gương người này mô tả\nhình dáng của mình cho người kia và ngược lại. Sản phẩm sẽ được trình bày trong nhóm\n4 - 6 HS.\n\n- Mỗi nhóm có thước đo chiều cao bằng giấy (gắn trên tường). Nhóm giúp nhau đo và\ndán mẫu giấy có tên từng bạn vào thước để đánh dấu chiều cao. Dù HS lớp 1 có thể chưa\nhọc tới số lớn hơn 100 và đơn vị cm, nhưng hoàn toàn có thể cho em làm quen dần bằng\ncách đánh dấu, viết lại con số, cách gọi đơn vị cm.\n\n- Có thể dùng cách khác như: Cho HS nằm trên giấy khổ A0. Một bạn khác trong\nnhóm vẽ theo thân người bạn đang nằm để có được hình dáng cả thân người trên giấy.\nSau đó HS vẽ khuôn mặt của mình trên thân người của mình. HS có thể đem về nhà để tô/\nvẽ/cắt dán thêm quần, áo, giày dép,... (theo kiểu, màu em yêu thích). HS chú thích thêm\nchiều cao, cân nặng. Sản phẩm có thể dùng để giới thiệu và trưng bày ở lớp trong một\nkhoảng thời gian dài.\n\n**Luyện tập**\n\n**a. Quan sát và mô tả hình dáng bên ngoài của một bạn trong lớp.**\n\n- GV hướng dẫn HS lựa chọn một bạn trong lớp để quan sát kĩ.\n\n– Sau đó, các em làm việc nhóm đôi để thảo luận và góp ý cho nhau để chuẩn bị phần\ntrình bày của mình. GV chọn vài cặp HS để trình bày trước lớp.\n\n- GV lưu ý HS rằng việc mô tả hình dáng bên ngoài của mình hay bạn là hoạt động\nnhằm nhận ra đặc điểm riêng của mỗi người, qua đó, bạn bè sẽ dễ làm quen, thân thiết hơn\nchứ không phải để khen chê hay ngại ngần. \n"
}