{
    "pageNumber": 3,
    "pageText": "LỜI NÓI ĐẦU\nSách giáo viên *Hoạt động trải nghiệm 1* (bộ Chân trời sáng tạo) là tài liệu hỗ trợ giáo viên trong quá trình thực hiện tổ chức dạy học môn Hoạt động trải nghiệm 1 trong Chương trình giáo dục phổ thông 2018. Trên tinh thần chia sẻ, trao đổi và gợi ý, Sách giáo viên *Hoạt động trải nghiệm 1* mong muốn mang đến những kiến giải, những gợi ý cho các thầy, cô giáo trong việc tổ chức hoạt động trải nghiệm cho học sinh, giúp các em phát hiện, bồi dưỡng, phát triển các phẩm chất quan trọng và năng lực cần thiết trong học tập, cuộc sống, đồng thời có được niềm hứng khởi, động lực tích cực trong học tập. \nSách giáo viên *Hoạt động trải nghiệm 1* được xây dựng trên nền tảng quan điểm và triết lí giáo dục: Người học là chủ thể trong các hoạt động giáo dục; Giáo dục phát triển phẩm chất và năng lực; Hiện đại - Khoa học - Hội nhập - Nhất quán. Cùng với các triết lí đó là việc vận dụng những mô hình, lí thuyết giáo dục khoa học, hiện đại trên thế giới như: Lí thuyết học qua trải nghiệm của D.Kolb; Chu trình học tập 5E của nhóm Biological Sciences Curriculum Study; Lí thuyết chọn lựa của W. Glasser; \"Nếp nghĩ phát triển\" của C. Dweck,... Các lí thuyết này được kết hợp nhuần nhuyễn với những giá trị cốt lõi của giáo dục truyền thống để các em học sinh có sự phát triển toàn diện nhất.\nĐối tượng sử dụng của cuốn sách là giáo viên - người hướng dẫn, tổ chức các hoạt động trải nghiệm, phụ trách chủ nhiệm lớp, phụ huynh và những người quan tâm. Nhưng trọng tâm, chủ thể mà cuốn sách hướng tới chính là học sinh với mục đích giúp các em nhận thức bản thân, phát hiện và đánh thức tiềm năng, hình thành các giá trị và năng lực cần thiết cho bản thân trong hiện tại và tương lai, để trở thành những \"công dân toàn cầu\". \nSách giáo viên *Hoạt động trải nghiệm 1* có ba phần: Phần một giới thiệu những vấn đề có tính nền tảng cho hoạt động trải nghiệm nói riêng và hoạt động giáo dục nói chung; Phần hai trình bày Hoạt động trải nghiệm theo chủ đề, mỗi chủ đề được tổ chức theo tuần gồm sinh hoạt dưới cờ, sinh hoạt chủ đề và sinh hoạt lớp; Phần ba giới thiệu riêng và mở rộng hơn về sinh hoạt dưới cờ, sinh hoạt lớp, sinh hoạt câu lạc bộ và sinh hoạt dã ngoại. Ngoài ra, sách còn có các phần Phụ lục với các tri thức chuyên sâu, các kĩ thuật, phương pháp, hướng dẫn thực hành,... Cuốn sách cung cấp nhiều hướng dẫn và gợi ý đa dạng, nhà trường và giáo viên có thể tham khảo và linh động tổ chức theo điều kiện thực tế dạy học sao cho bảo đảm mục tiêu chương trình.\nDù đã rất cố gắng, song cuốn sách vẫn cần được hoàn thiện hơn nữa. Chúng tôi trân trọng đón nhận các góp ý của các cơ sở giáo dục, quý thầy, cô giáo, quý phụ huynh và bạn đọc. \n                                                                                                     NHÓM TÁC GIẢ\n"
}