{
    "pageNumber": 41,
    "pageText": "- GV đặt câu hỏi gợi ý để HS nhận ra những nguy hại nếu giải trí không hợp lí\n(Chơi trò chơi điện tử, xem phim hoạt hình, phim siêu nhân nhiều thì sẽ bị ảnh hưởng\nnhư thế nào?...)\nNếu có điều kiện, GV dùng video clip hoặc hình ảnh để giúp HS nhận ra những nguy\nhại. Có thể tham khảo các video clip sau đây:\nVí dụ: https://beyeu.com/khac-biet-giua-tre-xem-tivi-nhieu-va-tre-it-xem-tivi \nhttps://www.youtube.com/watch?v=H5v5H11HnEY\nhttps://www.youtube.com/watch?v=uSR52sixs4g\nhttps://www.youtube.com/watch?v=FPwk1Cl64QA\n- GV cũng có thể cho HS nêu thêm những việc mình muốn làm ngoài giờ học. Lưu ý\nHS nói rõ vì sao mình muốn làm việc đó. Nếu việc HS muốn làm là hữu ích, hợp lí nhưng\nbố mẹ không đồng tình, GV cần gợi ý HS cách trình bày để thuyết phục bố mẹ.\n\n**Luyện tập**\n\n**Em có thể làm gì để đem niềm vui đến cho mọi người?**\nHoạt động này hướng HS đến những việc làm thiết thực để mang niềm vui đến cho gia\nđình, người thân, bạn bè. SGK đề nghị hai hoạt động:\n- Hoạt động 1: Cùng đọc sách với bố mẹ. Đây là hoạt động luôn được khuyến khích\nvì nhiều lí do: giúp HS lớp 1 tập đọc, bố mẹ có thể giúp con đọc (nếu cần); vun đắp tình\ncảm gia đình; khuyến khích văn hoá đọc từ mỗi cá nhân, gia đình;...\n- Hoạt động 2: Chúc mừng sinh nhật. HS thường chờ đợi ngày sinh nhật của mình và\ncũng mong muốn được tham dự sinh nhật của bạn bè, anh chị em,... HS có thể tự làm quà\ntặng, thiệp chúc mừng,...\n- GV cần lưu ý HS tự chọn sách để đọc cùng bố mẹ, tự sáng tạo sản phẩm theo khả\nnăng của mình để tặng quà sinh nhật, không nhất định phải mua một món quà giá trị.\nNiềm vui mà em mang đến cho người thân, bạn bè có thể chỉ là những điều nhỏ bé, giản\ndị thường ngày.\n* GV có thể cho HS nêu thêm những hoạt động em đã làm, đang làm và sẽ làm để\nmang đến niềm vui cho người thân, bạn bè, mọi người (trồng cây với bạn, thăm hỏi ông\nbà, giúp bố mẹ làm việc nhà,...).\n\n**Mở rộng**\n**Trò chuyện với bố mẹ về hoạt động của gia đình vào cuối tuần.**\n- Trước khi HS thực hiện hoạt động này với gia đình, GV hướng dẫn HS có thể trao\nđổi trong nhóm để đề xuất những việc các em muốn làm trong ngày cuối tuần: đi sở thú,\nđi chợ, đi du lịch, về thăm quê,... \n"
}