{
    "pageNumber": 50,
    "pageText": "50\n## Khám phá\n**Hình ảnh nào thể hiện lớp học thân thiện?**\n- Hoạt động này giúp HS tìm hiểu, khám phá để biết như thế nào là một lớp học thân thiện. GV giúp các em hiểu thông qua việc nhận diện nội dung hình ảnh:\nHình 1: Các bạn HS đang trang trí góc học tập trong lớp.\nHình 2: Ba bạn nam đang leo lên bàn ghế trong lớp học để đùa nghịch.\nHình 3: Cô giáo và các bạn HS đang thảo luận nhóm.\n– Nhìn vào các hình ảnh trên, HS có thể nhận ra hoạt động 1 và 3 là những hoạt động tốt, tích cực, nên làm để xây dựng lớp học thân thiện. Quan trọng là các em nêu được lí do vì sao em nghĩ đó là những hình ảnh thể hiện/không thể hiện lớp học thân thiện.\n- GV lưu ý thêm với HS rằng các bạn chơi với nhau vui vẻ cũng tốt nhưng việc leo lên bàn ghế, xé giấy gấp máy bay lại không phải là hành vi nên làm, thậm chí là vi phạm nội quy và có thể gây nguy hiểm.\n- GV yêu cầu HS liệt kê thêm những hoạt động thể hiện lớp học thân thiện và những hành vi không thể hiện lớp học thân thiện. Qua đó, GV có thể quan sát, định hướng và điều chỉnh nhận thức cũng như hành động của các em.\n## Luyện tập\n**Các em đã làm những gì cho lớp của mình?**\n– Kết nối với hoạt động Khám phá, hoạt động Luyện tập sẽ giúp các em trực tiếp thực hiện các hoạt động để xây dựng lớp học thân thiện. GV hướng dẫn các em tìm hiểu nội dung thông qua các hình ảnh:\nHình 1: Các bạn HS sắp xếp, lau dọn bàn ghế, bàn GV.\nHình 2: Hai bạn HS quét sàn, lau bảng.\nHình 3: Các bạn HS đang trang trí góc trưng bày học tập.\nHình 4: Các bạn HS đang cùng chơi trò chơi.\n– Những hoạt động này HS có thể làm ngay tại lớp. GV yêu cầu HS so sánh hình ảnh lớp học của mình trước và sau khi điều chỉnh để nhận ra sự khác biệt, giúp HS thấy được rằng nếu các em cùng nhau chăm sóc, bảo vệ và xây dựng lớp học thì lớp học sẽ sạch đẹp hơn, qua đó nâng cao tình đoàn kết, gắn bó, thân thiết giữa các thành viên. Những hoạt động này sẽ là một trải nghiệm đáng giá đối với các em HS lớp 1.\n- GV yêu cầu HS nêu thêm những việc em đã làm, dự định làm để xây dựng lớp học của em thành một lớp học thân thiện như em mong muốn. \n"
}