{
    "pageNumber": 53,
    "pageText": "Khám phá\nCùng bạn tìm hiểu các khu vực trong trường.\n- Hoạt động này được thiết kế nhằm giúp các em HS lớp 1 hiểu rõ về các vị trí, khu vực\ntrong ngôi trường mà các em đang học. Nếu có điều kiện, GV có thể cho HS đi ra khỏi lớp\nhọc để HS có cơ hội được khám phá các vị trí trong trường. GV cần lưu ý để hoạt động\nnày không làm ảnh hưởng đến việc dạy học của GV và HS các lớp khác.\nNếu không có điều kiện ra khỏi lớp, GV có thể sử dụng sơ đồ, mô hình thiết kế, cơ cấu\ncủa trường, dặn dò các em quan sát trước và đánh dấu các khu vực, vị trí như: thư viện,\nphòng y tế, căng-tin, phòng tin học,...\n\n- GV cũng cần yêu cầu HS nêu rõ vai trò, chức năng của các khu vực ấy đối với HS.\nHoạt động này cần thiết để các em HS có thể liên hệ hoặc tìm sự giúp đỡ khi cần thiết.\n* GV cho HS nêu thêm những quy định cần chấp hành ở từng khu vực cũng như cần\ngiữ lễ phép, tôn trọng nhân viên phụ trách ở các khu vực đó như thế nào.\nLuyện tập\nMiêu tả ngôi trường em mơ ước.\n- Hoạt động này có thể tổ chức theo nhóm hoặc từng cá nhân, vì mỗi HS đều có mơ\nước, mong muốn riêng về ngôi trường của mình. GV cho HS được nói về những mong\nmuốn của các em. Ví dụ:\n+ Muốn trường có hồ bơi để HS được học bơi và bơi nhằm rèn luyện sức khỏe.\n+ Mong trường có vườn cây để HS có thể trồng cây và chăm sóc cây nhằm hiểu biết\nthêm về thực vật.\n+ Trường có phòng thí nghiệm để được thường xuyên làm các thí nghiệm thú vị.\n+ Trường có phòng âm nhạc với nhiều nhạc cụ khác nhau để HS được học nhạc cụ\nmình thích.\n- GV cũng có thể tổ chức thành trò chơi: chia lớp thành hai hoặc bốn nhóm, luân phiên\nnêu một điều mơ ước về trường mình; nhóm nào không có ý thì nhóm kia tiếp tục. Sau\nvài phút, nhóm nêu được nhiều ý tưởng hơn sẽ thẳng.\n– Đây có thể coi là một “trải nghiệm tưởng tượng” dành cho HS để các em biết ước mơ\nvề những điều tốt đẹp, nỗ lực vươn lên trong học tập.\nMở rộng\nLàm cho trường em xanh, sạch, đẹp hơn.\n– Từ việc HS quan sát các khu vực trong trường và nêu các ý tưởng về ngôi trường mơ\nước, GV hướng dẫn HS thảo luận những việc em nên làm để làm cho trường em xanh,\nsạch, đẹp hơn. \n53\n"
}