{
    "pageNumber": 6,
    "pageText": "**c. Phương thức cống hiến**: đóng góp và cống hiến qua các hoạt động tình nguyện nhân đạo, lao động công ích, tuyên truyền,...\n\n**d. Phương thức nghiên cứu**: tham gia các đề tài, dự án nghiên cứu khoa học để đề xuất những biện pháp giải quyết vấn đề một cách khoa học. Nhóm hình thức tổ chức này bao gồm các hoạt động khảo sát, điều tra, làm dự án nghiên cứu, sáng tạo công nghệ, nghệ thuật,...\n\n **- Loại hình hoạt động:**\n\nHĐTN có bốn loại hình hoạt động chủ yếu là SHDC, SHCĐ, SHL, CLB. Các hoạt động này có thể có sự phối hợp liên kết của nhiều nguồn lực: GV, cán bộ tư vấn tâm lí học đường, cán bộ Đoàn Thanh niên Cộng sản Hồ Chí Minh, Đội TNTP Hồ Chí Minh, cán bộ quản lí nhà trường, PHHS, các tổ chức, cá nhân trong xã hội.\n\nHĐTN có thể được tổ chức trong và ngoài trường, lớp.\n\n– HĐTN lớp 1 có nội dung hoạt động với thời lượng phân bố như sau:\n\n| Nội dung hoạt động | Hoạt động | Thời lượng (105 tiết) |\n|---|---|---|\n| Hoạt động hướng vào bản thân | - Khám phá bản thân<br>- Rèn luyện bản thân | 60% |\n| Hoạt động hướng đến xã hội | - Chăm sóc gia đình <br>- Xây dựng trường lớp <br>- Xây dựng cộng đồng | 25% |\n| Hoạt động hướng đến tự nhiên | - Tìm hiểu và bảo tồn cảnh quan thiên nhiên <br>- Tìm hiểu và bảo vệ môi trường | 15% |\n\nThời lượng 105 tiết đã bao gồm 35 tiết SHDC và 35 tiết SHL. Như vậy còn 35 tiết cho SHCĐ và hoạt động CLB. Dĩ nhiên, những trường học hai buổi có thể bố trí thêm thời gian cho SHCĐ và hoạt động CLB. \n\n**2. Tổ chức hoạt động trải nghiệm**\n\n**2.1. Hoạt động trải nghiệm theo chu trình Kolb**\n\nDavid A. Kolb (trong các tài liệu công bố năm 1984; 2014) đã xây dựng lí thuyết học qua trải nghiệm dựa vào các công trình trước đó của John Dewey, Kurt Levin, Jean Piaget, William James, Vygotsky,... Theo lí thuyết này, học qua trải nghiệm dựa trên chu trình học tập gồm bốn giai đoạn:\n\n**Giai đoạn 1 – Kinh nghiệm cụ thể**: tiếp cận và thể nghiệm thực tế (đang diễn ra), khai thác kinh nghiệm đã có. \n"
}