{
    "pageNumber": 62,
    "pageText": "62\n**Thể thao, rèn luyện sức khoẻ**\n\n**Tuần 2**\n\n\nTiếp tục tháng chủ điểm *Noi gương chú bộ đội*, GV khối lớp 1 phối hợp với GV thể dục, tổ chức cho các em tập luyện vài động tác võ thuật hoặc mời các chú bộ đội (là PH hoặc đơn vị quân đội gần địa bàn trường) đến để nói chuyện và hướng dẫn một vài động tác tập luyện để nâng cao sức khỏe của các chú để HS tập theo.\n\n\n**Em tự chọn trang phục và đồ dùng**\n\n**Khởi động**\n\n*Luyện đôi tay khéo.*\n\nGV có thể dùng đèn pin, điện thoại để tạo bóng trên vách tường lớp học theo các hình mẫu trang 50, SGK, hoặc đơn giản hơn theo cách dân gian do ông bà truyền lại (làm hình đầu con chó có miệng há ra, khép vào với một bàn tay,...).\n\n\n**Khám phá**\n\n*Em dùng mỗi trang phục vào những lúc nào.*\n\n- GV dùng *Vở bài tập* để HS đánh dấu chọn cho hoạt động lựa chọn trang phục phù hợp với hoàn cảnh. Cách khác, GV có thể dùng các thẻ hình cho mỗi nhóm để HS thực hành chọn lựa theo ý mình.\n\n- Nếu có điều kiện, GV có thể yêu cầu HS mang theo các loại trang phục và vật dụng cá nhân cần thiết, để HS thực hành. Theo từng hoàn cảnh cụ thể, GV yêu cầu HS trình bày thêm lí do vì sao mình chọn lựa trang phục, vật dụng ấy. GV cần lưu ý các em quan tâm đến thời tiết và an toàn trong các điều kiện thiên nhiên khác nhau.\n\n- GV có thể cho mỗi nhóm (chuẩn bị ở nhà) tô màu hoặc cắt (từ báo, tạp chí) theo sở thích những hình ảnh quần áo (áo quần đi học, đồ bơi, đồ ngủ, áo lạnh, trang phục thể dục, áo thun,...) và đồ dùng (khăn quàng cổ, mũ nón, dù, khăn, áo mưa, giày, dép,...) để tạo thành một tập trang phục phong phú cho nhiều hoàn cảnh khác nhau (khi trời lạnh, nắng nóng, đi biển,...). Mỗi thứ trên một mặt giấy nhỏ (A5 hoặc A6) riêng. Trước khi bắt đầu làm việc nhóm, GV đặt những câu hỏi gợi ý để giúp HS biết được quy tắc làm việc nhóm hiệu quả. \n\n - GV hướng dẫn HS cách trình bày hay để các em có thể làm tốt phần trình bày của mình. Các thành viên trong nhóm luân phiên nhau, lần lượt giới thiệu sản phẩm, dùng khi nào,... \n"
}