{
    "pageNumber": 85,
    "pageText": "Khám phá\nTình huống Hùng tức giận vì Nam lấy bánh của mình.\n- GV đưa ra những sự việc, tình huống khác nhau (tham khảo phụ lục *Một số cảm xúc\ncơ bản*, tr. 140).\n- GV cho HS dự đoán các nhân vật trong sự việc cảm thấy thế nào, nếu là em thì em\ncảm thấy thế nào?\n- GV có thể cho HS hoạt động nhóm để chia sẻ về lần em cảm thấy vui buồn hoặc một\ncảm xúc nào đó. GV đặt những câu hỏi gợi ý cho HS: Nét mặt em lúc đó trông thể nào?\nEm cảm thấy thế nào?\n* GV nâng cao: Đối với từng cảm xúc vừa khám phá, em và các bạn trong nhóm hãy\nđể ý xem bên trong cơ thể mình cảm thấy như thế nào, các biểu hiện trên khuôn mặt, cơ\nthể và trong đầu có suy nghĩ gì. Tham khảo Phụ lục *Cảm xúc – Hành vi – Suy nghĩ – Biểu\nhiện*, tr. 144 sẽ giúp GV hiểu rõ để giúp HS.\nLuyện tập\nHọc cách giữ bình tĩnh khi gặp cảm xúc không tốt.\n- GV cần có sự định hướng cho mình: Con người có thể tập làm chủ cảm xúc bằng\nnhững cách khác nhau như thay đổi suy nghĩ để có suy nghĩ tích cực (như trong trị liệu\nnhận thức/hành vi nhận thức [Yeager, M. và Yeager, D., 2016]), hoặc hít thở sâu và ghi\nnhận cảm xúc (một kĩ thuật trong tâm lí như ACT... [Harris, 2008])... Tầm quan trọng\ncủa hít thở sâu đã được khẳng định rõ. Cần cho HS nhận thức rõ hơn về giá trị, lợi ích của\nviệc hít thở sâu, nhất là trong việc làm chủ cảm xúc. Hít thở sâu là cách đơn giản GV có\nthể dạy và cho HS thực hành nhẹ nhàng trước mỗi tiết học. Tham khảo Phụ lục *Hít thở\nsâu để làm chủ cảm xúc*, tr.143.\n- GV tập cho HS học cách giữ bình tĩnh khi gặp cảm xúc không tốt bằng cách:\n+ Ngồi ngay ngắn, đặt tay lên gối, nhắm mắt lại.\n+ Lắng nghe nhịp thở cơ thể, hít vào thật sâu, thở ra nhẹ nhàng (có thể hít vào rồi đếm\nđến 5, sau đó thở ra từ từ, nhẹ nhàng).\n+ Lặp lại từ bốn đến năm lần như trên.\n- GV hỏi về cảm nhận của HS khi thực hiện xong các hoạt động trên.\nMở rộng\nSắm vai ứng xử tình huống khi có cảm xúc tức giận.\n- GV cho phép mỗi nhóm tự lựa chọn cách ứng xử riêng dựa trên những trải nghiệm\ncá nhân và tính cách của HS.\n\n85 \n"
}