{
    "pageNumber": 9,
    "pageText": "2) Khám phá: giúp HS quan sát, tìm hiểu, nhìn lại (điều đã trải nghiệm, đã làm, đã\nbiết),.... để phát hiện và trải nghiệm điều mới.\n3) Luyện tập: HS tập làm và hiểu rõ hơn điều vừa khám phá, đồng thời chuẩn bị để\nlàm tốt hơn phần Mở rộng;\n4) Mở rộng: giúp HS thực hành nhiều hơn và vận dụng điều mới vào cuộc sống;\n5) Đánh giá: HS nhìn lại và đánh giá quá trình trải nghiệm của mình. Bạn bè, thầy cô,\nPH cũng có thể tham gia đánh giá để giúp em trở nên tốt hơn. Đánh giá đồng đẳng được\nđặt cuối chủ đề. Việc đánh giá có ý nghĩa rất lớn với HS, giúp em có khả năng nhìn lại\nmình, nghĩ về điều mình nghĩ, việc mình làm.\nSHCĐ (hằng tuần) được trình bày cho một tiết và đi theo đúng năm bước của mô hình\n5E. Điều này tạo thuận lợi cho GV: Nội dung của SHCĐ với năm bước như thế chính là\nmột khung giáo án cơ bản cho từng tiết học.\n2.4. Tổ chức hoạt động trải nghiệm theo định hướng phát triển năng lực, phẩm chất\nGiáo dục Việt Nam đang phát triển theo định hướng năng lực và phẩm chất. Như trong\ncác hoạt động giáo dục khác, HĐTN cũng nhằm giúp phẩm chất và năng lực của HS được\nphát triển. Có thể phân chia năng lực thành hai loại (Bộ Giáo dục và Đào tạo (2015)):\ni) Năng lực chung: năng lực cơ bản, cần thiết cho nhiều lĩnh vực hoạt động khác nhau\n(về trí tuệ có trí nhớ, quan sát, tư duy,...), là điều kiện cần để giúp cho những lĩnh vực\nhoạt động đó.\nii) Năng lực đặc thù, chuyên biệt, còn gọi là năng lực chuyên môn: năng lực toán, văn\nhọc, âm nhạc, hội hoạ, thể thao, ngôn ngữ,...\nĐã có nhiều nghiên cứu mới và rất ý nghĩa về năng lực chỉ ra rằng, dạy học theo định\nhướng phát triển năng lực không chỉ là những phương pháp, kĩ thuật giảng dạy hoặc thiết\nkế giáo án hay bảng đánh giá,... mà rất cần để ý đến quan điểm và thái độ của người GV\nđối với HS.\nThật vậy, những nghiên cứu về nếp nghĩ phát triển (growth mindset) của nhóm GS.\nDweck, Đại học Stanford, cho thấy những tác động của kiểu tư duy về năng lực cơ bản\nảnh hưởng đến sự thành công, đến chính năng lực. Quan điểm và cách ứng xử của GV\ntrong giảng dạy tác động mạnh đến kiểu tư duy, đến sự phát triển năng lực cơ bản của HS\n(Dweck, 2018).\nBởi thế, nếu thực sự quan tâm đến phát triển phẩm chất và năng lực trong giáo dục\nthì người GV cần phải quan tâm xem xét các nghiên cứu này và vận dụng vào các hoạt\nđộng giáo dục. Phụ lục Nếp nghĩ phát triển sẽ giới thiệu về nếp nghĩ phát triển và nếp\nnghĩ cố định, cách vận dụng các quan điểm này trong cái nhìn, lối ứng xử của người\nGV đối với HS. \n"
}