{
    "pageNumber": 91,
    "pageText": "Làm nhanh (ngược): QT hô nhanh liên tục và không theo thứ tự.\n+ QT hô: “Miệng - ngực - ngực – miệng”; NC thực hiện theo luật chơi ngược.\n- Mở rộng trò chơi:\n+ QT hô: “Mông”; NC nhanh chóng ngồi xuống.\n+ QT hô “Đùi”; NC đứng lên và vỗ đùi của mình.\nChơi xuôi, ngược và nhanh như trường hợp “miệng – ngực”.\n– Từ trò chơi, GV dẫn dắt HS vào nội dung hoạt động chính, ví dụ:\n+ Trên cơ thể mỗi người, có những vùng cơ thể khác nhau: vùng đầu, vùng tay, vùng\nlung và nhiều vùng cơ thể khác nữa. Trong trò chơi vừa rồi, các em đã biết những vùng\n(cơ thể) nào?\n+ Có một số vùng riêng tư trên cơ thể. Em cần bảo vệ những vùng riêng tư này để bảo\nvệ mình không bị xâm hại.\n\nKhám phá\nEm hãy nhận diện vùng riêng tư trên cơ thể theo hình vẽ dưới đây:\n- GV kết nối nội dung và câu hỏi dẫn dắt ở phần Khởi động và cho HS trả lời theo từng\ncá nhân để giúp các em tự nhận diện các vùng riêng tư.\n\n- Sau đó, GV tổ chức làm việc nhóm theo giới tính (4 HS/nhóm) để tìm hiểu vùng\nriêng tư. Điều này giúp các em hiểu rằng việc tìm hiểu về cơ thể là một việc làm cần thiết,\nkhoa học, đặc biệt là trong thời hiện đại.\n- GV đặt câu hỏi gợi ý, ví dụ: Trên cơ thể mỗi người, đâu là vùng cần phải che kín khi\nở nơi công cộng để không ai nhìn thấy? GV có thể giới thiệu một vài hình ảnh vận động\nviên điền kinh nữ và nam để giúp HS nhận xét.\n- GV giới thiệu hình minh hoạ người (vẽ trên giấy khổ lớn, nếu có thể, gồm mặt trước,\nmặt sau như SGK) lên bảng lớp. Nếu có điều kiện có thể dùng hình ảnh từ máy tính kết\nhợp bảng trình chiếu. Mỗi nhóm nên có sẵn hình giống như SGK trên giấy khổ A4. GV\nyêu cầu: Hãy khoanh tròn và tô màu vào hình vẽ các vùng riêng tư trên cơ thể mà không\nai được nhìn thấy và chạm vào.\n- GV tổng kết bằng hình vẽ của một nhóm hoặc hình vẽ mà GV đã chuẩn bị.\n- GV giảng thêm để giúp HS hiểu: miệng, ngực, phần giữa hai đùi và phần mông gọi là\nvùng riêng tư. Ngoài em ra, không ai được phép nhìn và chạm vào vùng riêng tư nếu không\nvì khám, chữa bệnh. Riêng đối với vùng miệng, người khác có thể nhìn thấy nhưng không\nđược sờ chạm vào, nếu không được phép.\n- Mở rộng trò chơi Làm xuôi – làm ngược - làm nhanh cho cả bốn vùng riêng tư\n(miệng, ngực, mông, đùi) để giúp HS ghi nhận sâu hơn: \n"
}