{
    "pageNumber": 95,
    "pageText": "– Cách chơi: GV viết dấu chấm hỏi lên bảng và gợi ý một vài điểm nổi bật của một HS để các bạn khác đoán, ví dụ: hay giúp đỡ bạn bè; yêu thích bóng đá; thích vẽ và vẽ đẹp; chăm chỉ và giỏi làm toán;... Đố em, người đó là ai?\n \nGV chú ý thay đổi luân phiên QT để HS rèn luyện.\n \n– Từ trò chơi này, GV dẫn dắt vào nội dung chính. Các em biết dựa vào đặc điểm của mỗi bạn để hoàn thành trò chơi này. Đó là những người bạn mà em thường gặp hằng ngày trên lớp. Vậy còn những người khác sống quanh em, họ là ai?\n \nKhám phá\n \nHãy kể tên và nghề nghiệp của những người hàng xóm mà em biết.\n \n- Yêu cầu của hoạt động này nhìn chung không khó nhưng cũng không phải dễ đối với những HS ở thành phố vì các gia đình thường sống độc lập, ít có mối quan hệ khăng khít với những người hàng xóm như những gia đình ở nông thôn. Vì thế, GV cần linh động để giúp HS hoàn thành nội dung này. GV cũng có thể dặn dò HS tìm hiểu trước ở nhà.\n \n- GV có thể đặt câu hỏi dẫn dắt, ví dụ: Những người hàng xóm của em tên gì? Họ làm nghề gì? GV chia sẻ cho HS nghe về những người hàng xóm của mình: tên, nghề nghiệp,...\n \n- Sau đó, HS chia sẻ trong nhóm (lớp) về tên, nghề nghiệp của người hàng xóm của em. Nếu có trường hợp HS có những ấn tượng không tốt về một người hàng xóm nào đó, GV cần định hướng cho HS nắm rõ những quy tắc ứng xử và bảo vệ bản thân khi cần thiết. Nếu tình hình nghiêm trọng, GV có thể chọn cách trao đổi riêng với gia đình, người bảo hộ của em.\n \n* GV có thể hỏi thêm HS: Em có thường hay nói chuyện với người hàng xóm đó không? Em có kỉ niệm nào với họ?\n \n- GV có thể yêu cầu HS lấy Vở bài tập, vẽ nét đơn giản về người hàng xóm mà em quen biết. Sau đó, HS chia sẻ trong nhóm giới thiệu về tên, nghề nghiệp và hình em vừa vẽ về người hàng xóm của mình.\n \nLuyện tập\n \nHãy kể một việc tốt của những người hàng xóm mà em quen biết.\n \n- GV tổ chức cho HS hoạt động nhóm đôi với yêu cầu: Hãy kể một việc làm tốt của người hàng xóm mà em biết. (GV có thể giải thích thêm: Việc làm tốt này có thể là đối với em hoặc đối với người khác).\n \n- GV chia sẻ ngắn gọn trải nghiệm của bản thân qua việc làm tốt của người hàng xóm. Sau đó, GV mời ngẫu nhiên một vài nhóm chia sẻ trước lớp.\n \n- HS có thể dùng hình vẽ của hoạt động Khám phá, viết thêm những việc làm tốt của người hàng xóm mà em nhớ nhất và chia sẻ cho các bạn cùng nghe. \n"
}