{
    "pageNumber": 97,
    "pageText": "Ứng xử lịch sự và thân thiện\n- Hoạt động này rèn HS mạnh dạn tìm sự trợ giúp của thầy cô và bố mẹ. GV tổ chức\ncho mỗi nhóm HS tập ứng xử trong các tình huống được nêu ở SGK:\n+ Em đên nhà bạn chơi và lỡ làm hư hỏng vật gì đó.\n+ Em đến nhà bạn chơi trong khi nhà bạn có người ốm.\n– HS có thể nêu nhiều cách khác nhau theo suy nghĩ của các em. GV cần quan sát, lắng\nnghe và có hướng điều chỉnh phù hợp, giúp các em vừa có cách ứng xử hợp lí, văn minh\nvừa biết bảo vệ mình trong các trường hợp cần thiết.\n\nTuần 3 \n- Lời chào bốn phương\n- Hoạt động này giúp HS biết thêm một số lời chào hỏi của một số dân tộc ít người\ncủa Việt Nam.\n- Ngoài các hình ảnh và lời chào hỏi trong SGK, tuỳ thực tế các dân tộc ở địa phương,\nGV có thể cho HS tim hiểu và thể hiện. Hoạt động này, nhà trường có thể phối hợp, huy\nđộng nguồn lực từ PH để hỗ trợ, giúp HS có sự trải nghiệm thú vị, nâng cao sự hiểu biết\ncũng như kĩ năng xã hội.\n- GV phụ trách có thể tổ chức theo hình thức phỏng vấn: đặt câu hỏi mời HS (HS bất\nkì trong trường) chia sẻ ngắn, ví dụ:\n+ Em cảm thấy thế nào khi bạn chào em thân thiện và lịch sự? [Vui vì được quan tâm,\nđược tôn trọng]\n+ Theo em, khi em chào một cách lịch sự, người đối diện sẽ cảm thấy thế nào? Nếu em\nchào thầy, cô giáo và thầy, cô giáo vui vẻ chào lại thì em cảm thấy thế nào?...\n+ Chúng ta sẽ cảm thấy thế nào nếu người nước ngoài chào ta bằng tiếng Việt? Cần\nquan tâm học hỏi lời chào bằng ngôn ngữ của các dân tộc khác không?\n+ Lời chào (chân thành) diễn tả điều gì? [Thể hiện thái độ tôn trọng của mình với mọi\nngười]. Lời chào đem lại cho em và mọi người những lợi ích gì? [Cảm thấy mình được\ntôn trọng, vui vẻ; giúp gắn bó tình cảm, giúp thân thiện hơn,...].\n- GV liên hệ câu tục ngữ “Lời chào cao hơn mâm cỗ” để giúp HS thấy được sự quan\ntrọng của lời chào hỏi. Chào hỏi thể hiện sự tôn trọng người giao tiếp với mình và cũng\nlà tôn trọng chính mình.\n- Trong SHDC, GV phụ trách có thể giới thiệu và cho HS làm quen với những cách chào\nhỏi của một số vùng miền, quốc gia để mở rộng hiểu biết và rèn luyện kĩ năng cho HS. \n97 \n"
}