{
    "pageNumber": 113,
    "pageText": "Quen với mọi thái độ, cử chỉ của giáo sư, đoàn tuỳ tùng hiểu ngay là ngài yêu cầu tiến hành nghiên cứu gi mắt của con bệnh.\nGi mắt của con bệnh lập tức được đưa đi phân tích.\nVị giáo sư cúi mình bên kính hiển vi. Đến khi ngài ngẩng đầu lên thì... lạy thánh Ala, mặt ngài xuất hiện nụ cười. Giáo sư liền lấy mấy quyển sách dày cộm trên giá xuống, mở mở, đọc đọc. Sau đó, ngài ra lệnh triệu tập tất cả đồng nghiệp và sinh viên đến.\nKhi mọi người vây kín phòng nghiên cứu, vị giáo sư bước lại dòm vào kính hiển vi rồi đưa mắt về phía mọi người:\n– Chúng tôi vừa phát hiện ra loại vi trùng quý hiếm, độc đáo vô song mà bao nhiêu bác sĩ nhãn khoa chưa được trông thấy. Cái thứ vi trùng gây bệnh này cứ phải hàng triệu bệnh nhân mới có một trường hợp may mắn thế này...\nVị giáo sư không rời con vi trùng quý hiếm. Ngài đứng một chỗ, xuýt xoa, thoả mãn:\n– Đây là lần thứ hai trong đời tôi thấy được loại vi trùng quý hiếm này. Lần đầu khi còn là trợ giáo¹ ở Pa-ri (Paris), tôi nhìn thấy nó ở một bệnh nhân từ châu Phi tới. Loại vi trùng quý hiếm này khi lọt vào mắt, sau bốn mươi tám giờ mà không chữa trị thì sẽ mù tịt. Và khi thần kinh thị giác tê liệt thì cơn đau cũng hết. Thôi ta bắt tay vào việc ngay đi. Bệnh nhân thấy đau bao giờ chưa?\nVị trợ giáo kính cần:\n- Bẩm, bệnh nhân đau từ sáng hôm qua. \nVị giáo sư nói nhanh:\n– Thế thì... chúng ta chỉ còn hai mươi tư giờ nữa, sau đó con mắt không nhìn được nữa. Còn giờ đây, bệnh nhân đang đau ghê hồn. Loại vi trùng quý hiếm này sản sinh cực kì nhanh và tác động thần tốc vào trung tâm thần kinh thị giác, phá vỡ các niêm mạc của nó.\nCác trợ giáo và sinh viên lần lượt được nghiêng mình bên kính hiển vi, chiêm ngưỡng con vi trùng quý hiếm trong niềm hoan hỉ ngất trời của vị giáo sư xuất chúng².\nGiáo sư lại tiếp tục gọi mời tất cả những nhà khoa học tầm cỡ ở các hội y học, hội bác sĩ. Ngài reo lên:\n- Vi trùng quý hiếm này trong môi trường không khí sẽ chết ngay! Phải, chết ngay! Vì vậy mới không lây được, nếu không thì hoá ra thiên hạ mù hết sao? Xin các ngài nhanh chân đến xem loại vi trùng đặc biệt quý hiếm này!\n¹ Trợ giáo: người hỗ trợ cho người dạy chính, thường là phụ cho giáo sư trong trường đại học.\n² Xuất chúng: vượt xa mọi người về tài năng, trí tuệ. \n"
}