{
    "pageNumber": 119,
    "pageText": "Tiến – Ừ nhỉ... Nhưng có gì mà ngắm, thứ tàu quèn¹, kéo mấy cái xà lan ri... \nXoan – Vậy mà cũng có thuyền trưởng, thuyền phó, hay thật! \nTiến – Phải đúng lệ bộ² chứ cô, luật hàng hải, tất cả phải quy củ đàng hoàng không kém gì tàu viễn dương đâu. Nói thật với các cô nhá: còn đòi hỏi tay nghề cao cường hơn tàu viễn dương nhiều. \nXoan – Thế cơ á? \nTiến – Đi tàu trên biển thì cũng như đi xe đạp trên bãi đá bóng, tha hồ đi chả sợ đâm vào đâu. Lái tàu trên sông mới khó, nhất là cái sông hẹp mà nông choèn này của các cô, lại lẫm bãi cát ngâm, không khéo là mắc cạn ngay. May đồng chí thuyền trưởng của tôi là con người tài ba, còn giỏi gấp mấy thuyền trưởng viễn dương ấy. \nXoan – Chị Nhàn nghe thấy chưa? Anh nói thế nào chứ? Các anh sánh thế nào được với thuyền trưởng viễn dương! Này, đừng tưởng bọn này không biết thuyền trưởng viễn dương là gì nhá! Bọn này cũng có quen một anh thuyền trưởng viễn dương... \nNhàn – (ngắt lời Xoan) Xoan! \nXoan – Một anh chàng rất lạ, đúng lúc cần thì chuồn mất. Người ta đang bổ³ đi tìm anh ấy đấy. \nTiến – Tìm thuyền trưởng của chúng tôi á? \nXoan – Không, tìm thuyền trưởng của chúng tôi, thuyền trưởng viễn dương, chồng sắp cưới của chị Nhàn đây, tự dưng bỏ đi đúng lúc cần... \nTiến – Thì các cô cứ việc tìm. Cũng tại các cô cơ. \nXoan – Sao lại tại chúng tôi. \nTiến – Háo danh, sĩ⁴, cứ phải viễn dương cơ, biến cơ. Không có cái thói háo danh của các vị thì làm gì có những việc rắc rối. Cái ông thuyền trưởng viễn dương ông ấy bỏ đi là phải... Nhưng tôi mà là ông ấy thì tôi chẳng việc gì phải ngượng, chẳng phải lánh mặt đi đâu... Nếu là anh thuyền trưởng của chúng tôi thì anh ấy không thèm lánh đâu. \nNhàn – Thuyền trưởng của các anh... là ai? \nTiến – Là người đã lặn lội mưa gió, nước lũ đưa đoàn xà lan này về đây cho xã các cô. Rốt cuộc đợi đã mấy ngày nay rồi. \n\n¹ Quên: thuộc vào hạng tầm thường, chẳng có giá trị gì. \n² Lệ bộ: những thứ cần thiết như lệ thường phải có. \n³ Bổ: lao đi, ở đây ý nói mọi người chia nhau đi tìm một cách gấp gáp. \n⁴ Sĩ: sĩ diện (nói tắt) theo lối háo danh, thường được dùng theo nghĩa xấu. \n"
}