{
    "pageNumber": 125,
    "pageText": "CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n..., ngày ... tháng ... năm ...\n**BẢN KIẾN NGHỊ** \n\n**Về việc tạo không gian yên tĩnh, thuận lợi cho sinh hoạt, học tập**\n\nKính gửi:\n- Cô Hiệu trưởng Trường Phổ thông dân tộc nội trú tỉnh;\n- Thầy phụ trách kí túc xá học sinh Trường Phổ thông dân tộc nội trú tỉnh. _(1)_\n\nEm tên là: Nguyễn Thị Quỳnh Như – lớp trưởng lớp 8A1. _(2a)_\nChúng em là những học sinh người dân tộc học tập xa nhà, thời gian qua, được Ban quản lí kí túc xá của trường sắp xếp nội trú tại dãy nhà B trong khuôn viên của trường nên rất thuận tiện cho sinh hoạt, học tập. Tuy vậy, gần đây chúng em gặp một số vấn đề như sau: _(2b)_\n– Khoảng từ 16 giờ 30 đến 19 giờ 30 hằng ngày, hoạt động thể dục nhịp điệu bên Trung tâm Văn hoá – Thể dục thể thao (sát tường rào dây nhà B) mở nhạc quá lớn, gây tiếng ồn ảnh hưởng đến sinh hoạt, học tập của học sinh.\n- Vào ngày nghỉ, các cuộc thi đấu giao hữu thể thao như: bóng chuyền, bóng rổ, đá cầu,... được tổ chức trong khuôn viên trường và có rất nhiều người lạ vào xem, trong đó, có những kẻ xấu lợi dụng sơ hở lấy cắp đồ đạc hoặc có những hành vi thiếu đứng đắn với nữ sinh. \n- Hiện thời, nhiều bóng điện ở các dãy bàn học nhóm, khu nhà tắm, nhà vệ sinh đã hư hỏng, số khác không đủ ánh sáng cho học tập, sinh hoạt của chúng em. _(2c)_\n\nDo vậy, chúng em kiến nghị: \n1. Đại diện nhà trường đề nghị Trung tâm Văn hoá - Thể dục thể thao khắc phục tình trạng ô nhiễm tiếng ồn vào cuối buổi chiều và buổi tối.\n2. Nếu có thể, trong chín tháng của năm học, hạn chế việc cho mượn sân thi đấu thể thao; với các hoạt động thể dục thể thao do trường ta tổ chức cũng cần có biện pháp tăng cường, bảo đảm an ninh, trật tự. \n\n**Phần mở đầu:** _(1)_ Quốc hiệu; tiêu ngữ; tên văn bản kiến nghị; cụm từ tóm tắt nội dung vấn đề kiến nghị; tên cá nhân tổ chức tiếp nhận và giải quyết kiến nghị.\n\n_(2a)_ Ghi rõ tên, địa chỉ và các thông tin cần thiết về cá nhân, tổ chức làm văn bản kiến nghị.\n\n_(2b)_ Nêu vấn đề xã hội cần kiến nghị người có thẩm quyền quan tâm, giải quyết.\n\n_(2c)_ Nêu rõ các nội dung kiến nghị/ đề xuất giải pháp (nếu có).\n"
}