{
    "pageNumber": 127,
    "pageText": "Lưu ý: Bản kiến nghị sẽ ý nghĩa hơn nếu em chọn được những vấn đề thiết thực, đáp ứng nhu cầu học tập, vui chơi, rèn luyện của học sinh.\n• Để bài viết đạt hiệu quả giao tiếp, trước khi viết, em xác định:\n– Mục đích viết bản kiến nghị này là gì?\n– Cá nhân hoặc tổ chức nào có trách nhiệm nhận và giải quyết kiến nghị?\n– Với mục đích, đối tượng đó, nội dung và cách viết sẽ như thế nào?\n• Tìm tư liệu liên quan đến bản kiến nghị bằng một số cách sau:\n– Tìm tài liệu liên quan đến yêu cầu về đặc điểm và hướng dẫn viết bản kiến nghị trong sách hoặc Internet.\n– Đọc lại phần Hướng dẫn phân tích kiểu văn bản để học cách viết bản kiến nghị.\n- Ghi chép ý kiến của các bạn trong buổi họp lớp về vấn đề dự định kiến nghị, những đề xuất liên quan. Nếu vấn đề kiến nghị là của nhiều thành viên trong lớp, em cần thu thập đủ chữ kí của các bạn.\nBước 2: Tìm ý, lập dàn ý\n• Để hình thành ý tưởng cho bài viết, em trả lời các câu hỏi sau:\n– Trường hoặc lớp em đang tồn tại vấn đề gì có thể gây bất tiện, bất lợi cho học sinh hoặc những vấn đề có thể điều chỉnh, thay đổi để tạo môi trường học tập, vui chơi tốt hơn cho học sinh?\n– Nội dung cụ thể của vấn đề cần kiến nghị là gì?\n- Những giải pháp nào có thể giải quyết vấn đề đó?\n– Người hoặc tổ chức nào có thẩm quyền giải quyết?\n- Có cần và có thể thu thập thông tin gì liên quan đến nội dung cần kiến nghị (ví dụ: ý kiến của học sinh, hình ảnh làm bằng chứng,...) hay không?\n• Sắp xếp các ý đã tìm theo trình tự bố cục của văn bản:\n- Phần mở đầu: tên cơ quan, tổ chức (nếu có); quốc hiệu, tiêu ngữ; địa điểm và thời gian viết kiến nghị; tên văn bản và tóm lược sự việc kiến nghị; người/ tổ chức nhận; thông tin cơ bản về người viết (lưu ý: nếu người viết đại diện cho ý kiến của tập thể, cần ghi rõ người viết được tập thể uỷ quyền).\n– Phần nội dung: lí do kiến nghị, nội dung kiến nghị, đề xuất các hướng giải pháp liên quan đến vấn đề kiến nghị (nếu có).\n– Phần kết thúc: lời cảm ơn, chữ kí và họ tên người viết kiến nghị. \n"
}