{
    "pageNumber": 143,
    "pageText": "| Loại | Mô tả | Trang |\n|---|---|---|\n| Ngôn ngữ (trong truyện cười) | ngắn gọn, súc tích, hài hước, mang nhiều nét nghĩa hàm ẩn,... | 78, 87 |\n| Thán từ | là những từ dùng để bộc lộ cảm xúc của người nói hoặc dùng để gọi đáp. | 98, 99, 115, 116,... |\n| Thơ bảy chữ | là thể thơ mỗi dòng có bảy chữ. | 11, 131 |\n| Thơ sáu chữ | là thể thơ mỗi dòng có sáu chữ. | 11, 132 |\n| Thủ pháp trào phúng (trong hài kịch) | hài kịch thường phóng đại tính phi lô-gíc, tính không hợp tình thế trong hành động của nhân vật (hành vi, lời nói, cử chỉ, trang phục,...); các thủ pháp tăng tiến, giễu nhại, mỉa mai; lối nói hóm hỉnh, lối chơi chữ, lối nói nghịch lí;... | 98, 111, 117, 123 |\n| Trợ từ | là những từ chuyên dùng để nhấn mạnh hoặc biểu thị thái độ đánh giá của người nói với người nghe hoặc với sự việc được nói đến trong câu. | 98, 115, 116, 130 |\n| Truyện cười | là thể loại tự sự dân gian chứa đựng yếu tố gây cười, nhằm mục đích giải trí, hoặc phê phán, châm biếm, đả kích những thói hư, tật xấu trong cuộc sống. Truyện cười là một trong những biểu hiện sinh động cho tính lạc quan, trí thông minh, sắc sảo của tác giả dân gian. | 78, 81, 82, 84,... |\n| Từ ngữ địa phương | là từ ngữ chỉ được sử dụng ở một hoặc một số địa phương nhất định. | 79, 87, 95, 132 |\n| Từ ngữ toàn dân | là từ ngữ được toàn dân biết, chấp nhận và sử dụng rộng rãi trong giao tiếp. | 79 |\n| Từ tượng hình | là từ gợi tả hình ảnh, dáng vẻ của sự vật. | 12, 20, 29 |\n| Từ tượng thanh | là từ mô phỏng âm thanh trong thực tế. | 12, 20, 29, 132 |\n| Văn bản thông tin giải thích một hiện tượng tự nhiên | là kiểu văn bản được viết để lí giải nguyên nhân xuất hiện và cách thức diễn ra của một hiện tượng tự nhiên. | 31, 45 |\n| Xung đột (trong hài kịch) | xung đột kịch thường nảy sinh dựa trên sự đối lập, mâu thuẫn tạo nên tác động qua lại giữa các nhân vật hay các thế lực. Có nhiều kiểu xung đột: xung đột giữa cái cao cả với cái cao cả, giữa cái cao cả với cái thấp kém, giữa cái thấp kém với cái thấp kém,... | 97, 104, 111, 117, 123,... |\n| Ý kiến, đánh giá chủ quan của người viết (trong văn nghị luận) | là những nhận định, suy nghĩ, phán đoán theo góc nhìn chủ quan của người viết, thường ít có cơ sở để kiểm chứng. Do vậy, để giảm tính chủ quan trong đánh giá, giúp ý kiến trở nên đáng tin cậy hơn, người viết cần đưa ra được các bằng chứng khách quan. | 56, 57, 61, 65,... | \n"
}