{
    "pageNumber": 18,
    "pageText": "## ĐỌC KẾT NỐI CHỦ ĐIỂM\n\n**NHỮNG CHIẾC LÁ THƠM THO**\n\n*Trương Gia Hòa*\n\n\n[...]\n\nBà hay bày cho tôi cách chơi với những chiếc lá. Những con cào cào, con chim sẻ, con rết thắt bằng lá dừa. Những cái lồng đèn bằng lá cau kiểng. Hay là lá chuối, xé ra cho đều rồi trở mặt đan nong mốt, nong hai¹. À, bà còn chỉ tôi cách làm đầu trâu bằng lá xoài, làm cái làn xách đi hái hoa, bắt bướm bằng lá dừa nước nữa...\n\nNhững chiếc lá của bà, đã từng kì diệu hơn cả thuốc tiên khi tôi còn nhỏ. Sau này, sống một mình nơi phố thị, mỗi khi bị cảm, tôi mua ở tiệm thuốc tây vài viên thuốc xông. Nấu một nồi nước rồi cho dung dịch trong viên thuốc ấy vào nồi, hơi nóng bốc lên cũng thơm hương sả, hương lá bưởi, lá chanh, cũng vã mồ hôi, cũng thông mũi sảng khoái, rồi thôi, tôi vẫn phải uống thuốc, vẫn phải bẹp dí ở nhà hai ba bữa mới ngóc đầu dậy nổi. Những ngày như thế, tôi thèm được ở gần bà, để nhõng nhẽo, để sụt sịt, rồi bà sẽ thương mình “đứt ruột” mà đi nhanh ra sau nhà, hái bảy tám loại lá vào nấu cho tôi một nồi xông. Tôi thường tuyên bố mình hết bệnh sau khi chui ra khỏi chăn, mồ hôi nhễ nhại, ngồi quay lưng cho bà lật áo lau mồ hôi khắp người. Đôi khi tôi nghĩ, hay là nồi lá xông ngày xưa nhờ có mồ hôi của bà mà tôi nhanh hết bệnh? Còn bây giờ, tìm được người đổ mồ hôi cho mình sao mà khó quá, nên tôi bệnh hoài, nên tôi uống thuốc hoài.\n\n\n[...] Những chiếc lá của bà thơm. Thơm ngọt ngào suốt hành trình tuổi thơ tôi. Thơm bâng khuâng cho đến tận bây giờ và thơm dịu dàng cho cả những ngày mai. Những chiếc lá của bà, còn thơm ở một hành trình thiên thu khác, hành trình ông tôi trở về cát bụi.\n\nTôi nhớ ngày đó, dường như biết trước được sự ra đi của ông, bà sai anh rể tôi ra ngoài bưng² hái lá tràm khuynh diệp. Anh tôi chèo ghe dọc sông Vàm Cỏ, hái được đầy xuồng thứ lá thơm nồng ấy, chở về cho bà ba bao to, bà đổ hết chúng ra phơi trước \n\n¹ Đan: luồn sợi hoặc thanh mỏng qua lại với nhau, kết thành tấm (đan lưới, đan giỏ, đan áo len,...). Đan nong mốt: nhắc một nan (thanh tre, nứa,...), đè một nan và lệch nhau một nan dọc giữa hai hàng nan ngang liền kề; đan nong hai: nhấc hai nan đè hai nan và lệch nhau một nan dọc cùng chiều, giữa hai hàng ngang liền kề.\n² Bưng: vùng đầm lầy ngập nước mọc nhiều cỏ lác. \n"
}