{
    "pageNumber": 32,
    "pageText": "Văn bản trình bày thông tin theo cách so sánh và đối chiếu có thể sử dụng một số từ ngữ chỉ sự giống nhau (giống, tương tự như, cả hai, tất cả, mỗi, cũng, theo cách tương tự,....) và khác nhau (khác với, nhưng, mặt khác, trái lại, tuy nhiên,...) hoặc sử dụng một số kiểu sơ đồ, bảng biểu để làm rõ thông tin được so sánh, đối chiếu.\n\n**Đoạn văn diễn dịch, quy nạp, song song, phối hợp**\n\nĐoạn văn là đơn vị tạo nên văn bản, thường do nhiều câu tạo thành, bắt đầu từ chữ viết hoa lùi vào đầu dòng, kết thúc bằng dấu ngắt đoạn. Câu chủ đề trong đoạn văn mang nội dung khái quát, thường đứng đầu hoặc cuối đoạn.\n\nDưới đây là một số kiểu đoạn văn thường gặp:\n\n*Đoạn văn diễn dịch* là đoạn văn có câu chủ đề mang ý khái quát đứng đầu đoạn; các câu còn lại triển khai cụ thể ý của câu chủ đề, bổ sung, làm rõ cho câu chủ đề.\n\nVí dụ:\nQuan trọng hơn cả, tự học còn là một thú vui rất thanh nhã, nó nâng cao tâm hồn ta lên. Ta vui vì thấy khả năng của ta đã thăng tiến và ta giúp đời nhiều hơn trước. Một thầy kí, một bác nông phu, bất kì hạng người nào, nếu chịu học hỏi tìm kiếm, cũng có thể cải thiện phương pháp làm việc của mình, và giảng giải những kinh nghiệm của mình cho người khác. Sau cùng, còn gì vui bằng tìm tòi và khám phá: Pát-xơ-tơ, Anh-xơ-tanh, hai vợ chồng Kiu-ri và hàng trăm nhà bác học khác, suốt đời nghèo nàn mà lúc nào cũng mãn nguyện hơn những vua chúa trên ngai vàng; cả tháng cả năm tự giam trong phòng thí nghiệm, không hề biết những tiêu khiển của người đời mà thấy thời giờ trôi qua vẫn quá mau, là nhờ thủ tự học tìm tòi của họ.\n(Nguyễn Hiến Lê, Tự học – một thú vui bổ ích)\n\n*Đoạn văn quy nạp* là đoạn văn được trình bày đi từ các ý nhỏ đến ý lớn, từ các ý chi tiết đến ý khái quát. Theo cách trình bày này, câu chủ đề nằm ở vị trí cuối đoạn.\n\nVí dụ:\nHiện nay, tại một số địa phương, người dân đã hưởng ứng “lối sống xanh\" bằng những hành động thiết thực như tiết kiệm điện, nước, chăm sóc và bảo vệ cây xanh. Bên cạnh những hoạt động đó, việc buôn bán và sử dụng thực phẩm an toàn, nâng cao ý thức giữ gìn vệ sinh nơi công cộng, ngăn chặn những hành vi làm ô nhiễm môi trường.... cũng dần được mọi người chú ý thực hiện tích cực hơn. Tóm lại, “lối sống xanh” góp phần nâng cao chất lượng sống, bảo vệ môi trường xung quanh và ngày càng được nhiều người lựa chọn.\n\n(Theo Lê Phi Hùng, Xây dựng \"lối sống xanh\" trong cộng đồng, https://www.qdnd.vn, ngày 9/9/2022) \n"
}