{
    "pageNumber": 45,
    "pageText": "## Đội hình bay chữ V của loài chim\n\nĐội hình chữ V được xem là đội hình tối ưu về mặt khí động lực học<sup>1</sup>, con chim\nbay ở đầu mũi tên hay hình chữ V thường là chim đầu đàn và khoẻ hơn hẳn những con\nphía sau. Khi bay theo đội hình như vậy, các chú chim thường tận dụng luồng không\nkhí đi qua đôi cánh của chúng bao gồm: luồng khí hướng lên (có lợi) từ phía dưới lên\nmép sau của đôi cánh giữ cho chúng ở trên không trung mà không phải quạt cánh vất\nvả và luồng không khí hướng xuống (không có lợi) từ phía trên đến mép sau đôi cánh.\nKhi bay, con chim dẫn đầu vỗ cánh làm cho không khí hai bên cánh chuyển động,\nluồng khí này truyền ra phía sau. Những con chim bay phía sau sẽ nhận luồng khí có\nlợi từ con đầu đàn và giảm thiểu luồng khí hướng xuống bất lợi nhằm hạn chế việc\nhao tốn sức lực trong suốt thời gian dài. Đó là mục đích chính của đội hình bay chữ V:\n\"Những con chim bay sau chỉ đơn giản cảm nhận được đâu là vị trí của luồng không\nkhí hướng lên và đâu là vị trí của luồng không khí hướng xuống. Từ đó, chúng sẽ xác\nđịnh được vị trí thích hợp để không phải mất nhiều sức lực khi bay”. Nhờ sự liên kết\nkhí động lực học này mà hiếm có con chim nào phải rời đàn vì kiệt sức, nếu con đầu\nđàn không còn sức thì lập tức sẽ có một con to khoẻ khác thay thế ngay.\n\nTheo một nghiên cứu năm 2001, những con bồ nông trắng khi bay theo đội hình chữ\nV có nhịp tim và nhịp vỗ cánh thấp hơn 14% khi chúng bay một mình. Nghiên cứu\ntừ những năm 1970 cho thấy, khi bay thành đàn, chim có thể bay nhanh hơn khi bay\nđơn độc đến 71% nên con chim đầu đàn phải có sức khoẻ và ý chí cao hơn những con\nchim còn lại.\n\nNgoài ra, việc bay theo đội hình chữ V còn giúp đàn chim giữ liên lạc tốt hơn vì\nnhững con chim bay sau dễ dàng nhìn thấy những con chim phía trước. Điều này giúp\nchúng không bị lạc đàn mỗi khi chim đầu đàn ra tín hiệu dừng lại để nghỉ, tìm thức ăn\nhoặc đổi hướng bay. \n\nCon người cũng có thể học cách bay theo đội hình chữ V của loài chim vì tiết\nkiệm được năng lượng khi bay theo đội hình, hình thức này khá phổ biến với cả phi\ncông dân sự và quân sự. Tờ báo chuyên công bố kết quả của những nghiên cứu mới\nnhất – Nây-chơ (Nature) cho biết: “Bằng cách giữ đầu mũi cánh trong vùng xoáy của\nmáy bay phía trước, mỗi chiếc bay sau có thể tiết kiệm tối đa 18% lượng nhiên liệu.\"\n                                      (Theo 1001 thắc mắc: Sự thực có phải chim di cư là do chúng sợ lạnh?,\n                                                                        https://tienphong.vn/, ngày 17/3/2022)\n\n**Hướng dẫn đọc**\n1. Chỉ ra những đặc điểm của văn bản thông tin giải thích một hiện tượng tự nhiên\nđược thể hiện trong văn bản trên.\n\n <sup>1</sup> Khí động lực học: ngành khoa học nghiên cứu về dòng chảy của chất khí.\n"
}