{
    "pageNumber": 49,
    "pageText": "Thực hiện các yêu cầu sau để hiểu rõ hơn về kiểu văn bản:\n1. Xác định bố cục của bài viết và nội dung chính của từng phần.\n2. Các đề mục có mối quan hệ như thế nào với nhan đề? Nhận xét về hình thức trình\nbày nhan đề, các đề mục và tác dụng của chúng.\n3. Tác giả in đậm những từ ngữ nào? Mục đích in đậm là gì?\n4. Tác giả chủ yếu chọn cách trình bày thông tin như thế nào trong bài viết trên? Dựa\nvào đâu em có thể xác định được như vậy? Hiệu quả của cách trình bày đó là gì?\n5. Nhận xét về cách sử dụng từ ngữ của bài viết.\n6. Bài viết đã sử dụng loại phương tiện phi ngôn ngữ nào? Chỉ ra hiệu quả và cách\nthức trình bày của loại phương tiện ấy trong văn bản.\nHướng dẫn quy trình viết\nĐề bài:\nTrường em tổ chức tuần lễ “Nhà khoa học tương lai” để học sinh tìm hiểu\nvề những bí ẩn của thế giới tự nhiên. Em hãy viết bài văn thuyết minh giải thích\nmột hiện tượng tự nhiên mà bản thân quan tâm để tham gia tuần lễ này.\nBước 1: Chuẩn bị trước khi viết\n• Đọc kĩ đề bài và xác định vấn đề, kiểu bài, độ dài của bài viết.\n• Xác định mục đích viết (ví dụ: giúp mọi người hiểu về một hiện tượng tự nhiên,\nnhằm phòng tránh hoặc biết cách quan sát,... hiện tượng tự nhiên đó), người đọc và\nmong đợi của họ về bài viết.\n• Chọn nội dung trình bày và cách viết phù hợp. Chẳng hạn, nếu người đọc là bạn\nhọc, em có thể dùng cách diễn đạt thân mật (ví dụ: xưng hô “tôi – bạn\"), nếu người\nđọc thuộc thành phần khác, em cần dùng cách diễn đạt trung tính (ví dụ: tác giả bài\nviết, bài viết này,...).\n• Tìm đọc tư liệu về hiện tượng tự nhiên mà em muốn giải thích trên Internet, tap\nchí/ sách chuyên ngành, báo, sách giáo khoa, phim tư liệu, chương trình ti vi hoặc\ntham khảo ý kiến của các nhà nghiên cứu.\n• Tìm hiểu yêu cầu của các cuộc thi, các tờ báo, trang web mà bài viết cần đáp ứng.\nBước 2: Tìm ý, lập dàn ý\n• Đọc kĩ tư liệu về hiện tượng tự nhiên mà em sẽ giải thích, đánh dấu những thông\ntin quan trọng, ghi chú thư mục và nguồn dẫn của tài liệu tham khảo. \n"
}