{
    "pageNumber": 56,
    "pageText": "## TRI THỨC NGỮ VĂN\n**Luận đề và luận điểm trong văn nghị luận**\n\nLuận đề là vấn đề chính được nêu ra để bàn luận trong văn bản nghị luận.\n\nLuận điểm là những ý kiến thể hiện quan điểm của người viết về luận đề.\n\nTrong văn bản nghị luận, luận đề được thể hiện bằng luận điểm và làm sáng tỏ bằng lí lẽ, bằng chứng.\n\n**Bằng chứng khách quan và ý kiến, đánh giá chủ quan của người viết trong văn nghị luận**\n\nBằng chứng khách quan là những thông tin khách quan, có thể kiểm chứng được trong thực tế.\n\nÝ kiến, đánh giá chủ quan là những nhận định, suy nghĩ, phán đoán theo góc nhìn chủ quan của người viết, thường ít có cơ sở để kiểm chứng. Do vậy, để giảm tính chủ quan trong đánh giá, giúp ý kiến trở nên đáng tin cậy, người viết cần đưa ra được các bằng chứng khách quan.\n\n**Ví dụ:**\n\n(1) Mạng xã hội cung cấp các phương tiện để việc giao tiếp ngày càng dễ dàng hơn, ví dụ như các ứng dụng gọi điện trực tiếp, nhắn tin điện tử,... (2) Vì thế, tôi hi vọng mạng xã hội sẽ phát triển hơn trong tương lai để phục vụ cộng đồng.\n\nCâu thứ nhất là một bằng chứng khách quan bởi ích lợi của mạng xã hội có thể kiểm chứng trong thực tế. Câu thứ hai là một ý kiến, đánh giá chủ quan, vì đó chỉ là suy nghĩ cảm tính của người viết, không có cơ sở để kiểm chứng.\n\n**Có thể phân biệt hai khái niệm này dựa vào bảng sau:**\n\n| Bằng chứng khách quan | Ý kiến, đánh giá chủ quan của người viết |\n|---|---|\n| Là các thông tin khách quan như: số liệu, thời gian, nơi chốn, con người và sự kiện,... | Là các ý kiến chủ quan như: quan điểm cá nhân về một vấn đề đang tranh cãi, dự đoán về tương lai, đánh giá chủ quan về sự việc, hiện tượng; có thể được diễn đạt bằng các cụm từ như: *tôi cho rằng, tôi thấy,...* hoặc các tính từ thể hiện sự đánh giá chủ quan. |\n| Dựa trên những thí nghiệm, nghiên cứu, có nguồn đáng tin cậy; có thể xác định đúng, sai dựa vào thực tế. | Dựa trên cảm nhận, cách nhìn, diễn giải của cá nhân; không có cơ sở để kiểm chứng. | \n"
}