{
    "pageNumber": 61,
    "pageText": "Tôi là kẻ hoang dã, tôi không hiểu bất cứ một cách sống nào khác. Tôi đã chứng kiến\ncả ngàn con trâu rừng bị chết dần chết mòn trên những cánh đồng trơ trọi vì bị người\nda trắng bắn mỗi khi có đoàn tàu chạy qua. Tôi là kẻ hoang dã, tôi không hiểu nổi tại\nsao một con ngựa sắt nhả khói¹ lại quan trọng hơn nhiều con trâu rừng mà chúng tôi\nchỉ giết để duy trì cuộc sống. Con người là gì, nếu cuộc sống thiếu những con thú? Và\nnếu chúng ra đi, thì con người cũng sẽ chết dần, chết mòn vì nỗi buồn cô đơn về tinh\nthần, bởi lẽ điều gì sẽ xảy đến với con thú thì cũng chính xảy ra đối với con người.\nMọi vật trên đời đều có sự ràng buộc.\nNgài phải dạy con cháu rằng, mảnh đất dưới chân chúng là những nắm tro tàn của\ncha ông chúng tôi, và vì thế, phải kính trọng đất đai. Ngài phải bảo chúng rằng, đất đai\ngiàu có được là do nhiều mạng sống của chủng tộc chúng tôi bồi đắp nên. Hãy khuyên\nbảo chúng như chúng tôi thường dạy con cháu mình: Đất là Mẹ. Điều gì xảy ra với đất\nđai tức là xảy ra đối với những đứa con của Đất. Con người chưa biết làm tổ để sống,\ncon người giản đơn chỉ là một sợi tơ trong cái tổ sống đó mà thôi. Điều gì con người\nlàm cho tổ sống đó, tức là làm cho chính mình...\n-\n(Theo tài liệu Quản lí môi trường phục vụ phát triển bền vững – Dự án VIETPRO – 2020, 1995;\ncó đối chiếu và chỉnh lại theo bản in trong cuốn Chào năm 2000, NXB Đà Nẵng, 1999)\n* Suy ngẫm và phản hồi\n1. Xác định hệ thống luận điểm, lí lẽ, bằng chứng của văn bản.\n2. Văn bản chủ yếu hướng đến luận đề nào dưới đây? Lí giải dựa vào hệ thống luận\nđiểm, lí lẽ, bằng chứng của văn bản.\na. Hồi đáp lời đề nghị mua đất của Tổng thống Mỹ.\nb. Mối quan hệ giữa con người và thiên nhiên.\n3. Em hãy xác định câu văn thể hiện bằng chứng khách quan và ý kiến, đánh giá chủ\nquan của người viết trong đoạn trích sau:\nTôi là kẻ hoang dã, tôi không hiểu bất cứ một cách sống nào khác. Tôi đã chứng\nkiến cả ngàn con trâu rừng bị chết dần, chết mòn trên những cánh đồng trơ trọi vì\nbị người da trắng bắn mỗi khi có đoàn tàu chạy qua. Tôi là kẻ hoang dã, tôi không\nhiểu nổi tại sao một con ngựa sắt nhả khói lại quan trọng hơn nhiều con trâu rừng\nmà chúng tôi chỉ giết để duy trì cuộc sống. Con người là gì, nếu cuộc sống thiếu\nnhững con thú?\n\n¹ Một con ngựa sắt nhả khói: chỉ tàu hoả.\n61 \n"
}