{
    "pageNumber": 68,
    "pageText": "68\nĐỌC MỞ RỘNG THEO THỂ LOẠI\nLỐI SỐNG ĐƠN GIẢN – XU THẾ CỦA THẾ KỈ XXI\n\nVài năm lại đây, ở phương Tây\nxuất hiện một trào lưu sống mới\ngọi là sống đơn giản: Mọi người tự\nnguyện đơn giản hoá cuộc sống của\nmình. Đây là một lối sống mang đến\nnhiều ích lợi, đang dần trở thành xu\nthế của thế kỉ XXI.\n\nNhư thế nào gọi là sống đơn\ngiản? Theo quan niệm của những\nngười đề xướng ra trào lưu này,\nsống đơn giản không đồng nghĩa\nvới sống khổ hạnh và nghèo đói, mà là cuộc sống được lựa chọn sau một quá trình\nnghiên cứu kĩ lưỡng: một cuộc sống hoà đồng với thiên nhiên, tìm kiếm sự cân bằng;\nmột cuộc sống hồn nhiên, vô tư, không lo lắng,... Sống đơn giản chính là tự lắng nghe\ntiếng nói của lòng mình, xem rõ điều mình thật sự cần là gì; là sống một cuộc sống\nthực sự của bản thân chứ không phải bắt chước theo lối sống của người khác hoặc\nsống theo yêu cầu của người khác.\n\nTrước hết, sống đơn giản sẽ giúp chúng ta biết kiềm chế lòng tham, cân nhắc kĩ lưỡng\ncác nhu cầu của bản thân để có được cuộc sống hài hoà, giàu ý nghĩa. Nếu như bạn muốn\nmua một căn nhà, bạn cần phải nghĩ đến cái lợi, cái hại của nó, có lợi ắt cũng sẽ có hại,\ncái được và mất luôn đi liền với nhau. Một căn nhà rộng rãi, đẹp đẽ tất sẽ đem đến sự\nthoải mái dễ chịu cho người ở, nhưng để có tiền chi trả cho nó, bạn buộc phải làm việc cật\nlực và có thể còn phải từ bỏ một số thứ khác trong cuộc sống của bạn nữa. Sau khi mua\nvài tháng hoặc vài năm, có thể sẽ có lúc bạn nghĩ rằng: không hiểu vì sao bạn sống một\ncuộc sống khổ sở, vất vả, một cuộc sống hết sức đơn điệu, nhàm chán chỉ để có tiền trả\ncho một căn nhà như thế này nhỉ? Muốn có được cuộc sống thoải mái, sung sướng là một\nnhu cầu hoàn toàn chính đáng của con người. Nhưng chúng ta lại thường không biết\ndừng lại đúng lúc vì lòng tham của con người là vô đáy. Điều này sẽ mang đến nhiều\nhậu quả khôn lường. Do đó, việc hướng đến một lối sống đơn giản là rất cần thiết để\nta thoát khỏi “cạm bẫy vật chất”, hướng đến làm giàu cho đời sống tinh thần.\n\n¹ Xu thế: hướng hoạt động, phát triển chung, chủ yếu trong một thời gian nào đó.\n\nChương Thâu\nKhi đọc văn bản nghị luận về một vấn đề của\nđời sống, em nên:\n-\nXác định luận đề, luận điểm, lí lẽ, bằng\nchứng được nêu trong văn bản; vẽ sơ đồ thể\nhiện mối quan hệ giữa các yếu tố này.\n-\nChỉ ra mục đích viết của văn bản và\nmối quan hệ giữa mục đích viết với đặc điểm\ncủa văn bản.\n- Nhận biết lí lẽ, bằng chứng khách quan với\ný kiến, đánh giá chủ quan của người viết. \n"
}