{
    "pageNumber": 71,
    "pageText": "đứng thứ hai thế giới. Rừng mất đồng nghĩa với việc con\nngười phải gánh chịu những thiên tai như: sạt lở đất, lũ\nquét, lũ đầu nguồn,... Nếu chúng ta không biết bảo vệ\nmôi trường sống thì chắc chắn cơn thịnh nộ của Mẹ Thiên\nNhiên không chỉ dừng lại ở tình trạng trên, mà còn gấp\nnhiều lần như vậy. (5)\nKết\nbài\nBảo vệ thiên nhiên là bảo vệ nguồn sống của chúng ta,\nyêu thiên nhiên chính là yêu cuộc sống của mình. Vì vậy,\nmọi người hãy chung tay gìn giữ các giá trị Mẹ Thiên Nhiên\nban tặng bằng cách bảo vệ rừng, phủ xanh đồi trọc; bảo\nvệ nguồn tài nguyên, nguồn đất, nước, không khí; hạn\nchế xả rác, hướng đến lối sống xanh, ưu tiên sử dụng sản\nphẩm tái chế,... Hãy luôn nhớ: “Chúng ta không thừa kế\nTrái Đất từ tổ tiên của mình, mà vay mượn từ con cái của\nchúng ta\" (ngạn ngữ của người da đỏ). (6)\n(5) Nêu lí lẽ và\nbằng chứng thứ\nhai để làm sáng\ntỏ luân điểm.\n(6) Khẳng định\nlại luận điểm,\nnêu giải pháp\nhoặc bài học.\n(Theo Hồ Quang Trung, Tạp chí Văn học và Tuổi trẻ, số tháng 5 năm 2021)\n\nThực hiện các yêu cầu sau để xác định đặc điểm của bài văn nghị luận về một vấn\nđề của đời sống:\n\n1. Vấn đề được bàn luận trong bài viết là gì? Tác giả thể hiện thái độ đồng tình hay\nphản đối đối với vấn đề đó?\n\n2. Vẽ sơ đồ thể hiện luận đề, luận điểm, lí lẽ và bằng chứng trong bài viết.\n\n3. Nhận xét về sức thuyết phục của các lí lẽ, bằng chứng được tác giả nêu ra.\n\nHướng dẫn quy trình viết\n\nĐề bài:\nChân trời sáng tạo\n\nCâu lạc bộ Văn học trường em phát động viết bài với đề tài “Con người và\nthiên nhiên\". Hãy viết một bài văn nghị luận, bày tỏ ý kiến đồng tình hay phản\nđối về một vấn đề môi trường hoặc thiên nhiên mà em quan tâm và gửi cho ban\ntổ chức.\n\nBước 1: Chuẩn bị trước khi viết\n\n* Em có thể chọn một vấn đề dưới đây để bày tỏ ý kiến đồng tình hay phản đối:\n\n- Tầm quan trọng của việc bảo vệ rừng.\n\n– Hiện tượng xả rác bừa bãi.\n\n- Nạn săn bắt thú hoang dã.\n\n– Tuổi trẻ cần có trách nhiệm với việc bảo vệ môi trường sống.\n"
}