{
    "pageNumber": 76,
    "pageText": "## ÔN TẬP\n\n1. Tóm tắt luận đề, luận điểm, lí lẽ, bằng chứng của ba văn bản nghị luận đã học bằng cách hoàn thành bảng sau (làm vào vở):\n\n| Văn bản                      | Luận đề                                                                                                                         | Luận điểm                                                                                                                                                                                                                                           | Lí lẽ và bằng chứng                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                |\n|-------------------------------|-----------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Bức thư của thủ lĩnh da đỏ    | Bảo vệ môi trường, yêu thiên nhiên.                                                                                            | - Mảnh đất này là bà mẹ của người da đỏ.                                                                                                                                                                                                           | -   Mỗi tất đất đều thiêng liêng đối với dân tộc tôi, mỗi ngọn núi, mỗi cây cối.                                                                                                                                                                                                                                                                                                                                                                                                                          |\n| Thiên nhiên và hồn người lúc sang thu | Ca ngợi vẻ đẹp của thiên nhiên lúc sang thu và sự hoà hợp giữa thiên nhiên với con người.                                  | - Thiên nhiên lúc sang thu đẹp một cách thơ mộng, êm đềm.                                                                                                                                                                                            | -   Tác giả miêu tả cảnh sắc thiên nhiên bằng những hình ảnh giàu chất thơ.                                                                                                                                                                                                                                                                                                                                                                                                          |\n| Lối sống đơn giản – xu thế của thế kỉ XXI | Lối sống đơn giản là một lối sống văn minh, tiến bộ, phù hợp với xã hội hiện đại.                                         | - Lối sống đơn giản là một lối sống văn minh, tiến bộ.                                                                                                                                                                                              | -   Lối sống đơn giản mang lại sự thanh thản cho tâm hồn; làm cho cuộc sống nhẹ nhàng, thoải mái; tạo nên mối quan hệ tốt đẹp giữa con người với con người; bảo vệ môi trường, bảo vệ sức khoẻ; tiết kiệm thời gian, của cải, vật chất.  |\n\n2. Căn cứ vào *nguồn gốc* để phân biệt bằng chứng khách quan với ý kiến, đánh giá chủ quan của người viết trong văn bản nghị luận?\n\n3. Luận điểm, lí lẽ và bằng chứng có vai trò *làm rõ* luận đề.\n\n4. Liệt kê ít nhất mười từ có chứa các yếu tố Hán Việt đã học trong bài và giải thích ý nghĩa của chúng. \n\n_(Yêu cầu học sinh tự thực hiện)_\n\n5. Trình bày những kĩ năng viết để tăng sức thuyết phục cho bài văn nghị luận về một vấn đề của đời sống.\n\n_(Yêu cầu học sinh tự thực hiện)_\n\n6. Ghi lại những kinh nghiệm em thu nhận được sau khi thực hiện bài thuyết trình cho buổi toạ đàm “Con người và thiên nhiên\".\n\n_(Yêu cầu học sinh tự thực hiện)_\n\n7. Em hãy thiết kế một sản phẩm sáng tạo mang thông điệp: “Mọi sự sống đều thiêng liêng, đáng quý\".\n\n_(Yêu cầu học sinh tự thực hiện)_ \n"
}