{
    "pageNumber": 85,
    "pageText": "## ĐỌC KẾT NỐI CHỦ ĐIỂM\n\n### TIẾNG CƯỜI CÓ LỢI ÍCH GÌ? \n\n*Theo O-ri-sơn Xơ-goét Ma-đơn (Orison Swett Marden)*<sup>2</sup>\n\n#### Trải nghiệm cùng văn bản\n\nTiếng cười có một nhiệm vụ quan trọng với cấu trúc cơ thể của chúng ta. Nó là một yếu tố làm cơ thể thêm khoẻ mạnh, mang lại cho con người niềm vui. Tiếng cười bắt đầu từ phổi và cơ hoành, tạo ra rung động ở khắp các cơ quan nội tạng, giúp thân thể vận động dễ chịu. Về mặt y học, nụ cười kích thích máu trong cơ thể lưu thông tốt hơn. Cười nhiều cũng làm tăng tốc độ hô hấp, giúp toàn thân nóng lên, căng tràn sức sống. Khi cười, cơ thể được khôi phục về trạng thái sung sức, cân bằng và các chức năng của cơ thể vì thế cũng được cấu trúc lại vững chắc và hài hoà hơn.\n\n“Một trái tim vui cũng như một phương thuốc tốt” (ngạn ngữ Do Thái). Tiếng cười là một hình thức chữa lành, dựa trên những nguyên lí được các chuyên gia ngành y thừa nhận. Những nghiệt ngã, âu sầu, lo lắng như những gỉ sét bám vào cuộc sống của ta, phải được rửa sạch bằng niềm vui. Thật vậy, một thầy thuốc vui vẻ, tự họ còn giúp ích nhiều hơn những viên thuốc họ kê cho bệnh nhân. Ở phía Tây Niu Oóc (New York), có một vị bác sĩ tên là Bơ-đích (Burdick), ông được gọi là “bác sĩ cười” vì luôn luôn xuất hiện trước mọi người với nụ cười vui vẻ nhất, và sự hài hước của ông nhanh chóng lan truyền ra khắp xung quanh. Ông chữa bệnh cho nhiều người chỉ bằng rất ít thuốc. Tờ Len-sít (Lancet) của Luân Đôn (London) – một tạp chí y khoa nổi tiếng thế giới – đã đưa ra nhận định thế này về giá trị của thái độ vui vẻ, lạc quan: “Một tỉnh thần tốt là yếu tố quan trọng đối với sức khoẻ của những người bệnh, người ốm yếu. Nó quyết định việc liệu một người bệnh có còn cứu được hay không, và một người yếu ớt có thể sống một đời lành mạnh, không bệnh hay không”. Vì vậy, điều quan trọng nhất là phải giữ được một trạng thái tinh thần tốt nhất, vui vẻ nhất.\n\nBên cạnh đó, tiếng cười còn là cách thức hiệu quả mang đến một tinh thần hạnh phúc. Một nụ cười tươi dễ dàng tạo cảm giác và không khí thân thiện giữa mọi người, kéo những điều tốt đẹp, tươi sáng đến gần ta hơn. Nhà thơ Đơ-rai-đơn (Dryden)³ nói rằng: “Tiếng cười, dù ở mức độ nào, luôn là một điều tốt. Và nếu một thứ có thể gây \n\n<sup>1</sup> Nhan đề do nhóm biên soạn đặt.\n\n<sup>2</sup> O-ri-sơn Xơ-goét Ma-đơn: một tác giả truyền cảm hứng người Mỹ, nổi tiếng với các sách viết về chủ đề thành công, các bài thảo luận về nguyên tắc và đức tính làm nên cuộc sống thành công, viên mãn.\n\n<sup>3</sup> Đơ-rai-đơn: một nhà thơ nổi tiếng người Anh, sống vào thế kỉ XVII.\n"
}