{
    "pageNumber": 91,
    "pageText": "Bước 1: Chuẩn bị trước khi viết\n• Vấn đề trong bài viết này là một hoạt động xã hội em đã tham gia, đó là những hoạt\nđộng được tổ chức bởi cơ quan, đoàn thể như: nhà trường, Đội Thiếu niên Tiền phong\nHồ Chí Minh, cơ quan địa phương, tổ chức xã hội,... nhằm tạo ra những giá trị\ntích cực cho xã hội. Sau đây là một số gợi ý:\n- Các hoạt động bảo vệ môi trường: Ngày Chủ nhật xanh dọn dẹp khu phố, hoạt\nđộng nhặt rác làm sạch môi trường tự nhiên, hoạt động tắt đèn hưởng ứng Giờ Trái Đất,....\n– Các hoạt động từ thiện: thăm mái ấm tình thương, phong trào nuôi heo đất góp\nquỹ giúp bạn vượt khó,...\n- Các hoạt động nâng cao ý thức cộng đồng: cuộc thi tuyên truyền phòng chống\nma tuý, hội thi Lớn lên cùng sách để lan toả văn hoá đọc,....\n– Các hoạt động giáo dục truyền thống và lịch sử: thăm Mẹ Việt Nam Anh hùng,\nhoạt động Về nguồn,...\n...\n• Để việc viết hiệu quả, em cần xác định:\n– Mục đích viết bài này là gì (để chia sẻ suy nghĩ của mình với bạn bè trong lớp,\ntrong trường/ tham gia một cuộc thi viết/ ghi nhật kí cho chính mình,...)?\n– Người đọc bài này có thể là ai? Họ muốn thu nhận được điều gì từ bài viết\ncủa em?\n– Với mục đích và người đọc đó, em sẽ chọn nội dung và cách viết như thế nào?\nChẳng hạn, nếu em viết bài đăng lên trang web của trường thì mục đích bài viết là\ngiúp người đọc biết thêm về hoạt động xã hội do trường tổ chức, nhằm lan toả tinh thần\ntích cực của việc tham gia hoạt động xã hội. Em nên chọn cách diễn đạt trang trọng,\nchân thành, nhiệt huyết vì người đọc bài viết này chủ yếu là thầy cô, bạn bè trong trường.\n• Em hãy nhớ lại những thông tin, tìm hình ảnh, ghi chép cá nhân mà em đã lưu\nlại từ những hoạt động đó hoặc những hình ảnh, thông tin trên trang web của trường.\n• Thu thập các tư liệu để tìm hiểu thêm về hoạt động xã hội em chọn viết trên các\nnguồn tham khảo uy tín như:\n- Trang web chính thức của hoạt động hoặc đơn vị tổ chức. Các trang web này\nthường có đuôi: gov (thuộc chính phủ), .org (các tổ chức xã hội), edu (về giáo dục).\n-\nCác bài báo, phim tư liệu, bản tin về hoạt động trên các trang báo lớn như:\nNhân dân, Thanh niên, Tuôi trẻ, Người lao động,...; kênh truyền hình trung ương và\nđịa phương.\n"
}