{
    "pageNumber": 94,
    "pageText": "94\nTrong buổi sinh hoạt đầu tuần, lớp của em tổ chức buổi thảo luận nhóm với chủ\nđề: Ý nghĩa của hoạt động xã hội đối với cộng đồng và bản thân.\nEm hãy thành lập nhóm thảo luận, thống nhất ý kiến về vấn đề này để trình bày\ntrước lớp.\nBước 1: Chuẩn bị\n• Một nhóm nhỏ thảo luận nên gồm sáu thành viên. Nhóm trưởng chịu trách\nnhiệm phân công công việc, theo dõi tiến độ, chuẩn bị và dẫn dắt buổi thảo luận. Thư\nkí ghi chép ý kiến của các thành viên trong buổi thảo luận.\n• Để thống nhất mục tiêu, thời gian buổi thảo luận, cả nhóm cần trả lời câu hỏi:\nMục đích của buổi thảo luận này là gì? Thời gian thảo luận dự kiến bao lâu? Nhóm sẽ\ndành bao nhiêu thời gian cho mỗi ý kiến khi thảo luận?\n• Để việc thảo luận được hiệu quả, mỗi thành viên cân cần tự trả lời các câu hỏi: Trong\nbuổi thảo luận nhóm, người nghe của em là ai? Với đối tượng người nghe đó, em sẽ\nchọn cách nói nào để thuyết phục?\n• Nhóm trưởng thông báo cho thành viên vấn đề cần thảo luận. Mỗi thành viên về\nnhà tìm hiểu tư liệu, đưa ra ý kiến, lí lẽ, bằng chứng về vấn đề, dự kiến các ý kiến trái\nchiều và cách thức phản hồi dựa vào những gợi ý sau:\n– Ý kiến của em về ý nghĩa của hoạt động xã hội với cộng đồng và bản thân, lí lẽ\nvà bằng chứng để làm sáng tỏ ý kiến.\n- Những ý kiến trái chiều và phản hồi của em (dự kiến).\nBước 2: Thảo luận\n• Nhóm trưởng dẫn dắt để các thành viên trình bày. Thư kí ghi chép, tổng hợp các ý\nkiến. Cần đảm bảo mỗi thành viên đều trình bày dựa trên phần chuẩn bị ở nhà.\n• Sau khi ghi nhận ý kiến của thành viên, cả nhóm cần tập trung phản hồi các\ný kiến trọng tâm, các ý kiến trái chiều được nhiều thành viên quan tâm. Các thành\nviên tranh luận, trả lời các câu hỏi cũng như bảo vệ ý kiến trước sự phản bác của\nngười khác.\n• Từ các ý kiến của từng thành viên, cả nhóm thống nhất những ý kiến tiêu biểu,\nlựa chọn những lí lẽ, bằng chứng xác đáng, thuyết phục. Kết quả thảo luận nhóm có thể\nđược trình bày dưới dạng đoạn văn, sơ đồ tư duy, in-pho-gráp-phích (infographic),...\n• Sau buổi thảo luận, em hãy rút ra hai bài học kinh nghiệm cho bản thân dựa vào: \n"
}