{
    "pageNumber": 4,
    "pageText": "## Hướng dẫn sử dụng sách\n\n### Trang đầu chương:\n**Chương 2: BẢO QUẢN VÀ CHẾ BIẾN THỰC PHẨM**\n\n- **Nội dung chương:**\n    - Thực phẩm và dinh dưỡng\n    - Chế độ dinh dưỡng hợp lí\n    - Bảo quản thực phẩm trong gia đình\n    - Chế biến thực phẩm trong gia đình\n\n###  Những nội dung sẽ được trình bày trong chương\n\n### Mở đầu:\n Một tình huống gợi lên nhu cầu tìm hiểu những vấn đề của bài học \n\n### Các bài học:\n**Bài 1: NHÀ Ở ĐỐI VỚI CON NGƯỜI** \n\n- **Mục tiêu:** \n    - Nêu được vai trò và đặc điểm chung của nhà ở \n    - Nêu được một số kiểu nhà ở đặc trưng ở Việt Nam \n    - Kể được tên một số vật liệu xây dựng nhà \n    - Mô tả được các bước chính để xây dựng một ngôi nhà.\n\n- **1. VAI TRÒ CỦA NHÀ Ở:**\n\n    - Hình 1.1. Một số hiện tượng thiên nhiên \n    - Hình ảnh trên mô tả những hiện tượng gì bên ngoài ngôi nhà? \n    - Nhà ở giúp ích gì cho con người khi xảy ra những hiện tượng thiên nhiên nêu trên?\n    - Trong cuộc sống, con người thường chịu ảnh hưởng từ các hiện tượng thiên nhiên như: mưa, nắng, gió, bão, tuyết, lũ, lụt... Nhà ở là nơi trú ngụ của con người, bảo vệ con người tránh khỏi những ảnh hưởng xấu của thiên nhiên, môi trường.\n    - Ngoài những hoạt động được minh họa trong Hình 1.2, em hãy kể thêm các hoạt động thiết yếu thường ngày của gia đình.\n    - Hình 1.2. Một số hoạt động thường ngày trong gia đình\n    - Nhà ở là nơi đáp ứng các nhu cầu sinh hoạt hằng ngày của các thành viên trong gia đình như: ăn uống, vệ sinh, nghỉ ngơi, làm việc, học tập, vui chơi, giải trí.....\n\n**TÌM HIỂU VỀ BẢO QUẢN VÀ CHẾ BIẾN THỰC PHẨM**\n- Hãy chỉ ra những loại thực phẩm trong hình mà em thường ăn.\n- Vì sao việc bảo quản thực phẩm lại có ảnh hưởng quan trọng đến sức khỏe của chúng ta?\n- Có những phương pháp chế biến thực phẩm nào thường được sử dụng trong gia đình?\n\n### Các câu hỏi nêu những vấn đề sẽ được giải quyết trong chương\n\n### Kết luận:\nKiến thức khoa học mà học sinh cần lĩnh hội \n\n### Luyện tập:\nGiúp học sinh củng cố, khắc sâu kiến thức \n\n### Vận dụng:\nGiúp học sinh vận dụng kiến thức, kĩ năng vào thực tế gia đình và xã hội \n\n###  Mục tiêu:\nGiúp học sinh định hướng hoạt động học tập\n\n### Hoạt động:\nGiúp học sinh hình thành kiến thức\n\n### LUYỆN TẬP\n\n1. Ngoài các khu vực chính, trong nhà ở còn có những khu vực nào?\n2. Trong nhà ở một vài khu vực có thể được bố trí chung một vị trí. Em hãy chỉ ra các khu vực có thể bố trí chung với nhau trong các khu vực sau nơi thờ cúng nơi học tập, nơi tiếp khách, nơi ngủ nghỉ, nơi nấu ăn, nơi tắm giặt, nơi vệ sinh, nơi chăn nuôi, nơi ăn uống nơi phơi quần áo.\n3. Em hãy cho biết tên kiến trúc nhà ở trong mỗi hình dưới đây:\n4. Trong các kiến trúc nhà ở đặc trưng của Việt Nam, theo em, kiểu kiến trúc nào nên xây dựng bằng bê tông cốt thép?\n5. Em hãy quan sát các ngôi nhà dưới đây và cho biết ngôi nhà nào có kết cấu vững chắc nhất.\n6. Em hãy cho biết những ngôi nhà trong hình dưới đây đang thực hiện ở bước nào của quy trình xây dựng nhà\n\n### VẬN DỤNG\n\n1. Hãy mô tả các khu vực chính trong ngôi nhà của gia đình em.\n2. Nhận xét về các kiến trúc nhà phố biển tại nơi em đang ở. \n"
}