{
    "pageNumber": 41,
    "pageText": "7. Dựa vào các hình ảnh dưới đây, em hãy trình bày quy trình thực hiện món rau muống luộc. \na. Nhặt rau muống\nb. Rửa rau muống\nc. Luộc rau muống\nd. Vớt rau muống ra đĩa.\n\n## VẬN DỤNG\n\n1. Kể tên các món ăn mà gia đình em thường dùng và sắp xếp chúng vào từng nhóm phương pháp chế biến phù hợp.\n* Ví dụ: \n    * Luộc: rau muống luộc, thịt luộc\n    * Nấu: canh chua, canh bí \n    * Kho: thịt kho tàu, cá kho tộ\n    * Rán/chiên: nem rán, cá chiên, \n    * Xào: rau muống xào tỏi,...\n\n2. Hãy quan sát và trình bày cách chế biến một món ăn trong gia đình mà em thích nhất. Nội dung trình bày gồm: nguyên liệu cần dùng, quy trình chế biến, hương vị của món ăn.\n* Ví dụ: Món rau muống luộc\n    * Nguyên liệu: Rau muống, nước, muối, \n    * Quy trình chế biến:\n        * Rau muống nhặt bỏ lá úa, rửa sạch. \n        * Đun sôi nước, thêm chút muối.\n        * Cho rau muống vào luộc đến khi rau chín tới. \n        * Vớt rau muống ra rổ cho ráo nước. \n    * Hương vị: Rau muống luộc có vị ngọt thanh mát, giữ được màu xanh đẹp mắt. \n\n3. Dựa vào quy trình trộn hỗn hợp thực phẩm, em hãy thực hiện một món trộn dầu giấm hoặc món nộm với nguyên liệu tự chọn và tính chi phí cho món ăn mà em vừa thực hiện. \n * Ví dụ: Nộm đu đủ xanh \n     * Nguyên liệu: Đu đủ xanh, cà rốt, rau thơm, lạc rang, giấm, đường, nước mắm, ớt,...\n     * Quy trình chế biến: \n         * Sơ chế: Đu đủ xanh, cà rốt gọt vỏ, bào sợi. Rau thơm rửa sạch, thái nhỏ. Lạc rang giã dập. \n         * Pha nước trộn gỏi: Trộn đều giấm, đường, nước mắm, ớt.\n         * Trộn nộm: Cho đu đủ, cà rốt, rau thơm vào tô lớn, rưới nước trộn gỏi vào, trộn đều. Thêm lạc rang lên trên. \n    * Chi phí:  \n        * Đu đủ xanh: 10.000 VNĐ\n        * Cà rốt: 5.000 VNĐ\n        * Rau thơm: 2.000 VNĐ\n        * Lạc rang: 5.000 VNĐ\n        * Giấm, đường, nước mắm, ớt: 5.000 VNĐ\n        * Tổng: 27.000 VNĐ\n\n## GHI NHỚ \n\n* **Việc bảo quản** nhằm tránh cho thực phẩm bị hư hỏng, làm hao hụt chất dinh dưỡng hoặc nhiễm vi sinh vật gây hại cho sức khỏe con người. Các phương pháp bảo quản làm thực phẩm thêm đa dạng, giúp con người thuận tiện trong việc sử dụng. Một số phương pháp bảo quản thực phẩm thông dụng như: sấy khô, ướp lạnh, ướp muối, ngâm đường, ngâm giấm, muối chua, hút chân không,... \n* **Việc chế biến** nhằm giúp thực phẩm trở nên dễ tiêu hoá và tạo nên những món ăn có hương vị thơm ngon, đặc trưng cho các dân tộc, vùng miền khác nhau. \n* Quy trình chung để chế biến món ăn gồm 3 bước: sơ chế nguyên liệu, chế biến món ăn, trình bày món ăn. Có nhiều phương pháp chế biến thực phẩm phổ biến như:\n     * Các phương pháp chế biến thực phẩm **không sử dụng nhiệt**: trộn dầu giấm, trộn nộm, ngâm muối, ngâm giấm,...\n     * Các phương pháp chế biến thực phẩm **có sử dụng nhiệt**: luộc, nấu, kho, rán, xào, rang, hấp, nướng,...\n* Trong quá trình chế biến cần chú ý đảm bảo vệ sinh an toàn thực phẩm. \n"
}