{
    "pageNumber": 47,
    "pageText": "**LUYỆN TẬP**\n\n1. Dựa vào tính chất của các loại sợi, em hãy nêu ưu và nhược điểm của từng loại vải sợi pha sau đây:\n    – Vải KT (Kate): kết hợp giữa sợi bông và sợi tổng hợp (cotton + polyester);\n    – Vải PEVI: kết hợp giữa sợi nhân tạo và sợi tổng hợp (viscose + polyester).\n\n| Loại sợi | Ưu điểm của vải | Nhược điểm của vải |\n|---|---|---|\n| Sợi bông (cotton) | – Hút ẩm cao, mặc thoáng mát <br> – Dễ giặt tẩy | – Dễ bị co rút <br>– Dễ nhàu <br> – Giặt lâu khô |\n| Sợi nhân tạo (viscose) | – Mặt vải mềm mại <br> – Hút ẩm tốt, mặc thoáng mát <br> – Ít nhàu | – Kém bền <br>– Dễ bị co rút |\n| Sợi tổng hợp (polyester) | – Độ bền cao <br> – Không nhàu | – Hút ẩm kém <br> – Ít thấm mồ hôi, mặc nóng |\n\n2. Dưới đây là thông tin thành phần sợi dệt trên một số loại quần áo. Em hãy xác định xem loại nào là vải sợi thiên nhiên, loại nào là vải sợi hoá học, loại nào là vải sợi pha.\n\n| 100% cotton | 100% polyester | 65% polyester <br> 35% cotton |\n|---|---|---|\n| 70% polyester <br> 30% viscose | 70% silk <br> 30% rayon | 50% silk <br> 50% viscose |\n\n**VẬN DỤNG**\n\n1. Em hãy đọc các nhãn đính trên quần áo của em và người thân để nhận biết thành phần sợi dệt của quần áo.\n\n2. Với các loại quần áo không có nhãn, em hãy dựa vào độ nhàu khi vò vải để nhận biết sự có mặt của sợi thiên nhiên trong thành phần của vải.\n\n**GHI NHỚ**\n\nCác loại vải thường dùng trong may mặc gồm có:\n\n– Vải sợi thiên nhiên được dệt từ các dạng sợi có sẵn trong thiên nhiên như: sợi tơ tằm, sợi bông, sợi lanh,... Vải sợi thiên nhiên mặc thoáng mát nhưng dễ bị nhàu, độ bền kém.\n\n– Vải sợi hoá học gồm vải sợi nhân tạo và vải sợi tổng hợp, được dệt từ các dạng sợi do con người tạo ra từ một số chất hoá học. Vải sợi nhân tạo mặc thoáng mát, ít nhàu. Vải sợi tổng hợp không bị nhàu nhưng mặc không thoáng mát vì ít thấm mồ hôi. \n\n– Vải sợi pha được dệt từ sự kết hợp nhiều loại sợi với nhau. Vải sợi pha tận dụng được ưu điểm và hạn chế nhược điểm của các loại sợi thành phần. \n"
}