{
    "pageNumber": 5,
    "pageText": "## GHI NHỚ\n\n- Nhà ở là nơi bảo vệ con người tránh khỏi những ảnh hưởng xấu từ thiên nhiên, đồng thời là nơi đáp ứng một phần nhu cầu về vật chất và tinh thần của các thành viên trong gia đình.\n- Nhà ở thường có cấu trúc chung gồm: móng nhà, thân nhà, mái nhà. Trong nhà có một số khu vực chính như nơi tiếp khách, nơi học tập, nơi nghỉ ngơi, nơi tắm giặt, nơi nấu ăn...\n- Ở Việt Nam có một số kiến trúc nhà ở đặc trưng như nhà ba gian, nhà liên kế, nhà chung cư, nhà biệt thự, nhà sàn, nhà nổi.\n- Vật liệu thường dùng để xây dựng nhà ở bao gồm: lá tre, gỗ, gạch, đá, cát, xi măng, thép...\n- Quy trình xây dựng nhà ở gồm 3 bước chính: Chuẩn bị, Thi công, Hoàn thiện.\n\n## THẾ GIỚI QUANH EM\n\nỞ các nước trên thế giới có nhiều kiểu nhà khác được xây dựng tuỳ theo điều kiện sống hoặc ý thích của con người như: nhà trên xe, nhà trên cây, nhà lều tuyết....\n\n## NGÔI NHÀ CỦA EM\n\nNgười thiết kế chính tạo nên ngôi nhà là kiến trúc sư. Kiến trúc sư dựa trên ý muốn của chủ nhà để thiết kế ngôi nhà phù hợp với các yêu cầu và đạt tính thẩm mỹ.\n\nEm cùng nhóm bạn hãy đóng vai kiến trúc sư và kỹ sư xây dựng để thiết kế, lắp ráp mô hình một ngôi nhà theo ý thích của mình.\n\n1. **MỤC TIÊU**\n    - Xây dựng ý tưởng thiết kế và lắp ráp được một mô hình nhà ở từ các vật liệu có sẵn.\n\n2. **NHIỆM VỤ**\n    - Lắp ráp mô hình ngôi nhà từ vật liệu có sẵn.\n    - Sắp xếp mô hình các đồ dùng, thiết bị chủ yếu ở từng khu vực trong ngôi nhà.\n\n3. **VẬT LIỆU, DỤNG CỤ**\n    - Vật liệu để làm mô hình: giấy bìa cứng, giấy thủ công, que tre, que kem, hộp nhựa, đất nặn, keo dán...\n\n4. **CÂU HỎI GỢI Ý**\n    - Em thực hiện mô hình theo kiểu nhà nào?\n    - Ngôi nhà gồm bao nhiêu tầng, bao nhiêu phòng?\n    - Đồ dùng trong nhà sử dụng năng lượng điện hay chất đốt? Có các đồ dùng, thiết bị tiết kiệm năng lượng không?\n    - Ngôi nhà của em có thể hiện đặc điểm của ngôi nhà thông minh không?\n\n5. **SẢN PHẨM**\n    - Mô hình ngôi nhà với các đồ dùng, thiết bị chủ yếu ở mỗi khu vực.\n\n## VẬT LIỆU, DỤNG CỤ:\n\nVật liệu, dụng cụ cần thiết để thực hiện dự án.\n\n## SẢN PHẨM:\n\nSản phẩm mà học sinh cần trình bày sau dự án.\n\n## ÔN TẬP CHƯƠNG 3\n\n### Nội dung tóm tắt:\n\nHệ thống hóa kiến thức trong chương dưới dạng sơ đồ.\n\n### Câu hỏi:\n1. Những loại vải nào thường dùng trong may mặc?\n2. Vì sao người ta thích mặc quần áo bằng vải bông, vải tơ tằm và ít sử dụng vải sợi tổng hợp vào mùa hè?\n3. Trang phục có vai trò gì đối với con người?\n4. Kiểu dáng, màu sắc, hoa văn của trang phục có ảnh hưởng như thế nào đến vóc dáng của người mặc?\n5. Em nên mặc trang phục như thế nào để tham gia lao động tại trường?\n6. Hãy trình bày quy trình giặt, phơi quần áo.\n7. Cần chuẩn bị những gì cho việc là quần áo?\n8. Thời trang và phong cách thời trang là gì?\n9. Có những phong cách thời trang cơ bản nào?\n10. Hãy mô tả phong cách thời trang mà em yêu thích.\n11. Mô tả bộ trang phục đi chơi vào mùa hè phù hợp với điều kiện tài chính của gia đình và phong cách thời trang mà em thích.\n"
}