{
    "pageNumber": 77,
    "pageText": "Dự án\n4\nTIẾT KIỆM TRONG SỬ DỤNG ĐIỆN\nVới sự phát triển của khoa học công nghệ, các đồ dùng điện trong gia đình ngày càng\ncó nhiều mẫu mã đẹp và tiêu thụ điện ít hơn. Em cùng nhóm bạn hãy tìm hiểu và đề xuất\ncác đồ dùng điện thế hệ mới có chức năng tương tự như đồ dùng điện mà gia đình em\nđang sử dụng nhưng tiêu thụ điện ít hơn.\n\n1. MỤC TIÊU\n- Đề xuất được các đồ dùng điện thế hệ mới có cùng chức năng nhưng tiêu thụ điện ít\nhơn để thay thế cho đồ dùng điện mà gia đình em đang sử dụng;\n- Nâng cao ý thức sử dụng điện hợp lí, tiết kiệm và bảo vệ môi trường.\n\n2. NHIỆM VỤ\n- Liệt kê tối thiểu 5 đồ dùng điện mà gia đình em đang sử dụng;\n- Tìm kiếm và đề xuất đồ dùng điện thế hệ mới có cùng chức năng nhưng tiêu thụ điện\nít hơn để thay thế cho các đồ dùng điện trên.\n\n3. VẬT LIỆU, DỤNG CỤ\n- Máy tính bàn hoặc máy tính xách tay có kết nối internet;\n- Tài liệu hướng dẫn sử dụng thiết bị điện của một số hãng sản xuất thông dụng.\n\n4. CÂU HỎI GỢI Ý\n- Các đồ dùng điện mà gia đình em đang sử dụng có công suất định mức bao nhiêu?\n- Có loại đồ dùng điện thế hệ mới nào có chức năng giống hoặc gần giống với mỗi đồ\ndùng điện mà em đã liệt kê nhưng công suất định mức nhỏ hơn không?\n- Mức chênh lệch công suất định mức giữa đồ dùng điện đang sử dụng và đồ dùng\nđiện thế hệ mới là bao nhiêu W?\n \nChênh lệch công suất định mức (W) = Công suất định mức của đồ dùng điện đang\nsử dụng (W) – Công suất định mức của đồ dùng điện thế hệ mới (W)\n\n- Mỗi loại đồ dùng điện được sử dụng trung bình bao nhiêu giờ mỗi tháng?\n- Giả sử gia đình em đang sử dụng điện với đơn giá 1 856 đồng/kWh. Nếu sử dụng\nđồ dùng điện thế hệ mới thay cho đồ dùng điện đang sử dụng thì gia đình em sẽ tiết kiệm\nđược bao nhiêu tiền 1 tháng?\n\n5. SẢN PHẨM\n- Bảng so sánh mức chênh lệch công suất định mức giữa đồ dùng điện đang sử dụng\nvà đồ dùng điện thế hệ mới;\n- Số tiền tiết kiệm được hằng tháng nếu sử dụng đồ dùng điện thế hệ mới thay cho đồ\ndùng điện đang sử dụng.\n\n77 \n"
}