{
    "pageNumber": 116,
    "pageText": "b. Người ấy chỉ tay ra xa và nói: “Ông ta đang gặt lúa ở cánh đồng kia”. \n(Truyện dân gian Việt Nam)\n\n4. Các câu sau sử dụng những trợ từ nào? Hãy giải thích nghĩa và nêu chức năng của chúng. \na. Một tên đầy tớ mà bác cho nhiều đến thế ư? \n(Vũ Đình Long, Cái chúc thư)\nb. Bệnh nhân mới à? Anh ta làm sao? \n(A-zit Nê-xin, Loại vi trùng quý hiếm)\nc. Bâm, đúng ạ! \n(Mô-li-e, Ông Giuốc đanh mặc lễ phục)\nd. Ngài và đoàn tuỳ tùng của ngài làm việc đến quên ăn quên ngủ để duy trì sự sống cho nó. \n(A-zit Nê-xin, Loại vi trùng quý hiếm)\n\n5. Đặt hai câu có sử dụng thán từ và hai câu có sử dụng trợ từ. \n\n6. Trong câu 7 (Suy ngẫm và phản hồi – Văn bản 2), khi cùng với bạn đọc diễn cảm phân vai hoặc sân khấu hoá một trong hai văn bản Ông Giuốc-đanh mặc lễ phục, Cái chúc thư, các em đã sử dụng những trợ từ và thán từ nào? Nêu chức năng của các trợ từ, thán từ đó. \n\nĐỌC MỞ RỘNG THEO THỂ LOẠI\n\nĐI CẤP CỨU TRÊN \"TÀU VIỄN DƯƠNG\" \nLưu Quang Vũ\n\nTóm tắt nội dung: Ông Toàn Nha, chủ tịch xã kiêm chủ nhiệm hợp tác xã Cà Hạ, vì háo danh mà phát động một cuộc “thay trời đổi đất, sắp đặt giang sơn”, mong biến xã nhà thành một biểu tượng của phong trào đổi mới nông thôn, mặc dù về trình độ văn hoá, ông mới chỉ “học hết lớp 4”. Với sự tham mưu của thư kí Văn Sửu, ông cho tiến hành một loạt “cải cách” như: đổi tên xã (xã “Cà Hạ” thành xã “Hùng Tâm”); đổi tên các phòng, ban dưới quyền mình thành các “Trung tâm...\"; lấy sản xuất pháo nổ, thu mua lông vịt xuất khẩu,... làm trọng điểm phát triển kinh tế xã; coi trọng việc báo cáo, tuyên truyền về thành tích trong các hội nghị, lễ tổng kết hơn phát triển thực lực của địa phương. Hưng, một anh thợ lái tàu đường sông, người yêu của cô Nhàn, con gái ông Toàn Nha, có chuyển về quê đúng dịp ở địa phương tổ chức lễ tổng kết phong trào đổi mới do ông Toàn Nha chủ trì. Theo lời khuyên của người chú, anh bất đắc dĩ phải nói dối mình là một thuyền trưởng tàu viễn dương để xuất hiện như một khách mời làm sang cho buổi lễ, nhằm mong được ông Toàn Nha chấp nhận là con rể. \n\n1 Trích Bệnh sĩ, kịch sáu cảnh. Nhan đề văn bản do nhóm biên soạn đặt.\n116 \n"
}