{
    "pageNumber": 12,
    "pageText": "Mạch cảm xúc của bài thơ\nMạch cảm xúc của bài thơ là sự tiếp nối, sự vận động của cảm xúc trong bài thơ. Ví\ndụ: mạch cảm xúc trong Việt Nam quê hương ta của Nguyễn Đình Thi có sự vận động\ntừ cảm xúc tự hào về vẻ đẹp của đất nước đến cảm xúc tự hào, yêu thương tha thiết\ncon người Việt Nam.\nCảm hứng chủ đạo\nCảm hứng chủ đạo là trạng thái tình cảm mãnh liệt, thường gắn với tư tưởng và\nđánh giá nhất định được thể hiện xuyên suốt tác phẩm, tác động đến cảm xúc của\nngười đọc. Chẳng hạn, cảm hứng chủ đạo trong bài Mẹ của Đỗ Trung Lai là cảm hứng\nxót thương, day dứt xen lẫn bất lực, nuối tiếc khi nhận ra dấu ấn thời gian và những\nnỗi vất vả của cuộc đời đã in hằn lên bóng dáng mẹ.\nVai trò của tưởng tượng trong tiếp nhận văn học\nTác phẩm văn học là sản phẩm của trí tưởng tượng, sáng tạo, được thể hiện bằng\nngôn từ. Vì thế, khi đọc văn bản, người đọc cần huy động nhận thức, trải nghiệm, sử\ndụng kết hợp các giác quan để tái hiện trong tâm trí mình hình ảnh con người hay bức\ntranh đời sống mà nhà văn, nhà thơ đã khắc hoạ trong văn bản. Nhờ khả năng tưởng\ntượng, người đọc có thể trải nghiệm cuộc sống được miêu tả, hoá thân vào các nhân\nvật, từ đó cảm nhận và hiểu văn bản đầy đủ, sâu sắc hơn.\nTừ tượng hình và từ tượng thanh: đặc điểm và tác dụng\nTừ tượng hình là từ gợi tả hình ảnh, dáng vẻ của sự vật, chẳng hạn: gập ghềnh,\nkhăng khiu, lom khom,....\nVí dụ:\nAo thu lạnh lẽo nước trong veo\nMột chiếc thuyền câu bé bé tẻo tẻo teo teo\nTẻo teo: gợi tả hình ảnh nhỏ bé đến mức không đáng kể.\n10\n(Nguyễn Khuyến, Thu điếu)\nTừ tượng thanh là từ mô phỏng âm thanh trong thực tế, chẳng hạn: khúc khích,\nróc rách, tích tắc,...\nVí dụ:\nĐom đóm bay ngoài ao. Đom đóm đã vào nhà\nEm bé nhìn đóm bay, chờ tiếng bàn chân mẹ\nBàn chân mẹ lội bùn ì oạp phía đồng xa\n(Vũ Quần Phương, Đợi mẹ)\n12\nì oạp: gợi tả âm thanh bàn chân lội trong bùn.\nTừ tượng hình và từ tượng thanh mang giá trị biểu cảm cao; có tác dụng gợi tả\nhình ảnh, dáng vẻ, âm thanh một cách sinh động và cụ thể; thường được sử dụng trong\ncác sáng tác văn chương và lời ăn tiếng nói hằng ngày. \n"
}