{
    "pageNumber": 135,
    "pageText": "## HƯỚNG DẪN KÍ NĂNG NÓI VÀ NGHE\n\n**Gợi ý**\n\n**Trước khi trình bày hoặc thuyết trình**\n\n* Xác định đề tài, mục đích nói, đối tượng người nghe, không gian và thời gian trình bày.\n* Xác định thông tin cần tìm và cách tìm.\n* Dự kiến nội dung; liệt kê và sắp xếp những ý cần trình bày theo trình tự hợp lí.\n* Chuẩn bị hình ảnh, sơ đồ, bảng biểu,... (nếu cần) hoặc phương tiện hỗ trợ trình chiếu\n(ứng dụng word/powerpoint, máy chiếu, màn hình chiếu,...)\n* Dự kiến câu hỏi của người nghe và câu trả lời.\n\n**Trình bày hoặc thuyết trình**\n\n* Trình bày to, rõ, ngắn gọn, mạch lạc, tập trung làm rõ (những) ý chính; mở đầu và kết\nthúc hấp dẫn, ấn tượng.\n* Sử dụng từ ngữ đơn giản, chính xác, đa dạng; giọng điệu, tốc độ, sự ngắt nghỉ,... phù\nhợp với nội dung, mục đích nói và đối tượng người nghe.\n* Kết hợp sử dụng ngôn ngữ hình thể, hình ảnh, sơ đồ, bảng biểu, video clip,...\n* Tương tác với người nghe: chào hỏi, cảm ơn, mời nêu câu hỏi,...\n\n**Trước khi nghe**\n\n* Chuẩn bị bút, giấy để ghi chép.\n* Tìm hiểu trước nội dung nghe.\n* Xác định mục tiêu nghe.\n\n**Trong khi nghe**\n\n* Xác định nội dung chính của bài nói qua một số dấu hiệu ngôn ngữ (Thứ nhất là, ngoài\nra, cuối cùng,...); những từ ngữ được lặp lại, diễn giải, nói chậm,...\n* Quan sát nét mặt, thái độ, giọng điệu,... của người nói để hiểu quan điểm của họ đối\nvới vấn đề được trình bày.\n* Ghi ngắn gọn nội dung nghe được bằng dàn ý, từ khoá, cụm từ,...; sắp xếp các thông\ntin theo một trật tự lô-gíc; đánh dấu những thông tin quan trọng, thú vị.\n* Liệt kê những câu hỏi cần trao đổi với người nghe.\n* Thể hiện sự tương tác với người nói bằng ánh mắt, nụ cười, cái gật đầu,...\n\n**Trao đổi**\n\n* Tôn trọng quy tắc lượt lời: không ngắt lời người khác, kiên nhẫn chờ đến lượt lời\ncủa mình.\n* Nghiêm túc và tương tác với người nói.\n* Nêu câu hỏi về những ý kiến chưa rõ.\n* Tôn trọng quan điểm khác biệt.\n* Trao đổi trên tinh thần xây dựng, tránh gay gắt.\n* Phản hồi đúng trọng tâm câu hỏi.\n* Trình bày ý kiến rõ ràng, mạch lạc, dùng lí lẽ và bằng chứng để làm rõ quan điểm cá nhân.\n* Giải thích những điều mà người nghe chưa hiểu. \n"
}