{
    "pageNumber": 19,
    "pageText": "sân nhà. Ba buổi chiều liên tục, khi trời hết nắng thì bà gom chúng lại trên một chiếc\nđệm bàng¹ to. Bà im lặng làm, không sai bảo cháu con, mà dáng bà ngồi gom lá nhìn\nsao buồn quá. Khi ấy tôi còn nhỏ, tôi không biết bà nghĩ gì trong lòng, cũng không\nbiết mình sắp sửa mất đi một người thân, rất thân. Tôi không biết bà phơi lá làm gì,\nnhưng sự tỉ mẩn, sự toàn tâm và nét u sầu của bà khiến tôi ngại ngần không dám hỏi.\n\nNhà tôi những ngày ấy thơm mùi khuynh diệp mà ai nấy cũng xao xác, thất thần,\nnhất là ba tôi và bà. Vài ngày sau thì ông tôi đi. Người ta dùng toàn bộ số lá ấy lót\ndưới đáy hòm, rồi phủ lên một tấm vải trắng... Ông tôi nằm trên ấy, chắc chắn êm lắm.\nLúc đó tôi mới biết, bà tôi cầu mong gì cho hành trình thăm thăm của ông. Tôi tin là\nông nghe được hương tràm thơm, hương tràm thơm mùi hạnh phúc, hạnh phúc được\nngười bạn đời của mình chăm lo ân cần như thế. Kể cả khi ông đã nhắm mắt, buông\nbỏ hết mọi thứ.\n\n[...]\n\nVậy đó, tuổi thơ tôi thơm tho và rực rỡ với bà và với những chiếc lá thần thánh.\nNhững chiếc lá diệu kì cho đến tận hôm nay. Mỗi khi cầm chiếc lá bồ đề để ngước nhìn\nmặt trời, tôi thấy mình như bé lại, bé tí như hạt đậu, nằm ngoan ngoãn trong lòng tay\nbà chờ một ngày được nảy mầm, bật lên những chiếc lá xanh. Có bao giờ bạn cầm một\nchiếc lá ngắm nhìn thật kĩ, thấy trời xanh thiên thu, thấy nồng nàn từng tế bào lá úa, hay\nchỉ có mình tôi, để rồi suốt một quãng đời dài thấy mình cứ loanh quanh giữa những\nđường gân lá.\n\n(In trong Sài Gòn thềm xưa nắng rụng, NXB Văn hoá – Văn nghệ Thành phố Hồ Chí Minh, 2017) \n\n1. Tình cảm giữa nhân vật “tôi” với bà được thê hiện như thế nào qua những kỉ niệm\nấu thơ?\n\n2. Hãy nêu một vài điểm giống và khác nhau trong cách thể hiện hình ảnh người\nbà của văn bản này với văn bản khác mà em đã đọc (ví dụ: Hương khúc của\nNguyễn Quang Thiều).\n\n3. Em hiểu thế nào về ý nghĩa của từ “thơm” trong những câu sau: “Những chiếc lá\ncủa bà thơm. Thơm ngọt ngào suốt hành trình tuổi thơ tôi. Thơm bâng khuâng cho\nđến tận bây giờ và thơm dịu dàng cho cả những ngày mai”?\n\n¹ Đệm bàng: loại đệm được làm từ cỏ bàng. \n"
}