{
    "pageNumber": 20,
    "pageText": "20\nTHỰC HÀNH TIẾNG VIỆT\n1. Xác định từ tượng hình, từ tượng thanh có trong những trường hợp sau và phân tích\ntác dụng của chúng:\na. Tuổi thơ chở đầy cổ tích\nDòng sông lời mẹ ngọt ngào\nĐưa con đi cùng đất nước\nChòng chành nhịp võng ca dao.\n(Trương Nam Hương, Trong lời mẹ hát)\n\n**- Từ tượng hình: chòng chành.**\n\n+ Gợi tả hình ảnh nhịp võng đu đưa, gợi không gian yên bình, ấm áp của tình mẹ. \n\nb. Con nghe thập thình tiếng cối\nMẹ ngồi giã gạo ru con\n\n(Trương Nam Hương, Trong lời mẹ hát)\n\n**- Từ tượng thanh: thập thình** \n\n+ Gợi tả âm thanh tiếng cối giã gạo đều đều, nhẹ nhàng, diễn tả hình ảnh người mẹ tần tảo, yêu thương con.\n\nc. Quen thói cũ, ếch nghênh ngang đi lại khắp nơi và cất tiếng kêu ồm ộp.\n(Truyện dân gian Việt Nam, Ếch ngồi đáy giếng)\n**- Từ tượng hình: nghênh ngang**\n\n+ Gợi tả dáng vẻ đi lại kiêu ngạo, tự đắc của con ếch.\n\n**- Từ tượng thanh: ồm ộp** \n\n+ Gợi tả âm thanh tiếng kêu của con ếch, thể hiện sự ngông cuồng, kệch cỡm.\n\nd. Thỉnh thoảng, muốn thử sự lợi hại của những chiếc vuốt, tôi co căng lên, đạp\nphanh phách vào các ngọn có.\n(Tô Hoài, Dế Mèn phiêu lưu kí)\n**- Từ tượng thanh: phanh phách** \n\n+ Mô phỏng âm thanh phát ra khi Dế Mèn đạp vào các ngọn cỏ, thể hiện sự khỏe khoắn,  hung hăng của chú Dế.\n\n2. Liệt kê năm từ tượng hình gợi tả hình ảnh, dáng vẻ của con người và năm từ tượng\nthanh mô phỏng âm thanh của thế giới tự nhiên.\n\n* Năm từ tượng hình gợi tả hình ảnh, dáng vẻ của con người: lom khom, lẻo khẻo,  nhanh nhẹn,  thướt tha,  ú ụ \n* Năm từ tượng thanh mô phỏng âm thanh của thế giới tự nhiên: róc rách,  ầm ầm,  vi vu,  líu lo,  lộp bộp\n\n\n3. Điền từ tượng thanh, từ tượng hình phù hợp vào chỗ trống (làm vào vở):\n\na. Đêm khuya thanh vắng, chỉ còn tiếng mưa rơi **lắc rắc** bên hiên nhà.\nb. Mùa đông, cây bàng vươn dài những cành **khẳng khiu** trơ trụi lá.\nc. Sự tĩnh lặng của đêm tối khiến tôi nghe rõ tiếng côn trùng kêu **ri ri** từ ngoài\nđồng ruộng đưa vào.\nd. Ở miệt này, sông ngòi, kênh rạch bủa giăng **chằng chịt** như mạng nhện.\nđ. Đó là một ngôi làng đặc biệt nằm giữa những ngọn núi đá **sừng sững** ở Hà Giang.\n4. Tìm ít nhất hai ví dụ về việc sử dụng từ tượng hình, từ tượng thanh ở những văn bản\nmà em đã đọc và cho biết tác dụng của chúng trong những trường hợp ấy.\n\n* Ví dụ 1: \n\n     \"Tiếng suối chảy róc rách, tiếng chim hót líu lo\".\n\n     Tác dụng: Gợi tả âm thanh của thiên nhiên sinh động, tạo nên bức tranh thiên nhiên tươi đẹp, đầy sức sống.\n\n* Ví dụ 2: \n\n    \"Chị Dậu còm cõi, xơ xác\".\n\n     Tác dụng: Gợi tả hình ảnh người phụ nữ nông dân lam lũ, vất vả, phải chịu nhiều áp bức, bóc lột.\n\n5. Phân tích nét độc đáo trong các kết hợp từ được in đậm dưới đây:\n\na. Khóm trúc, lùm tre huyền thoại\nLời ru vấn vít dây trầu\n(Trương Nam Hương, Trong lời mẹ hát)\n\n- “Khóm trúc, lùm tre huyền thoại” là hình ảnh ẩn dụ, kết hợp giữa  hình ảnh tả thực “khóm trúc”, “lùm tre”  với  từ ngữ mang tính biểu tượng “huyền thoại”. \n\n- \"Lời ru vấn vít dây trầu\" là sự kết hợp giữa  hình ảnh  \"lời ru\" với  hình ảnh tả thực \"dây trầu\". \n\n-> Hai hình ảnh ẩn dụ  gợi vẻ đẹp bình dị, thân quen mà thiêng liêng của làng quê Việt Nam,  đồng thời thể hiện tình cảm gắn bó sâu nặng với quê hương, đất nước. \n\n"
}