{
    "pageNumber": 23,
    "pageText": "## Bước 2: Tìm ý tưởng cho bài thơ \n\n• Chú ý đến sự vật, hiện tượng đã để lại trong em ấn tượng, cảm xúc sâu sắc nhất. \n\n• Xác định cảm xúc được gợi nên từ sự vật, hiện tượng. Ví dụ: cảm xúc vui tươi khi được quây quần cùng người thân ngày Tết; niềm bâng khuâng, xao xuyến khi hoa phượng rực đỏ sân trường;... \n\n## Bước 3: Làm thơ\n\n• Chọn từ ngữ miêu tả âm thanh, mùi vị, màu sắc, hình ảnh của sự vật, hiện tượng để thể hiện cách nhìn, cách cảm sự vật, hiện tượng.\n\n• Dùng từ láy hoặc các biện pháp tu từ như: nhân hoá, so sánh, ẩn dụ, điệp ngữ, nói quá, nói giảm nói tránh, đối lập,... để tăng hiệu quả biểu đạt của hình tượng thơ. \n\n• Thay thế những từ ngữ đã có bằng những từ ngữ khác (có nghĩa) mà vần giống hoặc gần nhau để gieo vần cho bài thơ, ví dụ như: mình – tình, đông – hồng,...\n\n• Lựa chọn từ ngữ, dấu câu để tạo sự ngắt nhịp linh hoạt sao cho thể hiện được chính xác tình cảm, cảm xúc của em. \n\n• Đọc diễn cảm các câu thơ đã viết, lắng nghe xem giọng điệu có phù hợp với cảm xúc mà em muốn thể hiện hay không.\n\n## Bước 4: Chỉnh sửa và chia sẻ \n\n• Dùng bảng kiêm bên dưới đê kiêm tra nội dung và hình thức của bài thơ: \n\n\n| Tiêu chí                                            | Đạt | Chưa đạt |\n|------------------------------------------------------|------|-----------|\n| Có các dòng thơ sáu chữ hoặc bảy chữ.            |      |           |\n| Có nhan đề phù hợp với nội dung văn bản.          |      |           |\n| Sử dụng được ít nhất một cách gieo vần.         |      |           |\n| Sử dụng một số biện pháp tu từ.                   |      |           |\n| Các từ ngữ trong bài thơ thể hiện chính xác điều người viết muốn nói. |      |           |\n| Các hình ảnh trong bài thơ sống động, thú vị.     |      |           |\n| Có độ dài tối thiểu: bốn dòng thơ (mỗi dòng sáu chữ hoặc bảy chữ). |      |           |\n| Bài thơ thể hiện được một trạng thái cảm xúc, một suy ngẫm nào đó về thiên nhiên hoặc con người. |      |           | \n"
}