{
    "pageNumber": 35,
    "pageText": "Nguyên nhân\nNguyên nhân gây ra sóng thần chủ yếu do động đất, ngoài ra còn do núi lửa phun\ntrào, lở đất và các vụ nổ dưới đáy biển (kể cả các vụ thử hạt nhân dưới nước)....\nThảm hoạ sóng thần chấn động ngày 26/12/2004 là hệ quả của một trận động đất\nxảy ra do va chạm giữa mảng Ân Độ và mảng Bơ-ma (Burma), sau khi mảng\nBơ-ma bất ngờ trồi lên, cao hơn mảng Ấn Độ. Đó là trận động đất cực mạnh với 9 độ\nrích-te (richter)¹, lớn nhất trong bốn thập niên kể từ trận động đất Gút Phrai-đây\n(Good Friday)² 9,2 độ rích-te tấn công A-lát-xca vào năm 1964 và là trận lớn thứ tư\nkể từ năm 1900. Trận động đất lớn đến mức lan sang tận Xô-ma-li-a (Somalia)³, cách\ntâm chấn 4 100 km. Tâm chấn động đất ở độ sâu 10 km, cách tây Su-ma-tra (Sumatra)⁴\nkhoảng 160 km, nằm trong khu vực “vòng đai lửa châu Á – Thái Bình Dương\".\nDấu hiệu sắp có sóng thần\nNhững người trên bờ biển khó biết sóng thần sắp tiến về phía mình. Dấu hiệu đầu\ntiên là nước biên chậm chạp cuộn lên với những con sóng không đồ, chứ không như\nsóng mạnh của một cơn bão sắp tới. Bỗng nhiên, mặt biển dao động nhiều hơn bình\nthường, sau đó nhiều bọt biển nổi lên, nước rút xuống nhanh và bất ngờ trong khoảng\nthời gian không phải thuỷ triều. Hoặc bạn có thể cảm thấy nước trong từng đợt sóng\nnóng bất thường và nghe thấy những âm thanh lạ,... Do vậy, khi đứng trên bãi biển và\nnhìn thấy nước biển đột ngột rút nhanh xuống, bạn hãy thông báo cho mọi người xung\nquanh biết là sắp có sóng thần và di chuyển nhanh khỏi bãi biển, đến vùng cao hơn để\ntrú ẩn trước khi sóng thần đến.\nCác thảm hoạ sóng thần trong lịch sử\n\nSóng thần đã được nhắc đến từ thời thượng cổ. Năm 365, sóng thần tại\nA-lếch-xan-đri-a (Alexandria)⁵ làm hàng nghìn người thiệt mạng. Sóng thần tai hại\nnhất trong lịch sử loài người xảy ra vào ngày 27/8/1883, sau khi núi lửa Kra-ca-tô-a\n(Krakatoa)⁶ tại In-đô-nê-xi-a phun trào khiến 36 000 người thiệt mạng trên bờ biển\nGia-va (Java)⁷ và Su-ma-tra. Ngày 15/6/1896, sóng thần cao 23 m làm hơn 26 000 người\nthiệt mạng trong một lễ hội tôn giáo ở Nhật Bản. Ngày 22/5/1960, sóng thần cao 11 m\nlàm hơn 1 000 người thiệt mạng tại Chi-lê (Chile)⁸. Ngày 16/8/1976, hơn 5 000 người\n\n¹ Rích-te: hay còn gọi là thang đo Rích-te, là loại đơn vị được dùng để đo cường độ của các trận\nđộng đất.\n² Gút Phrai-đây: tên trận động đất lớn ở A-lát-xca xảy ra vào ngày 27/3/1964.\n³ Xô-ma-li-a: tên một quốc gia nằm ở châu Phi.\n⁴ Su-ma-tra: một đảo lớn ở miền tây In-đô-nê-xi-a (Indonesia).\n⁵ A-lếch-xan-đri-a: tên một thành phố lớn của Ai Cập.\n⁶ Kra-ca-tô-a: một đảo núi lửa thuộc vành đai lửa Thái Bình Dương.\n⁷ Gia-va: một đảo của In-đô-nê-xi-a.\n⁸ Chi-lê: tên một quốc gia nằm ở Nam Mỹ. \n"
}