{
    "pageNumber": 39,
    "pageText": "- Mưa sao băng Lê-ô-nit (Leonids): 10 - 23/11 hằng năm, cực điểm vào 16 - 17/11.\n- Mưa sao băng Gie-mi-nit (Geminids): 7 - 17/12 hằng năm, cực điểm vào 12 - 13/12.\nViệc quan sát được sao băng còn phụ thuộc vào nhiều yếu tố khác như trời mây, độ ô nhiễm không khí của nơi đó hay ánh sáng của Mặt Trăng. Nếu bầu trời nhiều mây thì không thể quan sát được sao băng, hay nơi đó có quá nhiều bụi ô nhiễm hoặc ánh sáng thì việc quan sát sao băng cũng gặp nhiều khó khăn.\n### Vì sao mưa sao băng lại có chu kì?\nSao băng là sự xuất hiện ngẫu nhiên của các thiên thạch trên bầu trời, vậy tại sao mưa sao băng lại có thể xuất hiện theo chu kì? Bên cạnh bụi vũ trụ thì trên thực tế, nguyên nhân chính làm xuất hiện mưa sao băng chính là các sao chổi. Sao chổi là những thiên thể quay quanh Mặt Trời với quỹ đạo riêng. [...] Do được cấu tạo bởi băng, bụi và đá nên khi chuyển động gần Mặt Trời, đuôi sao chổi bị sức nóng của Mặt Trời đốt cháy, tạo thành những dải bụi trên quỹ đạo. Nếu quỹ đạo của Trái Đất cắt ngang quỹ đạo của dải bụi này thì ít nhất mỗi năm vào đúng một thời điểm nhất định, Trái Đất sẽ đi xuyên qua dải bụi đó và hiện tượng mưa sao băng sẽ xảy ra trong thời gian đó. Vì vậy, hầu hết các trận mưa sao băng đều có chu kì là một năm.\n[...]\n(Theo Sao băng là gì và những điều bạn cần biết về sao băng?, https://voh.com.vn, ngày 16/3/2022;\n1001 thắc mắc: Sao băng lao nhanh thế nào, vì sao bốc cháy trên không trung?,\nhttps://tienphong.vn, ngày 16/3/2022)\n### Xác định thông tin chính và thông tin chi tiết\n- Xác định thông tin chính và thông tin chi tiết của đoạn văn này.\n### Suy ngẫm và phản hồi \n1. Văn bản Sao băng là gì và những điều bạn cần biết về sao băng? có phải là văn bản giải thích một hiện tượng tự nhiên hay không? Vì sao?\n2. Chỉ ra điểm khác biệt trong cách trình bày đề mục của văn bản Sao băng là gì và những điều bạn cần biết về sao băng? với văn bản Bạn đã biết gì về sóng thần?. Cách trình bày ấy có tác dụng gì trong việc thực hiện mục đích của văn bản? \n3. Tóm tắt các thông tin cơ bản của văn bản. Dựa vào đâu em có thể xác định được những thông tin cơ bản này?\n4. Xác định cách trình bày thông tin của các đoạn văn sau và cho biết tác dụng của chúng:\na. Sao băng thực chất là đường nhìn thấy của các thiên thạch ... tạo nên những hố lòng chảo sâu trên lục địa. \n"
}