{
    "pageNumber": 41,
    "pageText": "Bãi lạnh bờ dâu sẫm lá tơ\nLàng bên ẩm ướt giọng chuông mờ\nChiều xuân lưu luyến không đành hết\nLơ lửng mù sương phảng phất mưa.\n\nHà Nội, 1958\n(Nguyễn Bính toàn tập, tập một, NXB Hội Nhà văn, 2017)\n\n* Suy ngẫm và phản hồi\n\n1. Em cảm nhận như thế nào về hình ảnh thiên nhiên được miêu tả qua bài thơ?\n2. Tác giả thê hiện cảm xúc gì trong bài thơ?\n3. Cách cảm nhận của tác giả về thiên nhiên gợi cho em suy nghĩ gì về mối quan hệ\ngiữa con người với tự nhiên?\nTHỰC HÀNH TIẾNG VIỆT\n\n1. Xác định cấu trúc của các đoạn văn sau và tìm câu chủ đề của mỗi đoạn văn (nếu có):\na. Nhiều người tin rằng, khi nhìn lên bầu trời và thấy sao băng, nếu nhanh chóng ước\nmột điều gì đó thì điều đó chắc chắn sẽ trở thành sự thật. Một số quan niệm cho\nrằng, sao băng là một hình tượng đẹp và thường gắn liền với nhiều câu chuyện\ntình yêu. \n\n *(Sao băng là gì và những điều bạn cần biết về sao băng?)*\n\nb. Lúc đầu, mọi người nghĩ rằng chim di cư là để tránh cái lạnh của mùa đông,\ntuy nhiên, nghiên cứu gần đây đã phát hiện ra rằng điều này không hoàn toàn\nđúng. Những nơi mà loài chim này di cư tới so với nơi chúng sinh ra đều có khí\nhậu ôn đới khá tương đồng tại cùng một thời điểm. Về mặt lí thuyết, nếu chúng\nở lại nơi được sinh ra vào mùa đông thì điều kiện khí hậu ở đó cũng không ảnh\nhưởng nhiều và chúng vẫn có thể sống sót bình thường. Vậy tại sao chúng vẫn\nphải thực hiện một hành trình dài để di cư hằng năm? Về vấn đề này, các nhà\nkhoa học vẫn cảm thấy bối rối và chưa thể tìm được câu trả lời.\n\n *(Những điều bí ẩn trong tập tính di cư của các loài chim)*\n\nc. Một trong những hành động góp phần bảo vệ môi trường là sử dụng các sản\nphẩm tái chế. Chúng ta có thể tái chế giấy, nhựa, báo, thuỷ tinh và lon nhôm,...\nBằng cách tái chế một nửa số rác thải sinh hoạt, mỗi người có thể giảm khoảng\n1,2 tấn khí CO2 mỗi năm vì việc đốt cháy rác thải làm tăng mức độ các-bon\nđi-ô-xít (carbon dioxide) trong khí quyền. Đây là tác nhân chính gây ra hiệu ứng\n"
}