{
    "pageNumber": 42,
    "pageText": "42\nnhà kính và sự nóng lên toàn cầu. Vì vậy, con người nên lựa chọn các sản phẩm\ntái chế để có thể góp phần bảo vệ môi trường.\n(Theo Lan Anh tổng hợp, Mười biện pháp giảm thiểu sự nóng lên của Trái Đất,\nhttps://kinhtemoitruong.vn, ngày 9/9/2022)\nd. Bản đồ tư duy có thể đơn giản hoá những thách thức khi bạn viết. Với tư cách\nlà một công cụ có hệ thống kích thích tư duy sáng tạo, bản đồ tư duy có thể tổ\nchức và hệ thống hoá những ý nghĩ lộn xộn, thiếu mạch lạc. Chính vì thế, bản đồ\ntư duy có thể hỗ trợ bạn xác định cần nói những gì và nói như thế nào để được\nhiệu quả nhất.\n(1980 Books, Ứng dụng bản đồ tư duy trong học tập)\n2. Sắp xếp các câu dưới đây để tạo thành đoạn văn mạch lạc. Cho biết đoạn văn vừa\nsắp xếp thuộc kiểu đoạn văn nào mà em đã học.\n(1) Khi những đợt sóng liên tiếp tràn vào các vùng vịnh, chúng bị bật ngược trở\nlại và gặp những đợt sóng tiếp theo gây ra sự cộng hưởng. (2) Hiệu ứng này có\nthể làm tăng sức mạnh và sự phá huỷ của những đợt sóng thần lên gấp nhiều\nlần, khiến cho thiệt hại ở những khu vực có sự cộng hưởng lớn hơn rất nhiều so\nvới những khu vực khác. (3) Một điểm nữa tạo nên những đợt sóng thần có sức\nmạnh khủng khiếp nhất đó là hiệu ứng cộng hưởng.\n(Theo Sóng thần – cơn \"giận dữ\" của biển cả, https://tuyenquang.gov.vn, ngày 16/3/2022)\n3. Viết câu chủ đề cho các đoạn văn sau:\na.\nKhi tiếp xúc với không khí ô nhiễm trong\nmột thời gian dài, làn da của chúng ta có nguy cơ bị lão hoá. Dấu hiệu nhận\nbiết rõ nhất là sự xuất hiện của các đốm sắc tổ và nếp nhăn trên da. Ngoài ra, ô\nnhiễm không khí còn là nguyên nhân gây khởi phát hoặc tăng nặng một số bệnh\nlí về da như viêm da dị ứng, viêm da cơ địa, mụn trứng cá, mề đay,... Không chỉ\nvậy, ô nhiễm không khí còn làm cho một số bệnh về da kém đáp ứng điều trị, dễ\ntái phát, kéo dài và khó điều trị hơn.\n(Nhóm biên soạn)\nb. Trong bối cảnh nguồn nhiên liệu hoá thạch đang dần cạn kiệt vì bị khai thác quả\nđộ như hiện nay thì việc tiết kiệm năng lượng góp phần tiết kiệm tài nguyên thiên\nnhiên. Bên cạnh đó, tiết kiệm năng lượng còn giúp giảm bớt chi phí sinh hoạt\ncho con người. Ngoài ra, khi nhiên liệu hoá thạch được đốt cháy ít hơn thì lượng\nkhí thải Co2 vào bầu khí quyển của Trái Đất cũng giảm đi, hạn chế sự nóng lên\ntoàn cầu và các hiện tượng biến đổi khí hậu khác.\n...............\n...............\n(Nhóm biên soạn) \n\n \n \n**Bài làm**\n \n**Câu 2**\n \nThứ tự sắp xếp các câu: (3) – (1) – (2).\n \nKiểu đoạn văn: Diễn dịch.\n \n**Câu 3**\n \na. Ô nhiễm không khí gây ảnh hưởng tiêu cực đến làn da con người. \n \nb. Tiết kiệm năng lượng mang đến nhiều lợi ích thiết thực. \n"
}