{
    "pageNumber": 44,
    "pageText": "44\nkhá tương đồng tại cùng một thời điểm. Về mặt lí\nthuyết, nếu chúng ở lại nơi được sinh ra vào mùa\nđông thì điều kiện khí hậu ở đó cũng không ảnh\nhưởng nhiều và chúng vẫn có thể sống sót bình\nthường. Vậy tại sao chúng vẫn phải thực hiện một\nhành trình dài để di cư hằng năm? Về vấn đề này,\ncác nhà khoa học vẫn cảm thấy bối rối và chưa\nthể tìm được câu trả lời.\nVí dụ trên rõ ràng đã phản bác lại quan điểm\nchim di cư là đê tránh cái lạnh giá của mùa đông.\nMột số nhà khoa học đã suy đoán rằng sự di\nKhi đọc văn bản thông tin\ngiải thích về một hiện tượng tự\nnhiên, em nên:\n- Xác định thông tin được trình\nbày theo trật tự nào và nêu\ntác dụng.\n- Tìm, phân tích các thông tin\ncơ bản và ý nghĩa của chúng.\nLàm rõ vai trò của các\nphương tiện phi ngôn ngữ\ntrong văn bản.\ncư của loài chim có thể bắt nguồn từ thời kì băng hà 10 000 năm trước Công nguyên.\nMùa băng ở Bắc bán cầu và tuyết rơi khiến một số loài chim buộc phải rời khỏi nơi cư\ntrú để tìm đến những nơi có điều kiện sống tốt hơn, dễ kiếm thức ăn hơn. Khi giá lạnh\nqua đi, chúng sẽ lại trở về nơi sinh sống cũ. Nhưng khi mùa đông ập đến, nhóm chim\ndi cư dần mở rộng và cuối cùng đã hình thành sự di cư hằng năm của các loài chim\nnày. Nói cách khác, sự xói mòn và đóng băng định kì của sông băng đã khiến các loài\nchim hình thành một bản năng di truyền thường xuyên từ thế hệ này sang thế hệ khác.\nTuy nhiên, lí thuyết này vẫn có những lỗ hồng nhất định. Nó không thể giải thích\nđược tại sao một số loài chim không di cư và thời kì băng hà chỉ chiếm 1% trong lịch\nsử sinh tồn của loài chim. Một khoảng thời gian ngắn như vậy tại sao lại có thể có tác\nđộng đến sự di truyền của chúng?\nTrong những năm gần đây, hai nhà khoa học W. E-lít-xo Bon (W. Alice Boyle) và\nCoóc-nây Con-quây (Courtney Conway) thuộc Đại học A-ri-dô-na (Arizona), đã đưa\nra những ý tưởng mới để nghiên cứu về sự di cư của loài chim. Lí do di cư của loài\nchim là vì tình trạng thiếu lương thực xảy ra ở một số khu vực trong thời tiết lạnh, buộc\nchúng phải rời khỏi nhà, di chuyển đến những khu vực có nhiệt độ cao và lượng thức ăn\nphong phú hơn. [...]\nTại sao đàn chim di cư lại bay theo đội hình chữ V?\nHằng năm cứ vào mùa đông, nhiều loài chim lại kéo nhau bay về phương nam để\ntránh rét và tìm kiếm thêm thức ăn. Thú vị ở chỗ, nhiều loài chim như nhạn, ngỗng\ntrời,... có tập tính bay đội hình chữ V. Vậy nguyên nhân nào khiến những loài chim\nlại sử dụng đội hình bay như thế?\nCác nhà khoa học Anh đã tìm ra câu trả lời sau khi tiến hành thực nghiệm trên\nmười bốn con cò đen đầu hói bằng cách đeo thiết bị để xác định vị trí đường bay, tốc\nđộ và nhịp cánh của mỗi chú cò. \n"
}