{
    "pageNumber": 47,
    "pageText": "• Trình bày mạch lạc, thuyết phục, không mắc lỗi chính tả, dùng từ,\nviết câu.\n• Cấu trúc thường gồm ba phần:\nPhần mở đầu: giới thiệu khái quát về hiện tượng tự nhiên muốn giải thích.\nPhần nội dung: giải thích nguyên nhân xuất hiện và cách thức diễn ra\ncủa hiện tượng tự nhiên.\nPhần kết thúc: có thể trình bày sự việc cuối/ kết quả của hiện tượng tự\nnhiên hoặc tóm tắt nội dung giải thích.\n\n\nHướng dẫn phân tích kiểu văn bản\nNhật thực và nguyệt thực khác nhau như thế nào?\n\nPhần\nmở đầu \nNhật thực và nguyệt thực là những hiện tượng tự nhiên\nrất thú vị. Tuy nhiên, không phải ai cũng biết về hai hiện\ntượng này và sự khác nhau giữa chúng. Trong bài viết này,\ncác bạn hãy cùng tôi tìm hiểu về sự khác nhau giữa hai hiện\ntượng đó nhé!\n(1) Giới thiệu chung\nvề hiện tượng tự\nnhiên muốn giải\nthích.\n\nPhần\nnội\ndung\nHiện tượng nhật thực và nguyệt thực diễn ra khi nào?(*)\nNhật thực và nguyệt thực là hai hiện tượng thiên văn\nxảy ra khi Trái Đất, Mặt Trăng và Mặt Trời nằm trên cùng một\nmặt phẳng và thẳng hàng với nhau. Tuy nhiên, vị trí của\nchúng có sự thay đổi thứ tự nên mới tạo ra hai hiện tượng\ntrên. Vậy hai hiện tượng ấy xảy ra khi nào?\n– Hiện tượng nhật thực(*) xảy ra khi Mặt Trăng, Mặt Trời\nvà Trái Đất cùng nằm trên một mặt phẳng, thẳng hàng hoặc\ngần thẳng hàng với nhau. Lúc này, Mặt Trăng sẽ ở giữa Trái\nĐất và Mặt Trời. Vì nằm giữa nên Mặt Trăng sẽ che phủ toàn\nbộ hoặc một phần ánh sáng của Mặt Trời chiếu lên Trái Đất,\ndẫn đến hiện tượng trời tối giữa ban ngày (còn gọi là nhật\nthực). (2)\n– Hiện tượng nguyệt thực(*) xảy ra khi Mặt Trời, Mặt Trăng\nvà Trái Đất nằm trên một mặt phẳng đồng thời thẳng hàng\nvới nhau. Tuy nhiên, khác với hiện tượng nhật thực, lúc này vị\ntrí của Trái Đất và Mặt Trăng hoán đổi cho nhau, tức là Trái Đất\nnằm giữa Mặt Trời và Mặt Trăng. Thông thường, chúng ta có\nthể nhìn thấy Mặt Trăng là nhờ ánh sáng của Mặt Trời chiếu\n(2) Giải thích\nnguyên nhân và\ncách thức diễn ra của\nhiện tượng tự nhiên.\n(*) Sử dụng đề mục\nvà in đậm các từ\nkhoá.\n"
}