{
    "pageNumber": 59,
    "pageText": "Trải nghiệm cùng văn bản\n\n[...] Đối với đồng bào tôi, mỗi tấc đất là thiêng liêng, mỗi lá thông óng ánh, mỗi hạt sương long lanh trong những cánh rừng rậm rạp, mỗi bãi đất hoang và tiếng thì thầm của côn trùng là những điều thiêng liêng trong kí ức và kinh nghiệm của đồng bào tôi. Những dòng nhựa chảy trong cây cối cũng mang trong đó kí ức của người da đỏ.\n\nSuy luận\n\nKhi người da trắng chết đi, họ thường dạo chơi giữa các vì sao¹ và quên đi đất nước họ sinh ra. Còn chúng tôi, chúng tôi chẳng thể quên được mảnh đất tươi đẹp này. Bởi lẽ mảnh đất này là bà mẹ của người da đỏ. Chúng tôi là một phần của mẹ và mẹ cũng là một phần của chúng tôi. Những bông hoa ngát hương là người chị, người em của chúng tôi. Những mỏm đá, những vũng nước trên đồng cỏ, hơi ấm của chú ngựa con và của con người, tất cả đều cùng chung một gia đình. ➀\n1 Các hình ảnh so sánh, liên tưởng trong đoạn văn này gợi ý nghĩa gì?\n\n[...] Dòng nước óng ánh, êm ả trôi dưới những dòng sông, con suối đâu chỉ là những giọt nước, mà còn là máu của tổ tiên chúng tôi. Nếu chúng tôi bán mảnh đất này cho Ngài², Ngài phải nhớ, Ngài phải dạy con cháu rằng, mảnh đất này là thiêng liêng và những tia sáng chói chang phản chiếu từ mặt hồ trong vắt sẽ nói lên cái gì đó về kí ức của người da đỏ. Tiếng thì thầm của dòng nước chính là tiếng nói của cha ông chúng tôi. \n\n[...] Tôi biết người da trắng không hiểu cách sống của chúng tôi. Đối với họ, mảnh đất này cũng như mảnh đất khác, bởi lẽ họ là kẻ xa lạ và trong đêm tối, họ lấy đi từ lòng đất những gì họ cần. Mảnh đất này đâu phải là những người anh em của họ, mảnh đất này là kẻ thù của họ và khi đã chinh phục được, thì họ sẽ lấn tới.\n\n[...] Họ cư xử với mẹ đất và anh em bầu trời như những vật mua được, tước đoạt được, rồi bán đi như những con cừu và những hạt kim cương sáng ngời. Lòng thèm khát của họ sẽ ngấu nghiến đất đai, rồi để lại đằng sau những bãi hoang mạc³.\n\nTôi biết, cách sống của chúng tôi khác với cách sống của Ngài. Cảnh đẹp nơi thành phố của Ngài làm nhức nhối con mắt người da đỏ. Có lẽ, người da đỏ hoang dã và tối tăm chăng?\n\n¹ Khi người da trắng chết đi, họ thường dạo chơi giữa các vì sao: theo niềm tin của \"người da trắng\", linh hồn của người chết sẽ lên thiên đường.\n² Ngài: Tổng thống Mỹ Phreng-klin Pi-ơ-xơ, người tỏ ý muốn mua lại vùng đất của người da đỏ.\n³ Hoang mạc: vùng đất khô cằn, có lượng mưa rất ít, không đủ để các loài động – thực vật sinh trưởng; đặc trưng bởi khí hậu khô nóng, khắc nghiệt. \n"
}