{
    "pageNumber": 69,
    "pageText": "Dựa vào nguyên tắc của cuộc sống đơn giản, tiêu chuẩn tối thiểu của cuộc sống\nnày là: đáp ứng đầy đủ những nhu cầu thiết yếu như ăn, mặc, ở, đi lại. Tất nhiên, để đạt\nđược điều đó, bạn phải bỏ ra một số công sức và thời gian nhất định. Nhưng điều quan\ntrọng ở đây là, ngoài tất cả những thứ đó, trong thời gian còn lại, việc mà bạn cần làm\nlà biến mình thành một con người nhàn nhã và bình yên, không hao phí thời gian và\ncông sức vào việc vô bổ. Lối sống này từ xưa đã được cha ông chúng ta rất coi trọng\nvà đã trở thành một trong những giá trị văn hoá của người Việt. Ở thời đại nào cũng có\nnhững con người biết cách sống nhàn, nhưng không phải là lần tránh cuộc sống thực tế\nmà sống một cách có ích cho đời. Có thể kể ra ở đây rất nhiều danh nhân của đất Việt\nđã từng có cuộc sống như vậy: Nguyễn Trãi, Nguyễn Bỉnh Khiêm, Hồ Chí Minh,...\nTrong cuộc sống hiện đại ngày nay, con người luôn trong trạng thái phải chịu đựng\náp lực quá tải do cuộc sống mang lại. Vì thế, việc xây dựng cho mình một cuộc sống\nđơn giản – một cuộc sống nhàn nhã theo đúng nghĩa: nhàn tâm', làm việc có khoa học,\nbiết dừng lại ở mức đủ, biết mình biết người, có thái độ ứng xử đúng đắn, văn hoá – là\nviệc làm có ích cho mỗi người. Điều này không những phù hợp với xu thế văn minh của\nthời đại mà cũng rất phù hợp với truyền thống văn hoá của dân tộc Việt Nam chúng ta.\n(In trong báo Văn nghệ, số Tết, 2002)\nHướng dẫn đọc\n1. Vẽ sơ đồ thể hiện mối quan hệ giữa luận đề, luận điểm, lí lẽ và bằng chứng trong\nvăn bản.\n2. Lí lẽ và bằng chứng được nêu ở đoạn văn thứ ba có tác dụng như thế nào trong việc\nlàm sáng tỏ luận đề?\n3. Xác định câu văn thể hiện bằng chứng khách quan và ý kiến, đánh giá chủ quan của\nngười viết trong đoạn thứ tư của văn bản.\n\nVIỆT\nVIẾT VĂN BẢN NGHỊ LUẬN VỀ MỘT VẤN ĐỀ CỦA ĐỜI SỐNG\nTrong bài học này, em sẽ tiếp tục vận dụng những kĩ năng nghị luận đã học ở\nlớp 7 để thể hiện ý kiến đồng tình hay phản đối về một vấn đề của đời sống.\n\n1 Nhàn tâm: tâm hồn nhàn nhã, thư thái, không vướng bận.\n \n69"
}