{
    "pageNumber": 70,
    "pageText": "70\nHướng dẫn phân tích kiểu văn bản\nHãy yêu mến, bảo vệ thiên nhiên\nTừ xa xưa, khi xã hội loài người chưa phát triển, người\nnguyên thuỷ đã phải sống dựa vào thiên nhiên. Đến nay,\nkhi nền văn minh nhân loại đạt đến sự phát triển vượt bậc,\nta vẫn không thể phủ nhận được vai trò của thiên nhiên đối\nvới mỗi con người. Thiên nhiên đã, đang và sẽ luôn đồng\nhành cùng ta trong mọi giai đoạn phát triển. Vì thế, tôi hoàn\ntoàn tán thành với ý kiến: “Thiên nhiên là người bạn tốt của\ncon người, con người cần yêu mến, bảo vệ thiên nhiên\". (1)\nThiên nhiên là những gì bao quanh chúng ta. Đó là mảnh\nđất nơi chúng ta đặt chân, là dòng nước chúng ta uống, là\nbầu không khí chúng ta hít thở hằng ngày, là cỏ cây, hoa lá,\nchim, thú, côn trùng,... Thiên nhiên tồn tại ở khắp mọi nơi, và\nchúng ta cũng là một phần của thiên nhiên, sống giữa thiên\nnhiên, sống dựa vào thiên nhiên. Ý kiến trên, qua cách so sánh\n\"thiên nhiên là người bạn tốt của con người, đã khẳng định\nvai trò của thiên nhiên cũng như cách ứng xử đúng đắn với\nthiên nhiên. (2)\n\"Thiên nhiên là người bạn tốt của con người, con người\ncần yêu mến, bảo vệ thiên nhiên\". \"(3) Đúng vậy, bởi thiên\nnhiên có một vai trò vô cùng quan trọng đối với cuộc\nsống của con người. Nếu không có thiên nhiên, sẽ chẳng\ncó một nơi nào cho chúng ta sinh sống và hệ thống\nkinh tế, chính trị, xã hội của chúng ta cũng sẽ sụp đổ bởi\nkhông có nơi xây dựng cũng như không có nguyên liệu sản\nxuất. Có thể thấy, trong quá trình tồn tại và phát triển, chúng\nta không chỉ sống dựa vào thiên nhiên, mà còn tham gia vào\nquá trình thay đổi, cải tạo thiên nhiên. Từ những vùng đất\nhoang, chúng ta cấy cày, trồng trọt và thế là những mảnh\nruộng ra đời. Từ những hoang mạc khô cằn, chúng ta dẫn\nnước với tham vọng rồi một ngày kia sẽ phủ xanh sa mạc.\n(4)\nQuan trọng hơn, con người cần yêu mến, bảo vệ thiên\nnhiên bởi nếu không, cái giá phải trả sẽ rất đắt. Nếu con\nngười huỷ hoại thiên nhiên thì thiên nhiên sẽ trừng phạt\nloài người bằng chính sự vắng mặt của mình. Thực tế đau\nlòng ấy đang xảy ra hằng ngày, hằng giờ. Tài nguyên rừng\nđang bị thu hẹp từng ngày, diện tích rừng tự nhiên che\nphủ giảm dần do khai thác trái phép, đất rừng bị chuyển\nqua đất nông, công nghiệp, các loài sinh vật quý hiếm\nđứng trước nguy cơ tuyệt chủng. Theo báo cáo số liệu\nnăm 2005 của tổ chức Nông nghiệp và lương thực Liên\nHiệp Quốc (FAO), Việt Nam là nước phá rừng nguyên sinh\nMở\nbài\nThân\nbài\n(1) Giới thiệu\nvấn đề cần bàn\nluận, nêu ý kiến\nđồng tình hoặc\nphản đối.\n(2) Giải thích từ\nngữ, ý kiến cần\nbàn luận.\n(3) Trình bày\nluận điểm đồng\ntình (hoặc phản\nđối) vấn đề cần\nbàn luận.\n(4) Nêu lí lẽ và\nbằng chứng thứ\nnhất để làm sáng\ntỏ luận điểm.\n"
}