{
    "pageNumber": 79,
    "pageText": "a. Tô đậm mâu thuẫn giữa bên trong và bên ngoài, giữa thật và giả, giữa lời nói và hành động,... \n\nb. Kết hợp khéo léo lời người kể chuyện và lời nhân vật hoặc lời của các nhân vật, tạo nên những liên tưởng, đối sánh bất ngờ, hài hước, thú vị. \n\n2. Sử dụng các biện pháp tu từ giàu tính trào phúng (lối nói khoa trương, phóng đại, chơi chữ,...). \n\n**Nghĩa tường minh và nghĩa hàm ẩn của câu**\n\nNghĩa tường minh là phần thông báo được thể hiện trực tiếp bằng từ ngữ trong câu, là loại nghĩa chúng ta có thể nhận ra trên bề mặt câu chữ. \n\nNghĩa hàm ẩn là phần thông báo không được thể hiện trực tiếp bằng từ ngữ trong câu mà được suy ra từ câu chữ và ngữ cảnh. Đây là loại nghĩa mà người nói, người viết thật sự muốn đề cập đến. \n\nVí dụ: Có công mài sắt, có ngày nên kim. (Tục ngữ) \n\nCâu tục ngữ trên có nghĩa tường minh: Nếu bỏ công sức ra mài một thanh sắt thì có ngày sẽ có được một cây kim. Tuy nhiên, nghĩa hàm ẩn, ý nghĩa thật sự mà câu tục ngữ muốn đề cập đến là: Nếu kiên trì, nỗ lực vượt qua khó khăn, thử thách thì có ngày sẽ thành công. Để suy ra nghĩa hàm ẩn, chúng ta phải sử dụng tri thức nền của bản thân và chú ý đến các từ ngữ quan trọng trong câu. Chẳng hạn, trong câu tục ngữ này, chúng ta phải chú ý đến các từ ngữ “mài sắt”, “nên kim”.\n\nNghĩa hàm ẩn thường được sử dụng trong sáng tác văn chương và trong đời sống hằng ngày. \n\n**Từ ngữ toàn dân và từ ngữ địa phương: chức năng và giá trị**\n\nTừ ngữ toàn dân là từ ngữ được toàn dân biết, chấp nhận và sử dụng rộng rãi trong giao tiếp. \n\nTừ ngữ địa phương là từ ngữ chỉ được sử dụng ở một hoặc một số địa phương nhất định. \n\nTrong các tác phẩm văn chương, điện ảnh, từ ngữ địa phương được dùng như một phương tiện tu từ với mục đích tô đậm màu sắc địa phương và làm cho nhân vật trở nên chân thật hơn, sinh động hơn. \n\nVí dụ: Dừng lại đây bắt một mớ chim đi, tía! (Đoàn Giỏi, Đất rừng phương Nam)\n\nỞ ví dụ trên, màu sắc Nam Bộ hiện ra rõ nét qua từ “tía” trong lời thoại của nhân vật.\n"
}