{
    "pageNumber": 89,
    "pageText": "• Bố cục bài viết cần đảm bảo:\nMở bài: giới thiệu một hoạt động xã hội đã để lại cho bản thân suy\nnghĩ, tình cảm sâu sắc.\n\nThân bài: nêu những thông tin cơ bản về hoạt động xã hội sẽ kể;\nmiêu tả quang cảnh, không gian, thời gian diễn ra hoạt động; kể lại\ncác sự việc theo trình tự hoạt động xã hội; kết hợp yếu tố miêu tả,\nbiểu cảm.\n\nKết bài: khẳng định giá trị của hoạt động xã hội đã kể; nêu suy nghĩ,\ntình cảm sâu sắc mà hoạt động gợi ra cho bản thân.\n\nHướng dẫn phân tích kiểu văn bản\nChuyến thăm bệnh nhi tại bệnh viện Ung Bướu\nMở bài Tôi thường băn khoăn: liệu phép mầu có tồn tại trên đời? Nếu thực có phép mầu, tại sao cuộc sống vẫn còn biết bao mảnh đời bất hạnh? Và tôi đã tìm thấy câu trả lời về sự tồn tại của phép mầu trong chuyến đi thăm bệnh nhi ung thư nhân ngày hội \"Ước mơ của Thuý\"(1)\n(1) Giới thiệu hoạt động xã hội sẽ viết.\nThân bài Ngày hội \"Ước mơ của Thuý” là một sự kiện thường niên do Thành Đoàn tổ chức nhằm giúp đỡ và đem lại niềm vui cho các bệnh nhi ung thư. Để hưởng ứng tinh thần ấy, trường cấp hai của tôi đã tổ chức chuyến đi thăm bệnh nhi tại bệnh viện Ung Bướu.(2)\n(2) Nêu khái quát thông tin về hoạt động.\nBây giờ sáng, (4a) chúng tôi xuất phát, nửa tiếng sau đã có mặt tại địa điểm.(3) Bệnh viện Ung Bướu có một khuôn viên rộng lớn với các dãy nhà được bố trí thành các khoa bệnh chuyên biệt.(4b)(5a) Nhóm của tôi được phân công đến thăm một phòng của Khoa Nhi, ở đó có tám em đang điều trị. Ấn tượng đầu tiên của tôi khi bước vào căn phòng là những bức tranh đầy sắc màu treo trên tường. Có bức vẽ cảnh một cô giáo đứng trên bục giảng, có bức vẽ một phi hành gia đang bay ra ngoài vũ trụ, tất cả đều thể hiện ước mơ của các em.(5b) Những bức tranh ấy cho thấy các em vẫn luôn kiên cường, lạc quan, dù bệnh tật giày vò. Trước mắt tôi là những em nhỏ khoảng năm, sáu tuổi, dưới lớp quần áo là những tấm thân gầy yếu vì căn bệnh quái ác.(5c) Cảnh \n(3) Kể lại sự việc thứ nhất.\n(4a), (4b), (4c) Nêu thời gian, địa điểm; miêu tả quang cảnh, nội dung hoạt động.\n(5a), (5b), (5c) Kết hợp các yếu tố miêu tả.\n\n89\n"
}