{
    "pageNumber": 90,
    "pageText": "| Yêu cầu | Câu trả lời |\n|---|---|\n| (6a), (6b), (6c) Kết hợp các yếu tố biểu cảm | - \"tượng ấy khiến cho bất kì ai trong chúng tôi đều cảm thấy xót xa\"  <br> - \"Trái tim tôi như thắt lại, bởi lẽ những điều tưởng như giản đơn với bao người thì với các em lại trở nên xa vời đến thế...\" <br> - \"Giây phút đó, niềm vui như kéo dài bất tận khiến lòng người càng thêm ấm áp.\" |\n| (7) Kể sự việc thứ hai | \"Khoảng chín giờ, nhóm tôi họp mặt với cả đoàn để gặp lại tất cả bệnh nhi. Trong không gian ấy, chúng tôi và các em ngồi thành vòng tròn, cùng ca hát, vui đùa.\" |\n| (8) Khẳng định ý nghĩa, nêu cảm nghĩ về hoạt động | \"Sau chuyến đi, tôi đã tìm thấy câu trả lời cho sự tồn tại của phép mầu, đó chính là sức mạnh tình người. Bởi nơi nào tồn tại tình yêu thương và sẻ chia, nơi đó phép mầu sẽ xuất hiện, giúp đỡ và an ủi những mảnh đời bất hạnh. Qua hoạt động, chúng tôi cũng đã nhận được những món quà tỉnh thần quý giá từ các em: bài học sâu sắc về giá trị của sự sống, biết trân trọng cuộc sống mình đang có.\" |\n| 1. Bài văn viết về hoạt động xã hội nào? Em có nhận xét gì về trình tự các sự việc được kể trong bài viết? | - Bài văn viết về hoạt động thăm hỏi, tặng quà cho các em bệnh nhi. <br> - Trình tự các sự việc được kể theo trình tự thời gian, mạch lạc, rõ ràng. |\n| 2. Chỉ ra đoạn văn giới thiệu thông tin cơ bản về hoạt động xã hội được kể. | Đoạn văn: \"Chúng tôi đến thăm các em nhỏ bị bệnh tim tại Viện Tim mạch Quốc gia. Nhìn những khuôn mặt non nớt đang phải chịu đựng đau đớn, mệt mỏi bởi bệnh hiểm nghèo, tôi không khỏi xót xa. Các em đều là những mảnh đời bất hạnh, em nào cũng bé xíu, yếu ớt. Tượng ấy khiến cho bất kì ai trong chúng tôi đều cảm thấy xót xa.\" |\n| 3. Xác định ngôi kể của bài viết. Vì sao người viết chọn ngôi kể ấy? | - Ngôi kể thứ nhất (người kể xưng \"tôi\") <br> - Người viết chọn ngôi kể này để kể lại câu chuyện, trải nghiệm của bản thân một cách chân thực, giàu cảm xúc. |\n| 4. Các yếu tố miêu tả, biểu cảm giúp em hình dung điều gì về hoạt động xã hội được kể trong bài viết? | - Hoạt động xã hội được kể trong bài viết là hoạt động đầy ý nghĩa, thể hiện tinh thần tương thân tương ái, lòng nhân ái, sẻ chia với cộng đồng. <br> - Hoạt động này đã mang lại niềm vui, sự động viên cho các em nhỏ bị bệnh tim, đồng thời cũng là dịp để những người tham gia hoạt động được trải nghiệm, được học những bài học quý giá về cuộc sống. <br> * Các yếu tố miêu tả: <br>   - \"Nhìn những khuôn mặt non nớt đang phải chịu đựng đau đớn, mệt mỏi bởi bệnh hiểm nghèo\" <br>   - \"Các em đều là những mảnh đời bất hạnh, em nào cũng bé xíu, yếu ớt.\" <br> * Các yếu tố biểu cảm: <br>   - \"tôi không khỏi xót xa\" <br>   - \"Tượng ấy khiến cho bất kì ai trong chúng tôi đều cảm thấy xót xa.\" <br>   - \"Trái tim tôi như thắt lại, bởi lẽ những điều tưởng như giản đơn với bao người thì với các em lại trở nên xa vời đến thế...\" <br>   - \"Giây phút đó, niềm vui như kéo dài bất tận khiến lòng người càng thêm ấm áp.\" |\n"
}