{
    "pageNumber": 97,
    "pageText": "ĐỌC\nTRI THỨC NGỮ VĂN\nHài kịch\nHài kịch là một thể loại kịch dùng biện pháp gây cười để chế giễu các tính cách\nvà hành động xấu xa, lố bịch, lỗi thời của con người. Lão hà tiện, Tác-tuyp (Tartuffe),\nTrưởng giả học làm sang của Mô-li-e (Molière),... là những kiệt tác về hài kịch.\nHài kịch mang đầy đủ các đặc điểm chung của kịch, đồng thời thể hiện đặc điểm\nriêng qua các yếu tố như: nhân vật, hành động, xung đột, lời thoại, thủ pháp trào\nphúng....\nNhân vật của hài kịch là đối tượng của tiếng cười, gồm những hạng người hiện\nthân cho các thói tật xấu hay những gì thấp kém trong xã hội. Tính cách của nhân vật\nhài kịch được thể hiện qua những biến cố dẫn đến sự phơi bày, phê phán cái xấu.\nHành động trong hài kịch là toàn bộ hoạt động của các nhân vật (bao gồm lời\nthoại, điệu bộ, cử chỉ,...) tạo nên nội dung của tác phẩm hài kịch. Hành động thể hiện\nqua lời thoại dưới các dạng: tấn công – phản công; thăm dò – lảng tránh; chất vấn –\nchối cãi; thuyết phục – phủ nhận/ bác bỏ; cầu xin – từ chối;...\n \nMọi hành động lớn nhỏ trong kịch nói chung, hài kịch nói riêng đều dẫn tới xung\nđột và giải quyết xung đột; qua đó, thể hiện chủ đề của tác phẩm.\nXung đột kịch thường nảy sinh dựa trên sự đối lập, mâu thuẫn tạo nên tác động\nqua lại giữa các nhân vật hay các thế lực. Có nhiều kiểu xung đột: xung đột giữa cái\ncao cả với cải cao cả, giữa cái cao cả với cái thấp kém, giữa cái thấp kém với cái thấp\nkém.... Trong hài kịch, do đặc điểm, tính chất của các nhân vật, xung đột thường diễn\nra giữa cái thấp kém với cái thấp kém. Ví dụ: xung đột giữa những kẻ có mưu đồ đen\ntối với nhau hay xung đột giữa thói keo kiệt, bủn xỉn của một kẻ cho vay nặng lãi với\nnhu cầu tiêu pha lãng phí của những đứa con hư,...\nLời thoại là lời của các nhân vật hài kịch nói với nhau (đối thoại), nói với bản thân\n(độc thoại) hay nói với khán giả (bàng thoại), góp phần thúc đẩy xung đột hài kịch\nphát triên.\nLời chỉ dẫn sân khấu là những lời chú thích ngắn gọn của tác giả biên kịch (thường\nđể trong ngoặc đơn) nhằm hướng dẫn, gợi ý về cách bài trí, xử lí âm thanh, ánh sáng,\nviệc vào – ra sân khấu của diễn viên thủ vai nhân vật cùng trang phục, hành động, cử\nchỉ, cách nói năng của họ,... \n \n97 \n"
}