{
    "pageNumber": 14,
    "pageText": "## Thông tin chiết xuất từ hình ảnh\n\n**Phóng xạ tự nhiên**:\n* Là hiện tượng các nguyên tố tự phát ra tia phóng xạ, không do tác động từ bên ngoài.\n* Các nguyên tố phóng xạ tự nhiên xuất hiện ở nhiều nơi: trong lòng đất, lớp đất đá bề mặt, không khí, nguồn nước,...\n\n**Các họ phóng xạ**: uranium, actinium, thorium, neptunium.\n\n**Đồng vị Uranium**:\n* 235U (0,711%) \n* 238U (99,284%) \n\n**Các đồng vị khác**: 226Ra, 222Rn, 210Pb, 210Bi, 232Th \n\n**Lưu ý**: \n* Không phải bức xạ nào cũng là phóng xạ. Ví dụ: bóng đèn phát ra bức xạ nhiệt và ánh sáng, nhưng không phải là chất phóng xạ.\n\n**Thành phần và đặc điểm tia phóng xạ**:\n* Gồm 3 loại: hạt alpha (α), hạt beta (β) và bức xạ điện từ gamma (γ).\n    * Phóng xạ α:\n        * Hạt α (He) là hạt nhân nguyên tử helium, gồm 2 proton, 2 neutron và không có electron, nên mang điện tích dương.\n        * Hầu hết các đồng vị phóng xạ có Z > 83 là phóng xạ theo kiểu α.\n        * Ví dụ: 226Ra -> 222Rn + He \n    * Phóng xạ β:\n        * Hạt β (e) có điện tích -1 và số khối bằng 0. \n        * Phóng xạ β xảy ra trong các hạt nhân có nhiều neutron, khi neutron chuyển thành proton và electron có năng lượng cao, bị đẩy ra khỏi hạt nhân dưới dạng hạt β.\n        * Ví dụ: 14C -> 14N + e \n    * Phóng xạ β+:\n        * Hạt β+ (e) còn gọi là positron, có cùng khối lượng với electron và mang điện tích +1. \n        * Phóng xạ β+ xảy ra khi proton chuyển thành neutron và positron có năng lượng cao. \n        * Ví dụ: 11C -> 11B + e\n\n**Câu hỏi & trả lời**:\n* **Câu 2:** Đồng vị Uranium phổ biến trong tự nhiên là 238U.\n* **Câu 3:** Các loại tia phóng xạ:\n    * Tia α: Hạt nhân He, mang điện tích dương.\n    * Tia β: Electron, mang điện tích âm.\n    * Tia β+: Positron, mang điện tích dương.\n    * Tia γ: Bức xạ điện từ.\n\n* **Câu hỏi trong phần Xét 2 quá trình sau:** Quá trình (2) là phóng xạ tự nhiên, vì đó là hiện tượng phân rã tự phát của đồng vị phóng xạ 14C, không do tác động từ bên ngoài. \n"
}