{
    "pageNumber": 40,
    "pageText": "Từ thực nghiệm cho thấy, kim loại thường phản ứng tương đối chậm với oxygen trong không khí và toả nhiệt. Nhiệt lượng sinh ra tích dần ở bề mặt kim loại khiến nhiệt độ tăng lên. Khi kim loại ở dạng bụi mịn, diện tích bề mặt tiếp xúc của kim loại với oxygen trong không khí tăng lên và tốc độ oxi hoá cũng tăng. Khi gom các hạt bụi mịn kim loại lại với nhau, nhiệt lượng của phản ứng oxi hoá kim loại thoát ra đủ lớn, làm các hạt bụi mịn đạt đến nhiệt độ tự bốc cháy và kim loại sẽ tự bốc cháy.\n**Bảng 6.3. Nhiệt độ tự bốc cháy của một số nhiên liệu**(*)\n| Nhiên liệu | Nhiệt độ tự bốc cháy (°C) | Nhiên liệu | Nhiệt độ tự bốc cháy (°C) |\n|---|---|---|---|\n| Benzene | 560 | Methane | 540 | \n| Propane | 450 | Diethyl ether | 160 | \n| Methanol | 385 | Hydrogen | 400 | \n| Ethanol | 558 | Butane | 405 | \n\n*(*) Nguồn: I. Glassman, R. A. Yetter (2008), Combustion, 722 - 761(4), Elsevier Inc.\nNhiệt độ tự bốc cháy là nhiệt độ thấp nhất mà tại đó, chất cháy tự cháy mà không cần tiếp xúc với nguồn lửa tại điều kiện áp suất khí quyển.\n\n**Trình bày khái niệm nhiệt độ ngọn lửa**\n\nNhiệt độ ngọn lửa cho biết mức độ toả nhiệt của phản ứng cháy. Phản ứng đốt cháy nhiên liệu thường toả nhiệt mạnh và tạo ra nhiệt độ ngọn lửa cao, được sử dụng trong sản xuất và đời sống. Tuy nhiên, nhiệt độ ngọn lửa càng cao thì nguy cơ bùng phát đám cháy càng mạnh trong các sự cố hoả hoạn, gây nguy hiểm cũng như thiệt hại lớn về người và tài sản. \n\nNhiệt độ ngọn lửa thường được xác định bằng tính toán lí thuyết trong điều kiện thực hiện phản ứng đốt cháy chất cháy ở áp suất khí quyển và không có sự trao đổi nhiệt giữa hệ phản ứng và môi trường.\n\n**Bảng 6.4. Nhiệt độ ngọn lửa (K) của một số nhiên liệu ở áp suất 1 atm** (*)\n| Nhiên liệu | Chất oxi hoá | Nhiệt độ ngọn lửa (K) | Nhiên liệu | Chất oxi hoá | Nhiệt độ ngọn lửa (K) |\n|---|---|---|---|---|---|\n| Acetylene | Không khí | 2600 | Methane | Không khí | 2210 |\n| Acetylene | Oxygen | 3410 | Methane | Oxygen | 3030 |\n| Carbon monoxide | Không khí | 2400 | Hydrogen | Không khí | 2400 |\n| Carbon monoxide | Oxygen | 3220 | Hydrogen | Oxygen | 3080 |\n\n\n**4** Hãy cho biết nhiên liệu nào trong Bảng 6.3 có khả năng gây cháy, nổ cao nhất.\n**5** Phân biệt hai khái niệm “điểm chớp cháy\" và “nhiệt độ ngọn lửa\".\n**6** Vì sao nhiên liệu cháy trong không khí tạo ra nhiệt độ ngọn lửa thấp hơn so với cháy trong oxygen tinh khiết?\n**Hãy giải thích vì sao than chất thành đống lớn có thể tự bốc cháy.** \n"
}