{
    "pageNumber": 46,
    "pageText": "## Tính sự thay đổi tốc độ “phản ứng hô hấp\" theo giả định về sự phụ thuộc vào nồng độ oxygen\n\nĐối với nhiều loài sinh vật, trong đó có con người, quá trình hô hấp được xem là dấu hiệu nhận biết sự sống. Hô hấp cung cấp oxygen cho quá trình trao đổi chất của các loài sinh vật. Do đó, nếu nguồn oxygen bị thiếu hụt do ô nhiễm, hoả hoạn, không gian kín, ở vùng núi cao, ... đều có những ảnh hưởng không tốt đến sức khoẻ của các loài sinh vật. “Phản ứng hô hấp” được biểu diễn qua quá trình:\n\n...\nO<sub>2</sub> (không khí) → O<sub>2</sub> (cơ thể)\n\nCó thể coi tốc độ “phản ứng hô hấp” phụ thuộc nồng độ oxygen theo phương trình tốc độ: v = k x C<sub>O2</sub>.\n\nKhi nồng độ oxygen giảm thì tốc độ “phản ứng hô hấp” giảm và ngược lại.\n\n## 3 NGUYÊN TẮC CHỮA CHÁY\n\n### Trình bày các nguyên tắc chữa cháy\n\nKhi xác định được những yếu tố ảnh hưởng đến tốc độ phản ứng cháy sẽ để xuất được các biện pháp phù hợp để dập tắt đám cháy. Việc xác định chất cháy giúp phân loại đám cháy, từ đó có thể lựa chọn chất chữa cháy thích hợp để dập tắt đám cháy.\n\n**Bảng 7.3. Phân loại đám cháy theo chất cháy (theo TCVN 4878: 2009)**\n\n| Loại đám cháy | Chất cháy | \n|---|---|\n| Loại A | Đám cháy các chất rắn (thông thường là các chất hữu cơ) khi cháy thường kèm theo sự tạo ra than hồng. |\n| Loại B | Đám cháy các chất lỏng và chất rắn hoá lỏng. |\n| Loại C | Đám cháy các chất khí. |\n| Loại D | Đám cháy các kim loại. |\n| Loại F | Đám cháy dầu và mỡ của động vật hay thực vật trong các thiết bị nấu nướng. |\n\n**Bảng 7.4. Một số chất chữa cháy thông dụng**\n\n| Chất chữa cháy | Tác dụng – Lưu ý khi sử dụng |\n|---|---|\n| Nước | – Làm giảm nhiệt độ xuống dưới nhiệt độ cháy, làm loãng khí cháy. <br> – Dùng trong các đám cháy là chất rắn như gỗ (điển hình là cháy rừng, cháy nhà), nhựa trong các nhà xưởng sản xuất, ... và một số khí cháy. <br> – Tuyệt đối không sử dụng nước để chữa cháy các thiết bị điện khi chưa tắt nguồn điện, kim loại và hợp chất hoạt động hoá học mạnh như Na, K, Ca, đất đèn, đám cháy xăng, dầu, ... |\n\n## Các câu hỏi\n\n6. Giả sử một căn phòng có thành phần phần trăm theo thể tích của oxygen trong không khí là 17%. Tốc độ “phản ứng hô hấp\" của người ở trong phòng tăng hay giảm bao nhiêu lần so với ở ngoài phòng? Biết rằng oxygen chiếm khoảng 20,9% theo thể tích trong không khí.\n7. Nêu những yếu tố ảnh hưởng đến tốc độ phản ứng cháy. Từ đó hãy nêu một số biện pháp dập tắt một đám cháy.\n8. Hãy cho ví dụ về một số chất cháy thuộc từng loại đám cháy trong Bảng 7.3.\n9. Vì sao trong một số trường hợp không được dùng nước để chữa cháy (cháy xăng, dầu, ...)? \n"
}