{
    "pageNumber": 6,
    "pageText": "Công thức Lewis được viết dựa trên công thức electron, trong\nđó mỗi cặp electron chung được thay bằng một gạch nối “–”.\n\n**> Tìm hiểu quy tắc viết công thức Lewis của một phân tử hay ion**\n\nBước 1: Tính tổng số electron hoá trị của phân tử hay ion cần\nbiểu diễn.\n\nBước 2: Xác định nguyên tử trung tâm và vẽ sơ đồ khung biểu\ndiễn liên kết giữa nguyên tử trung tâm với các nguyên tử\nxung quanh qua các liên kết đơn. Nguyên tử trung tâm\nthường là nguyên tử có độ âm điện nhỏ hơn (ngoại trừ\nmột số trường hợp như Cl₂O, Br₂O, H₂O, NH3, CH, ...).\n\nBước 3: Hoàn thiện octet cho các nguyên tử có độ âm điện lớn\nhơn (trừ hydrogen) trong sơ đồ.\n\nTính số electron hoá trị chưa tham gia liên kết bằng cách\nlấy tổng số electron trừ số electron tham gia tạo liên kết.\nNếu electron hoá trị còn dư, đặt số electron hoá trị dư\ntrên nguyên tử trung tâm. Kiểm tra nguyên tử trung tâm\nđã đạt quy tắc octet chưa.\n\nNếu nguyên tử trung tâm chưa đạt quy tắc octet, chuyển\nsang Bước 4.\n\nBước 4: Chuyển cặp electron chưa liên kết trên nguyên tử xung\nquanh thành electron liên kết sao cho nguyên tử trung\ntâm thoả mãn quy tắc octet.\n\n**Ví dụ 3: Viết công thức Lewis của phân tử CO₂.**\n\nBước 1: Tổng số electron hoá trị của phân tử CO, là:\n4 + 6 × 2 = 16\n\nBước 2: Sơ đồ khung biểu diễn liên kết của phân tử CO₂:\nO–C–O\n\nBước 3: Số electron hoá trị chưa tham gia liên kết trong sơ đồ là:\n16 – 2 × 2 = 12\n\nHoàn thiện octet cho các nguyên tử có độ âm điện lớn\nhơn trong sơ đồ:\n::O=C=O::\n\nSố electron hoá trị còn lại: 12 – 6 × 2 = 0.\nNguyên tử trung tâm C có 4 electron hoá trị, chưa đạt octet.\n\n**Khi dùng chlorine\nđể khử trùng hồ bơi,\nchlorine sẽ phản ứng\nvới urea trong nước tiểu\nvà mồ hôi người tắm,\ntạo hợp chất nitrogen\ntrichloride (NCl), gây\nra nhiều tác động xấu\nđến sức khoẻ như đỏ\nmắt, hen suyễn,...\nViết công thức Lewis\ncủa nitrogen trichloride.**\n\n**3 Hãy tính tổng số electron\nhoá trị của phân tử BF₃.**\n\n**4 Xác định nguyên tử\ntrung tâm trong BF₃.\nLập sơ đồ khung của\nphân tử BF₃.**\n\n**5 Thực hiện Bước 3 cho\nphân tử BF₃, và cho biết\ncó cần tiếp tục Bước 4?**\n"
}