{
    "pageNumber": 8,
    "pageText": "## 2. Các cặp electron hoá trị được phân bố xung quanh nguyên tử trung tâm sao cho lực đẩy\ngiữa chúng là nhỏ nhất.\n3. Lực đẩy của các cặp electron chung (X) và cặp electron riêng (E) giảm theo thứ tự:\n\n>  E - E > E - X > X - X\n\n\n**Mô tả hình học một số phân tử**\n\n| Công thức AX<sub>n</sub>E<sub>m</sub> | Nội dung | Dạng hình học của phân tử tương ứng |\n|---|---|---|\n| m = 0 | | |\n| AX<sub>2</sub> | Để giảm tối đa lực đẩy giữa 2 cặp electron chung, 2 cặp electron này phải chiếm 2 khu vực điện tích âm sao cho lực đẩy giữa chúng là nhỏ nhất nên phân tử có dạng **đường thẳng**, góc hoá trị liên kết là 180° (như BeCl<sub>2</sub>, BeH<sub>2</sub>, CO,...). |  Mô hình phân tử AX<sub>2</sub>  | \n| AX<sub>3</sub> | Để giảm tối đa lực đẩy giữa 3 cặp electron chung, 3 cặp electron này phải chiếm 3 khu vực điện tích âm sao cho lực đẩy giữa chúng là nhỏ nhất nên phân tử có dạng **tam giác phẳng** (ví dụ BF<sub>3</sub>, SO<sub>3</sub>...). | Mô hình phân tử AX<sub>3</sub> | \n| AX<sub>4</sub> | Để giảm tối đa lực đẩy giữa 4 cặp electron chung, 4 cặp electron này phải chiếm 4 khu vực điện tích âm sao cho lực đẩy giữa chúng là nhỏ nhất nên phân tử có dạng **tứ diện** (ví dụ CH<sub>4</sub>,...). | Mô hình phân tử AX<sub>4</sub> | \n| m = 1 | | |\n| AX<sub>2</sub>E<sub>1</sub> | Để giảm tối đa lực đẩy giữa 3 cặp electron hoá trị (gồm 2 cặp electron chung và 1 cặp electron riêng), 3 cặp electron này phải chiếm 3 khu vực điện tích âm sao cho lực đẩy giữa chúng là nhỏ nhất. Tuy nhiên cặp electron riêng đẩy mạnh hơn làm góc liên kết giảm, nên nhỏ hơn 120° (ví dụ SO<sub>2</sub>, ...). |  Mô hình phân tử AX<sub>2</sub>E<sub>1</sub> |\n| AX<sub>3</sub>E<sub>1</sub> | Để giảm tối đa lực đẩy giữa 4 cặp electron hoá trị (gồm 3 cặp electron chung và 1 cặp electron riêng), 4 cặp electron này phải chiếm 4 khu vực điện tích âm sao cho lực đẩy giữa chúng là nhỏ nhất. Tuy nhiên cặp electron riêng đẩy mạnh hơn làm góc liên kết giảm, nên nhỏ hơn 109,5° (ví dụ NH<sub>3</sub>...). | Mô hình phân tử AX<sub>3</sub>E<sub>1</sub> | \n| m = 2 | | |\n| AX<sub>2</sub>E<sub>2</sub> | Để giảm tối đa lực đẩy giữa 4 cặp electron hoá trị (gồm 2 cặp electron chung và 2 cặp electron riêng), 4 cặp electron này phải chiếm 4 khu vực điện tích âm sao cho lực đẩy giữa chúng là nhỏ nhất. Tuy nhiên 2 cặp electron riêng đẩy mạnh hơn làm góc liên kết giảm mạnh hơn so với trường hợp AX<sub>2</sub>E<sub>1</sub> tương ứng (ví dụ H<sub>2</sub>O, ...). | Mô hình phân tử AX<sub>2</sub>E<sub>2</sub> |\n\n**Hình học một số phân tử chỉ phụ thuộc vào tổng số các cặp electron hoá trị (liên kết và chưa liên kết) của nguyên tử trung tâm.**\n\n> Sử dụng mô hình VSEPR để dự đoán hình học của phân tử CS<sub>2</sub>.\n\n## 3 SỰ LAI HOÁ ORBITAL NGUYÊN TỬ\n> Tìm hiểu khái niệm lai hoá orbital\n\nTrong phân tử methane, độ dài các liên kết C-H đều như nhau, các góc liên kết HCH đều bằng nhau. Đây là kết quả của sự tổ \n"
}