{
    "pageNumber": 113,
    "pageText": "| Thuật ngữ | Giải thích thuật ngữ | Trang |\n|---|---|---|\n| Áp thấp nhiệt đới | hiện tượng thời tiết xấu, mưa, gió lớn gây nguy hiểm. Áp thấp nhiệt đới trong quá trình phát triển có thể trở thành bão. | 60 |\n| Bão | hiện tượng tự nhiên với biểu hiện đặc trưng là gió mạnh kèm theo mưa to, tốc độ gió lên đến 65 km mỗi giờ trở lên. | 18, 35, 58, 60, 81, 112 |\n| Danh nhân | những người có công trạng với đất nước và được đất nước vinh danh. Họ có thể là những nhà văn hoá, nhà quân sự, nhà khoa học,... | 14, 112 |\n| Di sản thế giới | những di chỉ hay di tích, danh thắng của một quốc gia như rừng, dãy núi, hồ, sa mạc, quần thể kiến trúc, công trình nghệ thuật,... do các nước tham gia vào Công ước di sản thế giới đề cử cho Uỷ ban di sản thế giới, được xét duyệt, công nhận và quản lí bởi Tổ chức Giáo dục, Khoa học và Văn hoá của Liên hợp quốc (viết tắt là UNESCO). | 66, 67, 74 |\n| Di sản tư liệu | là thuật ngữ được sử dụng bởi Chương trình Kí ức thế giới do UNESCO khởi xướng từ năm 1992 nhằm chỉ những tư liệu, tài liệu có giá trị đặc biệt và có tầm ảnh hưởng rộng lớn trên thế giới. Di sản tư liệu còn được xem là những bảo vật, tài sản quan trọng của quốc gia mà qua đó có thể hiểu được về lịch sử, văn hoá, kinh tế - chính trị và các lĩnh vực xã hội của cả nước hay từng vùng, miền, dân tộc, ngành nghề, dòng họ... | 66, 67 |\n| Di sản văn hoá phi vật thể | là sản phẩm tinh thần gắn với cộng đồng hoặc cá nhân, vật thể và không gian văn hoá liên quan, có giá trị lịch sử, văn hoá, khoa học, thể hiện bản sắc của cộng đồng, không ngừng được tái tạo và được lưu truyền từ thế hệ này sang thế hệ khác bằng truyền miệng, truyền nghề, trình diễn và các hình thức khác. | 25, 30, 67, 90 |\n| Di sản văn hoá vật thể | là sản phẩm vật chất có giá trị lịch sử, văn hoá, khoa học, bao gồm di tích lịch sử – văn hoá, danh lam thắng cảnh, di vật, cổ vật, bảo vật quốc gia. | 67 |\n| Đất đỏ badan | loại đất có màu đỏ được hình thành bởi quá trình phá huỷ đá mắc ma do núi lửa phun trào. | 78, 80, 95 |\n| Đèo | một đoạn đường vượt qua một dãy núi hoặc một sườn núi, thường được bố trí để đi lại thuận tiện nhất khi qua một dãy núi. | 17, 56, 58 | \n"
}