{
    "pageNumber": 2,
    "pageText": "## HƯỚNG DẪN SỬ DỤNG SÁCH\n\n**Yêu cầu cần đạt**\n\n- Những mục tiêu học sinh đạt được sau khi học xong mỗi bài. \n\n**Khởi động**\n\n- Những hoạt động dẫn dắt học sinh vào bài mới, tạo hứng thú và xác định nhiệm vụ học tập cho học sinh.\n\n**Khám phá**\n\n- Những nội dung của bài học (kênh hình, kênh chữ, các hoạt động) và hệ thống câu hỏi giúp học sinh hình thành kiến thức, kĩ năng. \n- Câu hỏi giao nhiệm vụ học tập cho học sinh trong từng nội dung bài học.\n\n**Luyện tập**\n\n- Những câu hỏi, bài tập để học sinh củng cố, hệ thống hoá kiến thức, rèn luyện kĩ năng.\n\n**Vận dụng**\n\n- Sử dụng kiến thức, kĩ năng đã học để giải quyết các vấn đề trong thực tiễn hoặc để trình bày quan điểm về một số vấn đề lịch sử, địa lí, xã hội ở mức độ đơn giản.\n\n**Em có biết**\n\n- Những thông tin hỗ trợ, bổ sung nhằm minh hoạ thêm cho nội dung của bài học. \n\n## Bài 18. PHỐ CỔ HỘI AN\n\n**Sau khi học xong bài này, em sẽ:**\n\n- Xác định được vị trí địa lí của phố cổ Hội An trên bản đồ hoặc lược đồ.\n- Mô tả được một số công trình kiến trúc tiêu biểu ở phố cổ Hội An (ví dụ: Nhà cổ, Hội quán của người Hoa, Chùa Cầu Nhật Bản,...) có sử dụng tư liệu (tranh ảnh, câu chuyện). \n- Đề xuất được một số biện pháp để bảo tồn và phát huy giá trị của phố cổ Hội An. \n\n**Khởi động**\n\n- Quan sát hình 1, em hãy chọn và gọi tên di sản thế giới ở vùng Duyên hải miền Trung được UNESCO công nhận.\n\n**Khám phá**\n\n**1. Vị trí địa lí**\n\n- Đọc thông tin và quan sát hình 2, em hãy xác định vị trí của phố cổ Hội An.\n- Phố cổ Hội An thuộc thành phố Hội An, tỉnh Quảng Nam. Phần lớn phố cổ nằm ở phường Minh An, bên bờ sông Hoài - một nhánh của sông Thu Bồn.\n- **Em có biết?** Tháng 12 năm 1999, phố cổ Hội An đã được UNESCO công nhận là Di sản văn hoá thế giới. \n\n**Luyện tập**\n\n- Vẽ sơ đồ tư duy thể hiện đặc điểm thiên nhiên vùng Nam Bộ. \n\n**Vận dụng**\n\n- Em hãy sưu tầm tranh ảnh hoặc câu chuyện về một địa danh ở vùng Nam Bộ và chia sẻ với các bạn trong nhóm của mình.\n\n**Em có biết**\n\n- **Nghề nuôi tôm hùm**\n- Ở Việt Nam, tôm hùm được nuôi chủ yếu từ Quảng Bình đến Bình Thuận. Hiện nay, tôm hùm bông và tôm hùm xanh đang là hai loại tôm được nuôi nhiều nhất cả nước. \n\n**Hãy bảo quản, giữ gìn sách giáo khoa để dành tặng các em học sinh lớp sau!**\n"
}