{
    "pageNumber": 70,
    "pageText": "## Bài tập\n\n1. Tính: \n    a) (-3). 7;         b) (-8). (-6);           c) (+12). (-20);      d) 24. (+50).\n2. Tìm tích 213 . 3. Từ đó suy ra nhanh kết quả của các tích sau:\n    a) (-213). 3;         b) (-3). 213;        c) (-3). (-213).\n3. Không thực hiện phép tính, hãy so sánh:\n    a) (+4) . (-8) với 0;          b) (-3). 4 với 4;          c) (-5). (-8) với (+5) . (+8).\n4. Thực hiện phép tính:\n    a) (-3). (-2). (-5). 4;          b) 3.2.(-8).(-5). \n5. Một kho lạnh đang ở nhiệt độ 8 °C, một công nhân đặt chế độ làm cho nhiệt độ của kho trung bình cứ mỗi phút giảm đi 2 °C. Hỏi sau 5 phút nữa nhiệt độ trong kho là bao nhiêu độ?\n6. Bạn Hồng đang ngồi trên máy bay, bạn ấy thấy màn hình thông báo nhiệt độ bên ngoài máy bay là -28 °C. Máy bay đang hạ cánh, nhiệt độ bên ngoài trung bình mỗi phút tăng lên 4 °C. Hỏi sau 10 phút nữa nhiệt độ bên ngoài máy bay là bao nhiêu độ C?\n7. Tìm số nguyên x, biết: \n    a) (-24). x = -120;          b) 6 . x = 24. \n8. Tìm hai số nguyên khác nhau a và b thoả mãn a : b và b : a.\n9. Tìm tất cả các ước của các số nguyên sau: 6; -1; 13; -25. \n10. Tìm ba bội của: 5; -5. \n11. Nhiệt độ đầu tuần tại một trạm nghiên cứu ở Nam Cực là -25 °C. Sau 7 ngày nhiệt độ tại đây là -39 °C. Hỏi trung bình mỗi ngày nhiệt độ thay đổi bao nhiêu độ C?\n12. Sau một quý kinh doanh, bác Ba lãi được 60 triệu đồng, còn chú Tư lại lỗ 12 triệu đồng. Em hãy tính xem bình quân trong một tháng mỗi người lãi hay lỗ bao nhiêu tiền.\n\n## Sau bài học này, em đã làm được những gì?\n\n– Sử dụng đúng quy tắc về dấu trong thực hiện phép nhân các số nguyên. \n– Vận dụng được các tính chất của phép nhân các số nguyên trong tính nhẩm, tính nhanh một cách hợp lí. \n– Giải quyết được một số tình huống thực tiễn gắn với thực hiện phép nhân các số nguyên. \n– Nhận biết được quan hệ chia hết trong tập hợp số nguyên.\n– Biết tìm bội và ước của một số nguyên. \n– Vận dụng được tính chia hết của số nguyên vào các tình huống thực tiễn.\n"
}