{
    "pageNumber": 92,
    "pageText": "Bài 4 HOẠT ĐỘNG THỰC HÀNH VÀ TRẢI NGHIỆM\n\nTÍNH CHU VI VÀ DIỆN TÍCH CỦA MỘT SỐ HÌNH TRONG THỰC TIỄN\n\n**Mục tiêu:**\n\n- Làm quen với việc ước lượng được kích thước của một số hình thường gặp.\n- Biết cách đo kích thước và áp dụng công thức tính được chu vi, diện tích của một số hình vào thực tiễn.\n\n**Chuẩn bị:**\n\n1. Thước đo độ dài có vạch chia xăng-ti-mét. \n(Có 3 loại: thước mét, thước dây (cuộn) khoảng 20 m, thước kẻ trong bộ đồ dùng học tập của học sinh (khoảng 20 cm)).\n2. Giấy A4, bút đánh dấu trên giấy, gỗ, gạch đá hoa, gạch đất nung.\n3. Máy tính cầm tay. \n4. Phiếu học tập của cá nhân và nhóm.\n\n**Tiến hành hoạt động:**\n\n1. Chia học sinh trong lớp thành các nhóm (khoảng từ 3 đến 5 học sinh).\n2. Giáo viên nêu nhiệm vụ và yêu cầu của cá nhân, nhóm trong hoạt động của bài học.\n\n**Hoạt động 1. Tính diện tích và chu vi của bìa sách, bảng con, hộp bút,...**\nMỗi học sinh quan sát đối tượng đo trong hoạt động cá nhân của mình (bảng con, vở bài tập, sách giáo khoa,...).\n   + Ghi tên hình dạng của các đồ vật.\n   + Chọn thước phù hợp để đo kích thước của các đồ vật rồi tính chu vi, diện tích của các đồ vật đó, ghi kết quả vào phiếu học tập.\n\n**Hoạt động 2. Tính diện tích và chu vi của mặt bàn giáo viên, mặt ghế học sinh, cửa sổ, bảng lớp học,...** \nMỗi nhóm quan sát một số đồ vật trong lớp. Giáo viên phân công nhiệm vụ cho từng nhóm, chẳng hạn: \nQuan sát, đo kích thước và tính chu vi, diện tích của mặt bàn học trong lớp, mặt bàn giáo viên, cửa sổ, cửa ra vào, bảng lớp,... \n   + Thảo luận về tên hình dạng của các đồ vật và đo kích thước, tính chu vi, diện tích của chúng; ghi kết quả vào phiếu học tập của nhóm.\n   + Nêu nhận xét của nhóm về hình dạng, kích thước của đồ vật có phù hợp với việc học tập không. Vì sao?\n\n**Hoạt động 3. Tính diện tích và chu vi của sân bóng, vườn trường, phòng học nghệ thuật,...**\nHọc sinh từng nhóm quan sát một số công trình kiến trúc trong trường, thảo luận và xác định hình dạng của chúng. Sau đó đo các kích thước để tính chu vi, diện tích (Chẳng hạn: sân trường, bồn hoa, sân khấu, sân bóng, nền nhà phòng thư viện, nền nhà phòng máy tính, bảng tin, vườn trường,...). \n- Có thể quan sát, ước lượng các kích thước trước khi đo và tính chu vi, diện tích. \n   + Ghi tên hình dạng, kích thước, chu vi, diện tích vào phiếu học tập sau khi đo và tính toán.\n   + Nêu nhận xét về hình dạng và các kích thước, kiến trúc có phù hợp với hoạt động học tập, sinh hoạt của giáo viên, học sinh trong trường không. Vì sao? \n\n**Hoạt động 4. Treo phiếu học tập với kết quả của cá nhân, nhóm.**\nGiáo viên và học sinh đánh giá và tự đánh giá, nhận xét kết quả các hoạt động của cá nhân, nhóm và kết luận (quá trình tham gia và sản phẩm). \n"
}