{
    "pageNumber": 107,
    "pageText": "Bài 3 ẢNH HƯỞNG CỦA ĐỊA HÌNH ĐỐI VỚI\nSỰ PHÂN HOÁ TỰ NHIÊN VÀ KHAI THÁC KINH TÊ\nMục tiêu bài học:\nTìm được ví dụ chứng minh\nảnh hưởng của sự phân hoá\nđịa hình đối với sự phân hoá\nlãnh thổ tự nhiên và khai thác\nkinh tế.\nSự phân hoá đa dạng của địa hình có ảnh hưởng đến\nsự hình thành các điều kiện tự nhiên cũng như quá trình\nkhai thác kinh tế ở nước ta. Hãy nêu một số ví dụ về\nảnh hưởng của địa hình đến tự nhiên và các hoạt động\nkinh tế.\n1. Ảnh hưởng của địa hình đối với sự phân hoá lãnh thổ tự nhiên\nDựa vào thông tin trong bài, em hãy cho ví dụ về ảnh hưởng của địa hình\nnước ta đối với khí hậu và sinh vật hoặc đối với sông ngòi và đất.\na) Đối với khí hậu và sinh vật\nĐịa hình nước ta chủ yếu là đồi núi thấp. Tính trên phạm vi cả nước, địa hình dưới\n1 000 m chiếm 85% diện tích, làm cho tính chất nhiệt đới ẩm gió mùa của thiên nhiên\nđược bảo toàn trên phần lớn lãnh thổ nước ta. Ở những khu vực địa hình cao, khí hậu và\nsinh vật có sự phân hoá rõ nét. Có thể phân chia thành 3 vòng đai tự nhiên theo độ cao\nnhư sau:\n– Đai nhiệt đới gió mùa: ở độ cao dưới 600 – 700 m (miền Bắc) hoặc dưới 900 – 1 000 m\n(miền Nam); mùa hạ nóng, sinh vật tiêu biểu là hệ sinh thái rừng nhiệt đới ẩm lá rộng thường\nxanh và rừng nhiệt đới gió mùa.\n-\n– Đai cận nhiệt đới gió mùa trên núi: lên đến độ cao 2 600 m, khí hậu mát mẻ, sinh vật\ngồm có rừng cận nhiệt lá rộng, rừng lá kim,...\n-\n– Đai ôn đới gió mùa trên núi: ở độ cao trên 2 600 m (chỉ có ở miền Bắc); khí hậu có\ntính chất ôn đới, sinh vật là các loài thực vật ôn đới (đỗ quyên, lãnh sam, thiết sam,...).\nỞ một số dãy núi, thiên nhiên có sự phân hoá giữa hai bên sườn, điển hình là dãy\nTrường Sơn Bắc và Trường Sơn Nam: ở sườn đón gió mưa nhiều, sinh vật phát triển; ngược\nlại, ở sườn khuất gió mưa ít, sinh vật nghèo nàn hơn.\nb) Đối với sông ngòi và đất\n– Đối với sông ngòi:\nHướng nghiêng của địa hình ảnh hưởng đến hướng chảy của sông ngòi: khu vực\nTây Bắc, sông chảy theo hướng tây bắc – đông nam; trong khi ở khu vực Đông Bắc, sông\nchảy theo hướng vòng cung.\nĐộ dốc ảnh hưởng đến tốc độ dòng chảy: ở vùng núi, sông thường chảy nhanh;\nở vùng đồng bằng, sông chảy chậm và điều hoà hơn.\n106\n"
}