{
    "pageNumber": 117,
    "pageText": "tạo nên mùa đông lạnh cho miền Bắc: nửa đầu mùa đông có kiểu thời tiết lạnh, khô;\nnửa sau mùa đông, thời tiết lạnh, ẩm, có mưa phùn; miền núi cao xuất hiện sương muối,\nsương giá và băng tuyết. Khi thổi về phía nam, gió mùa mùa đông hầu như bị chặn lại\nở dãy Bạch Mã. Ở miền Nam, Tín phong chiếm ưu thế đem đến mùa khô cho Nam Bộ\nvà Tây Nguyên; gây mưa cho Duyên hải miền Trung.\n\n- Gió mùa mùa hạ: hoạt động từ tháng 5 đến tháng 10, chịu tác động của khối khí\nnhiệt đới ẩm di chuyển theo hướng tây nam. Vào đầu mùa hạ, gió mùa Tây Nam xuất phát\ntừ áp cao Bắc Ấn Độ Dương gây mưa cho Nam Bộ và Tây Nguyên nhưng cũng gây hiệu\nứng phơn khô, nóng cho Trung Bộ, Tây Bắc. Vào giữa và cuối mùa hạ, gió mùa Tây Nam\nxuất phát từ áp cao cận chí tuyến Nam bán cầu hoạt động mạnh, kết hợp với dải hội\ntụ nhiệt đới gây mưa lớn và kéo dài cho nhiều nơi trên cả nước. Đối với miền Bắc, do\nảnh hưởng của áp thấp Bắc Bộ nên gió thổi vào đất liền theo hướng đông nam.\n\nVào thời kì chuyển tiếp giữa hai mùa, khi gió mùa bị suy yếu thì Tín phong hoạt động\nmạnh lên.\n\n2. Khí hậu phân hoá đa dạng\n\nDựa vào hình 6.1 và thông tin trong bài, em hãy chứng minh khí hậu\nnước ta có sự phân hoá đa dạng theo chiều bắc – nam, đông – tây và theo\nđộ cao.\n\nDo ảnh hưởng của vị trí địa lí, hình dạng lãnh thổ và địa hình nên khí hậu nước ta có sự\nphân hoá đa dạng:\n-\nPhân hoá bắc - nam:\nMiền khí hậu phía Bắc (từ dãy Bạch Mã về phía bắc): khí hậu nhiệt đới gió mùa, có mùa\nđông lạnh, ít mưa; mùa hạ nóng, ẩm và mưa nhiều.\nMiền khí hậu phía Nam (từ dãy Bạch Mã về phía nam): khí hậu cận xích đạo gió mùa,\nnền nhiệt cao quanh năm và hầu như không thay đổi trong năm, có hai mùa mưa và khô\nphân hoá rõ rệt.\n\n-\nPhân hoá đông – tây:\n\nKhí hậu có sự phân hoá giữa hai sườn của dãy Hoàng Liên Sơn, Trường Sơn Bắc và\nTrường Sơn Nam, tạo nên sự khác biệt về chế độ nhiệt và ẩm giữa hai sườn. Vùng Biển Đông,\nkhí hậu có tính chất gió mùa nhiệt đới hải dương.\n\n- Phân hoá theo độ cao: khí hậu Việt Nam phân hoá thành ba đai cao gồm: đai nhiệt\nđới gió mùa, đai cận nhiệt đới gió mùa trên núi và đai ôn đới gió mùa trên núi.\n\n116\n"
}