{
    "pageNumber": 120,
    "pageText": "## Bài 8 ĐẶC ĐIỂM THUỶ VĂN\n\n**Mục tiêu bài học:**\n\n- Xác định được trên bản đồ lưu vực của các hệ thống sông lớn.\n- Phân tích được đặc điểm mạng lưới sông và chế độ nước sông của một số hệ thống sông lớn.\n- Phân tích được vai trò của hồ, đầm và nước ngầm đối với sản xuất và sinh hoạt.\n\n**Việt Nam là một trong những quốc gia có hệ thống sông ngòi dày đặc, nhiều hồ, đầm và lượng nước ngầm phong phú. Sông ngòi nước ta có những đặc điểm gì? Hồ, đầm và nước ngầm ở nước ta đóng vai trò như thế nào đối với sản xuất và sinh hoạt?**\n\n**1. Đặc điểm sông ngòi**\n\nDựa vào hình 8.1 và thông tin trong bài, em hãy:\n\n- Xác định trên bản đồ lưu vực của các hệ thống sông lớn.\n- Phân tích đặc điểm mạng lưới sông ngòi nước ta.\n\n**a) Mạng lưới sông ngòi dày đặc**\n\nMạng lưới sông ngòi nước ta dày đặc, phân bố rộng khắp cả nước. Nước ta có 2 360 con sông dài trên 10 km. Mật độ trung bình mạng lưới sông khoảng 0,66 km/km², ở đồng bằng mật độ có thể cao hơn, từ 2 – 4 km/km². Dọc bờ biển nước ta, cứ khoảng 20 km lại có một cửa sông.\n\n**b) Lưu lượng nước lớn, giàu phù sa**\n\nSông ngòi nước ta có tổng lượng nước lớn (khoảng 839 tỉ m³/năm), phân bố không đều giữa các hệ thống sông. Trong đó, hệ thống sông Mê Công chiếm tới 60,4% lưu lượng của cả nước. Sông ngòi còn mang theo một lượng phù sa rất lớn với tổng lượng khoảng 200 triệu tấn/năm, trong đó riêng sông Hồng là 120 triệu tấn/năm, chiếm tới 60% tổng lượng phù sa của sông ngòi cả nước. \n\n**c) Phần lớn sông ngòi chảy theo hai hướng chính**\n\nỞ Việt Nam, sông ngòi chủ yếu chảy theo hai hướng chính là tây bắc – đông nam (sông Hồng, sông Mã, sông Tiền,...) và vòng cung (sông Lô, sông Gâm, sông Cầu,...). Ngoài ra, một số sông chảy theo hướng khác như đông nam – tây bắc (sông Kỳ Cùng), đông – tây (sông Srêpôk, sông Sê San,...). Hầu hết các sông của nước ta đều đổ ra Biển Đông.\n\n**d) Chế độ dòng chảy theo hai mùa rõ rệt**\n\nDo nguồn cung cấp nước sông chủ yếu là nước mưa, nên chế độ dòng chảy sông ngòi của nước ta phụ thuộc vào chế độ mưa, với hai mùa rõ rệt là mùa lũ tương ứng với mùa mưa và mùa cạn tương ứng với mùa khô. \n"
}