{
    "pageNumber": 125,
    "pageText": "**Bài 9 TÁC ĐỘNG CỦA BIẾN ĐỔI KHÍ HẬU \nĐỐI VỚI KHÍ HẬU VÀ THUỶ VĂN VIỆT NAM**\n\n**Mục tiêu bài học:**\n\n- Phân tích được tác động của biến đổi khí hậu đối với khí hậu và thuỷ văn Việt Nam.\n- Tìm ví dụ về giải pháp ứng phó với biến đổi khí hậu.\n\n\nXu hướng tăng về nhiệt độ, biến động về lượng mưa, gia tăng cường độ và tần suất thiên tai,... đang là những biểu hiện của biến đổi khí hậu toàn cầu nói chung và ở Việt Nam nói riêng. Vậy, tác động cụ thể của biến đổi khí hậu đối với khí hậu và thuỷ văn nước ta như thế nào? Việt Nam đã có những giải pháp gì để ứng phó với biến đổi khí hậu?\n\n**1. Tác động của biến đổi khí hậu đối với khí hậu và thuỷ văn**\n\na) Đối với khí hậu\n\nDựa vào bảng số liệu và thông tin trong bài, em hãy phân tích tác động của biến đổi khí hậu đối với khí hậu nước ta (nhiệt độ, lượng mưa, các hiện tượng thời tiết cực đoan).\n\nBiến đổi khí hậu làm thay đổi các yếu tố của khí hậu ở nước ta:\n\n– Thay đổi về nhiệt độ\n\nBiến đổi khí hậu làm nhiệt độ trung bình năm của nước ta tăng 0,89°C (thời kì từ năm 1958 đến năm 2018). Nhiều kỉ lục cao của nhiệt độ được ghi nhận trong những năm gần đây. Số ngày nắng nóng có xu thế tăng từ 3 – 5 ngày/ thập kỉ trên phạm vi cả nước.\n\n| Giai đoạn | 1958 - 1960 | 1961 - 1970 | 1971 - 1980 | 1981 - 1990 | 1991 - 2000 | 2001 - 2010 | 2011 - 2018 |\n|---|---|---|---|---|---|---|---|\n| Nhiệt độ (°C) | - 0,1 | - 0,3 | - 0,3 | - 0,1 | + 0,1 | + 0,2 | + 0,4 |\n\n**Mức chênh lệch nhiệt độ trung bình của từng giai đoạn so với nhiệt độ trung bình 60 năm (1958 – 2018) ở Việt Nam**\n\nGhi chú: Giá trị âm (-): mức thấp hơn trung bình 60 năm\nGiá trị dương (+): mức cao hơn trung bình 60 năm\n\n– Thay đổi về lượng mưa\n\nTrong giai đoạn 1958 – 2018, biến đổi khí hậu làm lượng mưa trung bình năm của cả nước có nhiều biến động. Bên cạnh đó, thời gian mùa mưa và mùa khô cũng có sự thay đổi so với trung bình nhiều năm, các đợt mưa lớn xảy ra bất thường hơn về tần suất và cường độ.\n\n– Gia tăng các hiện tượng thời tiết cực đoan gây ảnh hưởng đến đời sống và sản xuất \n"
}