{
    "pageNumber": 13,
    "pageText": "b) Kết quả, ý nghĩa, tính chất và đặc điểm\n \n Cuộc Chiến tranh giành độc lập của 13 thuộc địa Anh ở Bắc Mỹ đã đạt\nđược những kết quả gì? Trình bày ý nghĩa, tính chất và đặc điểm của cuộc\nchiến tranh.\n \n Cuộc chiến kết thúc, nhân dân 13 thuộc\nđịa của Anh ở Bắc Mỹ giành được độc lập.\nNhững đạo luật cản trở sự phát triển của\nnền kinh tế do chính quyền Anh áp đặt\nđược xoá bỏ đã mở đường cho nền kinh\ntế tư bản chủ nghĩa phát triển ở Bắc Mỹ.\nMột quốc gia mới ra đời: Hợp chúng quốc Mỹ.\nNăm 1789, G. Oa-sinh-tơn (G. Washington)\nđắc cử, trở thành Tổng thống đầu tiên của\nHợp chúng quốc Mỹ.\n \n Thắng lợi này cũng đem đến cho nhân\ndân thuộc địa khắp nơi trên thế giới niềm\nhi vọng được giải phóng, độc lập.\n \n Chiến tranh giành độc lập của 13 thuộc địa Anh ở Bắc Mỹ do giai cấp tư sản, chủ nô lãnh\nđạo thực chất là cuộc cách mạng tư sản diễn ra dưới hình thức chiến tranh giải phóng\ndân tộc.\n \n 3. Cách mạng tư sản Pháp\n a) Nguyên nhân\n \n Dựa vào tư liệu 1.8 và thông tin trong bài, em hãy xác định các nguyên nhân\ndẫn đến Cách mạng tư sản Pháp. Theo em, Cách mạng tư sản Pháp cần phải\ngiải quyết những vấn đề gì?\n \n Thế kỉ XVIII, Pháp vẫn là một quốc gia quân chủ chuyên chế lạc hậu ở châu Âu. Từ\nkhi Lu-i XVI (Louis XVI) lên ngôi năm 1774, khủng hoảng kinh tế ngày càng trở nên trầm\ntrọng. Nông nghiệp lạc hậu, nạn mất mùa, đói kém thường xuyên xảy ra. Công, thương\nnghiệp phát triển nhưng lại bị cản trở bởi chính sách thuế của nhà vua; đã vậy, tiền tệ và\nđơn vị đo lường không thống nhất, ngân sách thâm hụt. Trong khi đó, trật tự ba đẳng cấp\nngày càng khoét sâu mâu thuẫn trong xã hội. Đẳng cấp ba bất bình với chính sách của\nnhà vua và hai đẳng cấp trên.\n \n 12\n 1.7 Tuyên ngôn Độc lập (ngày 4 - 7 - 1776)\nxác định quyền con người và quyền độc lập\ncủa các thuộc địa:\n \n \"Chúng tôi khẳng định một chân lí hiển nhiên\nrằng tất cả mọi người đều sinh ra bình đẳng, rằng\ntạo hoá cho họ những quyền không ai có thể xâm\nphạm được, trong những quyền ấy, có quyền\nđược sống, quyền tự do và quyền mưu cầu hạnh\nphúc. Rằng để đảm bảo cho những quyền này,\ncác chính phủ được lập ra trong nhân dân và có\nđược những quyền lực chính đáng trên cơ sở sự\nnhất trí của nhân dân...\".\n \n (A-li-xơn (Allison), R.J,..., Lược sử Cách mạng Mỹ\n(The American Revolution: A Concise Hitory),\nNXB Đại học O-xphớt (Oxford University Press),\n \n trang 34)"
}