{
    "pageNumber": 141,
    "pageText": "## Thông tin từ hình ảnh:\n\n**Em có biết?**\n\nSao la – tên gọi khác là Bò Vũ Quang, có chiều cao khoảng 80 cm (từ chân đến vai) và cân nặng 80 – 100 kg. Sao la sống rải rác tại khu vực rừng kín thường xanh tại dãy Trường Sơn Bắc, dọc theo biên giới Tây Bắc - Đông Nam Việt Nam và biên giới Lào. Sao la là một trong những loài thú lớn có nguy cơ tuyệt chủng cao nhất trên thế giới.\n\n**2. Bảo tồn đa dạng sinh học ở Việt Nam** \n\n_Dựa vào thông tin trong bài, em hãy lấy ví dụ chứng minh tính cấp thiết của vấn đề bảo tồn đa dạng sinh học ở nước ta._\n\n**a) Đa dạng sinh học của nước ta đang bị suy giảm**\n\nĐa dạng sinh học của nước ta đang bị suy giảm nghiêm trọng, thể hiện:\n\n- **Suy giảm hệ sinh thái**\n\nCác hệ sinh thái trên cạn và dưới nước của nước ta bị suy giảm đáng kể về diện tích, số lượng và chất lượng. Hiện nay, các hệ sinh thái rừng nguyên sinh còn lại rất ít, chủ yếu là rừng thứ sinh. Theo thống kê, năm 1943 nước ta có 14,3 triệu ha rừng (chủ yếu là rừng nguyên sinh), năm 1983 giảm xuống còn 7,2 triệu ha, đến năm 2021 tăng lên 14,8 triệu ha, nhưng phần lớn là rừng thứ sinh và rừng trồng mới. Các hệ sinh thái rừng ngập mặn, cỏ biển, rạn san hô cũng bị giảm đáng kể do tác động của con người.\n\n- **Suy giảm số lượng cá thể, loài sinh vật**\n\nViệc khai thác các khu rừng tự nhiên đã ảnh hưởng đến các loài thực vật, động vật hoang dã. Một số loài thực vật có nguy cơ cạn kiệt như các loài gỗ quý (đinh, lim, sến, táu,...). Nhiều loài động vật hoang dã có nguy cơ tuyệt chủng như: tê giác, voi, hổ,... và một số loài chim như: vẹt ngũ sắc, sếu đầu đỏ, gà lam đuôi trắng,...\n\n- **Suy giảm nguồn gen**\n\nSự suy giảm các hệ sinh thái đã làm giảm số lượng loài, số lượng cá thể, từ đó làm suy giảm các nguồn gen quý hiếm trong tự nhiên.\n\n**b) Nguyên nhân gây suy giảm đa dạng sinh học**\n\nĐa dạng sinh học có thể bị suy giảm do yếu tố tự nhiên và tác động của con người:\n\n- Các yếu tố tự nhiên bất lợi cho sinh vật thường là các thiên tai như bão, lũ lụt, hạn hán, cháy rừng,... \n"
}