{
    "pageNumber": 153,
    "pageText": "- Môi trường bờ biển, bãi biển: vùng bờ biển nước ta có nhiều dạng địa hình tiêu biểu \nnhư các vịnh cửa sông, các tam giác châu có bãi triều rộng, các bãi cát phẳng, cồn cát, \nđầm phá,... tạo nên những cảnh quan đẹp và phân hoá đa dạng. Các hệ sinh thái vùng \nbờ biển cũng rất phong phú, nhất là rừng ngập mặn và hệ sinh thái vùng triều có tính \nđa dạng sinh học cao.\n- Môi trường các đảo, cụm đảo: nhìn chung môi trường trên các đảo chưa bị tác động \nmạnh, nhiều đảo còn bảo tồn những khu rừng nguyên sinh. Chất lượng môi trường nước \nxung quanh đảo khá tốt, phần lớn các chỉ số môi trường nằm trong giới hạn cho phép.\n\nTuy nhiên, trong những năm qua, sự gia tăng các nguồn thải từ đất liền dẫn đến \nmôi trường biển nhiều nơi đang có xu hướng suy giảm về chất lượng. Nhiều vùng \ncửa sông ven biển đã bị ô nhiễm; vẫn còn tình trạng xả thải ra biển chưa qua xử lí; \ncác hệ sinh thái biển đang bị khai thác quá mức, thiếu tính bền vững dẫn đến tình trạng \nsuy giảm đa dạng sinh học,... Vì thế, bảo vệ và cải thiện môi trường biển chính là điều kiện \ncấp thiết đảm bảo cho sự phát triển kinh tế biển của nước ta.\n\nb) Vấn đề bảo vệ môi trường biển đảo Việt Nam\nDựa vào kiến thức đã học và thông tin trong bài, em hãy trình bày các \nbiện pháp bảo vệ môi trường biển đảo nước ta.\n\nBảo vệ môi trường biển đảo là trách nhiệm của mỗi người dân trong cộng đồng. \nMỗi địa phương cùng đồng hành với cả nước tích cực tham gia vào công cuộc bảo vệ \nmôi trường biển đảo bằng những hành động cụ thể như sau:\n- Tham gia vào việc tuyên truyền nâng cao nhận thức của cộng đồng địa phương về \nbảo vệ môi trường biển, đảo.\n- Thường xuyên và tích cực tham gia các hoạt động làm sạch bờ biển, làm đẹp \ncảnh quan, môi trường biển đảo, tổ chức trồng cây và bảo vệ, chăm sóc cây.\n– Tích cực tham gia vào các hoạt động khắc phục và làm giảm nhẹ các thiệt hại do \nthiên tai gây ra tại địa phương.\n– Tổ chức học tập và thực hành các kĩ năng sống thích ứng với những thay đổi của \ntự nhiên vùng biển đảo,...\n\n3. Tài nguyên biển và thềm lục địa\n\na) Tài nguyên sinh vật\nDựa vào hình 15.4 và thông tin trong bài, em hãy trình bày đặc điểm \ntài nguyên sinh vật của vùng biển nước ta.\n\nTài nguyên sinh vật vùng biển nước ta rất phong phú và đa dạng. Về thực vật, nước ta \ncó diện tích rừng ngập mặn đứng thứ hai thế giới; đã phát hiện trên 600 loài rong biển, \nkhoảng 400 loài tảo biển cùng nhiều loài cỏ biển có giá trị. \n"
}