{
    "pageNumber": 155,
    "pageText": "Về động vật, biển nước ta có hơn 2000 loài cá, trong đó nhiều loài có giá trị kinh tế như:\ncá nục, cá trích, cá thu, cá chuồn,... Ngoài ra, vùng biển Việt Nam còn có hàng nghìn loài\ngiáp xác (tôm, cua,...) và các loài nhuyễn thể (mực, ốc, trai, sò,...), hàng trăm loài chim biển\n(yến, hải âu,...) cùng nhiều loài có giá trị khác.\nb) Tài nguyên khoáng sản\n\nDựa vào hình 15.4, hình 15.5 và thông tin trong bài, em hãy:\n– Kể tên một số mỏ khoáng sản ở vùng biển Việt Nam.\n-\n-\nTrình bày đặc điểm tài nguyên khoáng sản ở vùng biển nước ta.\n\nDầu mỏ và khí tự nhiên\n\nVùng biển nước ta có nguồn tài nguyên\ndầu khí phong phú với trữ lượng ước tính\nkhoảng vài tỉ tấn dầu và hàng trăm tỉ m³ khí.\nHầu hết các diện tích chứa dầu đều nằm trên\nthềm lục địa với độ sâu không lớn.\n\nNước ta đã thăm dò ở vùng thềm lục địa\ncó 8 bể trầm tích gồm: Sông Hồng,\nPhú Khánh, Cửu Long, Nam Côn Sơn,\nMa Lay - Thổ Chu, Tư Chính – Vũng Mây,\nHoàng Sa và nhóm bể Trường Sa, với\ndiện tích gần 1 triệu km².\n– Muối\n\nNước ta có đường bờ biển dài, biển có\nđộ muối trung bình cao, kết hợp nền nhiệt\nđộ cao và nhiều nắng nên có điều kiện\nthuận lợi để sản xuất muối. Những cánh\nđồng muối lớn phân bố chủ yếu ở một số\ntỉnh ven biển Nam Trung Bộ và Nam Bộ\ncủa nước ta như: Quảng Ngãi, Khánh Hoà,\nNinh Thuận,...\n\n– Một số tài nguyên khoáng sản khác\n\nTitan là một trong những vật liệu quan trọng của kĩ thuật mới. Ở Việt Nam, quặng titan\ncó nhiều trong sa khoáng ven biển miền Trung với trữ lượng dự báo khoảng 650 triệu tấn,\ntập trung nhiều ở khu vực ven biển Ninh Thuận, Bình Thuận và Bà Rịa – Vũng Tàu.\n\nVùng ven biển nước ta còn có tiềm năng lớn về cát thuỷ tinh. Cát thuỷ tinh nước ta\ncó hàm lượng SiO2, độ tinh khiết và độ trắng cao, đủ điều kiện để sản xuất các mặt hàng\nthuỷ tinh đa dạng. Cát thuỷ tinh phân bố ở nhiều nơi như vùng Duyên hải Nam Trung Bộ,\nven biển khu vực Quảng Bình – Quảng Trị - Thừa Thiên Huế,...\n\nNgoài ra, vùng Biển Đông Việt Nam còn có phốt pho ở các quần đảo Hoàng Sa, Trường Sa;\nbăng cháy, đồng, chì, kẽm,... phân bố ở đáy biển hoặc nằm trong lòng đất dưới đáy biển.\n\nEm có biết?\n\nBăng cháy (đá cháy) có thể cung cấp\nnguồn năng lượng cao gấp 2 – 5 lần\nkhí thiên nhiên, lại sạch và không\ngây ô nhiễm môi trường. Trong các bể\ntrầm tích đã thăm dò, hai bể Hoàng Sa\nvà Trường Sa của Việt Nam được đánh giá\ncó nhiều triển vọng về băng cháy.\n 154\n"
}