{
    "pageNumber": 163,
    "pageText": "Chủ đề 2\nBẢO VỆ CHỦ QUYỀN, CÁC QUYỀN VÀ LỢI ÍCH\nHỢP PHÁP CỦA VIỆT NAM Ở BIỂN ĐÔNG\n\n**Mục tiêu bài học:**\n- Xác định được vị trí, phạm vi của vùng biển và hải đảo Việt Nam (theo Luật Biển Việt Nam).\n- Trình bày được những nét chính về môi trường, tài nguyên thiên nhiên; phân tích được những thuận lợi và khó khăn đối với phát triển kinh tế và bảo vệ chủ quyền, các quyền và lợi ích hợp pháp của Việt Nam ở Biển Đông.\n- Trình bày được quá trình xác lập chủ quyền biển đảo của Việt Nam trong lịch sử.\n\n**Biển Đông giữ vai trò đặc biệt quan trọng đối với phát triển kinh tế – xã hội và an ninh – quốc phòng của Việt Nam. Vùng biển đảo Việt Nam có ý nghĩa quan trọng ra sao? Quá trình xác lập chủ quyền biển đảo của Việt Nam trong lịch sử diễn ra như thế nào?**\n\n**1. Các vùng biển và hải đảo Việt Nam**\n\n- Dựa vào các hình 2.1, 14.1, 14.4, bảng 2.1, kiến thức đã học và thông tin trong bài, em hãy:\n – Xác định vị trí địa lí và phạm vi các vùng biên Việt Nam (theo Luật Biển Việt Nam).\n - Nêu tên và xác định trên bản đồ các huyện đảo của Việt Nam.\n\nVùng biển nước ta có diện tích khoảng 1 triệu km², là một phần của Biển Đông. Biển nước ta tiếp giáp với vùng biển các nước Trung Quốc, Phi-líp-pin, In-đô-nê-xi-a, Bru-nây, Ma-lai-xi-a, Xin-ga-po, Thái Lan và Cam-pu-chia. \n\nVùng biển Việt Nam bao gồm nội thuỷ, lãnh hải, vùng tiếp giáp lãnh hải, vùng đặc quyền kinh tế và thềm lục địa thuộc chủ quyền, quyền chủ quyền và quyền tài phán quốc gia của Việt Nam.\n\nĐối với vịnh Bắc Bộ, Việt Nam và Trung Quốc đã thống nhất về đường phân định lãnh hải, vùng đặc quyền kinh tế và thềm lục địa giữa hai nước, được xác định bằng 21 điểm nối tuần tự với nhau bằng các đoạn thẳng với toạ độ địa lí xác định.\n\nVùng biển miền Trung mở rộng ra Biển Đông, bao gồm nhiều đảo, quần đảo ven bờ và hai quần đảo xa bờ là Hoàng Sa (Đà Nẵng) và Trường Sa (Khánh Hoà). \n\nVùng biển Nam Bộ bao gồm một phần vịnh Thái Lan, có nhiều đảo và quần đảo như Phú Quốc, Côn Sơn,... \n"
}