{
    "pageNumber": 165,
    "pageText": "Một số đảo, quần đảo của nước ta hiện nay được tổ chức thành các đơn vị hành chính\ncấp huyện, cụ thể:\nBảng 2.1. Các huyện đảo của nước ta, năm 2021\n| STT | Đơn vị hành chính cấp huyện | Trực thuộc tỉnh hoặc thành phố trực thuộc Trung ương | Diện tích (km²) |\n|---|---|---|---|\n| 1 | Vân Đồn | Tỉnh Quảng Ninh | 551,30 |\n| 2 | Cô Tô | Tỉnh Quảng Ninh | 46,20 |\n| 3 | Cát Hải | Thành phố Hải Phòng | 345,00 |\n| 4 | Bạch Long Vĩ | Thành phố Hải Phòng | 2,50 |\n| 5 | Cồn Cỏ | Tỉnh Quảng Trị | 2,50 |\n| 6 | Hoàng Sa | Thành phố Đà Nẵng | 305,00 |\n| 7 | Lý Sơn | Tỉnh Quảng Ngãi | 9,97 |\n| 8 | Trường Sa | Tỉnh Khánh Hoà | 496,00 |\n| 9 | Phú Quý | Tỉnh Bình Thuận | 16,00 |\n| 10 | Côn Đảo | Tỉnh Bà Rịa – Vũng Tàu | 75,15 |\n| 11 | Kiên Hải | Tỉnh Kiên Giang | 30,00 |\n| 12 | Phú Quốc | Tỉnh Kiên Giang | 589,23 |\n\n2. Đặc điểm môi trường và tài nguyên biển, đảo\n\nDựa vào kiến thức đã học và thông tin trong bài, em hãy trình bày những nét chính về môi trường và tài nguyên thiên nhiên vùng biển, đảo nước ta.\n\nNhìn chung chất lượng nước trong môi trường biển và chất lượng môi trường trầm tích biển của nước ta còn khá tốt. Hầu hết, các chỉ số nằm trong giới hạn cho phép của tiêu chuẩn môi trường Việt Nam hiện hành (tính đến năm 2021). Ở một số nơi nuôi trồng thuỷ sản, đầm, vịnh, cửa sông ven biển có tình trạng ô nhiễm nhưng không thường xuyên. Trong những năm gần đây, mặc dù diện tích rừng ngập mặn đang được phục hồi và tăng lên nhưng các hệ sinh thái biển (rạn san hô, cỏ biển,...) có xu hướng suy thoái ở một số nơi.\n\nTài nguyên ở vùng biển, đảo nước ta có tiềm năng rất lớn. Vùng biển Việt Nam có hàng nghìn loài hải sản, trong đó khoảng hơn 100 loài có giá trị kinh tế cao. Tài nguyên khoáng sản ở vùng biển, đảo nước ta phong phú. Nhiều khoáng sản có giá trị và trữ lượng lớn như dầu mỏ, khí tự nhiên, titan, cát trắng, muối biển,... Bờ biển dài có nhiều bãi cát, vịnh, hang động tự nhiên đẹp, nhiều cảnh quan thiên nhiên, hệ sinh thái biển, đảo,... thu hút ngày càng nhiều du khách trong nước và quốc tế. \n\n164\n"
}