{
    "pageNumber": 172,
    "pageText": "| Điều trần | bản trình bày ý kiến theo từng điểm, đệ trình lên triều đình đề nghị 88, 89\nthực hiện một cải cách cụ thể. |\n|---|---|\n| Đông Ấn | thuật ngữ người Hà Lan dùng để chỉ vùng đất thuộc phần lớn các đảo 11, 21, 24, 68\nở In-đô-nê-xi-a ngày nay. |\n| Giai cấp | những người vô sản làm thuê trong thời đại công nghiệp (từ giữa 49, 50, 51, 52,\ncông nhân | thế kỉ XVIII). 53,59 |\n| Hải đội | một tổ chức dân binh do chúa Nguyễn thành lập, có chức năng quản lí 31, 32\nHoàng Sa | biển đảo và khai thác tài nguyên từ biển. |\n| Hiệp định Pa-ri | được kí kết vào tháng 9 – 1783 tại Pa-ri giữa các đại diện của Anh và Mỹ 11\ntrong cuộc Chiến tranh giành độc lập của 13 thuộc địa Anh ở Bắc Mỹ.\nHai điều khoản quan trọng của hiệp định này là sự công nhận của Anh đối\nvới nền độc lập của Mỹ và việc phân định ranh giới cho phép Mỹ mở rộng\nvề phía tây. |\n| Hoang điền | là ruộng đất bỏ hoang, được các chúa Nguyễn khai khẩn, lập làng, 30\nnhàn thổ | canh tác. |\n| Hội đồng | nhà nước ra đời ở Pa-ri trong thời kì Công xã (1871), để ra các chính sách 48, 49\ncông xã | tiến bộ, bảo vệ quyền lợi người lao động. |\n| Khai dân trí, | mở mang nhận thức, trí óc cho dân và chấn hưng ý chí tự cường của dân, 92\nchấn dân khí | làm cho người dân ý thức được quyền của mình. |\n| Khối Hiệp ước | được hình thành năm 1907, là một phe tham chiến trong Chiến tranh 55\nthế giới thứ nhất (1914 - 1918), ban đầu gồm ba nước Anh, Pháp, Nga.\nSau Cách mạng tháng Mười, Nga đơn phương rút khỏi cuộc chiến,\nnên khối Hiệp ước còn lại hai nước. |\n| Khối Liên minh | được thành lập năm 1882, là một phe tham chiến trong Chiến tranh 55\nthế giới thứ nhất (1914-1918), ban đầu gồm các nước: Đức, Áo – Hung,\nI-ta-li-a. |\n| Mộc bản | bản khắc trên gỗ. 77 |\n| Thuộc địa | vùng lãnh thổ hoặc quốc gia bị cai trị bởi một quốc gia khác, không có 10, 11, 12, 15,\nchủ quyền hoặc lệ thuộc về chính trị, kinh tế, văn hoá. 20, 21, 22, 23,\n25, 45, 46, 47,\n54, 55, 56, 59,\n66, 67, 68, 70,\n71, 82, 85, 87 |\n| Thuyết tiến hoá | do Đác-uyn công bố năm 1859, giải thích sự đa dạng các chủng loài động, 61\nthực vật là chọn lọc tự nhiên. |\n| Tư bản tài chính | xuất hiện ở châu Âu trong thời kì chủ nghĩa đế quốc, tầng lớp này là 45\nsự kết hợp giữa tư bản ngân hàng với tư bản công nghiệp. |\n| Văn thân, sĩ | văn thân là người trí thức đã đỗ đạt, có danh vọng, có địa vị nhất định trong 86\nphu | xã hội phong kiến Việt Nam. Sĩ phu cũng là người trí thức Nho học thời\nphong kiến, nhưng có người thi đậu ra làm quan, có người không đỗ đạt. |\n| Vua Lê - | chính quyền trung ương thời Lê trung hưng, trong đó, vua Lê vẫn 27, 28, 39\nChúa Trịnh | là người đứng đầu nhưng quyền lực thực tế nằm trong tay chúa Trịnh. |\n| Xi-pay | tên gọi những đơn vị binh lính người Ấn Độ trong quân đội Anh. 69 |\n| Xuất khẩu | hoạt động đầu tư sản xuất, kinh doanh,... của các nước đế quốc sang các 45, 46\ntư bản | nước khác. |\n\n"
}