{
    "pageNumber": 25,
    "pageText": "Tình hình văn hoá cũng có nhiều thay đổi. Văn hoá phương Tây du nhập vào\nĐông Nam Á. Nhiều công trình kiến trúc, nghệ thuật mang phong cách châu Âu xuất hiện.\nTôn giáo, luật pháp, giáo dục phương Tây được truyền bá vào khu vực với mục đích chính\nlà để phục vụ nền cai trị của thực dân.\n3. Cuộc đấu tranh chống ách đô hộ của thực dân phương Tây ở Đông Nam Á\ntừ cuối thế kỉ XVI đến thế kỉ XIX\n– Cuộc đấu tranh chống lại ách đô hộ của thực dân phương Tây đã diễn\nra như thế nào ở Đông Nam Á?\n– Dựa vào tư liệu 3.9 và 3.10, em có nhận xét gì về tinh thần đấu tranh của người dân\nIn-đô-nê-xi-a chống lại ách đô hộ của thực dân Hà Lan?\nQuá trình đấu tranh chống thực dân phương Tây ở các nước Đông Nam Á tuy khác\nnhau về thời điểm và hình thức đấu tranh nhưng đều cùng mục đích chống lại ách cai trị\nbất công của chế độ thực dân.\nVào thế kỉ XVII, nhân\ndân trên quần đảo Ban-đa\n(In-đô-nê-xi-a) đã vùng lên\nchống lại chính sách độc\nquyền cây hương liệu của\ncông ty Đông Ấn Hà Lan.\nEm có biết?\nTháng 3 – 1621, khoảng 2 800 người Ban-đan bị giết, 1 700\nngười bị bắt làm nô lệ, 1 000 người bị trục xuất. Chỉ còn vài\nngười dân bản địa sống sót trên vùng đảo hương liệu trù phú nhất\nĐông Nam Á này. Người Hà Lan sau đó đã chú thích trên bản đồ\nvẽ Ban-đan: \"Chính trên quần đảo này, nhục đậu khấu mọc lên\".\n\nĐến đầu thế kỉ XIX, cuộc khởi nghĩa của Hoàng tử Đi-pô-nê-gô-rô (Diponegoro) ở\nGia-va (In-đô-nê-xi-a) đã làm rung chuyển chế độ cai trị của thực dân Hà Lan.\n3.9 Hoàng tử Đi-pô-nê-gô-rô bị bắt vào năm 1830 (tranh vẽ, năm\n1857, trưng bày tại Cung điện Quốc gia Gia-các-ta (Jakarta))\n24\n3.10\nCuộc khởi nghĩa\nĐi-pô-nê-gô-rô kéo dài\n5 năm. Hà Lan tốn tới hàng\nchục triệu gin-đơ (guilder)\nvà đặc biệt đã tổn thất\ntới 8 000 quân Hà Lan và\n7 000 lính bản xứ trong\ncuộc khởi nghĩa này.\nĐi-pô-nê-gô-rô đã trở thành\nngười anh hùng dân tộc của\nIn-đô-nê-xi-a.\n(Lương Ninh (Chủ biên), Lịch sử\nĐông Nam Á, NXB Giáo dục,\nHà Nội, 2005, trang 273) \n"
}