{
    "pageNumber": 34,
    "pageText": "Bài 6 **KINH TẾ, VĂN HOÁ VÀ TÔN GIÁO Ở ĐẠI VIỆT\nTRONG CÁC THẾ KỈ XVI – XVIII**\n\n\nHọc xong bài này, em sẽ:\n\n- Nêu được những nét chính\nvề tình hình kinh tế.\n\n- Mô tả và nhận xét được\nnhững nét chính về sự\nchuyển biến văn hoá và tôn\ngiáo ở Đại Việt trong các\nthế kỉ XVI – XVIII.\n\nEm có biết rằng chữ Quốc ngữ mà chúng ta sử dụng\nhiện nay đã xuất hiện từ thế kỉ XVII không? Đó là một giai\nđoạn đầy biến động của lịch sử dân tộc với những chuyển\nbiến lớn lao trên nhiều lĩnh vực. Tìm hiểu những nét chính\nvề kinh tế, chuyển biến về văn hoá và tôn giáo trong các\nthế kỉ XVI – XVIII là nội dung chính được đề cập trong\nbài học này.\n\n\n1. Những nét chính về tình hình kinh tế\n\na) Nông nghiệp\n\nKhai thác tư liệu 6.1, 6.2 và thông tin trong bài, em hãy nêu những\nnét chính về tình hình nông nghiệp Đại Việt trong thế kỉ XVI – XVIII.\n-\nSự phát triển của nông nghiệp trong giai đoạn này có những điểm tích cực và hạn chế nào?\n-\n\n\nỞ Đàng Ngoài, trước khi xung đột Nam – Bắc triều nổ ra, thời kì Mạc Đăng Doanh\n(1530 – 1540) dù ngắn ngủi vẫn là một thời kì phát triển thịnh trị, nông nghiệp được mùa,\nnhà nhà no đủ. Nhưng từ khi xung đột\nnổ ra, kinh tế bị ảnh hưởng nghiêm trọng,\nruộng đất bỏ hoang không có người\ncấy cày. Từ cuối thế kỉ XVII, khi xung đột\nchấm dứt, nền nông nghiệp mới dần dần\nổn định trở lại.\n\nỞ Đàng Trong, nhờ điều kiện tự nhiên\nthuận lợi, chính sách khuyến khích khai\nhoang và định cư của chúa Nguyễn có tác\ndụng tích cực, nên nông nghiệp phát triển\nrõ rệt. Vùng lưu vực sông Đồng Nai và sông\nCửu Long là những vùng nông nghiệp trù\nphú nhất cả nước trong các thế kỉ XVII – XVIII.\n \n6.1 Nhận xét về buổi đầu thời Mạc, Đại Việt\nsử ký toàn thư viết: \"...Trong khoảng vài năm,\nngười đi đường không nhặt của rơi, cổng ngoài\nkhông phải đóng, được mùa liên tiếp, trong cõi\ntam yên\".\n \n(Đại Việt sử ký toàn thư, tập 3, Sđd, trang 115)\n \n6.2 \"Khi mới khai khẩn thì đẵn chặt cỏ cây, đợi\ncho khô đốt thành tro, đến khi mưa xuống cứ thế\nmà gieo thóc, không phải cày bừa, dùng sức ít\nmà được lợi nhiều, 3 hay 5 năm lại đổi trồng (lúa)\nchỗ khác....\n\n(Trịnh Hoài Đức, Gia Định thành thông chí,\nNXB Giáo dục, Hà Nội, 1999, trang 155)\n \n\nSự phát triển của nông nghiệp ở Đàng Trong dẫn đến sự hình thành một tầng lớp địa\nchủ lớn, có nhiều ruộng đất \"thẳng cánh cò bay\". Nhìn chung, cho đến đầu thế kỉ XVIII, đất\nkhai hoang vẫn còn nhiều, chính sách khuyến khích khai hoang và định cư của các chúa\nNguyễn vẫn còn tác dụng nên tình trạng nông dân thiếu ruộng không trầm trọng như ở\nĐàng Ngoài. \n"
}