{
    "pageNumber": 40,
    "pageText": "Cuộc sống cùng cực, nông dân Đàng Ngoài vùng lên **khởi nghĩa chống lại chính quyền.**\n\n**MỘT SỐ CUỘC KHỞI NGHĨA TIÊU BIỂU**\n\n| Hoàng Công Chất (1739 - 1769)                       | Nguyễn Danh Phương (1740 - 1751)                                                                  | Nguyễn Hữu Cầu (1741 - 1751)                                                                                                            |\n|-----------------------------------------------------|----------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------|\n| Nghĩa quân hoạt động chính ở vùng Điện Biên, Tây Bắc. Nhân dân hết lòng ủng hộ. Ông có công bảo vệ vùng biên giới và giúp dân ổn định cuộc sống. Cuộc khởi nghĩa kéo dài đến năm 1769 thì kết thúc. | Nghĩa quân hoạt động ở Sơn Tây, Việt Trì, Thái Nguyên, Tuyên Quang. Uy thế của nghĩa quân ngày một lên cao. Chúa Trịnh tập trung lực lượng đàn áp nghĩa quân. Năm 1751, Nguyễn Danh Phương bị bắt, khởi nghĩa thất bại. | Nghĩa quân hoạt động trên một vùng rộng lớn từ Đồ Sơn, Kinh Bắc, Thăng Long đến Sơn Nam, Thanh Hoá, Nghệ An. Đề cao khẩu hiệu “cướp của nhà giàu, chia cho dân nghèo\". Năm 1751, quân Trịnh tấn công dồn dập, khởi nghĩa thất bại. |\n\n7.3 Sơ đồ tóm tắt nội dung một số cuộc khởi nghĩa tiêu biểu ở Đàng Ngoài thế kỉ XVIII\n\n**2. Tác động của phong trào nông dân ở Đàng Ngoài đối với xã hội Đại Việt thế kỉ XVIII** \n\nKhai thác tư liệu 7.4 và thông tin trong bài, em hãy cho biết phong trào nông dân Đàng Ngoài có tác động như thế nào đối với xã hội Đại Việt thế kỉ XVIII.\n\nPhong trào nông dân Đàng Ngoài phát triển rộng khắp và kéo dài hàng chục năm buộc chính quyền Đàng Ngoài phải thực hiện một số chính sách như khuyến khích khai hoang, cho nông dân lưu tán trở về quê,...\n\nMặc dù các cuộc khởi nghĩa đều thất bại nhưng ý chí đấu tranh của nghĩa quân đã làm lung lay chính quyền \"vua Lê – chúa Trịnh\".\n\n**Luyện tập - Vận dụng** \n\n**Luyện tập** \n\n1. Sự mục nát của chính quyền họ Trịnh Đàng Ngoài đã dẫn đến những hậu quả gì? \n2. Nêu những nét chính của các cuộc khởi nghĩa nông dân Đàng Ngoài thế kỉ XVIII.\n\n**Vận dụng** \n\n3. Tìm hiểu thêm về các cuộc khởi nghĩa nông dân Đàng Ngoài thế kỉ XVIII, hãy viết về một cuộc khởi nghĩa (khoảng 100 chữ) với các nội dung sau: Khởi nghĩa diễn ra khi nào? Mục đích. Ở đâu? Ai tham gia? Ai có liên quan? Họ đã hành động như thế nào? Kết quả.\n\n7.4 - ... những chính sách nhượng bộ của họ Trịnh nhỏ bé và có tính chất đối phó, không thể nào cứu vãn được chế độ phong kiến đang khủng hoảng trầm trọng. Vì vậy, chẳng bao lâu sau họ Trịnh lại đi vào con đường cực kì suy vong để rồi bị lật đổ trước một phong trào nông dân khởi nghĩa to lớn trong phạm vi toàn quốc - phong trào nông dân Tây Sơn\".\n(Phan Huy Lê - Chu Thiên – Vương Hoàng Tuyên - Đinh Xuân Lâm, Lịch sử chế độ phong kiến, tập III, NXB Giáo dục, Hà Nội, 1960, trang 242, 243) \n"
}