{
    "pageNumber": 41,
    "pageText": "**Bài 8 PHONG TRÀO TÂY SƠN**\n\nHọc xong bài này, em sẽ:\n\n- Trình bày được một số nét chính về nguyên nhân bùng nổ và mô tả được một số thắng lợi tiêu biểu\ncủa phong trào Tây Sơn: lật đổ chúa Nguyễn, chúa Trịnh, vua Lê; đánh bại quân Xiêm xâm lược (1785)\nvà đại phá quân Thanh xâm lược (1789),...\n- Nêu được nguyên nhân thắng lợi, ý nghĩa lịch sử và đánh giá được vai trò của Nguyễn Huệ – Quang Trung\ntrong phong trào Tây Sơn.\n\n“Đánh cho sử tri Nam quốc anh hùng\nchi hữu chủ” – là thông điệp của vua Quang\nTrung nói thay cho cả dân tộc trong những\nngày giáp Tết năm Kỷ Dậu 1789. Biết đặt\nlợi ích dân tộc lên trên lợi ích dòng họ nên\nphong trào Tây Sơn đã được đông đảo\nnhân dân ủng hộ. Vậy, tại sao phong trào\nbùng nổ? Những thắng lợi tiêu biểu nào\nđánh dấu sự nghiệp nhà Tây Sơn? Nguyên\nnhân thắng lợi và ý nghĩa của phong trào\nđối với lịch sử dân tộc là gì?\n**1. Nguyên nhân bùng nổ phong trào\nTây Sơn**\n\nDựa vào tư liệu 8.1 và thông tin trong bài, em hãy cho biết tại sao phong trào\nTây Sơn bùng nổ.\n\nTheo em, tại sao phong trào Tây Sơn được nhân dân Đàng Trong ủng hộ?\n\nTừ giữa thế kỉ XVIII, chính quyền họ\nNguyễn ở Đàng Trong suy yếu dần. Quan\nlại mặc sức nhũng nhiễu dân chúng. Nhiều\nthứ thuế mới xuất hiện, thậm chí ngư dân\nra khơi đánh cá cũng phải đóng thuế,... Vì\nvậy, mặc dù sống trên vùng đất được thiên\nnhiên ưu đãi, sản vật phong phú nhưng\nngười dân vô cùng cực khổ. Bất bình trước\nchính quyền phong kiến suy đồi, nhiều\ncuộc khởi nghĩa đã nổ ra, mà đỉnh cao là\nphong trào Tây Sơn cuối thế kỉ XVIII.\n**2. Những thắng lợi tiêu biểu của phong trào Tây Sơn**\n\nMùa xuân năm 1771, ba anh em Nguyễn Nhạc, Nguyễn Huệ, Nguyễn Lữ dựng cờ khởi nghĩa,\ncăn cứ ban đầu ở vùng Tây Sơn thượng đạo (An Khê, Gia Lai), sau đó chuyển xuống Tây Sơn hạ\nđạo (Tây Sơn, Bình Định). Phong trào thu hút sự tham gia của đông đảo nhân dân Đàng Trong.\n\n**8.1**\n\nPi-e Poa-vro (Pierre Poivre), một thương\nnhân kiêm giáo sĩ người Pháp, đến Đàng Trong\nnăm 1749 nói rằng: “Việc buôn bán gặp nhiều\nkhó khăn vì \"muốn công việc được dễ dàng trôi\nchảy thì phải có lễ vật đút lót, hối lộ cho bọn\nquan lại, hào trưởng; nếu không thì bị trộm cắp,\nbị gặp mọi điều trở ngại phiền phức\".\n\n(C. Mi-bơn (C. Maybon), Lịch sử An Nam hiện đại\n(Histoire moderne du pays d'Annam), Pa-ri, 1919,\ntrang 163)\n\n**Lời hịch bất hủ của Nguyễn Huệ khắc trên phiến đá\n(Gò Đống Đa, Hà Nội)**\n\nĐÁNH CHO SỰ TRỊ\nNAM QUỐC ANH HÙNG\nCHI HỮU CHỦ\n\nĐÁNH CHO BIẾT RẰNG\nNUOC NAM ANH HUNG\nLACO CHO \n"
}