{
    "pageNumber": 44,
    "pageText": "3. Nguyên nhân thắng lợi và ý nghĩa lịch sử của phong trào Tây Sơn\n\n- Em hãy nêu ý nghĩa lịch sử và nguyên nhân thắng lợi của phong trào Tây Sơn.\n- Vua Quang Trung đã có những đóng góp gì cho lịch sử dân tộc ở thế kỉ XVIII?\n\nPhong trào Tây Sơn đã lật đổ các chính quyền phong kiến suy đồi Nguyễn, Trịnh, Lê, xoá\nbỏ tình trạng chia cắt đất nước ròng rã hơn 250 năm. Những chiến thắng của Tây Sơn đã\ntạo điều kiện cơ bản cho sự thống nhất quốc gia và bảo vệ được nền độc lập của đất nước.\n\nPhong trào Tây Sơn giành được thắng lợi nhờ tinh thần yêu nước, sự đồng lòng, ủng hộ\ncủa nhân dân, sự lãnh đạo tài tình của Nguyễn Huệ – Quang Trung và bộ chỉ huy nghĩa quân.\n\n\n| Nhân vật lịch sử | Nguyễn Huệ (1753 - 1792)                                                                                                                                                                                                                                                                                                                                                                                                                |\n| :--------------- | :------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- |\n|                  | Nguyễn Huệ rất giỏi dùng binh và chưa hề thất bại nhưng lại biết được rằng \"việc binh là việc độc hại cho nhân dân\". Sự nghiệp của Nguyễn Huệ thành công nhất trong 4 năm (1785 – 1789): Trận Rạch Gầm – Xoài Mút (1785) đã đưa Nguyễn Huệ lên địa vị cứu tinh cho nhân dân Đàng Trong. Diệt họ Trịnh, trả lại vị trí chính thống cho vua Lê, Nguyễn Huệ đã chinh phục lòng dân và sĩ phu Bắc Hà. Cuộc hôn nhân Nguyễn Huệ – Ngọc Hân công chúa, cuộc hôn nhân Nam – Bắc sau hơn 200 năm thù địch đã góp phần hàn gắn nhân tâm đã quá chia lìa. Chiến thắng Đống Đa đã đưa Nguyễn Huệ lên địa vị người anh hùng dân tộc, tiếp nối truyền thống Lê Lợi khi Lê Chiêu Thống trở thành kẻ phản bội dân tộc. (Lược trích theo Trần Viết Ngạc, Góp nhặt – Tìm hiểu lịch sử Việt, NXB Hội Nhà văn, 2020, trang 81) |\n\nLuyện tập – Vận dụng\n\nLuyện tập\n\n1. Trình bày khái quát tình hình xã hội Đàng Trong nửa sau thế kỉ XVIII theo mẫu dưới đây.\n\n| Triều đình: ? | Nông dân: ?                                           |\n| :--------------- | :------------------------------------------------------ |\n| Quan lại: ?   | Các tầng lớp khác: ?                                 |\n\n2. Hoàn thành bảng tóm tắt về hai cuộc kháng chiến chống ngoại xâm do Nguyễn Huệ – Quang Trung lãnh đạo theo mẫu dưới đây:\n\n| Cuộc kháng chiến          | Thời gian | Trận đánh quyết định |\n| :--------------------------- | :--------- | :-------------------- |\n| Chống quân xâm lược Xiêm | ?         | ?                     |\n| Chống quân xâm lược Thanh | ?         | ?                     |\n\nVận dụng\n\n3. Hãy mô tả ngắn gọn (khoảng 5 dòng) về một di tích lịch sử hay công trình tưởng niệm có liên quan đến phong trào Tây Sơn mà em biết.\n\n"
}