{
    "pageNumber": 60,
    "pageText": "Ngay trong đêm đó, Đại hội Xô viết toàn Nga lần thứ hai khai mạc. Chính quyền Xô viết thành lập tại Pê-tơ-rô-grát. Tiếp theo khởi nghĩa thắng lợi ở Mát-xcơ-va, đầu năm 1918, cách mạng giành thắng lợi hoàn toàn trên toàn nước Nga. \n2. Ý nghĩa lịch sử của Cách mạng tháng Mười Nga \nEm hãy nêu ý nghĩa lịch sử của cuộc Cách mạng tháng Mười Nga. \nCách mạng tháng Mười Nga đã mở ra một kỉ nguyên mới đối với nước Nga – kỉ nguyên giai cấp công nhân, nhân dân lao động và các dân tộc được giải phóng, đứng lên làm chủ đất nước và làm chủ vận mệnh của mình. Chế độ xã hội chủ nghĩa được thiết lập hướng đến mục tiêu xoá bỏ chế độ người bóc lột người, xây dựng một xã hội tự do, hạnh phúc và công bằng cho mọi người lao động.\nCách mạng tháng Mười Nga đã cổ vũ mạnh mẽ phong trào cách mạng của giai cấp công nhân các nước, đồng thời, mở ra một thời kì mới trong lịch sử đấu tranh giải phóng dân tộc của nhân dân các nước thuộc địa và phụ thuộc ở Á, châu Phi và Mỹ La-tinh. \nLuyện tập – Vận dụng Luyện tập\n1. Trình bày những sự kiện tiêu biểu của Cách mạng tháng Mười Nga. Sự kiện nào đánh dấu thắng lợi của Cách mạng tháng Mười Nga? Tại sao? Vận dụng\n2. Nhân ngày lễ kỉ niệm Cách mạng tháng Mười Nga ở trường, em hãy viết một đoạn văn khoảng 150 chữ mô tả lại cuộc cách mạng với những gợi ý sau: Mục đích của cuộc cách mạng. Cách mạng diễn ra ở đâu? Ai tham gia? Ai có liên quan? Ai lãnh đạo? Họ đã hành động như thế nào? Kết quả.). \nNhân vật lịch sử Lê-nin (1870-1924) Lê-nin là người đã phát triển, đưa học thuyết chủ nghĩa xã hội của C. Mác trở thành hiện thực ở nước Nga. Ông là người lãnh đạo cuộc Cách mạng tháng Mười thành công tại Nga năm 1917, đưa nước Nga ra khỏi cuộc Chiến tranh thế giới thứ nhất và là người thành lập Liên bang Cộng hoà xã hội chủ nghĩa Xô viết (Liên Xô) năm 1922. \n13.3 \"... giống như Mặt Trời chói lọi, Cách mạng tháng Mười chiếu sáng khắp năm châu, thức tỉnh hàng triệu người bị áp bức, bóc lột trên Trái Đất. Trong lịch sử loài người chưa từng có cuộc cách mạng nào có ý nghĩa to lớn và sâu xa như thế\". (Hồ Chí Minh Toàn tập, tập 2, NXB Chính trị Quốc gia, Hà Nội, 1996, trang 30) \n"
}