{
    "pageNumber": 65,
    "pageText": "**CHÂU Á TỪ NỬA SAU THẾ KỈ XIX\nĐẾN ĐẦU THẾ KỈ XX**\n\n**Chương 5**\n**Bài 15 TRUNG QUỐC**\n\nHọc xong bài này, em sẽ:\n\n- Mô tả được quá trình xâm lược Trung Quốc của các nước đế quốc.\n- Trình bày được sơ lược về Cách mạng Tân Hợi.\n- Nhận biết được nguyên nhân thắng lợi và nêu được ý nghĩa của Cách mạng Tân Hợi.\n\nBức tranh bên miêu tả cảnh tàu hơi nước của Anh tấn công và phá huỷ thuyền buồm của Trung Quốc tại Xuyên Tỵ, Quảng Châu vào năm 1840. Sự kiện đó không chỉ mở đầu cho cuộc Chiến tranh thuốc phiện mà còn mở đầu cho quá trình các cường quốc phương Tây xâm lược Trung Quốc. Vậy, quá trình đó diễn ra như thế nào? Phong trào cách mạng nổi bật của nhân dân Trung Quốc trong thời kì này là gì?\n\n*Chiến tranh thuốc phiện (tranh vẽ, Bảo tàng Hàng hải Quốc gia Anh)*\n\n**1. Quá trình xâm lược Trung Quốc của các nước đế quốc**\n\n*Quá trình xâm lược Trung Quốc của các nước đế quốc đã diễn ra như thế nào?*\n\nLà quốc gia có tiềm năng về nguyên liệu thô và thị trường tiêu thụ rộng lớn, vào thế kỉ XIX, Trung Quốc trở thành đối tượng xâm lược của các nước đế quốc.\n\nLấy cớ triều đình nhà Thanh ngăn cấm buôn bán thuốc phiện, Anh gây chiến với Trung Quốc, thường gọi là Chiến tranh thuốc phiện (1840 – 1842). Bị thất bại, triều đình nhà Thanh buộc phải kí với Anh bản Hiệp ước Nam Kinh. Tiếp sau Anh, các nước đế quốc khác tiếp tục kí với Trung Quốc nhiều hiệp ước bất bình đẳng về chính trị, kinh tế và từng bước xác lập các vùng ảnh hưởng, kiểm soát hoàn toàn về thương mại ở nhiều tỉnh thuộc lãnh thổ nhà Thanh.\n\n**15.1 Khu vực ảnh hưởng của các cường quốc trên lãnh thổ Trung Quốc vào cuối thế kỉ XIX**\n\n| Đế quốc | Khu vực ảnh hưởng |\n|---|---|\n| Anh | Châu thổ sông Trường Giang |\n| Đức | Sơn Đông |\n| Pháp | Vân Nam |\n| Nga | Đông Bắc Trung Quốc |\n| Nhật | Đông Bắc Trung Quốc |\n\n**Em có biết?**\n\nTheo Hiệp ước Nam Kinh (năm 1842), ngoài mở 5 cửa biển cho thương nhân Anh buôn bán, bồi thường chiến phí, Trung Quốc phải nhượng cho nước Anh vùng đất Hồng Công. Mãi đến năm 1997, Hồng Công mới được trả lại cho Trung Quốc.\n\n64 \n"
}