{
    "pageNumber": 66,
    "pageText": "2. Cách mạng Tân Hợi (1911)\n\nTrình bày những nét chính về diễn biến, kết quả và ý nghĩa của Cách mạng Tân Hợi.\n\nĐầu thế kỉ XX, giai cấp tư sản Trung Quốc lớn mạnh, lập ra các tổ chức chính trị, trong đó tiêu biểu nhất là Trung Quốc Đồng minh hội. Năm 1911, Trung Quốc Đồng minh hội lãnh đạo nhân dân tiến hành Cách mạng Tân Hợi.\n\n| 9 - 5 - 1911                                                                                                                     | 12 - 1911                                         | 2 - 1912                                                                                               |\n| :------------------------------------------------------------------------------------------------------------------------------------ | :--------------------------------------------------- | :-------------------------------------------------------------------------------------------------------- |\n| Triều đình nhà Thanh ra sắc lênh Quốc hữu hoá đường sắt. Tầng lớp tư sản và nhân dân công khai phản đối. | Tôn Trung Sơn được bầu làm Đại Tổng thống lâm thời. | Tôn Trung Sơn từ chức. Quyền Tổng thống thuộc về Viên Thế Khải. Cách mạng kết thúc. |\n\n| 10 - 10 - 1911                            | 12 - 2 - 1912                       |\n| :-------------------------------------------- | :------------------------------------ |\n| Cách mạng bùng nổ và thắng lợi ở Vũ Xương. | Hoàng đế Phổ Nghi thoái vị. Nền quân chủ chuyên chế sụp đổ. |\n\n15.2 Sơ đồ những sự kiện chính của Cách mạng Tân Hợi\n\n**Nhân vật lịch sử**\n\n**Tôn Trung Sơn (1866 - 1925)**\nTôn Trung Sơn là nhà cách mạng vĩ đại trong lịch sử Trung Quốc, người để xướng tư tưởng Tam dân: Dân tộc độc lập, dân quyền tự do, dân sinh hạnh phúc. Năm 1905, ông thành lập Trung Quốc Đồng minh hội, lấy tư tưởng Tam dân làm cương lĩnh. Năm 1911, ông lãnh đạo cách mạng Tân Hợi, lật đổ triều đại Mãn Thanh và khai sinh ra Trung Hoa Dân quốc.\n\nCách mạng Tân Hợi đã lật đổ nhà Thanh, chấm dứt chế độ quân chủ chuyên chế tồn tại hơn 2.000 năm ở Trung Quốc, mở đường cho chủ nghĩa tư bản phát triển, có ảnh hưởng nhất định đến cuộc đấu tranh giải phóng dân tộc ở một số nước châu Á. Dù vậy, trong quá trình diễn ra cách mạng, các nhà lãnh đạo đã không xác định rõ mục tiêu chống lại các nước đế quốc xâm lược. Sau khi cách mạng kết thúc, Trung Quốc vẫn lệ thuộc các nước phương Tây, vấn đề ruộng đất cho nông dân cũng không được giải quyết.\n\n**Luyện tập – Vận dụng**\n\n**Luyện tập**\n\n1. Kết quả quan trọng nhất mà cuộc Cách mạng Tân Hợi đạt được là gì? Kết quả của cuộc Cách mạng Tân Hợi (1911) có đáp ứng các nội dung của chủ nghĩa Tam dân không?\n**Vận dụng**\n2. Nội dung nào của tư tưởng Tam dân vẫn còn giá trị đối với xã hội hiện nay? Tại sao?\n"
}