{
    "pageNumber": 67,
    "pageText": "Bài 16 NHẬT BẢN\nHọc xong bài này, em sẽ:\n- Nêu được những nội dung chính của cuộc Duy tân Minh Trị.\n- Trình bày được ý nghĩa lịch sử của cuộc Duy tân Minh Trị.\n- Trình bày được những biểu hiện của sự hình thành chủ nghĩa đế quốc ở Nhật Bản vào cuối thế kỉ XIX,\nđầu thế kỉ XX.\nVào một ngày mùa hè năm 1853, đoàn\ntàu chạy bằng hơi nước đến từ Mỹ do\nĐô đốc Pe-ri (Perry) chỉ huy, nhả khói và\nlừng lững tiến vào vịnh Ê-đô (Edo), gây\nngạc nhiên cho cả nước Nhật. Nhạy bén\ntrước thời cuộc, vài năm sau đó, nước\nNhật bước vào thời đại canh tân đất nước.\nLịch sử gọi là “cuộc Minh Trị Duy tân”.\nỞ bài học này, chúng ta sẽ tìm hiểu về nội\ndung, ý nghĩa của cuộc cải cách này. Nước\nNhật có những biểu hiện nào của chủ nghĩa\nđế quốc khi trở nên cường thịnh nhờ cải cách?\n1. Cuộc Duy tân Minh Trị\n?\n– Dựa vào tư liệu 16.1, em hãy cho biết mục đích của cuộc Duy tân Minh Trị là gì.\n– Nêu nội dung chính và ý nghĩa của cuộc Duy tân Minh Trị.\nSau năm 1853, chính quyền Mạc phủ\nTô-ku-ga-oa (Tokugawa) ngày càng suy\nyếu. Tháng 4 – 1868, quyền lực của Mạc\nphủ chấm dứt, quyền cai trị đất nước được\ntrao lại cho Thiên hoàng.\nNăm 1868, Thiên hoàng Minh Trị bắt đầu\ntiến hành duy tân đất nước và thành công.\nNhật Bản phát triển vượt bậc, trở thành\nnước tư bản công nghiệp, thoát khỏi nguy\ncơ trở thành thuộc địa, có vị thế bình đẳng\nvới các nước Âu – Mỹ.\n66\nĐô đốc Pe-ri và tàu Mỹ đến vịnh Ê-đô, thuộc\nTô-ky-ô (Tokyo) ngày nay (tranh vẽ của Sin-say\n(Shinsei), năm 1854, Bảo tàng Nghệ thuật Á châu,\nXan Phran-xi-xcô (San Francisco), Mỹ)\n16.1 Hoàng tử I-tô Hi-rô-bu-mi (Ito Hirobumi)\nđã phát biểu tại Xan Phran-xi-xcô vào những\nnăm 80 của thế kỉ XIX như sau:\n\"Ngày nay, mong muốn thiết tha của Chính phủ\nvà nhân dân chúng tôi là phấn đấu đạt được\nnhững điểm cao nhất của nền văn minh mà\ncác nước tiên tiến đang thụ hưởng. Hướng đến\nmục đích này, chúng tôi đã thực hiện theo mô hình\nquân đội, hải quân, khoa học, viện giáo dục\ncủa các nước tiên tiến, và dưới tác động của\nngoại thương, các tri thức vừa kể đã đến với\nchúng tôi một cách tự do,....\n(Lịch sử thế giới: Hành trình nhân loại (World History:\nThe Human Journey), Sđd, trang 677)"
}