{
    "pageNumber": 70,
    "pageText": "Chính sách cai trị hà khắc, khơi sâu mâu thuẫn chủng tộc, đẳng cấp của thực dân Anh đã làm bùng lên làn sóng đấu tranh của nhân dân Ấn Độ dưới nhiều hình thức khác nhau.\n\nNgày 10 - 5 - 1857, cuộc khởi nghĩa Xi-pay (Sepoy) bùng nổ. Binh lính người bản xứ nổi dậy chống lại các chỉ huy người Anh. Cuộc khởi nghĩa lan khắp miền Bắc và miền Trung Ấn Độ. Năm 1859, quân đội Anh dập tắt cuộc khởi nghĩa.\n\nTừ năm 1875 đến 1885, nhiều cuộc đấu tranh của công nhân và nông dân Ấn Độ liên tục diễn ra, đã tác động đến tầng lớp trí thức và tư sản Ấn Độ. Năm 1885, giai cấp tư sản Ấn Độ thành lập Đảng Quốc dân Đại hội (gọi tắt là Đảng Quốc đại). Trong 20 năm đầu, Đảng Quốc đại chủ trương đấu tranh ôn hoà yêu cầu thực dân Anh thực hiện một số cải cách giáo dục, xã hội và tạo điều kiện để giai cấp tư sản được tham gia các hội đồng tự trị. Trong năm 1905, Đảng Quốc đại đã đấu tranh chống đạo luật chia cắt xứ Ben-gan (Bengal) và thu được thắng lợi vào năm 1911.\n\nĐầu thế kỉ XX, những cuộc đấu tranh vẫn tiếp tục, điển hình là cuộc nổi dậy của công nhân Bom-bay (Bombay) năm 1908.\n\n**17.3 Thái độ phân biệt chủng tộc của người Anh**\n\nLo Kít-chen-nơ (Lord Kitchener), Tổng Tư lệnh quân đội Anh ở Ấn Độ nói:\n\n\"Ý thức về tính ưu việt vốn có của người châu Âu đã mang đến chiến thắng cho chúng ta tại Ấn Độ. Dù cho dân bản địa được giáo dục tốt và thông minh đến đâu, và dù anh ta có thể chứng tỏ sự dũng cảm đến đâu, tôi tin rằng không có cấp bậc nào mà chúng ta có thể ban cho anh ta để anh ta có thể được xem là ngang hàng với sĩ quan Anh\".\n\n(M. Lít-theo (M. Littell), Lịch sử thế giới: Nhận thức về quá khứ (World History: Perspectives on the past), Công ty Hau-tơn Míp-phờ-lân (Houghton Mifflin Company), 2009, trang 794)\n\n**17.4** Binh đoàn Xi-pay tấn công quân đội Anh tại trận Can-pua (Cawnpore) vào năm 1857\n\n**Luyện tập - Vận dụng**\n\n**Luyện tập**\n\n1. Vẽ sơ đồ tư duy các nội dung chính về tình hình kinh tế, chính trị, xã hội Ấn Độ nửa sau thế kỉ XIX.\n\n**Vận dụng**\n\n2. Sưu tầm một số hình ảnh về đời sống của người Ấn Độ dưới ách cai trị của thực dân Anh vào nửa cuối thế kỉ XIX. Hãy viết một đoạn văn ngắn để nêu cảm nhận của em về vấn đề này.\n"
}