{
    "pageNumber": 87,
    "pageText": "- Tôn Thất Thuyết đưa vua Hàm Nghi (1871 – 1944), vị vua thứ tám của nhà Nguyễn, ra Tân Sở (Quảng Trị). Ngày 13 – 7 – 1885, Tôn Thất Thuyết thay mặt vua ban dụ Cần vương, ra lệnh toàn dân khởi nghĩa giúp vua cứu nước. Từ đó, một phong trào yêu nước chống Pháp bùng nổ và đi vào lịch sử với tên gọi phong trào Cần vương.\n## a) Khởi nghĩa Bãi Sậy\n  Cuộc khởi nghĩa do Đinh Gia Quế và Nguyễn Thiện Thuật lãnh đạo vào năm 1883. Nghĩa quân xây dựng lực lượng ở vùng Bãi Sậy, phủ Khoái Châu (nay thuộc Hưng Yên). Năm 1885, nghĩa quân mở rộng địa bàn hoạt động, liên tục phục kích quân Pháp ở các tỉnh Hưng Yên, Hải Dương, Bắc Ninh, Quảng Ninh ngày nay. Từ năm 1888, Pháp tăng cường càn quét, nghĩa quân suy yếu dần. Đến năm 1892, cuộc khởi nghĩa tan rã hoàn toàn. \n## b) Khởi nghĩa Ba Đình\nNăm 1886, khởi nghĩa bùng nổ dưới sự lãnh đạo của Phạm Bành và Đinh Công Tráng. Nghĩa quân dựa vào ba làng Thượng Thọ, Mậu Thịnh và Mỹ Khê (nay thuộc xã Ba Đình, huyện Nga Sơn, tỉnh Thanh Hoá) để xây dựng căn cứ chống Pháp. Lực lượng nghĩa quân gồm cả người Kinh, người Mường, người Thái,... Tháng 1 - 1887, quân Pháp dùng đại bác tấn công, biến căn cứ thành biển lửa. Nghĩa quân rút lên căn cứ Mã Cao (Thanh Hoá) tiếp tục chiến đấu một thời gian rồi tan rã.\n## c) Khởi nghĩa Hương Khê\n  Lãnh đạo cuộc khởi nghĩa là Phan Đình Phùng. Bên cạnh ông còn có những tướng lĩnh tài ba, tiêu biểu là Cao Thắng. Địa bàn hoạt động của nghĩa quân bao gồm 4 tỉnh Thanh Hoá, Nghệ An, Hà Tĩnh và Quảng Bình, trong đó địa bàn chính là núi Vụ Quang (Hà Tĩnh).\n### Nhân vật lịch sử\n   Phan Đình Phùng từng là quan Ngự sử thời vua Tự Đức. Khi vua Hàm Nghi ở thành Tân Sở, ông nhận trọng trách tổ chức phong trào chống Pháp ở Hà Tĩnh (1885). Sau đó, ông được vua điều ra bắc để lãnh đạo phong trào Cần vương. Năm 1888, ông trở về Hà Tĩnh, lãnh đạo cuộc khởi nghĩa Hương Khê cho đến khi hi sinh. \n  \n  21.2  Văn chỉ phủ Khoái Châu, Hưng Yên – nơi đây đã từng là đại bản doanh của nghĩa quân Bãi Sậy\n  21.3  Trận chiến giữa nghĩa quân Ba Đình với thực dân Pháp ngày 20 - 1 - 1887 (tranh vẽ của Phan Bảo, Khu di tích lịch sử Ba Đình, Nga Sơn, Thanh Hoá) \n  Phan Đình Phùng (1847 - 1895) \n"
}