{
    "pageNumber": 88,
    "pageText": "Từ năm 1885 đến năm 1888, hoạt động chính của nghĩa quân là tổ chức, huấn luyện,\nrèn đúc vũ khí và tích trữ lương thực. Từ năm 1888 đến năm 1896, nghĩa quân liên tục tổ\nchức các trận tập kích quân Pháp. Ngày 28-12-1895, Phan Đình Phùng hi sinh trong\nmột trận chiến đấu. Cuộc khởi nghĩa duy trì thêm một thời gian rồi tan rã.\n2. Khởi nghĩa Yên Thế (1884-1913)\nEm hãy xây dựng một trục thời gian từ năm 1884 đến năm 1913 thể hiện\nnhững diễn biến chính của cuộc khởi nghĩa Yên Thế.\n\nVùng đất Yên Thế hiểm trở nằm ở phía Tây Bắc tỉnh Bắc Giang. Khi Pháp mở rộng phạm vi\nchiếm đóng Bắc Kỳ, Yên Thế trở thành đối tượng bình định của thực dân Pháp. Năm 1884,\nkhởi nghĩa Yên Thế bùng nổ với mục tiêu giữ đất, giữ làng, chống lại sự xâm lược của Pháp.\n- Tháng 12 – 1890, nghĩa\nquân đánh bại ba cuộc tấn\ncông của quân Pháp vào\ncăn cứ Hố Chuối nhưng sau\nnhiều trận chiến, họ phải\nrút lui khỏi căn cứ. Hoàng\nHoa Thám đã tổ chức lại\nphong trào, trở thành thủ\nlĩnh tối cao của nghĩa quân\nYên Thế.\n\n- Tháng 5 – 1894, nghĩa\nquân phục kích, đánh bại \ncuộc tấn công của quân Pháp lên Yên Thế buộc quân Pháp phải hoà hoãn. Từ năm 1897,\ntranh thủ thời gian hoà hoãn, nghĩa quân củng cố và phát triển địa bàn hoạt động. Đồn\nPhồn Xương (Bắc Giang) từng là nơi gặp gỡ giữa Đề Thám với Phan Bội Châu, Phan Châu Trinh,...\n- Năm 1908, lấy cớ nghĩa quân tham gia vụ đầu độc lính Pháp ở Hà Nội, thực dân Pháp\ntập trung lực lượng tấn công lên Yên Thế. Trải qua nhiều ngày chiến đấu gian khổ, nhiều\nnghĩa quân hi sinh. Ngày 10-2-1913, Hoàng Hoa Thám bị sát hại, phong trào tan rã.\n21.4 \"Nghĩa quân Yên Thế, tất cả đều can đảm, thiện chiến, tuyệt đối\nphục tùng người chỉ huy, xuất sắc trong cách đánh phục kích và đánh\ntrong rừng, thông thuộc địa hình để vận dụng có lợi cho họ trong\nchiến đấu\".\n(Ga-li-ê-ni (Galliéni), Ba đạo quân ở Bắc Kỳ (Trois colonnes au Tonkin),\nPa-ri, 1895, trang 125)\nNhân vật\nlịch sử\nHoàng Hoa Thám\n(1858-1913)\nÔng là thủ lĩnh tối cao của cuộc khởi nghĩa\nYên Thế. Thực dân Pháp vừa khiếp sợ, vừa nề\ntrọng tài năng chỉ huy của ông, nên gọi ông là\n\"Hùm xám Yên Thế\".\n\n\nLuyện tập – Vận dụng\nLuyện tập\n1. Khởi nghĩa Yên Thế có đặc điểm gì khác so với các cuộc khởi nghĩa trong phong trào\nCần vương?\n\nVận dụng\n2. Em hãy tìm hiểu thêm về các cuộc đấu tranh chống Pháp những năm cuối thế kỉ XIX\ntheo những gợi ý sau: tên cuộc khởi nghĩa, thời gian, người lãnh đạo, lực lượng tham gia,\nđịa bàn hoạt động, những trận đánh tiêu biểu. \n"
}