{
    "pageNumber": 90,
    "pageText": "2. Những đề nghị cải cách ở Việt Nam vào nửa sau thế kỉ XIX\n\nKhai thác sơ đồ 22.2, theo em, các nhà cải cách quan tâm đến những vấn đề nào nhất? Trong bối cảnh đất nước vào cuối thế kỉ XIX, em có đồng ý với những đề xuất đó không? Tại sao? \n\nTrào lưu cải cách ở Việt Nam nửa sau thế kỉ XIX gắn liền với tên tuổi của nhiều nhà cải cách: Nguyễn Trường Tộ, Trần Đình Túc, Phạm Phú Thứ, Nguyễn Lộ Trạch,... Đặc biệt, một cơ quan của triều đình là Viện Thương Bạc cũng gửi đề nghị cải cách lên triều đình. \n\n**Năm 1863 - 1871**\n**Nguyễn Trường Tộ**\nGửi gần 60 văn bản điều trần đề nghị chấn chỉnh bộ máy quan lại, phát triển nông nghiệp, công thương nghiệp và tài chính, chỉnh đốn võ bị, mở rộng ngoại giao, cải tổ giáo dục.\n\n**Năm 1868**\n**Trần Đình Túc – Nguyễn Huy Tế – Đinh Văn Điền**\nĐề nghị triều đình mộ dân khai khẩn đất hoang;  Mở các cơ sở buôn bán ở cửa biên Trà Li (Nam Định), khai mỏ, đóng tàu, chấn chỉnh quốc phòng.\n\n**Năm 1872**\n**Viện Thương Bạc**\nXin mở cửa biển ở miền Bắc và miền Trung để đẩy mạnh giao thương với bên ngoài.\n\n**Năm 1873**\n**Phạm Phú Thứ**\nĐề nghị chấn chỉnh võ bị, hậu dưỡng quan binh, mở cửa thông thương và đặt lãnh sự tại Hương Cảng để giao thiệp với nước ngoài.\n\n**Năm 1877 - 1882**\n**Nguyễn Lộ Trạch**\nViết các bản *Thời vụ sách* lên vua Tự Đức, đề nghị chấn hưng dân khí, khai thông dân trí, bảo vệ đất nước. \n\n22.2. **Những nội dung chính trong các đề nghị cải cách của các quan lại, sĩ phu yêu nước.** \nVua Tự Đức cũng đã triển khai cải cách một số lĩnh vực như tổ chức khai mỏ, mua tàu máy hơi nước, cử người đi học ngoại ngữ, học nghề, chiêu mộ nhân tài biết kĩ nghệ và biết tiếng nước ngoài,... Tiếc thay, những việc làm đó lại thiếu hệ thống và nửa vời.\nĐến cuối thế kỉ XIX, tất cả những đề nghị cải cách đều thất bại. Tuy nhiên, tư tưởng đề cao canh tân đất nước, tự cường dân tộc của trào lưu cải cách đã tạo nên những tiền đề thiết yếu cho sự chuyển biến trong đời sống tư tưởng, văn hoá, xã hội Việt Nam và làm dấy lên một phong trào Duy tân sôi nổi ở nước ta vào đầu thế kỉ XX.\n\n**Luyện tập – Vận dụng**\n**Luyện tập**\n1. Hoàn thành bảng thống kê các nhà cải cách ở Việt Nam nửa sau thế kỉ XIX theo mẫu dưới đây:\n\n| Họ tên | Thành phần xã hội | Nội dung đề nghị cải cách |\n|---|---|---| \n| ? | ? | ? |\n**Vận dụng**\n2. Trào lưu cải cách ở Việt Nam cuối thế kỉ XIX để lại những bài học gì cho chúng ta ngày nay? \n"
}