{
    "pageNumber": 95,
    "pageText": "**Với mong muốn sang phương Tây xem họ làm thế nào, rồi trở về giúp đồng bào, ngày 5-6-1911, trên con tàu Đô đốc La-tu-sơ Tơ-rê-vin (Latouche Tréville), Nguyễn Tất Thành rời bến Nhà Rồng (Sài Gòn) ra đi tìm đường cứu nước.**\n\n**1917:** \nNguyễn Tất Thành trở lại nước Pháp, tham gia hoạt động trong Hội những người yêu nước An Nam, viết báo, truyền đơn, tranh thủ các diễn đàn, buổi mít tinh để tố cáo thực dân và tuyên truyền cho cách mạng Việt Nam. Sống và hoạt động trong phong trào công nhân Pháp, tiếp nhận ảnh hưởng của Cách mạng tháng Mười Nga, tư tưởng của Nguyễn Tất Thành có những chuyển biến mạnh mẽ. \n\n**1911 - 1917:** \nTrong 6 năm, cuộc hành trình của Nguyễn Tất Thành qua nhiều nước ở châu Á, châu Phi, châu Mỹ, châu Âu. Nhờ đó, Nguyễn Tất Thành hiểu rằng ở đâu bọn đế quốc, thực dân cũng tàn bạo, độc ác; ở đâu những người lao động cũng bị áp bức, bóc lột dã man.\n\n**1911:** \n5-6-1911, trên con tàu Đô đốc La-tu-sơ To-rê-vin, Nguyễn Tất Thành rời bến Nhà Rồng (Sài Gòn) ra đi tìm đường cứu nước.\n\n**1908:** \nNguyễn Tất Thành đã tham gia cuộc biểu tình chống sưu cao, thuế nặng của nhân dân Thừa Thiên Huế ngày 11-4 -1908, bắt đầu cuộc đấu tranh yêu nước của mình.\n\n**23.6 Sơ đồ hoạt động yêu nước của Nguyễn Tất Thành từ năm 1908 đến năm 1917**\n\n\n**Luyện tập - Vận dụng** \n\n**1. Trong cuộc khai thác thuộc địa lần thứ nhất của thực dân Pháp, xã hội Việt Nam có những giai cấp, tầng lớp cơ bản nào? Những giai cấp, tầng lớp này có địa vị khác nhau, nhưng theo em, họ có điểm gì chung?**\n\n**2. Em hãy hoàn thành niên biểu về hành trình tìm đường cứu nước của Nguyễn Tất Thành từ năm 1911 đến năm 1917 theo mẫu dưới đây:**\n\n| Thời gian | Địa điểm tới | Hình ảnh |\n|---|---|---|\n| ? | ? | ? |\n| ? | ? | ? |\n\n**Vận dụng**\n**3. Thông qua việc tìm hiểu về hoạt động yêu nước của Phan Bội Châu, Phan Châu Trinh và Nguyễn Tất Thành, em rút ra được bài học gì cho bản thân?**\n\n**Hình ảnh:** \n*  Khách sạn Câu-tơn (Carlton) ở Luân Đôn (Anh) – nơi Nguyễn Tất Thành làm thuê năm 1913.\n* Bến cảng Nhà Rồng (Sài Gòn) năm 1911.\n* Di tích Toà Khâm sứ Trung Kỳ – nơi diễn ra cuộc đấu tranh quyết liệt của nhân dân Thừa Thiên Huế với thực dân Pháp trong phong trào chống thuế năm 1908. \n"
}