{
    "pageNumber": 12,
    "pageText": "– Thời điểm học sinh tốt nghiệp trung học cơ sở (1): học sinh tiếp tục học cấp trung học\nphổ thông (lớp 10, 11, 12) tại các trường trung học phổ thông hoặc trung tâm giáo dục\nthường xuyên; học sinh cũng có thể tiếp tục học tập tại các cơ sở giáo dục nghề nghiệp\nđào tạo trình độ sơ cấp, trung cấp (Hình 2.3).\n\n\n– Thời điểm học sinh tốt nghiệp trung học phổ thông từ các trường trung học phổ thông\nhoặc trung tâm giáo dục thường xuyên (2): học sinh tiếp tục học tập tại các cơ sở giáo dục\nđại học; học sinh cũng có thể tiếp tục học tập tại các cơ sở giáo dục nghề nghiệp đào tạo\ntrình độ cao đẳng (Hình 2.4).\n \n2.2. Cơ hội lựa chọn nghề nghiệp\n\nSự phân luồng trong giáo dục phổ thông giúp học sinh có\nnhiều cơ hội lựa chọn nghề nghiệp trong hệ thống giáo dục\nphù hợp với năng lực, điều kiện cụ thể của cá nhân. Trong lĩnh\nvực kĩ thuật, công nghệ, học sinh có những cơ hội lựa chọn\nnghề nghiệp sau:\n\n– Tốt nghiệp trung học cơ sở, học sinh có thể lựa chọn những\nnghề đào tạo trình độ sơ cấp, trung cấp để tiếp tục học tập tại\ncơ sở giáo dục nghề nghiệp trong lĩnh vực kĩ thuật, công nghệ\nđể có cơ hội trở thành những lao động thủ công hoặc lao động\ncó kĩ năng trong lĩnh vực kĩ thuật, công nghệ như: thợ xây\nnhà, thợ hàn, thợ sửa chữa điện dân dụng,...\n\n– Tốt nghiệp trung học phổ thông, học sinh có thể lựa chọn các\nngành đào tạo trình độ đại học trong lĩnh vực kĩ thuật, công\nnghệ để tiếp tục học tập tại các cơ sở giáo dục đại học để có\ncơ hội trở thành những nhà chuyên môn bậc cao như: kĩ sư\nxây dựng, kĩ sư cơ khí, kĩ sư điện,...\n\nHọc sinh cũng có thể lựa chọn các ngành nghề đào tạo trình\nđộ cao đẳng trong lĩnh vực kĩ thuật, công nghệ để tiếp tục học\n\n\nMột số ngành, nghề đào\ntạo trình độ trung cấp,\ncao đẳng (Thông tư\n26/2020/TT-BLĐTBXH):\n\n- Trình độ trung cấp:\n+ Công nghệ kĩ thuật\nxây dựng\n+ Công nghệ kĩ thuật\ncơ khí\n+ Công nghệ kĩ thuật\nđiện, điện tử\n+ Hàn\n+ Cắt gọt kim loại\n+ Sửa chữa cơ khí động lực\n\n– Trình độ cao đẳng:\n+ Công nghệ kĩ thuật\nxây dựng\n+ Công nghệ kĩ thuật\ncơ khí\n+ Công nghệ chế tạo máy\n+ Điện tử dân dụng\n+ Điện dân dụng \n"
}