{
    "pageNumber": 18,
    "pageText": "2. NHỮNG VẤN ĐỀ CƠ BẢN CỦA THỊ TRƯỜNG LAO ĐỘNG VIỆT NAM\nHIỆN NAY\n\nThị trường lao động Việt Nam liên tục duy trì đà phát triển. Hiện nay, số người có việc\nlàm và thu nhập bình quân tháng của người lao động tiếp tục tăng, tỉ lệ thất nghiệp và\nthiếu việc làm trong độ tuổi lao động giảm dần. Bên cạnh đó, thị trường lao động Việt Nam\nhiện nay vẫn còn một số vấn đề cơ bản sau:\n \n- Xu hướng tuyển dụng người lao động đã qua đào tạo, có kinh nghiệm luôn chiếm\ntỉ lệ rất cao (Nguồn: Niên giám thống kê năm 2022 của Tổng cục Thống kê).\n- Xu hướng nguồn cung lao động lớn hơn nhu cầu tuyển dụng, dẫn đến số người và\ntỉ lệ thất nghiệp trong độ tuổi lao động vẫn ở mức cao và chưa có xu hướng giảm\n(Nguồn: Niên giám thống kê năm 2022 của Tổng cục Thống kê).\n– Chất lượng lao động thấp, lao động phân bố không đồng đều ở các lĩnh vực và trình độ\nđào tạo (Nguồn: https://www.gso.gov.vn/). Tỉ lệ lao động được đào tạo nghề còn thấp,\nkĩ năng, tay nghề và tác phong lao động công nghiệp còn yếu.\n \n3. TÌM KIẾM NHỮNG THÔNG TIN VỀ THỊ TRƯỜNG LAO ĐỘNG TRONG\nLĨNH VỰC KĨ THUẬT, CÔNG NGHỆ\n\n3.1. Nội dung tìm kiếm\n\nTìm kiếm các thông tin về thị trường lao động trong lĩnh vực kĩ thuật, công nghệ sau:\n– Tình trạng xu hướng việc làm của nghề nghiệp.\n– Nhu cầu tuyển dụng nghề nghiệp.\n– Các cơ sở đào tạo nào đang đào tạo nghề nghiệp.\n- Tiền lương và tiền công.\n\n3.2. Yêu cầu\n\n– Thực hiện đúng quy trình tìm kiếm thông tin.\n– Tìm kiếm được các thông tin thị trường lao động.\n– Các thông tin chính xác, tin cậy.\n\n3.3. Quy trình tìm kiếm thông tin\n\nViệc tìm kiếm thông tin về thị trường lao động trong lĩnh vực kĩ thuật, công nghệ được\ntiến hành theo các bước như Bảng 3.1.\n\n| Các bước thực hiện | Yêu cầu cần đạt | Minh hoạ | \n|---|---|---|\n| Bước 1. Xác định mục tiêu tìm kiếm | Xác định được thông tin cần tìm kiếm về thị trường lao động trong lĩnh vực kĩ thuật, công nghệ. | - Thông tin về tình trạng xu hướng việc làm của nghề nghiệp. <br> - Thông tin về nhu cầu tuyển dụng nghề nghiệp. <br> - Thông tin về các cơ sở đào tạo đang đào tạo nghề nghiệp. <br> - Thông tin về tiền lương và tiền công. | \n"
}