{
    "pageNumber": 4,
    "pageText": "LỜI NÓI ĐẦU\nCác thầy cô giáo và các em học sinh thân mến!\nSách Công nghệ 9 thuộc bộ sách Chân trời sáng tạo của Nhà xuất bản Giáo dục\nViệt Nam được biên soạn bám sát những nội dung, yêu cầu giáo dục công nghệ\ncấp trung học cơ sở của Chương trình giáo dục phổ thông 2018.\nTiếp nối mạch kiến thức công nghệ ở lớp 6, lớp 7 và lớp 8, nội dung môn Công nghệ\nlớp 9 thể hiện quan điểm giáo dục hướng nghiệp trên cả hai phương diện định hướng\nnghề nghiệp và trải nghiệm nghề nghiệp. **Công nghệ 9 – Định hướng nghề nghiệp**\nlà nội dung bắt buộc trong môn Công nghệ 9. Nội dung sách giới thiệu những kiến\nthức chung về hệ thống giáo dục nghề nghiệp tại Việt Nam, hệ thống nghề nghiệp\nvà thị trường lao động trong lĩnh vực kĩ thuật và công nghệ, giúp học sinh chuẩn bị\ntâm lí và lựa chọn hướng học tập liên quan đến nghề nghiệp trong lĩnh vực kĩ thuật,\ncông nghệ sau khi tốt nghiệp trung học cơ sở. Nội dung sách tiếp cận những vấn đề\nvề định hướng nghề nghiệp trong lĩnh vực kĩ thuật, công nghệ phù hợp với thực tế\nphát triển của các ngành nghề sản xuất và dịch vụ.\n-\nVới quan điểm THIẾT THỰC – DỄ HIỂU – HẤP DẪN, sách **Công nghệ 9 – Định hướng\nnghề nghiệp** được biên soạn phù hợp với đặc điểm môn Công nghệ và học sinh lớp 9.\nMỗi chủ đề của sách được tổ chức thành một chuỗi các hoạt động học tập có tính\ntrải nghiệm cao, bao gồm: mở đầu, khám phá kiến thức mới, luyện tập củng cố,\nvận dụng kiến thức và kĩ năng vào thực tiễn để phát triển năng lực và ghi nhớ\nkết luận. Thông qua tổ chức các hoạt động trải nghiệm trong từng chủ đề, kết hợp\nviệc sử dụng các phương pháp dạy học tích cực; kiểm tra, đánh giá theo năng lực,\ngiúp học sinh rèn luyện phát triển các phẩm chất chủ yếu, năng lực chung và năng lực\ncông nghệ được quy định trong Chương trình giáo dục phổ thông 2018.\nHi vọng quyền sách sẽ mang đến cho các em học sinh những điều hữu ích\nvề ngành nghề trong lĩnh vực kĩ thuật, công nghệ để lựa chọn nghề nghiệp trong\ntương lai.\nNHÓM TÁC GIẢ \n"
}