{
    "pageNumber": 8,
    "pageText": "Ngành nghề trong lĩnh vực kĩ thuật, công nghệ rất đa dạng và phong phú, với nhiều tên gọi khác nhau, trong đó có một số ngành nghề phổ biến như: xây dựng; cơ khí; điện tử, viễn thông; nông nghiệp,... (Nguồn: Quyết định số 34/2020/QĐ-TTg). \nCác ngành nghề trong lĩnh vực kĩ thuật, công nghệ có những đặc điểm chung sau đây: \n– **Sản phẩm lao động**: Kĩ thuật, công nghệ là một lĩnh vực rộng lớn, liên quan trực tiếp đến quá trình tạo ra sản phẩm nhằm phục vụ sản xuất và cuộc sống của con người từ những sản phẩm đơn giản đến sản phẩm công nghệ cao như: vật liệu, dụng cụ, máy móc, thiết bị phục vụ lao động, sản xuất, điện thoại, máy tính, robot, công trình xây dựng, kiến trúc; lương thực, thực phẩm,... \n– **Đối tượng lao động**: Làm việc trong lĩnh vực kĩ thuật, công nghệ, người lao động vận dụng những kiến thức, kĩ năng để tác động vào quá trình sản xuất tạo ra sản phẩm thông qua các vật liệu, dụng cụ, thiết bị, giống, cây trồng, phân bón,... Đồng thời, người lao động cũng có thể ứng dụng những thành tựu khoa học, công nghệ để cải tiến quá trình sản xuất phù hợp với điều kiện sản xuất. \n– **Môi trường lao động**: Khi làm việc trong lĩnh vực kĩ thuật, công nghệ, người lao động tiếp xúc với các máy móc, thiết bị tạo ra tiếng ồn, khói bụi; làm việc trong phòng thí nghiệm, xưởng sản xuất, ngoài công trường; làm việc trên cao, những nơi có yếu tố nguy hiểm, độc hại,... \nĐối với người lao động, các ngành nghề trong lĩnh vực kĩ thuật, công nghệ có những yêu cầu chung như sau: \na. **Năng lực** \n– Có trình độ, kiến thức chuyên môn phù hợp với vị trí việc làm; có khả năng tiếp cận và vận dụng công nghệ mới, hiện đại. \n– Có năng lực phân tích, sáng tạo, làm việc độc lập và làm việc theo nhóm. \n– Có năng lực tự học (ngoại ngữ, tin học,...), sử dụng ngoại ngữ theo yêu cầu của công việc. \n– Có sức khoẻ tốt; thị giác, thính giác tốt, hệ vận động khoẻ mạnh;... \nb. **Phẩm chất** \n– Kiên trì, cẩn thận, ngăn nắp, tỉ mỉ, tin cậy, trách nhiệm, kỉ luật, luôn tuân thủ quy định, quy trình. \n– Cần cù, khéo léo; có ý thức phấn đấu rèn luyện, học tập phát triển nghề nghiệp. \n\nLUYỆN TẬP \n1. Nghề nghiệp có tầm quan trọng như thế nào đối với con người và xã hội? \n2. Hãy trình bày ý nghĩa của việc lựa chọn đúng đắn nghề nghiệp của mỗi người. \n3. Hãy phân tích những đặc điểm chung của các ngành nghề trong lĩnh vực kĩ thuật, công nghệ. \n"
}