{
    "pageNumber": 103,
    "pageText": "Hướng dẫn phân tích kiểu văn bản\n\n**Kể lại một trải nghiệm của bản thân.**\n\n**(1) Dùng ngôi thứ nhất để kể.**\n\nMở bài\n* Ai cũng từng có một thời thơ ấu hồn nhiên, vô tư. Thời thơ ấu ấy đã để lại trong tôi nhiều trải nghiệm đáng nhớ. (3) Có những trải nghiệm đã trở thành bài học hữu ích, như câu chuyện đã xảy ra với tôi năm lên mười. (2) \n\n**(2) Gợi sự tò mò, hấp dẫn.**\n**(3) Giới thiệu sơ lược về trải nghiệm.**\n**(4) Trình bày thời gian, không gian và những nhân vật liên quan.**\n\nThân bài\n* Làng tôi vốn rất thanh bình, yên ả với một dòng sông êm đềm, chảy qua làng. Những bãi cát vàng ven sông đã trở thành nơi vui chơi lí tưởng của bọn trẻ chúng tôi. (4) Ngày đó, tôi mới bắt đầu biết bơi. (4) Vào những trưa hè đổ lửa, chúng tôi thường rủ nhau ra tắm sông và bơi lội thoả thích dưới làn nước trong veo, mát lành của dòng sông. Điều ấy khiến tôi cảm thấy thích thú vô cùng! Do mới biết bơi nên tôi chỉ bơi men theo bờ. Mẹ cũng thường dặn tôi không được mạo hiểm bơi ra giữa sông và không hài lòng khi tôi tham gia vào những cuộc vui ấy. Tuy nhiên, thỉnh thoảng do ham vui, tôi vẫn trốn mẹ ra bờ sông chơi cùng bọn bạn. (4) \n* Buổi trưa hôm ấy, sau khi đá bóng xong, chúng tôi rủ nhau ra sông tắm. Vào mùa hè, nước sông thường cạn nên chúng tôi tung tăng bơi lội, trêu đùa rộn rã cả một góc sông. Tắm mãi cũng chán nên chỉ một lát sau, đám bạn tôi đã nảy ra ý định tổ chức một cuộc thi bơi giữa đám trẻ trong và ngoài làng. Trước sự cổ vũ lẫn thách thức của đám bạn, tôi đã nhận lời thách đấu. (5) Trận đấu diễn ra vô cùng căng thẳng, gay cấn, quyết liệt! Với tất cả sức lực của mình, tôi đã cố bơi thật nhanh nhưng không hiểu sao thằng bé làng bên, nhỏ hơn tôi hai tuổi, vẫn đeo bám tôi quyết liệt. Tôi chỉ biết cắm mặt, sải tay thật dài, đạp nước thật khoẻ để tiến về phía trước. (5)\n* Đến khi nhìn lại tôi nhận ra mình đã bơi khá xa bờ. Bỗng nhiên, tôi thấy bắp chân đau điếng và không thể điều khiển được nó theo ý mình nữa. Chuột rút! Tôi phải làm gì đây khi bốn bề xung quanh chỉ toàn là nước còn đám bạn thì ở khá xa? Trong khoảnh khắc ấy, tôi cảm thấy mình đang bị chính dòng nước hút xuống. Tôi cố ngoi lên mặt nước để kêu cứu nhưng càng vùng vẫy tôi lại càng chìm nhanh hơn và không thể thở được nữa. Tôi sợ hãi tột độ! Bỗng nhiên có một ai đó kịp thời đến bên tôi, nâng đầu tôi lên khỏi mặt nước và kéo tôi vào bờ. Thì ra một người làng đang đi câu cá gần đấy đã nghe tiếng tôi và đám bạn kêu cứu, nhanh chóng bơi ra và đưa tôi vào bờ. (5) Thoát chết, tôi hối hận vô cùng vì đã không nghe lời mẹ! Chỉ vì quá chủ quan khi nước nông và ham vui mà suýt nữa thì mất mạng.\n\n**(5) Kể lại đồng thời miêu tả những sự việc đã xảy ra trong câu chuyện.**\n\n**(6) Thể hiện ý nghĩa của trải nghiệm đối với bản thân.**\n\nKết bài\n* Trải nghiệm ấy đã đem đến cho tôi một bài học sâu sắc. Đó là cần vâng lời người lớn và chỉ nên bơi lội ở nơi an toàn, có sự giám sát của người lớn. (6)\n\n(Bài học sinh có chỉnh sửa)\n\n103 \n"
}