{
    "pageNumber": 11,
    "pageText": "để hiểu những vấn đề thực tế đang xảy ra trong cuộc sống. Các em cũng sẽ được học cách\nđọc văn bản nghị luận để hiểu những ý kiến khác nhau trước một hiện tượng đời sống mà\nmình quan tâm.\n\nĐặc biệt, sách còn hướng đến việc giúp các em phát triển kĩ năng viết, nói và nghe,\nnhững kĩ năng giúp các em biết cách bày tỏ suy nghĩ, cảm xúc của bản thân, biết cách lắng\nnghe, thấu hiểu mọi người xung quanh.\n\nNgoài việc thực hiện theo các hoạt động được thiết kế trong sách, các em có thể làm\ngì để việc học môn Ngữ văn ở lớp 6 nói riêng, ở cấp Trung học cơ sở nói chung luôn hiệu\nquả và thú vị? Sau đây là một số gợi ý hữu ích về phương pháp học tập môn Ngữ văn:\n\n– Sử dụng Sổ tay Ngữ văn: Sổ tay Ngữ văn sẽ là người bạn thân thiết của các em trong\nquá trình học. Các em có thể ghi lại những cảm nhận, suy nghĩ, liên hệ mà bài học gợi ra,\nchép lại những trích dẫn hay, lập hồ sơ nhân vật, làm bảng từ vựng,... Các em cũng có thể\nchuyền tay nhau cùng viết sổ tay dưới dạng nhật kí đọc để trao đổi, chia sẻ, tương tác về\ncác vấn đề gợi ra từ bài học.\n\n– Sưu tầm video clip, tranh ảnh, bài hát về bài học: Những hình ảnh, video clip hay\nnhững bài hát liên quan đến bài học sẽ mang đến những khám phá mới mẻ, giúp các em\nhiểu rằng có nhiều cách nhìn, cách thể hiện khác nhau về cùng một vấn đề.\n\n– Tạo nhóm thảo luận môn học: Các em có thể cùng các bạn tạo một nhóm thảo luận\nvề bài học, chia sẻ bài viết, trao đổi tài liệu sưu tầm,...\n\n– Làm thẻ thông tin: Thẻ thông tin là một phương pháp hiệu quả giúp các em ghi nhớ\nvà ôn tập các từ ngữ, khái niệm quan trọng. Mỗi thẻ thông tin sẽ có hai mặt, mặt trước ghi\ntừ ngữ và mặt sau là nghĩa của từ ngữ đó. Những thẻ thông tin có cùng chủ đề sẽ được\nxâu chuỗi lại thành một bộ. Một số chủ đề các em có thể thực hiện: các kiểu văn bản, các\nchiến lược đọc, một số yếu tố Hán Việt đáng chú ý,...\n\nThẻ thông tin\n(mặt trước)\nTruyện cổ tích\n\nThể loại truyện kể dân gian, kết quả của trí tưởng tượng\ndân gian, xoay quanh cuộc đời, số phận của một số kiểu\nnhân vật. Truyện cổ tích thể hiện cách nhìn, cách nghĩ\ncủa người xưa đối với cuộc sống, nói lên ước mơ về một\nxã hội công bằng, tốt đẹp.\n\n(mặt sau)\n11 \n"
}