{
    "pageNumber": 111,
    "pageText": "## Tri thức đọc hiểu\n\nKí là thể loại văn học coi trọng sự thật và những trải nghiệm, chứng kiến của chính người viết. Trong kí, có những tác phẩm thiên về kể sự việc như hồi kí, du kí,... có những tác phẩm thiên về biểu cảm như tuỳ bút, tản văn.\n\nHồi kí chủ yếu kể lại những sự việc mà người viết đã từng tham dự hoặc chứng kiến trong quá khứ. Các sự việc trong hồi kí thường được kể theo trình tự thời gian, gắn với một hoặc nhiều giai đoạn trong cuộc đời của tác giả. Du kí chủ yếu kể về những sự việc mới diễn ra hoặc đang diễn ra gắn với các chặng đường trong hành trình tìm hiểu những vùng đất nước kì thú của Việt Nam và thế giới. Nhân vật xưng “tôi” trong hồi kí và du kí là hình ảnh của tác giả.\n\nNgười kể chuyện ngôi thứ nhất trong hồi kí (thường xưng “tôi”, “chúng tôi”) mang hình bóng của tác giả, nhưng không hoàn toàn đồng nhất với tác giả. Bởi vì giữa tác giả và người kể chuyện ngôi thứ nhất trong hồi kí luôn có những khoảng cách về tuổi tác, thời gian, hay những khác biệt trong nhận thức, quan niệm,...\n\nHình thức ghi chép và cách kể sự việc trong hồi kí: “ghi chép” hiểu theo cách thông thường, là việc chuẩn bị nguồn tư liệu về những điều có thật, đã xảy ra để viết nên tác phẩm. Tư liệu được “ghi chép” để viết hồi kí phải đảm bảo độ xác thực, tin cậy. Nhưng “ghi chép”, hiểu cách khác, cũng chính là viết, kể, sáng tác. Theo nghĩa này, người viết hồi kí không thể bê nguyên cái có thật, từng xảy ra ngoài đời vào văn bản mà phải ghi sao cho thành chuyện và kể sao cho hấp dẫn, sâu sắc.\n\n## Tri thức tiếng Việt\n\n### Ân dụ, hoán dụ\n\nẨn dụ là gọi tên sự vật, hiện tượng này bằng tên sự vật, hiện tượng khác có nét tương đồng với nó nhằm tăng sức gợi hình, gợi cảm cho sự diễn đạt.\n\nVí dụ: “Những mũi tên đen...\" trong đoạn “Lần này nó chửa kịp ăn, những mũi tên đen, mang hình đuôi cá từ đâu bay tới tấp. Ấy là những con chèo bẻo” là hình ảnh ẩn dụ. Ẩn dụ này dựa trên sự giống nhau về hình dáng, màu sắc, tốc độ bay,... của bầy chim chèo bẻo với những mũi tên được bắn đi từ dây cung.\n\nHoán dụ là gọi tên sự vật, hiện tượng này bằng tên sự vật, hiện tượng khác có quan hệ gần gũi với nó nhằm tăng sức gợi hình, gợi cảm cho sự diễn đạt. \n"
}