{
    "pageNumber": 114,
    "pageText": "## Kia kìa! Con diều hâu bay cao tít, nó có cái mũi khoằm, đánh hơi tinh lắm: Đâu có xác chết. Đâu có gà con... Khi tiếng nó rú lên, tất cả gà con chui vào cánh mẹ. Tôi đã nhìn tận mắt cuộc ẩu đả dưới gốc vối già nhà tôi: Con diều hâu lao như mũi tên xuống, gà mẹ xù cánh vừa kêu vừa mổ, vừa đạp diều hâu. Tôi mải ngắm nên không cứu được gà. Diều hâu tha được con gà con, lại lao vụt lên mây xanh. Thường thì nó vừa lượn vừa ăn ngay. Lần này nó chửa¹ kịp ăn, những mũi tên đen, mang hình đuôi cá từ đâu tới tấp bay đến. Ấy là những con chèo bẻo². Chúng lao vào đánh con diều hâu túi bụi. Lông diều hâu bay vung tứ linh³, miệng kêu la “chéc, chéc”, con mồi rời mỏ diều hâu rơi xuống như một quả rụng. Diều hâu biến mất. Con diều hâu được mẻ hú vía, lần sau cụ bảo cũng không dám đến. Nếu có đến lại là con khác! \n\nNgười ta nói chèo bẻo là kẻ cắp. Kẻ cắp hôm nay gặp bà già⁴! Nhưng từ đây tôi lại quý chèo bẻo. Ngày mùa, chúng thức suốt đêm. Mới tờ mờ đất đã cất tiếng gọi người: “chè cheo chét”... Chèo bẻo trị kẻ ác. Thì ra, người có tội khi trở thành người tốt thì tốt lắm! ② \n\nCùng họ với diều hâu là quạ: quạ đen, quạ khoang. Lia lia láu láu như quạ dòm chuồng lợn. Không bắt được gà con, không ăn trộm được trúng, nó vào chuồng lợn [...]. Quạ vừa bay lên, chèo bẻo vây tứ phía, đánh. Có con quạ chết đến rũ xương... \n\nChèo bẻo ơi, chèo bẻo! \n\nChèo bẻo chỉ sợ mỗi chim cắt. Chim cắt cánh nhọn như dao bầu chọc tiết lợn. Bao nhiêu con bồ câu của nhà chú Chàng đã bị chim cắt xỉa chết. Khi đánh nhau cắt chỉ xỉa bằng cánh. Chúng là loài quỷ đen, vụt đến, vụt biến... Cho đến nay, chưa có loài chim nào trị được nó. Họ nhà chèo bẻo chắc là nhiều phen muốn trị tội cắt. Một cuộc trị tội đã diễn ra thật! Hai con chèo bẻo đang bay, một con cắt vụt lao ra. Nó xỉa cánh hụt. Lập tức một đàn chèo bẻo hàng chục con xông lên cứu bạn. Cuộc đánh nhau rất dữ. Trẻ con ở dưới reo ầm lên. Cắt hốt hoảng cho nên xỉa cánh đều trượt. \nHàng chục chèo bẻo thi nhau vào mổ. Cắt kiệt sức rồi, quay tròn xuống đồng Xóc như cái diều đứt dây. Chúng tôi ùa chạy ra, con cắt còn ngấp ngoải⁵. Mỗi chúng tôi bồi tiếp cho nó hòn đất. Bây giờ tôi mới tận mắt nhìn thấy con cắt. ③ \n[...] \n\n**Chú thích:** \n1 Chửa: chưa. \n2 Chèo bẻo: một loài chim có bộ lông màu đen óng ả, có mỏ dài và có đuôi dài đẹp, khi trưởng thành thì đuôi của chúng sẽ có hai sợi dài ra hơn những sợi còn lại. Chèo bẻo tuy nhỏ bé nhưng khá hung dữ, thích cưỡi trên lưng các loài chim lớn như diều hâu, đại bàng, thích ăn các loài côn trùng nhỏ. \n3 Tứ linh: tứ tung, khắp bốn phía, khắp nơi. \n4 Kẻ cắp gặp bà già (thành ngữ): kẻ tinh ranh, quỷ quyệt gặp phải đối thủ đáng gờm. \n5 Ngấp ngoải (thường viết là ngắc ngoải): trạng thái hấp hối, chỉ còn chờ chết. \n\n**Suy luận**\n2 Sự khác biệt trong thái độ của nhân vật “tôi” đối với chèo bẻo, quạ, diều hâu và chim cắt giúp em hiểu gì thêm về nhân vật này?\n\n**Liên hệ**\n3 Những hiểu biết và cảm nhận của em về các loài chim có gì giống và khác với nhân vật “tôi”? \n"
}