{
    "pageNumber": 116,
    "pageText": "Chúng tôi no nê, rủ nhau giải chiều ở hiên nhà ngủ cho mát.\nÔi cái mùa hè hiếm hoi. Ngày lao xao, đêm cũng lao xao. Cả làng xóm hình như\nkhông ai ngủ, cùng thức với giời, với đất. Tôi khát khao thầm ước: Mùa hè nào cũng\nđược như mùa hè này!\nTheo em, tác giả hồi kí đã thể hiện những cảm xúc gì khi kể về những ngày hè đã qua?\n6. Hãy chia sẻ với bạn về ấn tượng và cảm xúc của em khi đọc Lao xao ngày hè.\n\n• Duy Khán (1934 – 1993), tên khai sinh là Nguyễn\nDuy Khán, là nhà văn, nhà báo. Ông sinh tại thôn Sơn\nTrung, xã Nam Sơn, huyện Quế Võ, tỉnh Bắc Ninh. Năm\n15 tuổi, Duy Khán nhập ngũ, làm phóng viên chiến\ntrường trong hai cuộc kháng chiến chống thực dân\nPháp và chống đế quốc Mỹ.\nTuổi thơ im lặng là cuốn sách được viết như một\nmón quà ông dành tặng quê hương và những người\nthân yêu: \"Kính tặng quê hương. Tặng các con và các\nbạn nhỏ. Tặng những người đã từng nghèo khổ\". Tác\nphẩm được viết trong nhiều năm (từ 1977 đến 1984),\nxuất bản lần đầu năm 1986.\n\n\nVĂN BẢN 2\nTHƯƠNG NHỚ BẦY ONG\n\nHồi kí Song đôi là cuốn hồi kí về cuộc đời của hai nhà thơ Huy Cận và\nXuân Diệu. Hai nhà thơ là bạn thân thiết của nhau. Huy Cận là người trực tiếp viết\nvà hoàn thành toàn bộ tác phẩm. Hồi kí gồm hai tập. Tập 1: Tuổi trẻ và tình bạn,\nkể về quãng đời thơ ấu cho đến tuổi thanh niên của Huy Cận, Xuân Diệu. Tập 2:\nĐổi thay và kiên định, tiếp tục kể về tình bạn, hoạt động văn học, văn hoá cứu\nquốc và nhiều hoạt động khác của hai ông thời Cách mạng tháng Tám, kháng\nchiến chống Pháp và chống Mỹ,...\n\nPhần văn bản dưới đây được Huy Cận đặt tên là Tổ ong “trại”. Tổ ong “trại”\ntrích từ tập 1, kể về việc bầy ong của gia đình nhân vật \"tôi\" (người kể chuyện)\nbỏ tổ bay đi mà không có cách nào níu giữ chúng lại được. Trước cảnh ấy, nhân\nvật “tôi” thấy trong lòng mình chất chứa một nỗi buồn thương da diết và khó tả.\nNỗi buồn thương của cậu bé ấy dường như thấm nhuần trong nhiều bài thơ nổi\ntiếng của Huy Cận sau này.\n\nNhan đề Thương nhớ bầy ong do người biên soạn đặt. \n116 \n"
}