{
    "pageNumber": 121,
    "pageText": "THỰC HÀNH TIẾNG VIỆT\n1. Tìm một câu có sử dụng biện pháp so sánh và một câu sử dụng biện pháp ẩn dụ trong \nLao xao ngày hè. Chỉ ra điểm giống nhau và khác nhau giữa hai biện pháp tu từ này. \n2. Đọc đoạn văn sau và trả lời câu hỏi ở dưới:\nNgười ta nói chèo bẻo là kẻ cắp. Kẻ cắp hôm nay gặp bà già! Nhưng từ đây tôi \nlại quý chèo bẻo. Ngày mùa, chúng thức suốt đêm. Mới tờ mờ đất nó đã cất tiếng gọi \nngười: “chè cheo chét\"... Chèo bẻo trị kẻ ác. Thì ra, người có tội khi trở thành người \ntốt thì tốt lắm! \na. Chỉ ra biện pháp ẩn dụ trong đoạn văn.\nb. Nêu nét tương đồng giữa các sự vật, hiện tượng được so sánh ngầm với nhau và tác \ndụng của biện pháp này trong việc miêu tả loài vật. \n3. Hãy xác định biện pháp hoán dụ được sử dụng trong các câu văn dưới đây và cho biết \ndựa vào đâu để xác định như vậy: \na. Cả làng xóm hình như (...) cùng thức với giời, với đất. (Duy Khán, Lao xao ngày hè)\nb. Sau nhà có hai đõ ong “sây” lắm. (Huy Cận, Thương nhớ bầy ong)\nc. Thời đó đường Bờ Sông chỉ trải đả, chưa tráng nhựa, chiều hè giỏ ngoài sông thổi \nvào, bụi mù, thành phố phải dùng những xe bò kéo chở nước đi tưới. (Nguyễn Hiến \nLê, Một năm ở Tiểu học)\nd. Mùa đông, tôi không ra đường chơi được thì ở nhà đọc truyện Tàu cho cả nhà trong \n(...), nhà ngoài (...) nghe, hết một cuốn thì cầm hai xu chạy vù lại hiệu Cát Thành \nđầu phố Hàng Gai đổi cuốn khác. (Nguyễn Hiến Lê, Một năm ở Tiểu học)\n4. Theo em, cụm từ “mắt xanh” trong câu thơ “Trầu ơi, hãy tỉnh lại!/ Mở mắt xanh ra nào” \ngợi cho ta liên tưởng đến hình ảnh quen thuộc nào? “Mắt xanh” trong trường hợp này \nlà ẩn dụ hay nhân hoá? Dựa vào đâu để nói như vậy? \n5. Hãy dẫn ra một câu văn sử dụng biện pháp ẩn dụ hoặc hoán dụ trong Lao xao ngày hè \nhoặc Thương nhớ bầy ong mà em cho là thú vị và chia sẻ với mọi người. \n6. Hãy chỉ ra biện pháp tu từ trong các dòng thơ dưới đây và cho biết những dấu hiệu nào \ngiúp em nhận ra biện pháp nghệ thuật ấy: \nĐã ngủ rồi hả trầu?\nTao đã đi ngủ đâu \nMà trầu mày đã ngủ\n(Trần Đăng Khoa, Đánh thức trầu)\n7. Lao xao ngày hè, Thương nhớ bầy ong, Đánh thức trầu đều viết về tuổi thơ tác giả gắn \nvới cây cối, loài vật. Cả ba văn bản đều sử dụng biện pháp nhân hoá. Theo em, vì sao \nnhư vậy?\n121 \n"
}