{
    "pageNumber": 122,
    "pageText": "Viết ngắn\nViết đoạn văn (khoảng 150 đến 200 chữ) nói về đặc điểm riêng của một cây hoa hoặc\nmột con vật mà em yêu thích. Trong đoạn văn có sử dụng ít nhất một trong số các biện\npháp ẩn dụ, nhân hoá, hoán dụ.\n\n\nĐỌC MỞ RỘNG THEO THỂ LOẠI\nMỘT NĂM Ở TIỂU HỌC\n\nMẹ tôi, ngày nào cũng đi từ sáng sớm, tối mịt mới về nhà, người lại không biết chữ,\nnên không thể kiểm soát sự học của chúng tôi được. Đầu năm học, chúng tôi cần tiền mua\nbút mực sách vở thì người lấy trong ruột tượng ra đưa; cuối năm người hỏi có được lên\nlớp không, thế thôi. Ruột tượng của người là một cái túi hẹp mà dài khoảng thước rưỡi\nbằng sồi (tơ gốc, mặt sù sì, rất bền) vừa để thắt lưng vừa để đựng tiền. Tối nào người đi\nthu tiền về thì ruột tượng đầy xu đồng và trinh, phồng ở trước bụng.\n\nKhi cha tôi mất, tôi đã biết lo về thân phận của mình, nhưng tuổi đó chỉ ngủ một đêm,\nsáng dậy đã quên hết. Lo thì lo vậy, chứ không biết siêng học. Không còn cha nhắc nhở,\nkiềm chế nữa, tôi bỏ bê việc học trọn một niên khoá. Tôi vẫn đi học đều đều, không trốn\nbuổi nào, nhưng thường đi sớm mà về rất trễ vì cùng với bạn thơ thẩn trên bờ đê tìm cỏ gà,\nbắt dế. Tối tối, tôi và em trai tôi rủ nhau ra chơi ở cột đồng hồ – một cột sắt cao khoảng ba\nthước, trên có một đồng hồ, lớn như đồng hồ chợ Bến Thành; cột dựng ở giữa ngã năm,\nbên bờ sông, đầu ngõ Phất Lộc trông ra, cột đó nay vẫn còn. Thời đó đường Bờ Sông chỉ\ntrải đá, chưa tráng nhựa, chiều hè gió ngoài sông thổi vào, bụi mù, thành phố phải dùng\nnhững xe bò kéo chở nước đi tưới. Tối, có ba bốn ngọn đèn điện sáng trung, các loài sâu\ncó cánh bu lại, trẻ con mấy phố và ngõ chung quanh cũng bu lại chạy nhảy trên một cái\nnền tròn rộng, bắt cào cào, bươm bướm, dế, cả cà cuống nữa.\n\nChơi chán, chúng tôi ra bờ sông, ở phía ngoài đê, lại bến tàu, leo lên những đống hàng –\nnhiều nhất là thùng rượu – hóng gió, nhìn tàu và thuyền đậu san sát trên mặt nước loang\nloáng chỗ sáng, chỗ tối. Ba bốn đứa nói chuyện láo với nhau, hoặc chơi hú tìm, đuổi bắt\nnhau giữa những đống hàng mới bốc ở dưới tàu lên, chưa kịp chở vô kho. Đêm nào cũng\ntới lúc nghe tiếng rao: “Bánh giò, bánh giầy” của những người bán hàng đầu đội thúng,\ntay xách một cái đèn dầu, đi dọc bờ sông chuyên bán cho các phu khuân vác làm khuya,\nchúng tôi mới về nhà. Lúc đó vào khoảng chín, mười giờ tối.\n\nTrọn các ngày nghỉ, chúng tôi chỉ có mặt ở nhà trong bữa cơm, còn thì ra ngõ, hoặc\nđường Bờ Sông chơi với trẻ trong xóm. Chúng là con gia đình lao động: bố làm thợ mộc,\nthợ cưa, mẹ bán cháo, bán xôi, có khi cả bố lẫn mẹ đều làm phu khuân vác ở bến tàu. Cũng\ncó đứa biết đọc chữ Quốc ngữ, lâu lâu chán chơi, lấy chuyện Thạch Sanh, Phạm Công\nCúc Hoa của bố, ngồi đọc cho cả bọn nghe. [...]\n\n122 \n"
}