{
    "pageNumber": 127,
    "pageText": "• Xác định một số định hướng chung như: quan sát đối tượng miêu tả từ khoảng cách gần hay xa; nên miêu tả theo trình tự nào, cần tập trung khắc hoạ các hình ảnh nào,...\n• Ghi lại bất cứ ý tưởng nào nảy sinh trong quá trình thu thập tài liệu và tìm ý cho bài viết.\n• Quan sát lại không gian nơi diễn ra cảnh sinh hoạt mà mình sẽ miêu tả, nếu có điều kiện.\n• Đọc lại *Lao xao ngày hè, Thương nhớ bầy ong,...* và bài văn ở mục Hướng dẫn phân tích kiểu văn bản để tham khảo cách quan sát, tả cảnh thiên nhiên, cảnh sinh hoạt.\n\n**Lập dàn ý**\n\nTừ những ý đã tìm, lập dàn ý bằng cách chọn lọc, sắp xếp các ý theo một trình tự hợp lí, ví dụ: \n\n| Mở bài | Giới thiệu cảnh sinh hoạt được tả\n --- | ---\n  | - Cảnh sinh hoạt: .......................................................\n | - Thời gian, địa điểm: ............................................\n | Tả cảnh sinh hoạt\n | 1. Tả cảnh sinh hoạt chung bằng một cái nhìn bao quát: \n | - Ý 1: ..........................................................................\n | - Ý 2: ..........................................................................\n | 2. Tả một số hình ảnh cụ thể, nổi bật ở cự li gần:\n |Thân bài | - Ý 1: ..........................................................................\n  | - Ý 2: .......................................................................... \n | 3. Tả sự thay đổi của sự vật của bức tranh sinh hoạt trong thời gian, không gian:\n | - Ý 1: ..........................................................................\n | - Ý 2: ..........................................................................\n |Kết bài | Phát biểu cảm nghĩ hoặc nêu ấn tượng chung về cảnh sinh hoạt.\n\n**Bước 3: Viết bài**\n\nLần lượt viết mở bài, thân bài, kết bài. Riêng thân bài nên viết hai đến ba đoạn. Giữa các đoạn nên dùng các từ chuyển tiếp phù hợp để thể hiện được sự thay đổi của cảnh sinh hoạt theo thời gian hoặc theo vị trí, góc độ quan sát. Trong khi tả cảnh, có thể kết hợp thể hiện cảm nhận của bản thân. \n"
}