{
    "pageNumber": 23,
    "pageText": "## Trải nghiệm cùng văn bản\n\nVào thuở ấy, giặc Minh đặt ách đô hộ ở nước Nam. Chúng coi dân ta như cỏ rác, làm nhiều điều bạo ngược khiến cho thiên hạ căm giận chúng đến tận xương tuỷ. Bấy giờ, ở vùng Lam Sơn², nghĩa quân đã nổi dậy chống lại chúng, nhưng buổi đầu thế lực còn non yếu nên nhiều lần nghĩa quân bị thua. Thấy vậy, đức Long Quân³ quyết định cho nghĩa quân mượn thanh gươm thần để họ giết giặc.¹\n\nỞ Thanh Hoá bấy giờ có một người làm nghề đánh cá tên là Lê Thận. Một đêm nọ, Thận thả lưới ở một bến vắng như thường lệ. Khi kéo lưới lên, thấy nằng nặng, Lê Thận nghĩ bụng: chắc là sắp được mẻ cá to. Nhưng khi thò tay bắt cá, chàng chỉ thấy có một thanh sắt. Chàng vứt luôn thanh sắt xuống nước, rồi lại thả lưới ở một chỗ khác.\n\nLần thứ hai cất lưới lên cũng thấy nặng tay. Thận không ngờ thanh sắt vừa rồi lại chui vào lưới mình. Chàng lại ném xuống sông. Lần thứ ba, vẫn thanh sắt ấy mắc vào lưới. Lấy làm lạ, Thận đưa thanh sắt lại cạnh mồi lửa nhìn xem. Bỗng chàng reo lên:\n\n– Ha ha! Một lưỡi gươm!\n\nVề sau, Thận gia nhập đoàn quân khởi nghĩa Lam Sơn. Chàng hăng hái, gan dạ, không nề nguy hiểm. Một hôm, chủ tướng Lê Lợi cùng mấy người tuỳ tòng⁴ đến nhà Thận. Trong túp lều tối om, thanh sắt hôm đó tự nhiên sáng rực lên ở xó nhà. Lấy làm lạ, Lê Lợi cầm lên xem và thấy có hai chữ “Thuận Thiên”⁶ khắc sâu vào lưỡi gươm. Song tất cả mọi người vẫn không biết đó là báu vật.\n\nMột hôm, bị giặc đuổi, Lê Lợi và các tướng phải rút lui mỗi người một ngả. Lúc đi qua một khu rừng, Lê Lợi bỗng thấy có ánh sáng lạ trên ngọn cây đa. Ông trèo lên mới biết đó là một cái chuôi gươm nạm ngọc. Nhớ tới lưỡi gươm ở nhà Lê Thận, Lê Lợi rút lấy chuôi giắt vào lưng.\n\nBa ngày sau, Lê Lợi gặp lại mọi người, trong đó có Lê Thận. Khi lắp lưỡi gươm vào chuôi thì thấy vừa như in. Lê Lợi bèn kể lại câu chuyện. Mọi người nghe xong đều hồ hởi vui mừng. Lê Thận nâng gươm lên ngang đầu và nói với Lê Lợi:\n\n– Đây là thần linh có ý phó thác cho minh công⁷ làm việc lớn. Chúng tôi nguyện đem xương thịt của mình theo minh công và thanh gươm thần này để báo đền xã tắc⁸!\n\n## Dự đoán\n\nHãy đoán xem, Long Quân sẽ cho nghĩa quân Lam Sơn mượn gươm theo cách nào.\n\n---\n\n¹ Đô hộ: cai trị.\n² Lam Sơn: địa danh lịch sử, thuộc vùng núi rừng ở miền tây Thanh Hoá, nơi Lê Lợi khởi binh kháng chiến chống quân Minh, về sau phát triển thành đầu não của cuộc kháng chiến, gọi là Lam Kinh.\n³ Long Quân: vua hoặc thần dưới nước, ở đây là Lạc Long Quân.\n⁴ Chủ tướng: viên tướng đứng đầu.\n⁵ Tuỳ tòng: lính theo hầu bên mình.\n⁶ Thuận Thiên: thuận theo ý trời.\n⁷ Minh công: từ xưng hô với người đàn ông có danh vị, có ý tôn kính, tin tưởng.\n⁸ Xã tắc: ở đây chỉ quốc gia. \n"
}