{
    "pageNumber": 24,
    "pageText": "24\nTừ đó khí thế của nghĩa quân ngày một tăng. Trong tay Lê Lợi, thanh gươm thần tung\nhoành khắp các trận địa, làm cho quân Minh bạt vía. Uy thế của nghĩa quân vang dội khắp\nnơi. Họ không phải trốn tránh như trước mà xông xáo đi tìm giặc. Họ không phải ăn uống\nkhổ cực như trước nữa, đã có những kho lương mới chiếm được của giặc tiếp tế cho nghĩa\nquân. Gươm thần đã mở đường cho họ đánh tràn ra mãi, cho đến lúc không còn bóng một\ntên giặc nào trên đất nước.\n\nSau khi đuổi sạch quân Minh ra khỏi bờ cõi, lên làm vua được khoảng một năm,\nmột hôm Lê Lợi cưỡi thuyền rồng¹ dạo quanh hồ Tả Vọng² trước kinh thành. Nhân dịp\nđó, Long Quân sai Rùa Vàng lên đòi lại thanh gươm thần. Khi chiếc thuyền tiến ra giữa\nhồ, thì tự nhiên có một con rùa to lớn nhô đầu và mai lên khỏi mặt nước. Theo lệnh vua,\nthuyền đi chậm lại. Vua đứng lên và nhận thấy lưỡi gươm thần đeo bên người cũng đang\nđộng đậy. Rùa Vàng không sợ người, nhô đầu lên cao nữa và tiến về phía thuyền vua. Nó\nđứng nổi trên mặt nước và nói:\n\n– Bệ hạ hoàn gươm lại cho Long Quân!\n\nNghe nói thế, nhà vua bỗng hiểu ra, bèn thò tay\nrút gươm ra khỏi bao, cung kính cảm tạ thần linh. Chỉ\nmột lát, thanh gươm thần rời khỏi tay vua bay đến phía\nRùa Vàng. Nhanh như cắt, Rùa há miệng đớp lấy thanh\ngươm và lặn xuống nước. Cho đến khi cả gươm và Rùa\nđã chìm sâu xuống nước, người ta vẫn còn thấy vệt sáng\nle lói dưới mặt hồ xanh. ❷\n\nKhi thuyền của bá quan tiến lên kịp thuyền rồng, vua liền báo cho họ biết:\n\n– Đức Long Quân cho chúng ta mượn thanh gươm thần để trừ giặc Minh. Nay đất\nnước đã thanh bình, Người sai Rùa lấy lại. \nsang tao\nTừ đó, hồ Tả Vọng mang tên là Hồ Gươm hay hồ Hoàn Kiếm.\n\n(Theo Kho tàng truyện cổ tích Việt Nam, quyển một, tập 1, Nguyễn Đổng Chi, NXB Trẻ, 2015)\n\nSuy ngẫm và phản hồi\n1. Theo em, vì sao thanh gươm trong truyện này được gọi là gươm thần? Điều này thể\nhiện đặc điểm gì của truyền thuyết?\n2. Em hãy xác định không gian, thời gian Đức Long Quân cho Lê Lợi mượn gươm, đòi\nlại gươm trong Sự tích Hồ Gươm và điền vào các ô tương ứng theo bảng dưới đây (làm\nvào vở):\n\n| Thời gian | Không gian |\n|---|---|\n| Đức Long Quân cho Lê Lợi mượn gươm |  | \n| Đức Long Quân đòi lại gươm |  |\n\n\n¹ Thuyền rồng: thuyền của vua, được chế tác theo hình rồng.\n² Hồ Tả Vọng: một tên cổ của Hồ Gươm. Xưa ở vùng này vốn có hai hồ. Tả Vọng (tả: trái; tả vọng:\n“ngắm bên trái\") và Hữu Vọng (hữu: phải; hữu vọng: \"ngắm bên phải”). Hồ Tả Vọng là “hồ bên trái\"; hồ\nHữu Vọng là “hồ bên phải”. Thời Pháp thuộc, hồ Hữu Vọng bị lấp để mở rộng đất cư trú, chỉ còn hồ\nTả Vọng.\n"
}