{
    "pageNumber": 27,
    "pageText": "Khoảng sau một giờ rưỡi, những nồi cơm lần lượt được đem trình trước cửa đình. Ban giám khảo mở nồi cơm chấm theo ba tiêu chuẩn: gạo trắng, cơm dẻo và không có cơm cháy. Các nồi cơm được đánh số ứng với người dự thi để giữ bí mật với ban giám khảo. Cuộc thi nào cũng hồi hộp và việc giật giải đã trở thành niềm tự hào khó có gì sánh nổi đối với dân làng.\n\nHội thổi cơm thi ở Đồng Vân là sinh hoạt văn hoá cổ truyền được bắt nguồn từ các cuộc trẩy quân¹ đánh giặc của người Việt cổ bên dòng sông Đáy xưa. Hội thi là dịp trai tráng trong làng đua tài khoẻ mạnh, thông minh khi lấy lửa, là dịp gái làng thể hiện bàn tay khéo léo để có cơm dẻo tiếp binh lương². Hội còn vang lên những trận cười hồn nhiên, sảng khoái của người nông dân sau những ngày lao động mệt nhọc.\n\nVới những nét đặc sắc của mình, hội thổi cơm thi Đồng Vân đã góp phần giữ gìn và phát huy những nét đẹp cổ truyền trong sinh hoạt văn hoá hiện đại hôm nay.\n\n(Theo Ngữ văn 10, tập một, Phan Trọng Luận (TCB), NXB Giáo dục, 2006)\n\n**Suy ngẫm và phản hồi**\n\n1. Hội thổi cơm thi ở Đồng Vân được tổ chức với mục đích gì và có nguồn gốc từ đâu?\n2. Tìm một số chi tiết nói về luật lệ của hội thổi cơm thi và người dự thi. Em có nhận xét gì về hội thi và vẻ đẹp của con người Việt Nam?\n3. Những lễ hội như hội thổi cơm thi ở làng Đồng Vân cho em biết thêm điều gì về lịch sử, văn hoá dân tộc?\n\n**THỰC HÀNH TIẾNG VIỆT**\n\n1. **Tìm từ đơn, từ phức trong đoạn văn sau:**\n\nChú bé vùng dậy, vươn vai một cái bỗng biển thành một tráng sĩ mình cao hơn trượng, oai phong, lẫm liệt. Tráng sĩ bước lên vỗ vào mông ngựa. Ngựa hí dài mấy tiếng vang dội. Tráng sĩ mặc áo giáp, cầm roi, nhảy lên mình ngựa. (Thánh Gióng)\n\n2. **Tìm các từ ghép, từ láy trong đoạn văn sau:**\n\nTrong khi đó, người trong nhóm dự thi nhanh tay giã thóc, giần sàng thành gạo, lấy nước và bắt đầu thổi cơm. Những nồi cơm nho nhỏ treo dưới những cành cong hình cánh cung được cắm rất khéo léo từ dây lưng uốn về trước mặt. (Minh Nhương, Hội thổi cơm thi ở Đồng Vân)\n\n¹ Trẩy quân: ra quân, đoàn quân ra trận.\n² Binh lương: quân lương, lương thực, thực phẩm dự trữ trong quân đội. \n"
}