{
    "pageNumber": 3,
    "pageText": "LỜI NÓI ĐẦU\n\n**Các em thân mến!**\n\nTrên tay các em là cuốn sách giáo khoa Ngữ văn 6, bộ Chân trời sáng tạo của Nhà xuất bản\nGiáo dục Việt Nam. Ngữ văn 6 chú trọng khơi gợi ở các em niềm say mê khám phá thế giới và\ntheo đuổi những ý tưởng mới mẻ. Trên tinh thần chung đó, sách giúp các em phát triển kĩ năng\nđọc, viết, nói, nghe, kĩ năng giải quyết những vấn đề mà lứa tuổi của các em thường gặp. Qua việc\nthực hiện các hoạt động học tập trong từng bài học, các em sẽ được bồi dưỡng về các phẩm chất:\nyêu nước, nhân ái, chăm chỉ, trung thực, trách nhiệm; phát triển năng lực ngôn ngữ, năng lực văn\nhọc và các năng lực chung như tự chủ và tự học, giao tiếp và hợp tác, giải quyết vấn đề và sáng tạo.\n\nSách Ngữ văn 6 gồm mười bài học chính tương ứng với mười chủ điểm gắn với những vấn\nđề gần gũi trong cuộc sống của các em. Ở tập một, các em sẽ được học về lịch sử của đất nước qua\ncách kể chuyện của các tác giả dân gian (bài *Lắng nghe lịch sử nước mình*); khám phá một thế giới\nkhác lạ trong các truyện cổ tích, từ đó, rút ra những bài học sâu sắc về đạo lí làm người (bài *Miền\ncổ tích*); yêu quý, tự hào về vẻ đẹp của thiên nhiên và con người Việt Nam (bài *Vẻ đẹp quê hương*);\ntrải nghiệm thế giới xung quanh để nhận ra những mặt tốt đẹp cũng như những điều chưa hoàn\nthiện của bản thân (bài *Những trải nghiệm trong đời*); quan sát, cảm nhận những bí ẩn, kì diệu của\nthiên nhiên (bài *Trò chuyện cùng thiên nhiên*).\n\nỞ tập hai, các em sẽ được tìm hiểu giá trị của những điểm tựa trong cuộc sống mỗi khi đối\nmặt với thử thách (bài *Điểm tựa tinh thần*); cảm nhận sâu sắc ý nghĩa của gia đình và học cách yêu\nthương gia đình (bài *Gia đình thương yêu*); học cách nhìn cuộc sống từ những góc độ khác nhau,\ntôn trọng sự khác biệt và biết cách trao đổi, thuyết phục người khác (bài *Những góc nhìn cuộc sống*);\nthấu hiểu ý nghĩa của việc nuôi dưỡng một đời sống tâm hồn phong phú (bài *Nuôi dưỡng tâm hồn*);\nhọc cách chung sống, trân quý và bảo vệ vạn vật xung quanh (bài *Mẹ Thiên Nhiên*).\n\nNgoài ra, trong bài mở đầu cuốn sách các em được làm quen với các bạn và môi trường học\ntập mới (bài *Hoà nhập vào môi trường mới*). Với bài cuối, các em được đặt vào một số tình huống\nthực tế, tìm những cách khác nhau để giải quyết những vấn đề của chính các em (bài *Bạn sẽ giải\nquyết việc này như thế nào?*).\n\nMỗi bài học là một cột mốc trong hành trình đầy ắp những điều mới lạ và hấp dẫn, giúp các\nem hiểu thêm về xã hội, thiên nhiên và về chính bản thân.\n\nĐể học tốt Ngữ văn 6, các em hãy đọc kĩ hướng dẫn và hoàn thành các nhiệm vụ học tập\nđược thiết kế trong từng bài học.\n\nChúc các em có những trải nghiệm thú vị cùng Ngữ văn 6. \n\n**NHÓM TÁC GIẢ**\n"
}