{
    "pageNumber": 38,
    "pageText": "38\n\nCốt truyện cổ tích thường có yếu tố hoang đường, kì ảo, mở đầu bằng “Ngày xửa\nngày xưa...” và kết thúc có hậu. Truyện được kể theo trình tự thời gian.\nTruyện cổ tích thường kể về một số kiểu nhân vật như nhân vật bất hạnh, nhân vật dũng\nsĩ, nhân vật thông minh,... Phẩm chất của nhân vật truyện cổ tích chủ yếu được thể hiện qua\nhành động.\n\nĐề tài là hiện tượng đời sống được miêu tả, thể hiện qua văn bản.\n\nChủ đề là vấn đề chính mà văn bản nêu lên qua một hiện tượng đời sống. Trong truyện\ncổ tích, chủ đề nổi bật là ước mơ về một xã hội công bằng, cái thiện chiến thắng cái ác.\n\nNgười kể chuyện là vai do tác giả tạo ra để kể các sự việc. Người kể chuyện theo ngôi\nthứ nhất là người kể chuyện xưng “tôi”. Người kể chuyện theo ngôi thứ ba là người kể\nchuyện giấu mình. Trong truyện cổ tích, người kể chuyện thường ở ngôi thứ ba.\n\nLời của người kể chuyện là phần lời người kể dùng để thuật lại một sự việc cụ thể hay\ngiới thiệu, miêu tả khung cảnh, con người, sự vật,... Lời của nhân vật là lời nói của các\nnhân vật trong truyện.\n\n\nTri thức tiếng Việt\nĐặc điểm và chức năng liên kết câu của trạng ngữ\n\nTrạng ngữ là thành phần phụ của câu, giúp xác định thời gian, nơi chốn, nguyên nhân,\nmục đích,... của sự việc nêu trong câu.\n\nCó nhiều loại trạng ngữ: trạng ngữ chỉ thời gian, trạng ngữ chỉ nơi chốn, trạng ngữ\nchỉ nguyên nhân, trạng ngữ chỉ mục đích,...\n\nVí dụ: (1) Hồi đó, có một nước láng giềng lăm le muốn chiếm bờ cõi nước ta. (2) Để\ndò xem bên này có nhân tài hay không, họ sai sứ đưa sang một cái vỏ con ốc vặn rất dài,\nrỗng hai đầu, đổ làm sao xâu một sợi chỉ mảnh xuyên qua đường ruột ốc.\n\nTrạng ngữ “Hồi đó” chỉ thời gian diễn ra sự việc nước láng giềng lăm le muốn chiếm\nbờ cõi nước ta.\n\nTrạng ngữ “Để dò xem bên này có nhân tài hay không” chỉ mục đích của sự việc\nnước ngoài sai sứ đưa vỏ ốc vặn sang nước ta cùng với câu đố oái oăm.\n\nBên cạnh chức năng bổ sung ý nghĩa cho sự việc trong câu, trạng ngữ còn có chức\nnăng liên kết các câu trong một đoạn, làm cho đoạn văn được liền mạch.\n\nVí dụ: (1) Thế nước rất nguy, người người hoảng hốt. (2) Vìừa lúc đó, sứ giả đem\nngựa sắt, roi sắt, áo giáp sắt đến.\n\n“Vìừa lúc đó” là trạng ngữ có chức năng liên kết câu (2) với câu (1). \n"
}