{
    "pageNumber": 43,
    "pageText": "**Trải nghiệm cùng văn bản**\n\nNgày xưa, có ông vua nọ sai một viên quan đi dò la khắp nước tìm người tài giỏi. Viên quan ấy đã đi nhiều nơi, đến đâu quan cũng ra những câu đố oái oăm để hỏi mọi người. Đã mất nhiều công tìm kiếm nhưng viên quan vẫn chưa thấy có người nào thật lỗi lạc.\n\nMột hôm, viên quan đi qua một cánh đồng làng kia, chợt thấy bên vệ đường có hai cha con nhà nọ đang làm ruộng: cha đánh trâu cày, con đập đất. Ông bèn dùng ngựa lại hỏi:\n\n– Này, lão kia! Trâu của lão cày một ngày được mấy đường?\n\nNgười cha đứng ngẩn ra chưa biết trả lời thế nào thì đứa con chừng bảy, tám tuổi nhanh miệng hỏi vặn lại quan rằng:\n\n– Thế xin hỏi ông câu này đã. Nếu ông trả lời đúng ngựa của ông đi một ngày được mấy bước, tôi sẽ cho ông biết trâu của cha tôi cày một ngày được mấy đường.\n\nViên quan nghe cậu bé hỏi lại như thế thì há hốc mồm sửng sốt, không biết đáp sao cho ổn. Quan thầm nghĩ, nhất định nhân tài ở đây rồi, chả phải tìm đâu mất công. Quan bèn hỏi tên họ, làng xã quê quán của hai cha con rồi phi ngựa một mạch về tâu vua.\n\nNghe chuyện, vua lấy làm mừng lắm. Nhưng, để biết chính xác hơn nữa, vua cho thử lại. Vua sai ban cho làng ấy ba thúng gạo nếp với ba con trâu đực, ra lệnh phải nuôi làm sao cho ba con trâu ấy đẻ thành chín con, hẹn năm sau phải đem nộp đủ, nếu không thì cả làng phải tội. \n\n**Dự đoán**\n+ Theo em, ai sẽ là người giải quyết thử thách này? Người đó có thành công không? \n\nKhi dân làng nhận được lệnh vua thì ai nấy đều tưng hửng và lo lắng, không hiểu thế là thế nào. Bao nhiêu cuộc họp làng, bao nhiêu lời bàn, vẫn không có cách gì giải quyết cả. Từ trên xuống dưới, mọi người đều coi là một tai hoạ. Việc đến tai em bé con nhà thợ cày. Em liền bảo cha:\n\n– Chả mấy khi được lộc vua ban, cha cứ thưa với làng giết thịt hai con trâu và đồ hai thúng gạo nếp để mọi người ăn một bữa cho sướng miệng. Còn một trâu và một thúng gạo, ta sẽ xin làng làm phí tổn cho cha con ta trẩy kinh lo liệu việc đó.\n\n– Đã ăn thịt còn lo liệu thế nào? Mày đừng có làm dại mà bay mất đầu, con ạ!\n\nNhưng đứa con quả quyết:\n\n– Cha cứ mặc con lo liệu, thế nào cũng xong xuôi mọi việc.\n\n* Oái oăm: trái với bình thường một cách kì quặc.\n* Lỗi lạc: tài giỏi khác thường.\n* Tưng hửng: ngẩn ngơ vì việc xảy ra bất ngờ ngoài dự kiến (giống như chưng hửng). \n"
}