{
    "pageNumber": 64,
    "pageText": "**6. Những vẻ đẹp nào của quê hương được thể hiện xuyên suốt trong bốn bài ca dao trên?**\n- Cảnh đẹp thiên nhiên: cánh đồng, núi non hùng vĩ, sông nước mênh mông,...\n- Con người cần cù, chịu khó: những người con gái, trai mặc áo nâu lam lũ, vất vả trên đồng ruộng.\n\n**Qua đó, tác giả dân gian thể hiện tình cảm gì với quê hương, đất nước?**\n- Tình yêu quê hương đất nước tha thiết, nồng nồng.\n- Niềm tự hào về vẻ đẹp của thiên nhiên và con người Việt Nam.\n\n**Dựa vào đâu em nhận định như vậy?**\n- Qua những hình ảnh đẹp, ngôn ngữ giàu cảm xúc được sử dụng trong các bài ca dao.\n- Qua cách miêu tả chân thực, gần gũi về cuộc sống và con người lao động.\n\n**7. Điền vào bảng sau (làm vào vở) ít nhất một từ ngữ hoặc hình ảnh độc đáo của mỗi bài ca dao và giải thích vì sao em chọn từ ngữ, hình ảnh ấy:**\n\n| Bài ca dao | Từ ngữ, hình ảnh độc đáo | Giải thích |\n|---|---|---|\n| 1 | \"Non nước mình ai vẽ nên?\" | Hình ảnh \"non nước\" thể hiện sự bao la, hùng vĩ của đất nước, gợi lên niềm tự hào dân tộc. |\n| 2 | \"Cánh cò trắng\", \"rặng tre\" | Hình ảnh quen thuộc, gần gũi với làng quê Việt Nam, gợi không khí yên bình, nên thơ. |\n| 3 | \"Gió đưa cành trúc la đà\" | Hình ảnh \"gió\", \"trúc\" gợi âm thanh, dáng hình uyển chuyển, nhẹ nhàng của thiên nhiên, tạo cảm giác thư thái, yên bình. |\n| 4 | \"Mặt người vất vả in sâu\", \"áo nâu nhuộm bùn\" | Hình ảnh \"mặt người\", \"áo nâu\" thể hiện sự lam lũ, vất vả nhưng giàu nghị lực của người nông dân. |\n\n**8. Trong bốn bài ca dao trên, em thích nhất bài nào? Vì sao?**\n_Đây là câu hỏi mở, học sinh có thể tự do lựa chọn bài ca dao mà mình yêu thích nhất và giải thích lý do._\n\nVí dụ:\nEm thích nhất bài ca dao số 4 vì bài ca dao này thể hiện sự khâm phục, biết ơn của tác giả dân gian đối với những người nông dân chịu thương chịu khó, góp phần xây dựng đất nước. Hình ảnh \"mặt người vất vả in sâu\", \"áo nâu nhuộm bùn\" đã khắc họa chân thực hình ảnh con người lam lũ, vất vả nhưng giàu nghị lực, tạo nên ấn tượng sâu sắc với em. \n"
}