{
    "pageNumber": 85,
    "pageText": "Cái chàng Dế Choắt, người\ngầy gò và dài lêu nghêu như một\ngã nghiện thuốc phiện. Đã thanh\nniên rồi mà cánh chỉ ngắn củn đến\ngiữa lưng, hở cả mạng sườn như\nngười cởi trần mặc áo gi-lê¹. Đôi\ncàng bè bè, nặng nề, trông đến\nxấu. Râu ria gì mà cụt có một mẫu,\nmà mặt mũi thì lúc nào cũng ngẩn\nngẩn ngơ ngơ. Đã vậy, tính nết lại\năn xổi ở thì² (thật chỉ vì ốm đau\nluôn không làm được), có một cái\nhang ở cũng chỉ bới nông sát mặt\nđất, không biết đào sâu rồi khoét ra\nnhiều ngách như hang tôi.\n\nMột hôm, tôi sang chơi, thấy\ntrong nhà luộm thuộm, bề bộn, tôi\nbảo:\n– Sao chú mày sinh sống cẩu\nthả quá như thế! Nhà cửa đâu mà\ntuềnh toàng³. Ngộ có kẻ nào đến phá thì thật chú chết ngay đuôi⁴! Này thử xem: khi chú\nchui vào tổ, lưng chú phải lồm cồm đụng sát lên tận mặt đất, làm cho ai trên vệ cỏ nhìn\nsang cũng biết chú đương đi đứng chỗ nào trong tổ. Phỏng thử⁵ có thằng chim Cắt nó\nnhòm thấy, nó tưởng mồi, nó mổ một phát, nhất định trúng giữa lưng chú, thì chú có mà\nđi đời! Ôi thôi, chú mày ơi! Chú mày có lớn mà chẳng có khôn.\n\nNgẫm ra thì tôi chỉ nói lấy sướng miệng thôi. Còn Dế Choắt than thở thế nào, tôi cũng\nkhông để tai. Hồi ấy, tôi có tính tự đắc⁶, cứ miệng mình nói tai mình nghe chứ không biết\nnghe ai, thậm chí cũng chẳng để ý có ai nghe mình không.\n\nDế Choắt trả lời tôi bằng một giọng rất buồn rầu:\n– Thưa anh, em cũng muốn khôn, nhưng khôn không được, đụng đến việc là em thở\nrồi, không còn hơi sức đâu mà đào bới nữa. Lắm khi em cũng nghĩ nỗi nhà cửa như thế \n\n¹ Gi-lê: (phiên âm từ tiếng Pháp) áo kiểu Âu để mặc trong bộ comple, cổ hở hình chữ V, không có tay.\n² Ăn xổi ở thì (thành ngữ): cách sống tạm bợ trước mắt cho qua ngày, không tính đến lâu dài (xổi: tạm\nbợ trong thời gian ngắn. Ví dụ: cà muối xổi).\n³ Tuềnh toàng: đơn sơ, trống trải, vẻ tạm bợ.\n⁴ Chết ngay đuôi: chết ngay lập tức.\n⁵ Phỏng thử: từ dùng để nêu một giả thiết với hàm ý khẳng định rất dè dặt, tương tự như các từ: giả dụ,\ngiả sử, nếu như, ví phỏng,...\n⁶ Tự đắc: tỏ ra thích thú về một thành công nào đó của mình, tự cho mình là hay, là giỏi.\n"
}