{
    "pageNumber": 86,
    "pageText": "86\nnày là nguy hiểm, nhưng em nghèo sức quá, em đã lo ròng rã hàng mấy tháng nay cũng\nkhông biết làm như thế nào. Hay bây giờ em định thế này... Song anh có cho phép nói em\nmới dám nói...\n\nRồi Dế Choắt loanh quanh, băn khoăn. Tôi phải bảo:\n\n– Được, chú mình cứ nói thẳng thừng ra nào.\n\nDế Choắt nhìn tôi mà rằng:\n\n– Anh đã nghĩ thương em như thế thì hay\nlà anh đào giúp cho em một cái ngách sang bên\nnhà anh, phòng khi tắt lửa tối đèn có đứa nào\nđến bắt nạt thì em chạy sang... ⁴\n\nChưa nghe hết câu, tôi đã hếch răng lên, xì\nmột hơi rõ dài. Rồi, với điệu bộ khinh khỉnh, tôi\nmắng:\n\n– Hức! Thông ngách sang nhà ta? Dễ nghe nhỉ! Chú mày hôi như cú mèo thế này,\nta nào chịu được. Thôi im cái điệu hát mưa dầm sùi sụt ấy đi. Đào tổ nông thì cho chết!\n\nTôi về, không một chút bận tâm.\n\nMột buổi chiều, tôi ra đứng cửa hang như mọi khi, xem hoàng hôn xuống.\n\nMấy hôm nọ, trời mưa lớn, trên những hồ ao quanh bãi trước mặt, nước dâng trắng\nmênh mông. Nước đầy và nước mới thì cua cá cũng tấp nập xuôi ngược, thế là bao nhiêu\ncò, sếu, vạc, cốc, le le¹, sâm cầm², vịt trời, bồ nông, mòng, két³ ở các bãi sông xơ xác tận\nđâu cũng bay cả về vùng nước mới để kiếm mồi. Suốt ngày, họ cãi cọ om bốn góc đầm,\ncó khi chỉ vì tranh một mồi tép, có những anh Cò gầy vêu vao ngày ngày bì bõm lội bùn\ntím cả chân mà vẫn hếch mỏ, chẳng được miếng nào. Khổ quá, những kẻ yếu đuối, vật\nlộn cật lực thế mà cũng không sống nổi. Tôi đứng trong bóng nắng chiều toả xuống ánh\nnước cửa hang mà suy nghĩ việc đời như thế.\n\nBỗng thấy chị Cốc từ mặt nước bay lên, đến đậu gần hang tôi, cách có mấy bước.\nChừng rớt được món nào, vừa chén xong, chị ta tìm đến đứng chỗ mát rỉa lông, rỉa cánh\nvà chùi mép.\n\nTính tôi hay nghịch ranh⁵. Chẳng bận đến tôi, tôi cũng nghĩ mưu trêu chị Cốc. Tôi cất\ntiếng gọi Dế Choắt. Nghe tiếng thưa, tôi hỏi:\n\n¹ Le (thường gọi là le le): chim sống ở nước, hình dạng giống vịt, nhưng nhỏ hơn, có mỏ nhọn.\n² Sâm cầm: chim sống ở nước, mỏ trắng, lông đen, sống ở phương bắc, trú đông ở phương nam.\n³ Mòng, két (gọi đầy đủ là mòng két): chim có hình dạng như vịt nhưng nhỏ hơn, sống ở phương bắc,\nmùa lạnh di cư về phương nam.\n⁴ Rớ: gặp được, có được một cách ngẫu nhiên.\n⁵ Nghịch ranh: nghịch ngợm tinh quái.\n\n--- Suy luận ---\n\n⁴ Việc Dế Choắt muốn đào một cái\nngách sang nhà nhân vật \"tôi\"\nphòng khi có kẻ nào bắt nạt cho\nthấy Dế Choắt suy nghĩ, đánh giá\nnhư thế nào về nhân vật \"tôi\"?\n"
}