{
    "pageNumber": 92,
    "pageText": "– Cháu thấy ông này có vẻ khoái lá trúc thật. – Thằn Lằn gật gù. \nĐêm ấy ông khách – đích thị Bọ Dừa, cụ giáo thông thái chả bao giờ nói sai – ngủ lại dưới vòm lá trúc thật. Với ông, ngủ ngoài trời là chuyện thường. Nhưng đêm nay trời nhiều mây. Lá cây xào xạc. Côn trùng trong lòng đất rỉ rả mãi một điệu buồn. Ai như Tắc Kè khuya khoắt đang gọi cửa. Đêm ở Bờ Giậu thanh vắng đến nỗi nghe rõ cả tiếng Ốc Sên đi làm về, nhẹ nhàng vén tà áo dài trườn qua chiếc lá rụng. Nửa đêm, xíu chút nữa Bọ Dừa thiếp đi thì sương bắt đầu rơi. Lẫn trong tiếng thở dài của gió là tiếng rơi lộp độp của sương. Thật bất ngờ, một giọt sương nhằm trúng cổ ông khách rớt xuống. Bọ Dừa rùng mình, tỉnh hẳn.\nSáng hôm sau, Thằn Lằn vừa chui ra khỏi bình gốm vỡ, chưa kịp vươn vai tập mấy động tác thể dục, đã thấy ông khách quần áo chỉnh tề đứng chờ. \n– Thế nào, quý vị ngon giấc chứ? – Thằn Lằn vui vẻ hỏi. \n– Cảm ơn bác. Suốt đêm chẳng chợp được mắt. \nChết chửa...\n– Không không! Ý tôi muốn nói, tuy mất ngủ nhưng tôi lại rất hài lòng. – Bọ Dừa vội đỡ lời. – Tôi phải cảm ơn bác mới đúng. \nRồi ông kể lại cho Thằn Lằn nghe. Chuyện mây, chuyện gió, chuyện Ốc Sên, chuyện Tắc Kè,... May nhờ có giọt sương lạnh toát rơi bộp xuống cổ, ông mới sực nhớ quê nhà. Không ngờ cái xóm nhỏ heo hút này lại giống cái xóm của ông thời thơ ấu đến thế. Bao nhiêu năm biền biệt đi xa, mải làm ăn, ông quên khuấy đi mất. (1)\n– Tôi về quê đây bác ạ. \nBọ Dừa khoác ba lô hành lí lên vai, chào tạm biệt Thằn Lằn. \nThằn Lằn ngơ ngẩn nhìn theo khách hồi lâu, rồi lại phi đến nhà cụ giáo Cóc. Chú kể cho cụ nghe chuyện đêm qua Bọ Dừa nhớ quê đến mất ngủ, sáng nay phải sấp ngửa bay về. Nghe xong cụ giáo ho khụ khụ: \n– Ấy đấy! Chú thấy chưa. Có khi người ta thức trắng đêm chỉ vì một giọt sương. (2)\n\n**Theo dõi** \n✓ Theo em, vì sao giọt sương lại làm cho Bọ Dừa quyết định về quê? \n\n**Suy luận**\n2 Lời của cụ giáo Cóc có ý nghĩa gì? \n\n**(Trần Đức Tiến, in trong Xóm Bờ Giậu, NXB Kim Đồng, 2018)**\n1 *Đích thị:* từ biểu thị ý khẳng định chắc chắn rằng đúng là người đó, cái đó, chứ không phải ai khác, cái nào khác. \n2 *Sấp ngửa:* vội vàng, tất tả.\n"
}