{
    "pageNumber": 93,
    "pageText": "Suy ngẫm và phản hồi\n1. Truyện được kể theo ngôi thứ ba. Nhân vật trong truyện gồm những ai?\n2. Đoạn văn sau được kể bằng lời của người kể chuyện hay lời của nhân vật?\n*Ai như Tắc Kè khuya khoắt đang gọi cửa. Đêm ở Bờ Giậu thanh vắng đến nỗi nghe\nrõ cả tiếng Ốc Sên đi làm về, nhẹ nhàng vén tà áo dài trườn qua chiếc lá rụng.*\n\n=> Đoạn văn được kể bằng lời của người kể chuyện\n3. Dưới đây là một số đoạn văn tóm lược các sự việc trong truyện. Em hãy dùng sơ đồ sự\nviệc đã học ở bài 1 (Lắng nghe lịch sử nước mình) để sắp xếp các sự việc ấy theo đúng\ntrật tự được kể trong truyện.\na. Sáng hôm sau, sau khi kể cho Thằn Lằn nghe về một đêm mất ngủ của mình, Bọ Dừa\nkhoác ba lô hành lí lên vai, chào tạm biệt Thằn Lằn để về quê.\nb. Thằn Lằn thông báo với cụ giáo Cóc về sự xuất hiện của nhà buôn Cảnh Cứng ở\nxóm Bờ Giậu đêm ấy.\nc. Thằn Lằn đến nhà cụ giáo Cóc kể cho cụ nghe câu chuyện Bọ Dừa mất ngủ.\nd. Bọ Dừa ngủ dưới vòm lá trúc, nửa đêm, sương rơi trúng cổ làm Bọ Dừa tỉnh ngủ.\ne. Bọ Dừa ghé đến xóm Bờ Giậu và hỏi thăm Thằn Lằn về một chỗ trọ qua đêm dưới\nvòm lá trúc.\n\n=> Thứ tự đúng của các sự việc trong truyện: e - d - c - b - a\n\nTrong những sự việc nêu trên, theo em sự việc nào là quan trọng nhất? Vì sao?\n=> Sự việc *Bọ Dừa ngủ dưới vòm lá trúc, nửa đêm, sương rơi trúng cổ làm Bọ Dừa tỉnh ngủ.* là quan trọng nhất vì nó là nguyên nhân dẫn đến các sự việc tiếp theo.\n\n4. Trong đoạn văn sau, tác giả đã sử dụng biện pháp nghệ thuật gì để miêu tả các loại bọ\ncánh cứng?\n*Anh sống trên cây. Anh đào hang dưới đất. Anh lặn xuống nước sâu. Anh béo tốt\nnhẫn nhụi. Anh gầy còm mảnh mai. Anh trọc đầu không râu. Anh ria dài như hai sợi\năng ten vắt vẻo. Anh hiền lành nhút nhát. Anh ngổ ngáo mọc sừng.*\n=> Tác giả đã sử dụng biện pháp nghệ thuật *liệt kê* để miêu tả các loại bọ cánh cứng.\n\nĐiều này thể hiện đặc điểm nổi bật gì của truyện đồng thoại?\n=>  Sự đa dạng về hình dáng, tính cách của các loài vật trong truyện đồng thoại.\n\n5. Lí do gì đã khiến Bọ Dừa quyết định về quê sau một đêm mất ngủ ở xóm Bờ Giậu?\n=> Vì Bọ Dừa cảm thấy không quen với môi trường, điều kiện ở xóm Bờ Giậu nên không ngủ được.\n\n6. Trải nghiệm mà Bọ Dừa có được trong đêm ấy là gì? Qua đó, tác giả muốn gửi đến\nchúng ta thông điệp gì?\n=> Trải nghiệm: Mỗi môi trường đều có những đặc điểm riêng.\nThông điệp: Hãy biết trân trọng những điều quen thuộc, gần gũi xung quanh mình.\n\n7. Nhận xét về cách kết thúc câu chuyện của tác giả. Nếu là em, em sẽ kết thúc câu\nchuyện này như thế nào?\n\n=> Cách kết thúc: Bọ Dừa vội vã về quê sau một đêm mất ngủ.\n=>  Kết thúc khác: Bọ Dừa ở lại xóm Bờ Giậu thêm vài ngày, làm quen với cuộc sống ở đây rồi mới quyết định có ở lại hay không.\n\n*Nhà văn Trần Đức Tiến sinh năm 1953, quê ở làng Cao Đà, xã Nhân Mỹ,\nhuyện Lý Nhân, tỉnh Hà Nam.*\n\n*Trần Đức Tiến viết nhiều tác phẩm cho thiếu nhi, trong đó có truyện đồng\nthoại như Dế mùa thu, Làm mèo, Xóm Bờ Giậu. Ông viết bằng tâm thế của một\nđứa trẻ nên truyện đồng thoại của ông mang nét tinh tế, hồn nhiên.* \n"
}