{
    "pageNumber": 95,
    "pageText": "[...]\nThằng Tý hay đem cho bố tôi những trái ổi. Nó trèo cây giỏi lắm, nhà nó có một vườn ổi. Những trái ổi to được nó lựa để dành cho bố đều có bịch ni lông bọc lại đàng hoàng. Những trái ổi như thế bao giờ cũng vừa to vừa mềm, cắn vào rất đã. Bố tôi ít khi nào ăn ổi, nhưng vì nó, bố ăn.\n\nTôi nói:\n– Sao bố kính trọng nó quá vậy?\n \nBố cười xoà:\n– Không phải đâu, bố không cưỡng lại được trước món quà. Một món quà bao giờ cũng đẹp. Khi ta nhận hay cho một món quà, ta cũng đẹp lây vì món quà đó.\n \nBố còn nói thêm một nụ hôn cũng là một món quà sang trọng. Một giấc ngủ của tôi cũng chính là một món quà, cả con người tôi đều là món quà của bố. Tôi đi nhẹ ra vườn. Tôi hiểu, khu vườn là món quà bất tận của tôi. Mỗi một bông hoa là một món quà nhỏ, một vườn hoa là món quà lớn. Tôi nhắm mắt và chạm tay rồi gọi tên từng món quà. Tôi chạm phải bố. Tôi la lên:\n \n– A! Món quà của tui đây rồi. Ôi cái món quà này bự quá!\n \nBố lại nghĩ ra trò chơi khác. Thay vì chạm vào hoa, bây giờ tôi chỉ ngủi rồi gọi tên nó. Bố đưa bông hoa trước mũi tôi rồi nói, hoa gì? Trò chơi cứ được diễn ra liên tục cho đến hồi tôi nhận diện được tất cả mùi hương của các loài hoa.\n \nĐêm, tôi mở cửa sổ và nói:\n– Hoa hồng đang nở kìa bố ơi!\n \nBố không tin, xách đèn ra soi và đúng vậy. Những bông hoa cứ đem hương đến cửa sổ như báo cho tôi biết từng mùa. Hoa gì nở sớm, hoa gì nở muộn. Tôi còn phân biệt đồng một lúc những hoa gì đang nở. Bố nói tôi có cái mũi tuyệt nhất thế giới!\n \nBạn hãy tưởng tượng, một buổi sáng mờ sương. Bạn vừa nhắm mắt vừa mở cửa sổ, và bạn chợt hiểu khu vườn nói gì. Bạn hiểu bây giờ là mùa gì và bông hoa nào đang nở, tên gì. Từng tiếng bước chân trong vườn, bạn biết chính xác người có bước chân đó cách xa bạn bao nhiêu mét. Bạn còn biết tiếng chân đó là của ai, bố hay mẹ. Bạn sẽ giả vờ hỏi:\n \n– Ai đó? Có phải là người khách lạ không?\n \n– Không. Tôi là khách quen! – Người đó trả lời.\n \nBạn sẽ nói:\n \n– Khách quen sao tui không biết vậy cà? Tui nghe bước chân lạ lắm.\n \n– Đó là tại vì tui đang hồi hộp. Tui thấy khu vườn nở nhiều hoa quá.\n \n– Hoa hồng và mào gà phải không? \n"
}