{
    "pageNumber": 17,
    "pageText": "## Một số thể loại ca khúc\n\nTrong âm nhạc, ca khúc là một thể loại nhạc hát thường có cấu trúc ngắn gọn,\nmang tính phổ cập, gần gũi và dễ đến được với quần chúng nhất. Ca khúc lại được\nchia thành nhiều thể loại khác nhau: trữ tình, hành khúc, hát ru, hát nghi lễ,...\n\n1. Tìm hiểu một số thể loại ca khúc\n\n**Thể loại hành khúc**: là những bài hát có nhịp độ vừa phải, tiết tấu phù hợp với\nnhịp đi; giai điệu thường mạnh mẽ, hào hùng; lời ca biểu đạt sự kêu gọi hay thúc giục\ntinh thần chiến đấu.\n\nThể loại này xuất hiện ở Việt Nam từ những năm nửa đầu của thế kỉ XX, có sự tiếp\nthu, cải biến từ hành khúc châu Âu. Những bài hành khúc tiêu biểu như: *Cùng nhau\nđi hồng binh* (Đinh Nhu), *Lên đàng* (Lưu Hữu Phước), *Tiến về Hà Nội* (Văn Cao), *Giải\nphóng Điện Biên* (Đỗ Nhuận), *Tiến bước dưới quân kì* (Doãn Nho),... đến nay vẫn là\nnhững bài ca đi cùng năm tháng. Ca khúc thiếu nhi cũng có nhiều bài hành khúc nổi\ntiếng như: *Kim Đồng* (Phong Nhã), *Tiếng chuông và ngọn cờ* (Phạm Tuyên),...\n\n**Thể loại trữ tình**: là những bài hát có giai điệu mềm mại, uyển chuyển; lời ca\nthường tinh tế, giàu hình ảnh; nội dung viết về phong cảnh thiên nhiên, tình yêu quê\nhương đất nước, con người, vẻ đẹp trong lao động,...\n\nCa khúc trữ tình Việt Nam phong phú về nội dung đề tài, nhiều bài có lời ca hay\nvà giai điệu đẹp như: *Làng tôi* (Văn Cao), *Những ánh sao đêm* (Phan Huỳnh Điểu),\n*Mùa xuân nho nhỏ* (Trần Hoàn), *Nhớ mùa thu Hà Nội* (Trịnh Công Sơn), *Hoạ mi hót\ntrong mưa* (Dương Thụ),... Những ca khúc trữ tình thiếu nhi như: *Em đi trong tươi xanh*\n(Vũ Thanh), *Khúc ca bốn mùa* (Nguyễn Hải),... được lứa tuổi học trò rất yêu mến.\n\n**Thể loại hát ru**: là những bài hát có giai điệu nhẹ nhàng, êm đềm, mô phỏng nhịp\nđiệu đều đặn của động tác đưa nôi hay vỗ về khi ru trẻ ngủ. Lời ca trong các bài hát\nru thường là lời tâm tình, tự sự, bộc lộ tình cảm của mẹ với con, bà với cháu,...\n\nBài hát *Ru con* của Franz Schubert (1797 - 1828), *Ru con* của Johannes Brahms\n(1833 – 1897) là những ca khúc hát ru nổi tiếng được rất nhiều người biết đến.\nỞ Việt Nam, các nhạc sĩ cũng sáng tác nhiều bài thuộc thể loại ca khúc hát ru như:\n*Mẹ yêu con* (Nguyễn Văn Tý), *Lời ru trên nương* (Trần Hoàn), *Ru con mùa đông* (Đặng\nHữu Phúc),... \n"
}