{
    "pageNumber": 4,
    "pageText": "Lời nói đầu\n\nCác em học sinh thân mến!\n\nSách giáo khoa Mĩ thuật 5 (Nhà xuất bản Giáo dục Việt Nam – Bộ sách Chân trời sáng tạo, Bản 1) được biên soạn theo định hướng phát triển phẩm chất và năng lực của học sinh, tiếp nối mạch nội dung phát triển từ các lớp dưới của cấp Tiểu học lên, giúp các em phát huy năng lực sáng tạo trước thế giới tri thức rộng mở; đồng thời tạo cơ hội cho các em bình đẳng, tự chủ trong học tập cũng như trong vận dụng kiến thức vào cuộc sống hằng ngày. Đây là sự kết hợp hài hoà từ cách khám phá tri thức đến cách tổ chức hoạt động học đã được triển khai ở sách giáo khoa Mĩ thuật 1 (Vì sự bình đẳng và dân chủ trong giáo dục) và Mĩ thuật 2 (Chân trời sáng tạo), Mĩ thuật 3, Mĩ thuật 4 (Chân trời sáng tạo, Bản 1).\n\nSách giáo khoa Mĩ thuật 5 gồm 18 bài, được chia thành các chủ đề: Ngôi trường thân yêu, Thiên nhiên tươi đẹp, Gia đình và đồ vật thân quen, Khám phá thế giới, Cuộc sống quanh em, Nét đẹp truyền thống quê hương. Các bài học trong mỗi chủ đề được kết nối với nhau theo mạch và có hệ thống: kết quả của hoạt động trước là khởi đầu cho hoạt động sau. Kiến thức, kĩ năng cơ bản trong các bài học ở lớp 5 được nhắc lại, củng cố và phát triển từ đơn giản đến phức tạp, từ dễ đến khó, khuyến khích các em bộc lộ khả năng học tập, sáng tạo theo sở thích và năng lực cá nhân, năng lực hợp tác nhóm.\n\nSách cũng được biên soạn dựa trên mạch nội dung của từng chủ đề có sự tích hợp với các môn học khác như Khoa học, Tiếng Việt, Đạo đức, Toán,... giúp các em hứng thú học tập, phát huy khả năng quan sát, trí tưởng tượng, kết nối kiến thức, bồi đắp tình cảm, sự quan tâm của các em với cuộc sống xung quanh ở trong và ngoài nước. Với học sinh lớp 5, các kiến thức, kĩ năng về mĩ thuật được nâng dần qua yêu cầu cần đạt trong các bài học với những nguyên lí tạo hình được nhấn mạnh, làm cơ sở để các em tiếp cận và phát triển hơn ở cấp Trung học cơ sở.\n\nHi vọng sách giáo khoa Mĩ thuật 5 – Chân trời sáng tạo, Bản 1 luôn là người bạn đồng hành thân thiết cùng các em thoả sức sáng tạo theo năng lực, sở thích và điều kiện thực tế của mình. \n\nChúc các em luôn vui thích và sáng tạo trong học tập.\n\nCÁC TÁC GIẢ\n\n3 \n"
}