{
    "pageNumber": 102,
    "pageText": "Tháng 5 – 1941, Nguyễn Ái Quốc triệu tập và chủ trì Hội nghị Ban Chấp hành Trung\nương Đảng Cộng sản Đông Dương lần thứ 8 tại Pác Bó (Cao Bằng). Hội nghị đặt nhiệm vụ\ngiải phóng dân tộc lên hàng đầu và chủ trương giải quyết vấn đề dân tộc trong khuôn khổ\nmỗi nước ở Đông Dương. Hội nghị xác định hình thái của cuộc khởi nghĩa ở Việt Nam là\nđi từ khởi nghĩa từng phần tiến lên tổng khởi nghĩa và nhấn mạnh: chuẩn bị khởi nghĩa là\nnhiệm vụ trung tâm của toàn Đảng, toàn dân.\nTheo đề nghị của Nguyễn Ái Quốc, Việt Nam độc lập đồng minh (gọi tắt là Việt Minh)\nđược thành lập (ngày 19 - 5 - 1941), nhằm tập hợp và đoàn kết rộng rãi các giai cấp, các\ndân tộc, tôn giáo, các giới “cốt thực hiện hai điều mà toàn thể đồng bào đang mong ước:\n1. Làm cho nước Việt Nam được hoàn toàn độc lập; 2. Làm cho dân Việt Nam được sung\nsướng, tự do\".\n**Em có biết**\nNgày 28 - 01 - 1941, Nguyễn Ái Quốc cùng\nđồng chí Hoàng Văn Thụ và các đồng chí đi\nđón Người đã vượt qua mốc 108 (nay là cột\nmốc 675) biên giới Việt Nam - Trung Quốc,\nvề đến Pác Bó, xã Trường Hà, huyện Hà Quảng,\ntỉnh Cao Bằng. Những ngày đầu về nước,\nNgười ở tại nhà ông Lý Quốc Súng (Máy Lý),\ndân tộc Nùng, ở thôn Pác Bó – một cơ sở cách\nmạng. Ngày 08 - 02 - 1941, Người chuyển\nđến hang Cốc Bó ở thôn Pác Bó, xã Trường\nHà, huyện Hà Quảng, tỉnh Cao Bằng để sống\nvà làm việc.\n▲ Hình 15.5. Lán Khuổi Nặm, Pác Bó (Hà Quảng, Cao Bằng) -\nnơi diễn ra Hội nghị Ban Chấp hành Trung ương\nĐảng Cộng sản Đông Dương lần thứ 8 (tháng 5 - 1941)\n**Tư liệu 4**\n**Mười chính sách của Việt Minh**\n\n\"Việt Nam độc lập đồng minh\nCó bản Chương trình đánh Nhật, đánh Tây.\nQuyết làm cho nước non này,\nCờ treo độc lập, nền xây bình quyền:\nLàm cho con cháu Rồng, Tiên,\nDân ta giữ lấy lợi quyền của ta.\nCó mười chính sách bày ra,\nMột là ích nước, hai là lợi dân...\"\n\n_(Hồ Chí Minh toàn tập, tập 3, Sđd, trang 242)_\n\n\"Việt Nam độc lập\" thổi kèn loa\nKêu gọi dân ta trẻ lẫn già\nĐoàn kết vững bền như khối sắt\nĐể cùng nhau cứu nước Nam ta!\"\n▲ Hình 15.6. Bút tích của Nguyễn Ái Quốc\ntrên báo Việt Nam độc lập, ra ngày 21 - 8 - 1941 \n"
}