{
    "pageNumber": 103,
    "pageText": "Mặt trận Việt Minh đã chuẩn bị trực tiếp về lực lượng chính trị, lực lượng vũ trang,\ncăn cứ địa,... Tổ chức Việt Minh nhanh chóng phát triển khắp nơi, trở thành khối thống\nnhất sức mạnh quật khởi của dân tộc, đóng vai trò nòng cốt, có ý nghĩa quyết định cho cuộc\nTổng khởi nghĩa giành chính quyền.\n1. Nêu vai trò của Nguyễn Ái Quốc đối với việc triệu tập và chủ trì Hội nghị Ban Chấp hành\nTrung ương Đảng Cộng sản Đông Dương lần thứ 8 (tháng 5 – 1941).\n2. Nêu ý nghĩa của việc thành lập Mặt trận Việt Minh (tháng 5 - 1941).\nb) Thành lập Đội Việt Nam Tuyên truyền Giải phóng quân\nĐể tiến tới cuộc khởi nghĩa vũ trang, trên cơ sở các đội du kích và Cứu quốc quân đã\nphát triển, Hồ Chí Minh ra Chỉ thị thành lập đội Việt Nam Tuyên truyền Giải phóng quân,\nnhằm mục đích \"lập ra đội chủ lực\".\nNgày 22 - 12 - 1944, Đội Việt Nam Tuyên truyền Giải phóng quân được thành lập.\nVừa ra đời, Đội đã đánh thắng hai trận Phay Khắt, Nà Ngần ở Cao Bằng (ngày 25 và 26 - 12 - 1944).\nTư liệu 5\nChỉ thị thành lập đội Việt Nam Tuyên truyền Giải phóng quân\n\"Tên Đội Việt Nam Tuyên truyền giải phóng quân nghĩa là chính trị trọng hơn quân sự. Nó là\nđội tuyên truyền... Đội Việt Nam Tuyên truyền giải phóng quân là đội quân đàn anh, mong\ncho chóng có những đội quân đàn em khác.\nTuy lúc đầu quy mô của nó còn nhỏ, nhưng tiền đồ của nó rất vẻ vang. Nó là khởi điểm\ncủa giải phóng quân, nó có thể đi suốt từ Nam chí Bắc, khắp đất nước Việt Nam\".\n(Hồ Chí Minh toàn tập, tập 3, Sđd, trang 539 - 540)\n? Nêu vai trò của Hồ Chí Minh trong việc thành lập Đội Việt Nam Tuyên truyền Giải phóng quân.\nc) Lãnh đạo Tổng khởi nghĩa giành chính quyền, khai sinh nước Việt Nam Dân chủ\nCộng hoà\nDự báo đúng tình hình và nắm bắt rõ thời cơ chín muồi, Hồ Chí Minh triệu tập và chủ\ntrì Hội nghị toàn quốc của Đảng (ngày 14 và 15 - 8 - 1945) thông qua kế hoạch lãnh đạo\ntoàn dân Tổng khởi nghĩa.\nTiếp đó, Hồ Chí Minh triệu tập và chủ trì Đại hội Quốc dân tại Tân Trào (ngày 16 và 17 -\n8 - 1945), tán thành chủ trương Tổng khởi nghĩa của Đảng, “hiệu triệu nhân dân toàn quốc”\nthi hành 10 chính sách lớn của Việt Minh; quyết định Quốc kì và Quốc ca của Việt Nam;\nthành lập Uỷ ban Dân tộc giải phóng Việt Nam do Hồ Chí Minh làm Chủ tịch. Ngay sau đó,\nNgười có Thư kêu gọi Tổng khởi nghĩa. \n"
}