{
    "pageNumber": 109,
    "pageText": "108\n1. Hồ Chí Minh trong lòng nhân dân thế giới\nChủ tịch Hồ Chí Minh là người tìm ra con đường giải phóng dân tộc và lãnh đạo nhân dân Việt Nam giành độc lập dân tộc, góp phần vào sự nghiệp đấu tranh vì hoà bình, dân chủ, tự do và tiến bộ xã hội trên thế giới. Người là biểu tượng của sức mạnh đại đoàn kết toàn dân, đoàn kết các dân tộc bị áp bức và những người lao động trên thế giới.\nChủ tịch Hồ Chí Minh hội tụ tinh hoa, giá trị cả văn hoá phương Đông và văn hoá phương Tây. Người đã phát triển quyền con người thành quyền dân tộc; những tư tưởng lớn của Người mang tầm vóc vĩ nhân của thời đại, lại được biểu hiện một cách chân thực, rất mực giản dị và gần gũi với mọi người.\nNăm 1987, tổ chức UNESCO tôn vinh “Hồ Chí Minh – Anh hùng giải phóng dân tộc, nhà văn hoá kiệt xuất Việt Nam\".\nHình 16.2. Nghị quyết 24C/18.6.5 của UNESCO\nVì vậy, nhiều nơi trên thế giới xây dựng nhà lưu niệm, khu tưởng niệm Hồ Chí Minh; nhiều quốc gia, dựng tượng đài kỉ niệm, bia tưởng niệm Hồ Chí Minh; nhiều thành phố cổ kính và hiện đại trên các châu lục đặt tên Hồ Chí Minh cho các đại lộ, con đường, trường học, công viên,...\nEm có biết\n\"Sự nghiệp văn hoá quan trọng nhất của Người là đã lãnh đạo toàn dân đánh đuổi giặc ngoại xâm trong thời đại mới, giành lại cho nhân dân những quyền sống của con người, một cuộc sống có văn hoá,... Hồ Chí Minh đã cùng với loài người loại trừ một trở lực to lớn trên con đường tiến lên thế giới văn minh, xoá đi một vết nhơ trong lịch sử là chế độ thuộc địa\". (Đại tướng Võ Nguyên Giáp)\nTư liệu\nNghị quyết số 24C/18.6.5 ngày 20 - 11 - 1987 của UNESCO ghi nhận Hồ Chí Minh: “cống hiến trọn đời mình cho sự nghiệp giải phóng dân tộc của nhân dân Việt Nam, góp phần vào cuộc đấu tranh chung của các dân tộc vì hoà bình, độc lập dân tộc, dân chủ và tiến bộ xã hội”; “kết tinh của truyền thống văn hoá hàng nghìn năm của dân tộc Việt Nam và những tư tưởng của Người là hiện thân của những khát vọng của các dân tộc trong việc khẳng định bản sắc văn hoá của mình và mong muốn tăng cường sự hiểu biết lẫn nhau giữa các dân tộc\". (Theo UNESCO với sự kiện tôn vinh Chủ tịch Hồ Chí Minh – Anh hùng giải phóng dân tộc – Nhà văn hoá kiệt xuất, NXB Chính trị quốc gia, Hà Nội, 2013)\n"
}