{
    "pageNumber": 12,
    "pageText": "Về văn hoá, xã hội\nCác cơ quan chuyên môn của Liên hợp quốc như Tổ chức Giáo dục, Khoa học và Văn hoá\nLiên hợp quốc (UNESCO), Tổ chức Y tế thế giới (WHO), Tổ chức Lao động quốc tế (ILO),...\nđã góp phần thắt chặt sự hợp tác về giáo dục, khoa học, văn hoá, xã hội giữa các quốc gia\nthành viên, đảm bảo quyền có việc làm, quyền được chăm sóc y tế,... của người dân.\n\nCác quỹ, chương trình của Liên hợp quốc như Quỹ Dân số Liên hợp quốc (UNFPA),\nQuỹ Nhi đồng Liên hợp quốc (UNICEF), Chương trình Môi trường Liên hợp quốc (UNEP),...\nđã thúc đẩy giải quyết các vấn đề thách thức toàn cầu, chú trọng các vấn đề giáo dục,\nnhân đạo,...\n\n? Trình bày vai trò của Liên hợp quốc \ntrong việc đảm bảo quyền con người,\nphát triển văn hoá, xã hội.\n\nKết nối internet tìm hiểu về việc tham gia của\nViệt Nam với các công ước quốc tế về quyền\ncon người.\n\nLắng nghe lịch sử\n\n“Tuyên ngôn Nhân quyền\" của Liên hợp quốc được đánh giá là một “văn kiện đột phá\",\ncó tính pháp lí cao, đặt ra các quyền con người, vượt lên những giới hạn về văn hoá, tôn\ngiáo, chính trị và pháp luật. Tuyên ngôn đã được tất cả các nước thành viên phê chuẩn và\ndịch ra hàng trăm thứ tiếng. Giá trị lớn lao của bản “Tuyên ngôn Nhân quyền\" đã được cả\nnhân loại thừa nhận, trở thành mục tiêu vươn tới của mọi quốc gia, dân tộc. Ngày 10 - 12\nhằng năm được Liên hợp quốc lấy làm ngày Quốc tế Nhân quyền, nhằm tôn vinh các giá\ntrị về quyền con người.\n\n\nLUYỆN TẬP\n| Lĩnh vực                   | Vai trò     |\n|:-----------------------------|:------------|\n| Duy trì hoà bình, an ninh | ?          |\n| quốc tế                    |            |\n| Phát triển                | ?          |\n| Quyền con người, văn hoá, | ?          |\n| xã hội                      |            |\n\nVẬN DỤNG\nChọn 1 trong 17 mục tiêu phát triển bền vững của Liên hợp quốc (Hình 1.7) và chuẩn\nbị bài thuyết trình theo gợi ý:\n– Nội dung của mục tiêu.\n– Tại sao mục tiêu này phải phát triển bền vững?\n– Việt Nam cần phải làm gì để góp phần thực hiện mục tiêu đó? \n"
}