{
    "pageNumber": 14,
    "pageText": "- 1. Sự hình thành và tồn tại của Trật tự thế giới hai cực l-an-ta\n a) Quá trình hình thành\nĐầu năm 1945, Chiến tranh thế giới thứ hai bước vào giai đoạn kết thúc. Ba vấn đề quan trọng đặt ra với các nước Đồng minh cần phải giải quyết là nhanh chóng đánh bại hoàn toàn các nước phát xít; tổ chức lại thế giới sau chiến tranh; phân chia thành quả chiến thắng giữa các nước thắng trận. \nTrong bối cảnh đó, từ ngày 04 đến ngày 11 - 02 – 1945, một hội nghị quốc tế được triệu tập tại I-an-ta (Liên Xô) với sự tham dự của lãnh đạo ba cường quốc Liên Xô, Mỹ, Anh.\nEm có biết \nHội nghị I-an-ta là hội nghị thứ hai trong ba hội nghị quan trọng diễn ra giữa ba cường quốc, sau Hội nghị Tê-hê-ran (tháng 12 -1943) và trước Hội nghị Pốt-xđam (tháng 7 đến tháng 8 – 1945).\nHình 2.2. Ba nhà lãnh đạo của Liên Xô, Mỹ và Anh tại Hội nghị I-an-ta, hàng đầu từ trái sang phải: Thủ tướng Anh – U. Sớc-xin, Tổng thống Mỹ – Ph. Ru-dơ-ven, Chủ tịch Hội đồng Bộ trưởng Liên Xô – I. Xta-lin \nHội nghị đã quyết định: thống nhất tiêu diệt tận gốc chủ nghĩa phát xít Đức và chủ nghĩa quân phiệt Nhật; để nhanh chóng kết thúc chiến tranh, sau khi đánh bại phát xít Đức từ 2 đến 3 tháng, Liên Xô sẽ tham chiến chống Nhật Bản ở châu Á; thành lập tổ chức Liên hợp quốc để duy trì hoà bình và an ninh thế giới; thoả thuận về việc đóng quân và phân chia phạm vi ảnh hưởng ở châu Âu và châu Á. \nỞ châu Âu, quân đội Liên Xô sẽ đóng quân ở miền Đông nước Đức, Đông Béc-lin và các nước Đông Âu; quân đội Mỹ, Anh, Pháp đóng quân ở miền Tây nước Đức, Tây Béc-lin và các nước Tây Âu. Riêng Áo và Phần Lan được hưởng quy chế trung lập.\nỞ châu Á, hội nghị chấp nhận những điều kiện của Liên Xô về việc tham gia chiến tranh tiêu diệt quân phiệt Nhật Bản, bao gồm: duy trì nguyên trạng Mông Cổ; trả lại cho Liên Xô miền Nam đảo Xa-kha-lin và các đảo xung quanh, bốn đảo thuộc quần đảo Cu-rin; quốc tế hoá thương cảng Đại Liên (Trung Quốc) và khôi phục việc Liên Xô thuê cảng Lữ Thuận làm căn cứ hải quân.\nQuân đội Mỹ đóng quân ở Nhật Bản; ở bán đảo Triều Tiên lấy vĩ tuyến 38 làm ranh giới, quân đội Liên Xô đóng quân ở miền Bắc và quân đội Mỹ đóng quân ở miền Nam; Trung Quốc cần trở thành quốc gia thống nhất và dân chủ, quân đội nước ngoài rút khỏi Trung Quốc, Chính phủ Trung Hoa Dân quốc cần cải tổ với sự tham gia của Đảng Cộng sản Trung Quốc và các đảng phái dân chủ, trả lại cho Trung Quốc vùng Mãn Châu, đảo Đài Loan và quần đảo Bành Hồ. \n"
}