{
    "pageNumber": 15,
    "pageText": "14\nCác vùng còn lại của châu Á (Đông Nam Á, Nam Á, Tây Á) vẫn thuộc phạm vi ảnh hưởng\ncủa các nước phương Tây.\nNhững quyết định của Hội nghị l-an-ta cùng những thoả thuận sau đó của Liên Xô,\nMỹ, Anh đã trở thành khuôn khổ của một trật tự thế giới mới, thường được gọi là Trật tự\nthế giới hai cực l-an-ta. Trật tự thế giới hai cực l-an-ta với đặc trưng nổi bật là thế giới chia\nthành hai hệ thống đối lập nhau: tư bản chủ nghĩa do Mỹ đứng đầu và xã hội chủ nghĩa\ndo Liên Xô đứng đầu.\n?\nTrình bày quá trình hình thành Trật tự thế giới hai cực l-an-ta.\nb) Quá trình tồn tại Trật tự thế giới hai cực l-an-ta\nTrật tự thế giới hai cực l-an-ta tồn tại hơn bốn thập kỉ, gắn liền với sự căng thẳng của\ncuộc Chiến tranh lạnh giữa hai cực Mỹ – Liên Xô.\n• Giai đoạn từ năm 1945 đến đầu những năm 70 của thế kỉ XX: giai đoạn xác lập và\nphát triển của Trật tự thế giới hai cực l-an-ta, hình thành hai hệ thống xã hội đối lập\nnhau về hệ tư tưởng, chính trị, quân sự,...\nTrật tự thế giới hai cực l-an-ta được định hình với sự thiết lập các khối kinh tế, quân sự\nđối đầu nhau.\nVề kinh tế: tháng 6 – 1947, Mỹ thực hiện Kế hoạch phục hưng châu Âu (Kế hoạch\nMác-san), nhằm viện trợ cho các nước Tây Âu khôi phục kinh tế; tháng 01 – 1949, Liên Xô\nvà các nước Đông Âu thành lập Hội đồng tương trợ kinh tế (SEV), nhằm tăng cường sự hợp\ntác, giúp đỡ lẫn nhau.\nVề quân sự: năm 1949, Mỹ và các nước tư bản phương Tây thành lập Tổ chức Hiệp ước\nBắc Đại Tây Dương (NATO); năm 1955, Liên Xô và các nước Đông Âu thành lập Tổ chức Hiệp\nước Vác-sa-va. Cả hai khối chạy đua vũ trang, duy trì sự đối đầu về lực lượng quân sự, vũ khí\nhiện đại và đặc biệt là vũ khí hạt nhân.\nTrong thời kì Chiến tranh lạnh, thế giới đã\nxuất hiện nhiều cuộc chiến tranh cục bộ và xung\nđột: chiến tranh xâm lược Đông Dương của\nPháp (1945-1954), chiến tranh Triều Tiên\n(1950-1953), chiến tranh xâm lược Việt Nam\ncủa Mỹ (1954 - 1975),...; khủng hoảng Xuy-ê\n(1956), khủng hoảng Béc-lin (1961), khủng\nhoảng tên lửa ở Cu-ba (1962),... Xung đột\ngiữa hai bên dẫn đến nguy cơ bùng nổ chiến\ntranh hạt nhân.\nEm có biết\nChiến tranh lạnh (từ tiếng Anh là\nCold War), bắt đầu từ năm 1947 với sự\nra đời của Học thuyết Tru-man, kết thúc\nvới sự tan rã của Liên Xô năm 1991. Đó\nlà “chiến tranh không nổ súng\" nhưng\nluôn gây ra tình trạng căng thẳng để\nthực hiện \"chính sách đối đầu\" của Mỹ và\ncác nước tư bản đối với Liên Xô cùng các\nnước xã hội chủ nghĩa.\n"
}