{
    "pageNumber": 30,
    "pageText": "1. Ý tưởng, mục tiêu và kế hoạch xây dựng Cộng đồng ASEAN\na) Ý tưởng xây dựng Cộng đồng ASEAN\nNgay khi ra Tuyên bố ASEAN (năm 1967), ASEAN đã mong muốn: “xây dựng một cộng\nđồng thịnh vượng và hoà bình ở Đông Nam Á”.\nTháng 12 – 1997, văn kiện Tầm nhìn ASEAN 2020 xác định mục tiêu đưa ASEAN trở\nthành một nhóm hài hoà các dân tộc Đông Nam Á gắn bó trong một cộng đồng các xã hội\nđùm bọc lẫn nhau.\nTháng 10 – 2003, ASEAN kí Tuyên bố về sự Hoà hợp ASEAN II (Tuyên bố Ba-li II), đặt nền\nmóng cho sự hình thành Cộng đồng ASEAN với ba trụ cột: Cộng đồng An ninh, Cộng đồng\nKinh tế và Cộng đồng Văn hoá - Xã hội.\nTháng 01 – 2007, ASEAN đã quyết định đẩy nhanh tiến trình liên kết nội khối dựa trên\ncơ sở pháp lí là Hiến chương ASEAN, thống nhất mục tiêu hình thành Cộng đồng ASEAN\nvào năm 2015.\n? Nêu những nét chính về ý tưởng xây dựng Cộng đồng ASEAN.\nb) Mục tiêu xây dựng Cộng đồng ASEAN\nMục tiêu tổng quát của Cộng đồng ASEAN là xây dựng hiệp hội thành một tổ chức\nhợp tác liên Chính phủ liên kết sâu rộng hơn và ràng buộc hơn trên cơ sở pháp lí là\nHiến chương ASEAN. Cộng đồng ASEAN trở thành một cộng đồng gắn kết về chính trị, liên kết\nvề kinh tế, có trách nhiệm về xã hội và hợp tác rộng mở với bên ngoài; hoạt động theo\nluật lệ và hướng tới người dân.\nCộng đồng ASEAN cũng hướng tới mục tiêu làm sâu sắc hơn quan hệ với các đối tác, giữ\nvai trò trung tâm ở khu vực thông qua nhiều khuôn khổ và được lồng ghép vào hoạt động\ncủa từng trụ cột của Cộng đồng ASEAN.\n? Nêu mục tiêu xây dựng Cộng đồng ASEAN.\nc) Kế hoạch xây dựng Cộng đồng ASEAN\nTháng 02 - 2009, ASEAN thông qua Lộ trình xây dựng Cộng đồng ASEAN trong giai\nđoạn từ 2009 - 2015, kèm theo kế hoạch tổng thể xây dựng ba trụ cột: Cộng đồng\nChính trị – An ninh ASEAN (APSC), Cộng đồng Kinh tế ASEAN (AEC) và Cộng đồng Văn hoá -\nXã hội ASEAN (ASCC).\nNgày 09 - 4 - 2010, ASEAN thống nhất chủ đề: “Hướng tới Cộng đồng ASEAN: Từ tầm\nnhìn đến hành động”, tập trung triển khai các hoạt động xây dựng Cộng đồng ASEAN vào\ncuối năm 2015. \n"
}