{
    "pageNumber": 41,
    "pageText": "40\nb) Những năm đầu của cuộc kháng chiến toàn quốc chống thực dân Pháp\n(1946-1950)\nSau khi thực dân Pháp và Chính phủ Trung Hoa Dân quốc kí Hiệp ước Hoa - Pháp\n(28-02-1946), Chủ tịch Hồ Chí Minh thay mặt Chính phủ Việt Nam Dân chủ Cộng hoà kí với\nPháp Hiệp định Sơ bộ (06-3-1946). Mặc dù Chính phủ Việt Nam luôn tỏ rõ thiện chí hoà bình,\nnhưng thực dân Pháp luôn tìm cách phá\nhoại những điều đã kí kết, đẩy mạnh khiêu\nkhích tiến công quân sự ở Hải Phòng, Lạng\nSơn, Đà Nẵng, Hà Nội,... Ngày 18-12-1946,\nthực dân Pháp gửi tối hậu thư đòi Chính\nphủ Việt Nam Dân chủ Cộng hoà phải giải\ntán lực lượng tự vệ chiến đấu, để cho quân\nPháp làm nhiệm vụ giữ gìn trật tự ở Hà Nội.\nTrước tình hình đó, ngày 19-12 1946,\nChủ tịch Hồ Chí Minh ra Lời kêu gọi toàn\nquốc kháng chiến.\n▲ Hình 7.3. Lời kêu gọi toàn quốc kháng chiến\ncủa Chủ tịch Hồ Chí Minh (ngày 19-12-1946)\n-\nVới đường lối kháng chiến toàn dân, toàn diện, trường kì, tự lực cánh sinh và tranh\nthủ sự ủng hộ của quốc tế, quân dân Việt Nam đã từng bước giành được những thắng lợi\ntiêu biểu.\n• Cuộc chiến đấu ở các đô thị phía Bắc vĩ tuyến 16\nCuộc chiến đấu giam chân quân Pháp đã\ndiễn ra ở các đô thị phía Bắc vĩ tuyến 16 như\nNam Định, Vinh, Nghệ An, Huế, Đà Nẵng,...\nđặc biệt là ở Hà Nội, trong 60 ngày đêm (từ\nngày 19-12-1946 đến ngày 17-02-1947).\nLực lượng tự vệ thực hiện \"trong đánh\nngoài vây, bước đầu làm phá sản kế hoạch\n\"đánh nhanh, thắng nhanh\" của thực dân\nPháp, tạo điều kiện cho các cơ quan của\nĐảng, Chính phủ và lực lượng chủ lực rút\nlên chiến khu xây dựng căn cứ kháng chiến,\nthực hiện kháng chiến lâu dài.\n▲Hình 7.4. Chiến sĩ Vệ quốc quân chiến đấu giữ từng\ncăn nhà trong những ngày đầu toàn quốc kháng chiến\n(tháng 12-1946)\n• Chiến dịch Việt Bắc thu – đông năm 1947\nChiến dịch Việt Bắc thu – đông năm 1947 diễn ra từ tháng 10 đến tháng 12-1947,\nkhi quân Pháp mở cuộc tiến công lên căn cứ địa Việt Bắc nhằm tiêu diệt cơ quan đầu não\nkháng chiến của Việt Nam. Quân và dân Việt Nam chủ động phản công (từ ngày 07 – 10 \n"
}