{
    "pageNumber": 48,
    "pageText": "2. Các giai đoạn phát triển của cuộc kháng chiến chống Mỹ, cứu nước (1954-1975)\na) Giai đoạn 1954-1960\nSau khi hoà bình lập lại, nhân dân miền Bắc hoàn thành cải cách ruộng đất trong\nnhững năm 1954 - 1956, thực hiện \"Người cày có ruộng\". Công cuộc khôi phục kinh tế, hàn\ngắn vết thương chiến tranh được triển khai trong tất cả các ngành, lĩnh vực (nông nghiệp,\ncông nghiệp, thương nghiệp,...). Đến cuối năm 1957, nhiều công trình thuỷ nông được xây\ndựng; nhà nước quản lí 97 nhà máy, xí nghiệp lớn; đặt quan hệ thương mại với 27 nước.\nTừ năm 1958 đến năm 1960, miền Bắc tiến hành cải tạo quan hệ sản xuất, bước đầu\nphát triển kinh tế – xã hội, tạo tiền đề cho quá trình phát triển trong giai đoạn tiếp theo,\nđưa miền Bắc trở thành căn cứ địa cách mạng của cả nước.\nỞ miền Nam, từ sau Hiệp định Giơ-ne-vơ, nhân dân đấu tranh chính trị chống Mỹ -\nDiệm đòi thi hành Hiệp định, đòi các quyền tự do dân chủ, giữ gìn và phát triển lực lượng\ncách mạng.\nNghị quyết 15 của Đảng Lao động Việt Nam (1959) quyết định để nhân dân miền Nam\nsử dụng bạo lực cách mạng đứng lên khởi nghĩa. Phong trào bắt đầu từ các cuộc nổi dậy\ncủa nhân dân ở Vĩnh Thạnh (Bình Định), Bác Ái (Ninh Thuận) vào tháng 02 – 1959, Trà Bồng\n(Quảng Ngãi) vào tháng 8 – 1959, rồi lan khắp miền Nam thành phong trào cách mạng\nrộng lớn, tiêu biểu là cuộc Đồng khởi ở Bến Tre tháng 01 – 1960.\n\nEm có biết\nNgày 17-01-1960, phong trào Đồng khởi\nnổ ra ở ba xã điểm là Định Thuỷ, Phước Hiệp,\nBình Khánh thuộc huyện Mỏ Cày, tỉnh Bến Tre,\nrồi nhanh chóng lan ra các địa phương Nam Bộ\nvà toàn miền Nam. Đến cuối năm 1960, chính\nquyền tự quản của nhân dân được thành lập ở\ngần 1 400 xã. Vùng giải phóng hình thành và\nngày càng mở rộng, nối liền từ Tây Nguyên đến\nmiền Tây Nam Bộ và đồng bằng Liên khu V. \n\nHình 8.2. \"Đội quân tóc dài\" biểu tình trong\nphong trào Đồng khởi ở Bến Tre (1960)\n\nThắng lợi của phong trào Đồng khởi đã giáng đòn nặng nề vào chính sách thực dân\nmới của Mỹ, làm lung lay Chính quyền Ngô Đình Diệm, đánh dấu bước phát triển của\ncách mạng miền Nam chuyển từ thế giữ gìn lực lượng sang thế tiến công, đưa đến sự ra\nđời của Mặt trận Dân tộc giải phóng miền Nam Việt Nam (20 - 12 - 1960), thúc đẩy lực lượng\nvũ trang cách mạng phát triển.\n\n?) Trình bày những nét chính của cuộc kháng chiến chống Mỹ, cứu nước giai đoạn 1954 – 1960. \n"
}