{
    "pageNumber": 49,
    "pageText": "48\nb) Giai đoạn 1961-1965\nTháng 9 – 1960, Đại hội đại biểu toàn quốc lần thứ III của Đảng Lao động Việt Nam\nđược tổ chức tại Hà Nội. Đại hội đã xác định nhiệm vụ chiến lược của cách mạng cả nước\nvà cách mạng từng miền; vị trí, vai trò của cách mạng từng miền; mối quan hệ giữa\ncách mạng hai miền Nam – Bắc.\n\nMiền Bắc tiến hành công cuộc xây dựng\nchủ nghĩa xã hội với kế hoạch 5 năm lần\nthứ nhất (1961 - 1965). Nhiệm vụ cơ bản\nlà phát triển công nghiệp, nông nghiệp,\ncủng cố và tăng cường thành phần kinh\ntế quốc doanh, cải thiện đời sống nhân\ndân, củng cố quốc phòng, an ninh. Đến\nnăm 1964, miền Bắc đã “tiến những bước\ndài chưa từng thấy trong lịch sử dân tộc.\nĐất nước, xã hội, con người đều đổi mới\".\nMiền Bắc là hậu phương lớn, chi viện sức\nngười, sức của cho miền Nam. Trong những\nnăm 1964-1965, số lượng bộ đội bổ sung\ncho chiến trường miền Nam tăng hơn 2 lần\nso với 2 năm trước đó.\n ▲ Hình 8.3. Xã viên các hợp tác xã ở tỉnh Nam Định\ncân đỗ nhập kho vào tháng 6 -1963\nQuân dân miền Nam chiến đấu chống chiến lược “Chiến tranh đặc biệt\" (1961 - 1965) -\nmột hình thức chiến tranh xâm lược thực dân mới, được tiến hành bằng quân đội Sài Gòn,\ndưới sự chỉ huy của cố vấn Mỹ, dựa vào vũ khí, phương tiện chiến tranh của Mỹ. Thực chất\ncủa chiến lược “Chiến tranh đặc biệt” là \"dùng người Việt đánh người Việt\", tiến hành dồn\ndân lập \"ấp chiến lược\", sử dụng chiến thuật mới \"trực thăng vận\", \"thiết xa vận\".\n\nDưới ngọn cờ đoàn kết cứu nước của Mặt trận Dân tộc giải phóng miền Nam Việt Nam,\nquân dân miền Nam chiến đấu chống Mỹ và Chính quyền Sài Gòn kết hợp đấu tranh\nchính trị với đấu tranh vũ trang, trên cả 3 vùng chiến lược (rừng núi, đồng bằng, đô thị)\nbằng 3 mũi giáp công (chính trị, quân sự, binh vận), giành được nhiều thắng lợi quan trọng.\n\nTrên mặt trận chính trị, phong trào đấu tranh của các tầng lớp nhân dân trong các đô thị\nlớn như Sài Gòn, Huế, Đà Nẵng dâng cao, tiêu biểu là cuộc đấu tranh của các tín đồ Phật\ngiáo, đội quân tóc dài, học sinh – sinh viên đẩy Chính quyền Sài Gòn lâm vào tình trạng\nkhủng hoảng triền miên.\n \nTrên mặt trận chống bình định, ở nông thôn, phong trào chống phá bình định ngày\ncàng phát triển đã từng bước làm phá sản quốc sách \"ấp chiến lược\" của Mỹ và Chính\nquyền Sài Gòn.\n \n"
}