{
    "pageNumber": 5,
    "pageText": "4\nHƯỚNG DẪN SỬ DỤNG SÁCH\n**Mở đầu**\nGiới thiệu mục tiêu, yêu cầu cần đạt, nội dung chính,\nkhơi dậy sự khám phá, tìm hiểu chủ đề, vận dụng\nkiến thức mới. \n\n**Hình thành kiến thức mới**\n* **Tuyến chính:** tổ chức hoạt động học theo nội dung\ncác bài, mục, tư liệu thông qua kênh chữ, kênh hình\nđể lĩnh hội kiến thức.\n* **Tuyến phụ:** em có biết, kết nối internet mở rộng\nthông tin, gợi ý tìm tòi khám phá, liên hệ, vận dụng\nkiến thức.\n\n**Lắng nghe lịch sử**\nSuy ngẫm về một nội dung liên quan đến bài học.\n\n**LUYỆN TẬP**\n**Luyện tập**\nCác câu hỏi, bài tập để học sinh cùng\ncố, hệ thống hoá kiến thức, kĩ năng\ncủa bài học. \n\n1. Nêu hình thức nhân dân thế giới thể hiện\nsự tôn vinh đối với những cống hiến và giá trị tư tưởng\nvăn hoá của Chủ tịch Hồ Chí Minh.\n2. Lập bảng thống kê những hình thức tưởng niệm\nChủ tịch Hồ Chí Minh trên các địa phương Việt Nam\nhiện nay.\n\n**VẬN DỤNG**\n**Vận dụng**\nCác câu hỏi, bài tập giúp học sinh vận dụng\nkiến thức đã học để giải quyết các vấn đề, tình\nhuống trong thực tiễn.\nLập kế hoạch học tập một\nviệc làm, đức tính tốt đẹp\ntrình bày cho thấy, cô cùng\ncác bạn trong lớp được biết. \n\n**Bảng Thuật ngữ**\nGiải thích một số thuật ngữ mới.\nAnh hùng Giải phóng dân tộc: người\ncó công lao kiệt xuất trong công cuộc\nđấu tranh giải phóng và phát triển của 96,\ndân tộc, được nhân dân ca ngợi và lịch\nsử dân tộc ghi nhân, là biểu tương và\nniềm tự hào của dân tộc\n108\n\n**Bảng phiên âm**\nTra cứu từ phiên âm trong sách\nvới nguyên gốc.\n| Phiên âm  | Nguyên gốc | Trang | \n|---|---|---|\n|  A | Arab | 87 | \n| A-po-10 | Apollo | 16 | \n| Ac-hen-ti-na | Argentina | 85 | \n\n\n**Hãy bảo quản, giữ gìn sách giáo khoa để dành tặng các em học sinh lớp sau!**\n\n**Lắng nghe lịch sử**\n.... gây mất mùa liên tiếp làm hao hụt \nnghiêm trọng về mọi mặt. \nTrong bối cảnh hòa hoãn Đông - Tây của thế giới, các cường quốc Mỹ, Liên Xô,\nTrung Quốc và các nước trong khu vực Đông Nam Á có nhiều thay đổi, ảnh hưởng\nđến tình hình Việt Nam, nhưng tình trạng bất ổn, xung đột vẫn diễn ra ở nhiều nơi trên\nthế giới. \n\n1. Bối cảnh thì giới sau cuộc đấu tranh bảo vệ Tổ quốc từ sau tháng 4 - 1975 đến nay \n- Sau khi thắng lợi của cuộc kháng chiến chống Mỹ, cứu nước, Việt Nam bước vào thời\nkỳ độc lập, thống nhất và nước đi lên chủ nghĩa xã hội. Tuy nhiên, hiệu quả của 10 năm \nchia cắt đất nước còn rất nặng nề. \n- Việt Nam bị bao vây cấm vận, quan hệ Việt Nam - Trung Quốc, Việt Nam - Cam-pu-chia có\nnhững biến đổi phức tạp. \n- Hậu quả của chiến tranh chưa khắc phục xong thì những hành động gây hấn và phá hoại của\nPol Pot gây ra những tổn thất nặng nề về người và của cải. \n- Thiên tai nặng nề trong hai năm 1977, 1978 gây mất mùa liên tiếp làm hao hụt \nnghiêm trọng về mọi mặt. \n- Trong bối cảnh hòa hoãn Đông - Tây của thế giới, các cường quốc Mỹ, Liên Xô,\nTrung Quốc và các nước trong khu vực Đông Nam Á có nhiều thay đổi, ảnh hưởng\nđến tình hình Việt Nam, nhưng tình trạng bất ổn, xung đột vẫn diễn ra ở nhiều nơi trên\nthế giới. \n"
}