{
    "pageNumber": 50,
    "pageText": "Trên mặt trận quân sự, quân và dân miền Nam giành thắng lợi ở trận Ấp Bắc (Mỹ Tho,\ntháng 01 – 1963) bước đầu đánh bại chiến thuật \"trực thăng vận\", \"thiết xa vận\", mở ra khả\nnăng đánh bại chiến lược “Chiến tranh đặc biệt\" của Mỹ. Từ đây, phong trào \"Thi đua Ấp Bắc,\ngiết giặc lập công\" dấy lên khắp miền Nam. Trong những năm 1964-1965, quân dân ta\ngiành những thắng lợi ở Bình Giã (Bà Rịa), An Lão (Bình Định), Ba Gia (Quảng Ngãi), Đồng\nXoài (Bình Phước),... gây cho quân đội Sài Gòn những thiệt hại nặng, có nguy cơ tan rã,\nlàm phá sản hoàn toàn chiến lược “Chiến tranh đặc biệt\".\n\n\n? Trình bày những nét chính của cuộc kháng chiến chống Mỹ, cứu nước giai đoạn 1961 – 1965.\n\n\nc) Giai đoạn 1965 - 1968\n\n\nSau thất bại của chiến lược “Chiến tranh đặc biệt\", Mỹ chuyển sang chiến lược\n\"Chiến tranh cục bộ\" ở miền Nam và mở rộng chiến tranh phá hoại miền Bắc. Chiến tranh\ncục bộ là loại hình chiến tranh thực dân mới, được tiến hành bằng quân đội Mỹ, quân\nđội một số nước đồng minh của Mỹ và quân đội Sài Gòn. Để thực hiện chiến lược này,\nquân đội Mỹ mở nhiều cuộc hành quân \"tìm diệt” và “bình định\" vào căn cứ của quân\nGiải phóng ở miền Nam.\n\nQuân dân miền Nam tiếp tục chiến đấu, giành những thắng lợi trên các mặt trận\nchính trị, quân sự, ngoại giao.\n\nTrên mặt trận chính trị, được sự hỗ trợ của lực lượng vũ trang, quần chúng đấu tranh\nphá vỡ nhiều \"ấp chiến lược\" trong vùng nông thôn. Ở thành thị, phong trào đấu tranh\ncủa công nhân, học sinh, sinh viên đòi Mỹ rút về nước, đòi tự do dân chủ phát triển mạnh\nmẽ. Vùng giải phóng được mở rộng, vị thế và uy tín của Mặt trận Dân tộc giải phóng\nmiền Nam Việt Nam được nâng cao trên trường quốc tế.\n\nTrên mặt trận quân sự, quân dân miền Nam anh dũng chiến đấu và giành thắng lợi mở\nđầu ở Núi Thành (Quảng Nam, tháng 5 – 1965), Vạn Tường (Quảng Ngãi, tháng 8 – 1965),\nmở ra khả năng đánh thẳng Mỹ trong chiến lược \"Chiến tranh cục bộ\". Tiếp đó, quân dân\nmiền Nam đập tan hai cuộc phản công chiến lược mùa khô (1965 - 1966, 1966 - 1967)\ncủa Mỹ.\n\n\nĐầu năm 1968, quân dân miền\nNam mở cuộc Tổng tiến công và nổi\ndậy trên toàn miền Nam, trọng tâm là\ncác đô thị, làm lung lay ý chí xâm lược\ncủa quân Mỹ, buộc Mỹ phải \"phi Mỹ\nhoá\" cuộc chiến tranh (tức là thừa nhận\nsự thất bại của chiến lược “Chiến tranh\ncục bộ\").\n\n\n▲ Hình 8.4. Quân Giải phóng Mặt trận Sài Gòn – Gia Định\ntuyên thệ, nhận nhiệm vụ trước giờ xuất kích (1968) \n"
}