{
    "pageNumber": 52,
    "pageText": "Trên mặt trận quân sự, quân đội nhân dân Việt Nam phối hợp với quân và dân Campuchia đập tan cuộc hành quân xâm lược của 10 vạn quân Mỹ và quân đội Sài Gòn sang Cam-pu-chia (1970); phối hợp với quân và dân Lào đập tan cuộc hành quân \"Lam Sơn 719\" của 4,5 vạn quân Mỹ và quân đội Sài Gòn, buộc Mỹ và quân đội Sài Gòn rút khỏi Đường 9 - Nam Lào (1971); từ đó, giữ vững hành lang chi viện từ hậu phương miền Bắc cho các chiến trường của ba nước Đông Dương.\n\nXuân – Hè 1972, quân và dân miền Nam mở cuộc Tiến công chiến lược đánh vào ba phòng tuyến mạnh nhất của quân đội Sài Gòn ở Quảng Trị, Tây Nguyên, Đông Nam Bộ, giáng đòn nặng nề vào chiến lược “Việt Nam hoá chiến tranh\", buộc Mỹ tuyên bố \"Mỹ hoá\" trở lại (tức thừa nhận sự thất bại của chiến lược \"Việt Nam hoá chiến tranh\").\n\nMiền Bắc khôi phục và phát triển kinh tế, chi viện miền Nam. Tháng 4 - 1972, Mỹ tiến hành cuộc chiến tranh bằng không quân, hải quân phá hoại miền Bắc lần thứ hai. Quân dân miền Bắc chủ động, kịp thời đánh trả cuộc chiến tranh phá hoại lần thứ hai.\n\nCuối năm 1972, Mỹ tiến hành cuộc tập kích chiến lược đường không bằng máy bay B52 vào Hà Nội, Hải Phòng và một số thành phố, trong 12 ngày đêm (từ ngày 18 đến ngày 29 - 12 - 1972) nhằm giành một thắng lợi quân sự quyết định buộc ta kí một hiệp định có lợi cho Mỹ. Quân và dân miền Bắc đã đánh trả không quân Mỹ những đòn đích đáng, đập tan cuộc tập kích chiến lược bằng đường không bằng B52 của Mỹ; thắng lợi này được coi như trận \"Điện Biên Phủ trên không\". Trận \"Điện Biên Phủ trên không\" là thắng lợi quyết định của ta, buộc Mỹ phải ngừng hẳn các hoạt động chống phá miền Bắc và kí Hiệp định Pa-ri về chấm dứt chiến tranh, lập lại hoà bình ở Việt Nam.\n\nTrên mặt trận ngoại giao, cuộc đàm phán bốn bên ở Pa-ri từ tháng 01 - 1969 đến đầu năm 1973 đã kết thúc thắng lợi. Ngày 27 - 01 - 1973, Hiệp định Pa-ri về chấm dứt chiến tranh, lập lại hoà bình ở Việt Nam được kí kết, mở ra thời cơ thuận lợi để nhân dân ta tiến lên giải phóng hoàn toàn miền Nam.\n\n? Trình bày những nét chính của cuộc kháng chiến chống Mỹ, cứu nước giai đoạn 1969-1973.\n\n**Em có biết**\n\nTuyến đường Trường Sơn không chỉ trên đất Việt Nam, mà còn đi trên đất Lào và Cam-pu-chia, được nhân dân hai nước hết lòng giúp đỡ mọi mặt cho bộ đội Việt Nam. Tuyến đường vươn tới đâu, bộ đội Việt Nam cùng với quân dân Lào, nhân dân Cam-pu-chia phối hợp chiến đấu chống kẻ thù chung, xây đắp tình đoàn kết chiến đấu đặc biệt Việt Nam – Lào – Cam-pu-chia.\n\nKết nối internet tìm hiểu về chiến tranh phá hoại của Mỹ ở miền Bắc năm 1972.\n"
}