{
    "pageNumber": 60,
    "pageText": "Trước cuộc chiến đấu ngoan cường của\nquân dân Việt Nam và sự phản đối của dư\nluận quốc tế, ngày 05 - 3 - 1979, Trung Quốc\ntuyên bố rút quân.\n\nTuy nhiên, tình hình trên tuyến biên\ngiới phía Bắc vẫn tiếp tục căng thẳng kéo\ndài đến năm 1989, đặc biệt là ở Vị Xuyên\n(Hà Giang).\n *? Trình bày khái quát diễn biến chính của \ncuộc đấu tranh bảo vệ Tổ quốc ở biên giới \nphía Bắc. \n\nc) Cuộc đấu tranh bảo vệ chủ quyền quốc gia trên Biển Đông\nSau Đại thắng Xuân 1975, Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam quản lí \ntoàn bộ lãnh thổ đất nước, trong đó có quần đảo Hoàng Sa và quần đảo Trường Sa. Trong\ncác năm 1979, 1981, 1988, Việt Nam liên tục công bố Sách trắng khẳng định chủ quyền\nlãnh thổ, lãnh hải của Việt Nam.\n\nNăm 1982, Việt Nam thành lập huyện đảo Hoàng Sa (thuộc tỉnh Quảng Nam - Đà Nẵng)\nvà huyện đảo Trường Sa (thuộc tỉnh Đồng Nai). Ngày 28 - 12 - 1982, Quốc hội khoá XII ra\nNghị quyết sáp nhập huyện Trường Sa vào tỉnh Phú Khánh. Tháng 7 - 1989, sau khi điều\nchỉnh địa giới hành chính, huyện đảo Hoàng Sa thuộc thành phố Đà Nẵng, huyện đảo \nTrường Sa thuộc tỉnh Khánh Hoà. \n\nĐể bảo vệ chủ quyền biển đảo quốc\ngia, Việt Nam triển khai nhiều hoạt động\nthực thi chủ quyền ở huyện đảo Hoàng \nSa và huyện đảo Trường Sa: triển lãm các\nhiện vật, xây dựng bia chủ quyền, thiết\nlập ngọn hải đăng, xây chùa, trường học,\nbưu điện, hỗ trợ cuộc sống người dân,... \n\nViệt Nam đã xây dựng và thực hiện chiến lược phát triển kinh tế biển toàn diện, có \ntrọng tâm, trọng điểm, hướng đến mục tiêu đưa Việt Nam sớm trở thành quốc gia mạnh\nvề kinh tế biển, gắn với bảo đảm quốc phòng và an ninh. \n\nTHẮNG LỢI RẤT OANH LIỆT VÀ TOÀN DIỆN\nBÁNH BẠI 600 NGHÌN QUÂN TRUNG QUỐC XÂM LƯỢC\n▲Hình 9.5. Thông cáo của Bộ Quốc phòng Việt Nam \nđăng trên báo Nhân Dân số ra ngày 20 - 3 - 1979\nKết nối internet tìm hiểu và cảm nhận bài \nhát \"Chiến đấu vì độc lập tự do\" của nhạc sĩ \nPhạm Tuyên sáng tác ngày 17 - 02 - 1979.\n▲Hình 9.6. Các chiến sĩ hải quân Việt Nam canh gác \nbên cột mốc chủ quyền tại đảo Trường Sa của Việt Nam \n"
}