{
    "pageNumber": 65,
    "pageText": "64\n1. Giai đoạn khởi đầu của công cuộc Đổi mới (1986–1995)\nTháng 12 – 1986, tại Đại hội đại biểu toàn quốc lần thứ VI, với tinh thần \"nhìn thẳng vào\nsự thật, đánh giá đúng sự thật, nói rõ sự thật\", Đảng Cộng sản Việt Nam đã phân tích những\nsai lầm, khuyết điểm trong đường lối xây dựng đất nước và đề ra đường lối đổi mới toàn\ndiện, mở ra bước ngoặt trong công cuộc xây dựng chủ nghĩa xã hội ở Việt Nam.\nNội dung của công cuộc Đổi mới được đề ra tại Đại hội đại biểu toàn quốc lần thứ VI\n(1986) và được bổ sung, phát triển tại Đại hội đại biểu toàn quốc lần thứ VII (1991). Trải qua\nhai kế hoạch 5 năm (1986-1990 và 1991 – 1995), công cuộc Đổi mới được triển khai trên\nnhiều lĩnh vực, trọng tâm là đổi mới trên lĩnh vực kinh tế.\nVề kinh tế, chủ trương xoá bỏ cơ chế quản lí tập trung quan liêu, bao cấp, hình thành\ncơ chế thị trường, phát triển kinh tế hàng hoá nhiều thành phần định hướng xã hội\nchủ nghĩa. Đến Đại hội đại biểu toàn quốc lần thứ VII (tháng 6 – 1991) của Đảng Cộng sản,\nViệt Nam chủ trương hội nhập về kinh tế quốc tế.\nVề chính trị, xây dựng Nhà nước của nhân dân, do nhân dân, vì nhân dân, nâng cao hiệu\nlực quản lí của Nhà nước, cải cách bộ máy hành chính, kiện toàn các cơ quan luật pháp.\nĐổi mới sự lãnh đạo của Đảng, đổi mới nội dung và hình thức hoạt động của các tổ chức\ntrong hệ thống chính trị.\nVề văn hoá – xã hội, phát huy nhân tố con người trên cơ sở bảo đảm công bằng, bình\nđẳng về nghĩa vụ và quyền lợi công dân. Nhà nước tạo môi trường và điều kiện để người\nlao động có việc làm, cải thiện điều kiện lao động. Chủ trương xây dựng nền văn hoá mới,\nphong phú và đa dạng, có nội dung nhân đạo, dân chủ, tiến bộ, bảo đảm quyền được\nthông tin, quyền tự do sáng tạo của công dân.\nVề quốc phòng - an ninh, chủ trương xây dựng vững chắc thế trận quốc phòng toàn dân,\nphát triển kinh tế – xã hội đi đôi với tăng cường tiềm lực quốc phòng, kết hợp chặt chẽ\nkinh tế với quốc phòng – an ninh.\nVề đối ngoại, chủ trương mở rộng quan hệ đối ngoại nhằm tạo điều kiện quốc tế thuận\nlợi cho công cuộc xây dựng và bảo vệ Tổ quốc. Việt Nam chủ trương quan hệ hợp tác bình\nđẳng và cùng có lợi với tất cả các nước, không phân biệt chế độ chính trị - xã hội khác\nnhau trên cơ sở những nguyên tắc cùng tồn tại hoà bình.\nGiai đoạn khởi đầu của công cuộc Đổi mới (1986 - 1995) đã tạo cơ sở vững chắc để\nViệt Nam tiếp tục đẩy mạnh sự nghiệp đổi mới, đưa đất nước phát triển trong thời gian\ntiếp theo.\nTư liệu 1\n\"... phải dứt khoát sắp xếp lại nền kinh tế quốc dân theo cơ cấu hợp lí, trong đó các ngành,\ncác vùng, các thành phần kinh tế, các loại hình sản xuất có quy mô và trình độ kĩ thuật khác\nnhau phải được bố trí cân đối, liên kết với nhau, phù hợp với điều kiện thực tế, bảo đảm cho\nnền kinh tế phát triển ổn định. Để thực hiện sự sắp xếp đó, trước hết phải bố trí lại cơ cấu\nsản xuất, điều chỉnh lớn cơ cấu đầu tư.\n(Báo cáo chính trị của Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam\ntại Đại hội đại biểu toàn quốc lần thứ VI của Đảng Cộng sản Việt Nam)\n"
}