{
    "pageNumber": 68,
    "pageText": "Về kinh tế, tiếp tục đẩy mạnh công nghiệp hóa, hiện đại hóa, đổi mới mô hình tăng trưởng và cơ cấu kinh tế, nâng cao chất lượng, hiệu quả, phát triển bền vững; huy động và sử dụng có hiệu quả các nguồn lực; từng bước xây dựng kết cấu hạ tầng hiện đại. Tiếp tục hoàn thiện thể chế kinh tế thị trường định hướng xã hội chủ nghĩa.\n\nVề chính trị, tiếp tục đẩy mạnh việc xây dựng và hoàn thiện nhà nước pháp quyền xã hội chủ nghĩa, đổi mới tổ chức và hoạt động của bộ máy nhà nước, bảo đảm Nhà nước Việt Nam thực sự là của nhân dân, do nhân dân và vì nhân dân, do Đảng Cộng sản Việt Nam lãnh đạo.\n\n\nVề văn hóa – xã hội, đẩy mạnh phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” một cách thiết thực và hiệu quả. Chủ trương mở rộng và nâng cao hiệu quả hợp tác quốc tế về văn hóa. Tập trung giải quyết tốt chính sách lao động, việc làm và thu nhập, bảo đảm an sinh xã hội cho người dân.\n\nVề quốc phòng – an ninh, tăng cường tuyên truyền, giáo dục tinh thần yêu nước, ý thức dân tộc, trách nhiệm và nghĩa vụ bảo vệ chủ quyền, lợi ích quốc gia và kiến thức quốc phòng, an ninh. Đẩy mạnh phát triển công nghiệp quốc phòng, an ninh; tăng cường cơ sở vật chất – kĩ thuật, bảo đảm cho các lực lượng vũ trang từng bước được trang bị hiện đại.\n\n\nVề đối ngoại, đẩy mạnh hội nhập quốc tế, đẩy mạnh ngoại giao đa phương, chủ động tham gia, phát huy vai trò của mình thúc đẩy định hình, cải tổ các thể chế quốc tế đa phương, gắn sự phát triển của Việt Nam với thế giới.\n\n**Em có biết**\nĐại hội đại biểu toàn quốc lần thứ X (tháng 4 - 2006) của Đảng Cộng sản Việt Nam xác định: đẩy mạnh toàn diện công cuộc Đổi mới, sớm đưa đất nước thoát khỏi tình trạng kém phát triển; huy động và sử dụng tốt mọi nguồn lực để tiếp tục thực hiện công nghiệp hóa, hiện đại hóa. Công nghiệp hóa, hiện đại hóa gần với kinh tế thị trường. Thực hiện mục tiêu “dân giàu, nước mạnh, xã hội công bằng, dân chủ, văn minh”. Chiến lược phát triển kinh tế – xã hội giai đoạn 2011 – 2020, chủ trọng đẩy mạnh phát triển và ứng dụng khoa học, công nghệ, cơ cấu lại nền kinh tế và chuyển đổi mô hình tăng trưởng.\n"
}