{
    "pageNumber": 70,
    "pageText": "Bài 11. THÀNH TỰU CƠ BẢN VÀ BÀI HỌC\nCỦA CÔNG CUỘC ĐỔI MỚI\nỞ VIỆT NAM TỪ NĂM 1986 ĐẾN NAY\n\nHọc xong bài này, em sẽ:\n\n- Trình bày được thành tựu cơ bản của công cuộc Đổi mới ở Việt Nam về chính trị, kinh tế,\nxã hội, văn hoá, hội nhập quốc tế.\n\n- Nêu được một số bài học kinh nghiệm của công cuộc Đổi mới ở Việt Nam từ năm 1986\nđến nay.\n\nTừ khi tiến hành công cuộc Đổi mới đến nay, Việt Nam đã đạt được những thành tựu\nhết sức quan trọng. Đất nước có sự phát triển về mọi mặt. Đời sống của người dân ngày\ncàng được cải thiện, vị thế của Việt Nam trên trường quốc tế được nâng cao. Vậy, những\nthành tựu to lớn mà Việt Nam đạt được biểu hiện cụ thể như thế nào? Việt Nam rút ra được\nnhững bài học kinh nghiệm gì từ công cuộc Đổi mới đất nước?\n\n1. Thành tựu cơ bản của công cuộc Đổi mới ở Việt Nam từ năm 1986 đến nay\n\na) Thành tựu đổi mới về chính trị\n\nCông cuộc Đổi mới ở Việt Nam từ năm 1986 đến nay, trước hết là đổi mới tư duy\nchính trị, thể hiện ở việc nhận thức rõ hơn về tình hình thế giới, từ đó, đổi mới chủ trương,\nđường lối đối ngoại và đổi mới tổ chức cũng như phương thức hoạt động của hệ thống\nchính trị. Tư duy mới về chủ nghĩa xã\nhội, phát huy sức mạnh đại đoàn kết\ntoàn dân tộc, phát huy dân chủ xã hội\nchủ nghĩa; xây dựng và hoàn thiện nhà\nnước pháp quyền xã hội chủ nghĩa; xây\ndựng Đảng trong sạch, vững mạnh,\nnâng cao năng lực lãnh đạo và sức\nchiến đấu của Đảng.\n\nTư liệu 1\n\"Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam\nlà Nhà nước pháp quyền xã hội chủ nghĩa của\nNhân dân, do Nhân dân, vì Nhân dân. Nước Cộng\nhoà xã hội chủ nghĩa Việt Nam do Nhân dân làm\nchủ; tất cả quyền lực nhà nước thuộc về Nhân dân\nmà nền tảng là liên minh giữa giai cấp công nhân\nvới giai cấp nông dân và đội ngũ trí thức\" (Điều 2,\nHiến pháp năm 2013). \"Đảng lãnh đạo Nhà nước,\nnhưng hoạt động trong khuôn khổ Hiến pháp,\npháp luật\" (Điều 4, Hiến pháp năm 2013).\n\nMối quan hệ giữa Đảng, Nhà nước với nhân dân, Mặt trận Tổ quốc Việt Nam và các tổ\nchức chính trị – xã hội được tăng cường theo quy định của Hiến pháp.\n\nNền hành chính được cải cách để phục vụ người dân ngày càng tốt hơn. Bộ máy\nhành chính các cấp được sắp xếp theo hướng tinh gọn và hiệu quả.\n 69 \n"
}