{
    "pageNumber": 75,
    "pageText": "74\nHoạt động văn hoá, văn nghệ, báo chí, xuất bản phát triển sôi động. Hình thành\nthị trường sản phẩm và dịch vụ văn hoá.\nPhong trào thể dục, thể thao phát triển; một số bộ môn đạt thành tích cao trong các\nkì thi đấu quốc tế.\n\n? Trình bày những thành tựu tiêu biểu về\nvăn hoá trong công cuộc Đổi mới ở Việt Nam\ntừ năm 1986 đến nay.\n\nKết nối internet tìm hiểu các cơ quan\nbáo chí và xuất bản của Việt Nam.\n\ne) Thành tựu đổi mới về hội nhập quốc tế\nHội nhập quốc tế được thực hiện thiết thực và hiệu quả song phương cũng như\nđa phương, cả trong khu vực và phạm vi toàn cầu. Việt Nam hội nhập quốc tế ngày càng\nsâu rộng trên nhiều cấp độ, đa dạng về hình thức, theo nguyên tắc và chuẩn mực của\nthị trường toàn cầu.\nNgoại giao song phương tạo tiền đề để Việt Nam phát huy vai trò trên diễn đàn\nđa phương, qua đó, tạo thuận lợi cho quá trình hội nhập quốc tế sâu rộng hơn. Việt Nam\nđã thiết lập quan hệ ngoại giao với 190/200 quốc gia và vùng lãnh thổ trên thế giới,\ntrong đó, thiết lập được 30 đối tác chiến lược (năm 2022).\nViệt Nam tham gia nhiều tổ chức, diễn đàn khu vực, là thành viên chủ động, tích cực,\ncó trách nhiệm cao trong các tổ chức quốc tế. Việt Nam đã được tín nhiệm bầu vào các\ncơ quan quan trọng của Liên hợp quốc.\nVị thế và uy tín của Việt Nam ngày càng được nâng cao trên thế giới, góp phần quan\ntrọng vào công cuộc xây dựng, phát triển và bảo vệ đất nước trong thời kì mới.\n \nLỄ KÝ\nHIỆP ĐỊNH THƯƠNG MẠI TỰ DO VÀ HIỆP ĐỊNH BẢO HỘ ĐẦU TƯ\nGIỮA CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM VÀ LIÊN MINH CHÂU AU\nSIGNING CEREMONY\nFREE TRADE AGREEMENT AND INVESTMENT PROTECTION ARREEMENT\nBETWEEN THE SOCIALIST REPUBLIC OF VIET NAM AND THE EUROPEAN UNION\n🔑 Em có biết\n-\nViệt Nam là thành viên sáng lập\nASEM năm 1996, tham gia Diễn đàn hợp\ntác kinh tế châu Á - Thái Bình Dương\n(APEC) năm 1998, đăng cai Hội nghị\nAPEC năm 2006 và 2017. Năm 2007,\nViệt Nam chính thức trở thành thành viên\ncủa Tổ chức Thương mại Thế giới (WTO).\nViệt Nam cũng đã kí Hiệp định Thương mại\ntự do (FTA) với một số quốc gia và EU,...\n\nHình 11.6. Lễ kí kết Hiệp định Thương mại tự do và\nHiệp định Bảo hộ đầu tư Việt Nam – Liên minh\nchâu Âu tại Hà Nội, tháng 6 – 2019\n\n?  Quá trình Việt Nam hội nhập quốc tế ngày càng sâu rộng trong công cuộc Đổi mới\nđạt được những thành tựu nào? \n"
}