{
    "pageNumber": 79,
    "pageText": "**Em có biết**\n\nTại Nhật Bản, Phan Bội Châu kết thân với một số nhà yêu nước, ủng hộ Việt Nam như Ô-ku-mu-ra, Ca-si-qua-ba-ra Bun-ta-rô, bác sĩ A-xa-ba Xa-ki-ta-rô,... Những nhà yêu nước Nhật Bản đã giúp đỡ tận tình cho Phan Bội Châu và các học sinh Việt Nam tham gia phong trào Đông Du đang học trong các trường ở Nhật Bản cả về vật chất lẫn tinh thần.\n\n**Nội dung chính:**\n\nĐi tiên phong là Phan Bội Châu và tổ chức Duy Tân hội. Từ năm 1905 đến năm 1908, Duy Tân hội tổ chức phong trào Đông Du, đưa gần 200 du học sinh Việt Nam bí mật xuất dương sang Nhật Bản học khoa học – kĩ thuật và quân sự để về nước khôi phục nền độc lập của Việt Nam. Hoạt động đối ngoại của Phan Bội Châu và Duy Tân hội nhằm tìm kiếm sự giúp đỡ của những nhà yêu nước và nhân dân Nhật Bản đối với công cuộc giành độc lập của Việt Nam.\n\nTháng 8 – 1908, thực dân Pháp thương lượng với Chính phủ Nhật Bản trục xuất những du học sinh Việt Nam khỏi Nhật Bản. Phan Bội Châu và hội viên Duy Tân hội đã đến Quảng Đông (Trung Quốc), Lào và Xiêm để tiếp tục tìm sự giúp đỡ cho các hoạt động cách mạng. Họ nhận được sự giúp đỡ, ủng hộ vật chất và tinh thần từ những nhà yêu nước, nhân dân ở Trung Quốc, Lào, Xiêm. Đặc biệt, tại Xiêm, các hội viên đã xây dựng được một căn cứ ở Bạn Thầm để cùng nhau cày cấy, luyện tập võ nghệ chờ ngày phục quốc. Tại Trung Quốc, Phan Bội Châu thành lập Việt Nam Quang phục hội (1912), cùng các chí sĩ Trung Hoa lập \"Chấn Hoa Hưng Á\" và cử người liên lạc với một số tổ chức, đại diện nước ngoài (Công sứ Đức, Đại sứ quán Nga,...) nhằm tranh thủ sự giúp đỡ cho phong trào đấu tranh chống Pháp ở Việt Nam.\n\nNăm 1911, Phan Châu Trinh sang Pháp. Tại đây, ông cùng những nhà ái quốc đã thành lập Nhóm những người Việt Nam yêu nước tại Pháp, liên hệ với một số thành viên trong Liên minh Nhân quyền và Đảng Xã hội Pháp để hoạt động và tranh thủ sự ủng hộ của lực lượng cấp tiến tại Pháp cho cách mạng Việt Nam.\n\n**Câu hỏi:**\n\nNêu tóm tắt những hoạt động đối ngoại của các nhà yêu nước Việt Nam đầu thế kỉ XX.\n"
}