{
    "pageNumber": 84,
    "pageText": "1. Hoạt động đối ngoại của Việt Nam trong kháng chiến chống Pháp (1945-1954)\n\nSau Chiến tranh thế giới thứ hai, Trật tự thế giới hai cực l-an-ta được hình thành. Từ tháng 9 – 1945 đến tháng 7 – 1954, nước Việt Nam Dân chủ Cộng hoà phải tiến hành kháng chiến chống thực dân Pháp. Hoạt động đối ngoại Việt Nam trong giai đoạn này có nhiệm vụ trọng tâm là phục vụ cho kháng chiến.\n- Từ tháng 9 - 1945 đến tháng 12 - 1946, hoạt động đối ngoại khẳng định tính hợp pháp của Chính phủ Việt Nam Dân chủ Cộng hoà; chủ động triển khai hoà hoãn với Trung Hoa Dân quốc; thực hiện chủ trương “Hoà để tiến\", kí Hiệp định Sơ bộ ngày 06-3-1946, bản Tạm ước ngày 14 - 9 – 1946 với Pháp để tranh thủ thời gian hoà hoãn chuẩn bị lực lượng cho cuộc kháng chiến; thường xuyên giữ quan hệ với Chính phủ Mỹ. \n\n**Tư liệu 2**\n- Ngày 03 - 10 - 1945, Bộ Ngoại giao Chính phủ lâm thời Việt Nam Dân chủ Cộng hoà ra Thông cáo về chính sách đối ngoại Việt Nam khẳng định mục tiêu phấn đấu cho nền độc lập hoàn toàn và vĩnh viễn của Việt Nam.\n- Từ tháng 9 – 1945 đến tháng 02 – 1946, Chủ tịch Hồ Chí Minh đã nhiều lần gửi thông điệp, thư, điện và công hàm cho Liên hợp quốc, những người đứng đầu chính phủ các nước lớn như Mỹ, Anh, Liên Xô, Trung Quốc khẳng định tính hợp pháp của nước Việt Nam Dân chủ Cộng hoà. \n\n**(Theo Biên niên lịch sử Chính phủ Việt Nam 1945 - 2005, tập 1, NXB Văn hoá Thông tin, Hà Nội, 2006)**\n\n**Tư liệu 1**\n“Phải đặc biệt chú ý những điều này: một là thuật ngoại giao là làm cho nước mình ít kẻ thù và nhiều bạn đồng minh hơn hết; hai là muốn ngoại giao được thắng lợi là phải biểu dương thực lực\". \n**(Văn kiện Đảng toàn tập, tập 8, NXB Chính trị quốc gia, Hà Nội, 2000, trang 27)**\n\n**Hình 13.2.** Chủ tịch Hồ Chí Minh và các đại biểu Anh, Mỹ, Trung Quốc tại buổi kí kết Hiệp định Sơ bộ ngày 06 - 3 - 1946\n\nSau ngày toàn quốc kháng chiến, hoạt động ngoại giao của Chính phủ Việt Nam Dân chủ Cộng hoà thể hiện thiện chí hoà bình, tranh thủ sự đồng tình, ủng hộ của nhân dân thế giới, tham gia đại hội sáng lập Hội đồng Hoà bình thế giới (năm 1949). \n\nTừ năm 1950 đến năm 1954, thiết lập quan hệ ngoại giao với các nước xã hội chủ nghĩa; đẩy mạnh liên minh đoàn kết chiến đấu giữa ba nước Đông Dương qua vai trò của Liên minh \n"
}