{
    "pageNumber": 85,
    "pageText": "nhân dân Việt – Miên – Lào; tranh thủ sự ủng hộ của quốc tế. Ngày 08 - 5 -1954, phái đoàn\nngoại giao Việt Nam do Phó Thủ tướng kiêm Bộ trưởng Bộ Ngoại giao Phạm Văn Đồng\ndẫn đầu đã tham dự Hội nghị Quốc tế về Đông Dương và kí Hiệp định Giơ-ne-vơ (ngày 21-\n7 – 1954), buộc Pháp rút quân, công nhận độc lập, chủ quyền, thống nhất và toàn vẹn\nlãnh thổ của Việt Nam.\n? Nêu những hoạt động đối ngoại chủ yếu của\nChính phủ Việt Nam Dân chủ Cộng hoà trong\nkháng chiến chống Pháp (1945 - 1954).\nKết nối internet tìm hiểu về hoạt\nđộng đối ngoại của phái đoàn\nViệt Nam tại Hội nghị Giơ-ne-vơ.\n2. Hoạt động đối ngoại của Việt Nam trong kháng chiến chống Mỹ, cứu nước (1954-1975)\nTừ năm 1954 đến năm 1975, nhân dân Việt Nam phải tiến hành cuộc kháng chiến\nchống Mỹ, cứu nước. Hoạt động đối ngoại của Chính phủ Việt Nam Dân chủ Cộng hoà thời\nkì này đã được triển khai chủ động, tích cực và có những đóng góp to lớn vào công cuộc\nkháng chiến của cả dân tộc.\nGiai đoạn 1954 – 1964, trước những chuyển biến của tình hình thế giới và trong nước\nkhông thuận lợi, hoạt động đối ngoại của Việt Nam đã dựa vào cơ sở pháp lí của Hiệp định\nGiơ-ne-vơ đấu tranh chống lại các chính sách và hành động phá hoại hiệp định của Mỹ - Diệm.\nĐồng thời, tăng cường đoàn kết ba dân tộc Đông Dương; mở rộng quan hệ với các nước\nxã hội chủ nghĩa và các nước vừa giành được độc lập; thúc đẩy hình thành mặt trận thế\ngiới đoàn kết với Việt Nam.\n▲ Hình 13.3. Chủ tịch Hồ Chí Minh tiếp\nĐoàn đại biểu phong trào Hoà bình Pháp\nthăm Việt Nam ngày 15 - 3 - 1955\n ▲Hình 13.4. Chủ tịch Hồ Chí Minh kí Tuyên bố chung\ntại Hội nghị đại biểu của 81 Đảng Cộng sản và Công\nnhân quốc tế họp ở Mát-xcơ-va tháng 11 - 1960\nGiai đoạn 1965 – 1975, hoạt động đối ngoại Việt Nam đã triển khai các nhiệm vụ:\ntuyên truyền tính chính nghĩa của cuộc kháng chiến; tố cáo cuộc chiến tranh xâm lược và\ntội ác của Mỹ và Chính quyền Sài Gòn tay sai của Mỹ; tiếp tục củng cố mặt trận đoàn kết ba\nnước Đông Dương; tăng cường đoàn kết và tranh thủ sự ủng hộ, giúp đỡ của các nước xã\nhội chủ nghĩa; thúc đẩy hình thành phong trào nhân dân Mỹ và nhân dân thế giới chống\nchiến tranh, ủng hộ cuộc kháng chiến của nhân dân Việt Nam.\n\n84\n"
}