{
    "pageNumber": 86,
    "pageText": "**Tư liệu 3**\n\"Mặt trận số một chống đế quốc Mỹ là Việt Nam. Mặt trận số hai ở ngay tại nước Mỹ\".\nMặt trận số hai này gồm cuộc đấu tranh của người da đen chống phân biệt chủng tộc, chống chiến tranh xâm lược Việt Nam kết hợp với phong trào nhân dân da trắng Mỹ chống chiến tranh\".\n(Theo Mặt trận số 2 chống đế quốc Mỹ, trích trong Hồ Chí Minh toàn tập, tập 15, Sđd, trang 149)\nTháng 6 - 1969, Chính phủ cách mạng lâm thời Cộng hoà miền Nam Việt Nam thành lập, được nhiều nước công nhận. Trong những năm 1969 - 1973, sự phối hợp hoạt động giữa ngoại giao Việt Nam Dân chủ Cộng hoà và Chính phủ cách mạng lâm thời Cộng hoà miền Nam Việt Nam đã góp phần buộc Mỹ phải kí Hiệp định Pa-ri về chấm dứt chiến tranh, lập lại hoà bình ở Việt Nam (ngày 27 - 01 - 1973).\nNăm 1973, Việt Nam Dân chủ Cộng hoà đã thiết lập được quan hệ ngoại giao với 20 quốc gia trên thế giới (Nhật Bản, Ma-lai-xi-a, Xin-ga-po, Anh, Pháp, I-ta-li-a, Hà Lan, Ô-xtrây-li-a, Ác-hen-ti-na,...). \nTừ năm 1973 đến năm 1975, hoạt động ngoại giao của Chính phủ Việt Nam Dân chủ Cộng hoà và Chính phủ cách mạng lâm thời Cộng hoà miền Nam Việt Nam góp phần đưa cuộc kháng chiến chống Mỹ cứu nước của dân tộc Việt Nam đến thắng lợi hoàn toàn.\n? Nêu những hoạt động đối ngoại chủ yếu của Chính phủ Việt Nam Dân chủ Cộng hoà trong kháng chiến chống Mỹ (1954-1975).\n\n**3. Hoạt động đối ngoại của Việt Nam trong giai đoạn 1975 - 1985** \nThập niên 70 và 80 của thế kỉ XX, tình hình thế giới diễn ra nhiều biến động có tính bước ngoặt về chính trị, kinh tế, quan hệ quốc tế, các nước lớn đều có những điều chỉnh quan trọng trong chính sách đối ngoại. Nhiệm vụ của hoạt động đối ngoại Việt Nam giai đoạn 1975 - 1985 là phải ra sức tranh thủ những điều kiện quốc tế thuận lợi để phục vụ công cuộc xây dựng và bảo vệ Tổ quốc. \n\n**Hình 13.5.** Biểu tình chống chiến tranh Việt Nam ở Van-cô-vơ, Ca-na-đa (1968)\n**Hình 13.6.** Bộ trưởng Bộ Ngoại giao Chính phủ Cách mạng lâm thời Cộng hoà miền Nam Việt Nam Nguyễn Thị Bình kí Hiệp định Pa-ri về chấm dứt chiến tranh, lập lại hoà bình ở Việt Nam \n"
}