{
    "pageNumber": 88,
    "pageText": "**Tư liệu 5**\n\nNgày 05-7-1976, Việt Nam công bố “Chính sách bốn điểm\" trong quan hệ với các nước Đông Nam Á:\n1. Tôn trọng độc lập, chủ quyền, toàn vẹn lãnh thổ của nhau, không xâm lược nhau, không can thiệp vào công việc nội bộ của nhau, bình đẳng, cùng có lợi, cùng tồn tại hoà bình.\n2. Không để lãnh thổ nước mình cho bất cứ nước ngoài nào sử dụng làm căn cứ xâm lược và can thiệp vào các nước khác trong khu vực.\n3. Thiết lập quan hệ hữu nghị láng giềng tốt, hợp tác kinh tế và trao đổi văn hoá trên cơ sở bình đẳng, cùng có lợi. Giải quyết những vấn đề tranh chấp giữa các nước trong khu vực thông qua thương lượng theo tinh thần bình đẳng, hiểu biết và tôn trọng lẫn nhau.\n4. Phát triển hợp tác vì sự nghiệp xây dựng đất nước phồn vinh theo điều kiện riêng mỗi nước vì lợi ích độc lập dân tộc, hoà bình, trung lập thật sự ở Đông Nam Á, góp phần vào sự nghiệp hoà bình trên thế giới.\n\n(Theo Nguyễn Đình Bin (Chủ biên), Ngoại giao Việt Nam 1945 – 2000, Sđd)\n\n**Giai đoạn 1975 – 1985, Việt Nam đã thiết lập quan hệ ngoại giao với hơn 30 nước thuộc nhóm các nước trong phong trào Không liên kết; phát triển quan hệ với Ấn Độ và một số nước A-rập; tích cực và chủ động tham gia thực hiện các mục tiêu của Hội nghị cấp cao không liên kết lần thứ V, VI và VII.**\n\n\n**Trên cơ sở tôn trọng độc lập, chủ quyền, bình đẳng, cùng có lợi, Việt Nam đã tích cực mở rộng quan hệ với các nước tư bản chủ nghĩa phát triển và các tổ chức quốc tế. Những hoạt động đối ngoại tiêu biểu trong giai đoạn này là: kiên quyết đấu tranh chống lại chính sách bao vây, cấm vận, mềm dẻo trong triển khai các chính sách ngoại giao nhân đạo với Mỹ; đẩy mạnh quan hệ**\n\n\n**Em có biết**\n\nPhong trào Không liên kết (NAM) là một tổ chức quốc tế của các quốc gia không thuộc hoặc không chống lại bất kì khối nước lớn nào. Tổ chức này ra đời ngày 01 - 9 - 1961 với các nguyên tắc đóng vai trò nền tảng gồm:\n1. Tôn trọng chủ quyền và toàn vẹn lãnh thổ của nhau; 2. Không xâm lược lẫn nhau; 3. Không can thiệp vào công việc nội bộ của nhau; 4. Bình đẳng và hai bên cùng có lợi; 5. Cùng tồn tại hoà bình.\n\n**▲Hình 13.9. Phó Thủ tướng, Bộ trưởng Bộ Ngoại giao Nguyễn Duy Trinh dự lễ kéo cờ Việt Nam tại trụ sở Liên hợp quốc ngày 20 - 9 - 1977**\n"
}