{
    "pageNumber": 95,
    "pageText": "94\n\n\n▲ Hình 14.5. Bến Nhà Rồng, Sài Gòn đầu thế kỉ XX\n\n\n• **Từ năm 1911 đến năm 1941**\n\n\nTừ năm 1911 đến năm 1917, Nguyễn Tất Thành đến nhiều nước châu Á, châu Âu, châu Phi, châu Mỹ để tìm đường cứu nước và tìm hiểu cuộc sống của nhân dân lao động. \nTừ cuối năm 1917, Nguyễn Tất Thành trở lại Pháp, tham gia hoạt động trong Đảng Xã hội Pháp.\n\nNăm 1919, thay mặt những người Việt Nam yêu nước tại Pháp lấy tên là Nguyễn Ái Quốc, gửi tới Hội nghị Véc-xai bản Yêu sách của nhân dân An Nam. \n\nTháng 7 – 1920, Nguyễn Ái Quốc đọc *Sơ thảo lần thứ nhất những luận cương về vấn đề dân tộc và vấn đề thuộc địa* của Lê-nin, Người tìm thấy con đường cứu nước, giải phóng dân tộc – con đường cách mạng vô sản. Tháng 12 - 1920, Nguyễn Ái Quốc tham dự Đại hội đại biểu toàn quốc lần thứ XVIII của Đảng Xã hội Pháp họp ở Tua, Người đã bỏ phiếu tán thành Quốc tế Cộng sản và tham gia sáng lập Đảng Cộng sản Pháp.\n\nTừ giữa năm 1921 đến tháng 6 - năm 1923, Nguyễn Ái Quốc hoạt động ở Pháp; Người cùng một số nhà cách mạng thành lập Hội Liên hiệp các dân tộc thuộc địa (1921), ra báo *Người cùng khổ*,...\n\nTừ tháng 6 – 1923 đến cuối năm 1924, Nguyễn Ái Quốc hoạt động ở Liên Xô.  Tháng 11 – 1924, Nguyễn Ái Quốc rời Liên Xô đến Quảng Châu (Trung Quốc). Năm 1925, Nguyễn Ái Quốc thành lập Hội Việt Nam Cách mạng Thanh niên và ra báo *Thanh niên*.\n\nTừ giữa năm 1927 đến cuối năm 1929, Nguyễn Ái Quốc hoạt động cách mạng ở Pháp, Đức, Xiêm,... \n\nĐầu năm 1930, Nguyễn Ái Quốc triệu tập và chủ trì Hội nghị thành lập Đảng Cộng sản Việt Nam.\n\nNgày 28 - 01 - 1941, Nguyễn Ái Quốc về nước, trực tiếp lãnh đạo cách mạng Việt Nam.\n\n• **Từ năm 1941 đến năm 1945**\n\nTháng 5 – 1941, Nguyễn Ái Quốc triệu tập và chủ trì Hội nghị Ban Chấp hành Trung ương Đảng Cộng sản Đông Dương lần thứ 8, sáng lập Việt Nam độc lập đồng minh (Việt Minh). \n***\n**Tư liệu 3**\n\nKhi tôi độ mười ba tuổi, lần đầu tiên tôi được nghe ba chữ Pháp: Tự do – Bình đẳng – Bác ái. Đối với chúng tôi, người da trắng nào cũng là người Pháp. Người Pháp đã nói thế. Và từ thuở ấy, tôi rất muốn làm quen với nền văn minh Pháp, muốn tìm xem những gì ẩn đằng sau những chữ ấy.\n\n(Hồ Chí Minh toàn tập, tập 1, NXB Chính trị quốc gia, Hà Nội, 2011, trang 461) \n"
}