{
    "pageNumber": 97,
    "pageText": "96\nBài 15. HỒ CHÍ MINH – ANH HÙNG\nGIẢI PHÓNG DÂN TỘC\nHọc xong bài này, em sẽ:\n- Giới thiệu được hành trình đi tìm đường cứu nước của Hồ Chí Minh trên bản đồ. \n- Nêu được nội dung cơ bản của con đường cứu nước của Hồ Chí Minh và ý nghĩa của sự\nkiện Hồ Chí Minh tìm ra con đường cứu nước.\n- Trình bày được quá trình chuẩn bị về chính trị, tư tưởng, tổ chức của Hồ Chí Minh cho sự\nra đời của Đảng Cộng sản Việt Nam; nêu được vai trò của Hồ Chí Minh đối với việc thành\nlập Đảng Cộng sản Việt Nam và ý nghĩa của việc thành lập Đảng Cộng sản Việt Nam.\n– Nêu được vai trò của Hồ Chí Minh đối với việc triệu tập Hội nghị Ban Chấp hành Trung\nương Đảng Cộng sản Đông Dương lần thứ 8 (tháng 5 năm 1941), thành lập Mặt trận\nViệt Minh, thành lập Đội Việt Nam Tuyên truyền Giải phóng quân, trực tiếp lãnh đạo Cách\nmạng tháng Tám 1945 và lập ra nước Việt Nam Dân chủ Cộng hoà.\n- Nêu được ý nghĩa của việc thành lập Mặt trận Việt Minh (ngày 19 tháng 5 năm 1941) và\nvai trò của Hồ Chí Minh.\n- Nêu được vai trò của Hồ Chí Minh trong giai đoạn sau Cách mạng tháng Tám (1945 –\n1946) khi thực hiện chủ trương “hoà để tiến” thông qua việc kí Hiệp định Sơ bộ (ngày 06\ntháng 3 năm 1946) và bản Tạm ước (ngày 14 tháng 9 năm 1946).\n- Nêu được vai trò của Hồ Chí Minh trong kháng chiến chống Pháp (1946-1954).\n- Nêu được vai trò của Hồ Chí Minh trong kháng chiến chống Mỹ (1954-1969).\n- Có ý thức trân trọng công lao, đóng góp của Hồ Chí Minh đối với cách mạng Việt Nam.\n\nHình 15.1. Chân dung Hồ Chí Minh\n(1890-1969)\n.............. \nKhi tôn vinh Hồ Chí Minh là Anh hùng\ngiải phóng dân tộc, Tổ chức Giáo dục, Khoa\nhọc và Văn hoá Liên hợp quốc (UNESCO)\nghi nhận Người là \"biểu tượng xuất sắc\nvề sự tự khẳng định dân tộc, đã cống hiến\ntrọn đời mình cho sự nghiệp giải phóng\ndân tộc của nhân dân Việt Nam, góp phần\nvào cuộc đấu tranh chung của các dân tộc\nvì hoà bình, độc lập dân tộc, dân chủ và\ntiến bộ xã hội\". Bài học này sẽ giúp em hiểu,\ncảm phục, tự hào và trân trọng công lao,\nđóng góp của Chủ tịch Hồ Chí Minh - Anh hùng\ngiải phóng dân tộc Việt Nam. \n"
}