{
    "pageNumber": 99,
    "pageText": "## Trích xuất thông tin từ hình ảnh\n\n**Tư liệu 1:**\n\n*  Luận cương của Lê-nin khiến Nguyễn Ái Quốc cảm động, phấn khởi, sáng tỏ, tin tưởng.\n* Nguyễn Ái Quốc vui mừng đến phát khóc và nói to lên như đang nói trước quần chúng đông đảo rằng đây là con đường giải phóng cho đồng bào bị đoạ đầy đau khổ.\n* Từ đó, Nguyễn Ái Quốc hoàn toàn tin theo Lê-nin, tin theo Quốc tế thứ ba. \n\n**Hình 15.3:** Hình ảnh Nguyễn Ái Quốc tại Đại hội Tua (Pháp) năm 1920.\n\n**Nội dung chính:**\n\n* Nguyễn Ái Quốc hướng con đường cứu nước theo Cách mạng tháng Mười Nga, kết hợp giải phóng dân tộc với giải phóng giai cấp, độc lập dân tộc gắn liền với chủ nghĩa xã hội.\n* Mục đích là để dân chúng được hưởng hạnh phúc tự do, bình đẳng thật sự.\n* Nguyễn Ái Quốc khẳng định con đường cách mạng vô sản là con đường duy nhất để cứu nước và giải phóng dân tộc.\n* Tại Đại hội lần thứ XVIII (tháng 12 – 1920) của Đảng Xã hội Pháp ở Tua, Nguyễn Ái Quốc bỏ phiếu tán thành Quốc tế Cộng sản, trở thành người cộng sản Việt Nam đầu tiên và là một trong những người tham gia sáng lập Đảng Cộng sản Pháp.\n* Việc tìm ra con đường cứu nước của Nguyễn Ái Quốc đã góp phần trực tiếp vào việc giải quyết cuộc khủng hoảng đường lối trong phong trào giải phóng dân tộc ở Việt Nam cuối thế kỉ XIX đầu thế kỉ XX.\n\n\n**Câu hỏi:**\n\n1. Quan sát Hình 15.2, trình bày hành trình tìm đường cứu nước của Nguyễn Ái Quốc giai đoạn 1911 – 1920.\n2. Nêu ý nghĩa của việc Nguyễn Ái Quốc tìm ra con đường cứu nước.\n\n\n**Gợi ý tìm hiểu:**\n\nTìm hiểu về bài thơ \"Người đi tìm hình của nước\" của nhà thơ Chế Lan Viên.\n\n**2. Sáng lập Đảng Cộng sản Việt Nam:**\n\n**a) Chuẩn bị về chính trị, tư tưởng và tổ chức cho sự ra đời Đảng Cộng sản Việt Nam**\n\nSau khi tìm thấy con đường cứu nước, Nguyễn Ái Quốc tích cực chuẩn bị về chính trị, tư tưởng và tổ chức cho việc thành lập một Đảng cách mạng \"để trong thì vận động và tổ chức dân chúng, ngoài thì liên lạc với dân tộc bị áp bức và vô sản giai cấp mọi nơi\".\n"
}