{
    "pageNumber": 74,
    "pageText": "## Các thể loại Mĩ thuật\n\n**Hội hoạ:** Thuộc Mĩ thuật tạo hình, sử dụng các yếu tố và nguyên lí mĩ thuật để thể hiện ý tưởng, cảm xúc của tác giả về thế giới xung quanh trên mặt phẳng hai chiều.\n* Hội hoạ gồm: tranh chân dung, tranh phong cảnh, tranh tĩnh vật, tranh theo đề tài,...\n* Chất liệu của hội hoạ bao gồm: màu nước, màu bột, màu acrylic, phần màu, sơn dầu, lụa, sơn mài,...\n\n**Đồ hoạ:** Thuộc Mĩ thuật tạo hình, gián tiếp sử dụng các yếu tố và nguyên lí mĩ thuật qua các thiết bị và kĩ thuật in ấn để truyền tải thông tin.\n* Đồ hoạ được chia thành hai nhóm cơ bản là:\n    * Đồ hoạ tạo hình (tranh in). Chất liệu: khắc gỗ, in đá, khắc kim loại, bút sắt, in lưới, in độc bản,...\n    * Đồ hoạ ứng dụng (thiết kế tạo dáng sản phẩm). Chất liệu đa dạng.\n\n**Điêu khắc:** Thuộc Mĩ thuật tạo hình, sử dụng hình khối, không gian, chất liệu, màu sắc và ánh sáng để thể hiện tác phẩm với không gian ba chiều.\n* Điêu khắc chủ yếu gồm có tượng tròn và phù điêu.\n* Chất liệu sử dụng trong điêu khắc gồm: gỗ, đá, kim loại, đất nung, nhựa tổng hợp,...\n\n**Thiết kế công nghiệp** (tạo dáng công nghiệp hoặc thiết kế tạo dáng,...): Là một lĩnh vực thuộc Mĩ thuật ứng dụng, kết hợp nghệ thuật và khoa học công nghệ nhằm tạo ra sản phẩm theo phương thức sản xuất công nghiệp có tính thẩm mĩ và tiện ích trong cuộc sống.\n\n**Thiết kế đồ hoạ:** Là lĩnh vực thiết kế tạo ra các mẫu sản phẩm dùng trong in ấn, sản xuất hàng loạt nhằm phục vụ nhu cầu đa dạng của con người như: truyền tải thông tin, quảng bá, trang trí, làm đẹp,...\n\n**Thiết kế thời trang:** Là lĩnh vực sáng tạo gắn liền với công nghệ làm đẹp, gồm: thiết kế trang phục (quần áo, váy, giày dép,...), phụ kiện (khăn, mũ, túi, ví, thắt lưng,...) và trang sức (nhẫn, hoa tai, dây chuyền, vòng tay,...).\n\n**Lí luận và lịch sử mĩ thuật:** Là lĩnh vực nghiên cứu, tìm hiểu, phân tích về tác giả, tác phẩm, công trình mĩ thuật, các phong cách, trường phái nghệ thuật tiêu biểu,... của các thời kì lịch sử. \n"
}