{
    "pageNumber": 75,
    "pageText": "**GIẢI THÍCH THUẬT NGỮ**\n\n**Bề mặt nổi:** Là bề mặt có các chấm, nét, hoặc hình nổi trên mặt phẳng hai chiều. (Trang 13)\n\n**Bố cục:** Là sự sắp xếp các yếu tố mĩ thuật một cách hợp lí trong một tổng thể nhất định của mặt phẳng hai chiều hay không gian ba chiều,... theo những nguyên lí tạo hình để tạo nên sự hài hoà về thẩm mĩ trong một tác phẩm, sản phẩm mĩ thuật. (Trang 10)\n\n**Cân bằng:** Là tạo sự hợp lí cho cảm nhận của thị giác, gồm hai loại phổ biến: cân bằng đối xứng, cân bằng bất đối xứng. (Trang 24)\n\n**Điểm nhấn:** Là một yếu tố hoặc phần của tác phẩm, sản phẩm nghệ thuật thu hút thị giác ở đối tượng nghệ thuật. (Trang 48)\n\n**Đối xứng:** Là sự lặp lại yếu tố mĩ thuật tạo sự cân bằng tuyệt đối qua trục. (Trang 24)\n\n**Mĩ thuật tạo hình:** Là lĩnh vực mĩ thuật tạo ra tác phẩm, hình tượng nghệ thuật phản ánh ý tưởng, cảm xúc của con người về thế giới khách quan, tự nhiên, xã hội, bao gồm Hội hoạ, Đồ hoạ trên mặt phẳng hai chiều, Điêu khắc trong không gian ba chiều. (Trang 23)\n\n**Mĩ thuật ứng dụng:** Là lĩnh vực mĩ thuật tạo ra các tác phẩm, sản phẩm cụ thể có giá trị sử dụng và thẩm mĩ phục vụ nhu cầu mọi mặt trong đời sống con người; bao gồm thủ công mĩ nghệ, mĩ thuật công nghiệp, các ngành thiết kế đồ hoạ, thời trang, nội, ngoại thất, in ấn,... (Trang 31)\n\n**Mô hình:** Là một hình thức diễn đạt theo mẫu nào đó thu nhỏ hoặc phóng to bằng ngôn ngữ của tạo hình 3D (hình khối và không gian ba chiều). (Trang 40)\n\n**Mô phỏng:** Là cách thể hiện, diễn tả lại một ý tưởng, sự vật, sự việc, đối tượng cụ thể bằng các yếu tố mĩ thuật như chấm, nét, hình, màu, khối,... với những nguyên lí tạo hình phù hợp. (Trang 20)\n\n**Tranh tĩnh vật:** Là loại tranh vẽ hoa quả, đồ vật tĩnh được sắp xếp theo bố cục ánh sáng tự nhiên hoặc được vẽ theo trí nhớ, trí tưởng tượng để biểu đạt cảm xúc của tác giả trước vẻ đẹp về hình dáng, màu sắc,... của đối tượng. (Trang 10)\n\n**Tranh trừu tượng:** Là hình thức biểu đạt các yếu tố, nguyên lí mĩ thuật về một sự vật, hiện tượng khách quan chủ yếu bằng ý tưởng, cảm xúc chủ quan và trạng thái tinh thần của tác giả, không chú trọng về vẻ ngoài của đối tượng phản ánh. (Trang 9) \n"
}