{
    "pageNumber": 29,
    "pageText": "## Luyện tập về cách nối các vế trong câu ghép\n\n**1. Đọc đoạn văn sau và thực hiện yêu cầu:**\n\nĐồi cát trước nhà tôi là một rừng phi lao nhỏ. Vì cậu tôi mới trồng được\nvài năm nên những cây phi lao chỉ cao hơn đầu người một chút. Tuy ngọn\ncây chưa cao lắm nhưng lá kim đã ra xùm xoà. Mỗi khi có gió, cả rừng phi\nlao lại rì rào, rì rào.\nTheo Phan Phùng Duy\n\na. Tìm câu ghép.\n\n* **Vì cậu tôi mới trồng được vài năm nên những cây phi lao chỉ cao hơn đầu người một chút.** \n* **Tuy ngọn cây chưa cao lắm nhưng lá kim đã ra xùm xoà.**\n\nb. Xác định chủ ngữ – vị ngữ của từng câu ghép.\n\n* Câu 1: \n    * CN1: cậu tôi \n    * VN1: mới trồng được vài năm\n    * CN2: những cây phi lao\n    * VN2: chỉ cao hơn đầu người một chút\n* Câu 2: \n    * CN1: ngọn cây \n    * VN1: chưa cao lắm \n    * CN2: lá kim\n    * VN2: đã ra xùm xoà\n\nc. Các vế trong câu ghép được nối với nhau bằng cách nào?\n\n* Câu 1: Nối bằng cặp quan hệ từ **Vì...nên...**\n* Câu 2: Nối bằng cặp quan hệ từ **Tuy...nhưng...**\n\nd. Có thể tách mỗi vế câu trong từng câu ghép tìm được thành câu đơn\nkhông? Vì sao?\n\n* Có thể tách được. \n* Vì mỗi vế câu có cấu trúc đầy đủ: Chủ ngữ - Vị ngữ và mang một ý nghĩa hoàn chỉnh.\n\n**2. Thay  trong mỗi trường hợp sau bằng một vế câu phù hợp để tạo thành câu ghép:**\n\na. Mặc dù mưa rất lớn nhưng **cậu bé vẫn đi học.**\nb. Nhờ rừng nguyên sinh được bảo vệ nên **các loài động vật hoang dã được bảo tồn.** \nc. Tuy **trời đã về chiều** nhưng cành lá đã sum sê, xanh biếc.\nd. Vì **trời nắng gắt** nên hàng cây bạch đàn lớn nhanh trông thấy.\n\n**3. Viết đoạn văn (từ 3 đến 4 câu) giới thiệu về một loài chim mà em thích, trong đó có ít nhất một câu ghép, các vế câu được nối với nhau bằng một cặp kết từ.**\n\nChim bồ câu là loài chim mà em yêu thích nhất. Chúng có bộ lông trắng muốt, mềm mại như nhung. **Tuy bồ câu là loài chim quen thuộc nhưng chúng rất thông minh và có khả năng ghi nhớ đường bay rất tốt.**  Em rất thích ngắm nhìn những chú chim bồ câu bay lượn trên bầu trời.\n\n\n## Viết đoạn văn cho bài văn tả người\n\n**1. Đọc các đoạn văn sau và trả lời câu hỏi:**\n\na. Bé Bông thật dễ thương. Khuôn mặt em bầu bĩnh, hai\nmá phúng phính, căng mịn khiến ai nhìn cũng muốn nựng.\nĐôi mắt tròn xoe, lúc nào cũng long lanh. Môi em đỏ hồng,\nchúm chím như nụ hoa đào. Mái tóc mềm, đen nhánh được\ntết thành hai bím nhỏ, lắc lư theo nhịp bước. Nhờ làn da\ntrắng hồng, Bông chẳng khác gì một em búp bê.\nLâm Anh\n\n– Tác giả tả những đặc điểm nào của bé Bông?\n\n* Khuôn mặt bầu bĩnh, hai má phúng phính.\n* Đôi mắt tròn xoe.\n* Môi đỏ hồng.\n* Mái tóc mềm, đen nhánh được tết hai bím.\n* Làn da trắng hồng.\n\n- Mỗi đặc điểm ấy được tả bằng những từ ngữ, hình ảnh nào?\n\n* Khuôn mặt bầu bĩnh, hai má phúng phính, căng mịn khiến ai nhìn cũng muốn nựng.\n* Đôi mắt tròn xoe, lúc nào cũng long lanh. \n* Môi em đỏ hồng, chúm chím như nụ hoa đào. \n* Mái tóc mềm, đen nhánh được tết thành hai bím nhỏ, lắc lư theo nhịp bước. \n* Làn da trắng hồng.\n\n- Câu mở đầu và câu cuối của đoạn văn nói về điều gì?\n\n* Nói về vẻ ngoài đáng yêu của bé Bông. \n\n"
}