{
    "pageNumber": 46,
    "pageText": "Các đỉnh của đồ thị được kí hiệu bằng các chữ in hoa A, B, C, ...; cạnh có đầu mút là các đỉnh A, B (cạnh nối hai đỉnh A, B) được kí hiệu là AB hoặc BA. Đôi khi ta cũng dùng các chữ thường a, b, ... để kí hiệu cạnh. Hai cạnh khác nhau có thể có chung hai đầu mút. Chẳng hạn, hai cạnh a và b của đồ thị G ở Hình 2 cùng chung hai đầu mút B và D. \n\nHai đỉnh của đồ thị gọi là **kề nhau** (còn gọi đỉnh này kề với đỉnh kia) nếu chúng là hai đầu mút của một cạnh. Một đỉnh không kể với đỉnh nào (kể cả chính nó) gọi là **đỉnh cô lập**.\n\n**Nhận xét:**\na) Hai đầu mút của một cạnh có thể trùng nhau. Cạnh có hai đầu mút trùng nhau gọi là **khuyên**. Chẳng hạn, đồ thị ở Hình 3 có hai khuyên là hai cạnh a và b. \nb) Một đồ thị không có khuyên, trong đó hai đỉnh bất kì là đầu mút của nhiều nhất một cạnh gọi là một **đơn đồ thị**. Chẳng hạn, đồ thị ở Hình 1 là một đơn đồ thị. \nc) Một đồ thị không có khuyên, trong đó hai đỉnh có thể nối với nhau bằng nhiều cạnh gọi là một **đa đồ thị**. Chẳng hạn, đồ thị ở Hình 2 là một đa đồ thị.\n\n**Ví dụ 1**. Xét đồ thị G ở Hình 2.\na) Chỉ ra các đỉnh và cạnh của G. Đồ thị này có bao nhiêu đỉnh, bao nhiêu cạnh?\nb) Chỉ ra các đỉnh kề đỉnh A.\nc) Đồ thị G có bao nhiêu đỉnh cô lập?\n\n**Giải**\na) Các đỉnh của G là: A, B, C, D, E và F. Đồ thị có 6 đỉnh. Các cạnh của G là: AB, AC, AD, a, b, CD và CF. Đồ thị có 7 cạnh. \nb) Các đỉnh kề đỉnh A là: B, C, D.\nc) Đồ thị G có một đỉnh cô lập, là đỉnh E.\n\n**Ví dụ 2**. Năm người A, B, C, D và E cùng đến dự một bữa tiệc. Biết rằng, trước khi đến dự tiệc, mối quan hệ quen biết (người này quen người kia và ngược lại) giữa những người này như sau: \n+ A quen với B, C, D và E; \n+ B quen với C và E (không tính với A); \n+ C quen với D (không tính với A, B); \n+ D quen với E (không tính với A, B, C). \na) Vẽ một đồ thị biểu thị mối quan hệ quen biết giữa năm người này trước khi đến dự tiệc. \nb) Biết rằng, tại buổi tiệc, mỗi người đều bắt tay với người đã quen và không bắt tay với người chưa quen. Có tất cả bao nhiêu lần bắt tay giữa năm người trên? \n"
}