{
    "pageNumber": 64,
    "pageText": "Bước 2. Tìm đỉnh gần A thứ hai. Trước hết, xét các đỉnh kề với C (là đỉnh vừa được khoanh tròn ở cuối bước trước) trong các đỉnh chưa khoanh tròn, gồm D và E. Ta tính n<sub>C</sub> + w<sub>CD</sub> = 2 + 6 = 8. Số này nhỏ hơn nhãn hiện tại của D (là ∞), nên ta đổi nhãn của D thành n<sub>D</sub> = 8 (bằng l<sub>ACD</sub>). Tương tự, tính n<sub>C</sub> + w<sub>CE</sub> = 2 + 12 = 14 và đổi nhãn E thành n<sub>E</sub> = 14. Ta thấy, trong các đỉnh chưa khoanh tròn, đỉnh B có nhãn nhỏ nhất, nên nó là đỉnh gần A thứ hai. Ta cố định nhãn và khoanh tròn đỉnh B (Hình 9).\n\nBước 3. Tìm đỉnh gần A thứ ba. Trước hết, trong các đỉnh chưa khoanh tròn, chỉ có đỉnh D kề với B. Tính n<sub>B</sub> + w<sub>BD</sub> = 4 + 7 = 11. Số này lớn hơn nhãn hiện tại n<sub>D</sub> = 8 của D nên ta giữ nguyên nhân này. Trong các đỉnh chưa khoanh tròn, đỉnh D có nhãn nhỏ nhất, nên nó là đỉnh gần A thứ ba. Ta cố định nhãn và khoanh tròn đỉnh D (Hình 10). \n\nBước 4. Tìm đỉnh gần A thứ tư. Trong các đỉnh chưa khoanh tròn, xét các đỉnh kề với D, gồm E và T. Tính n<sub>D</sub> + w<sub>DE</sub> = 8 + 4 = 12. Số này nhỏ hơn nhãn hiện tại của E (là 14) nên ta đổi nhãn của E thành n<sub>E</sub> = 12. \nTính n<sub>D</sub> + w<sub>DT</sub> = 8 + 3 = 11. Số này nhỏ hơn nhãn hiện tại của T (là ∞), nên đổi nhãn của T thành n<sub>T</sub> = 11. Trong các đỉnh chưa khoanh tròn, đỉnh T có nhãn nhỏ nhất, nên T là đỉnh gần A thứ tư. Ta cố định nhãn và khoanh tròn đỉnh T. Nhìn ngược lại lên trên ta thấy n<sub>T</sub> = 11 = w<sub>AC</sub> + w<sub>CD</sub> + w<sub>DT</sub> = l<sub>ACDT</sub>\n\nĐến đây suy ra, đường đi ngắn nhất từ A đến T là ACDT, với độ dài bằng 11 (Hình 11).\n\n**Chú ý:** Về sau, khi giải bài toán tìm đường đi ngắn nhất, ta chỉ cần vẽ trên một hình chung cho tất cả các bước. Chẳng hạn, trong lời giải trên, ta chỉ cần vẽ lần lượt trên cùng một hình để cuối cùng nhận được Hình 11.\n\nTừ lời giải trên, ta có thể mô tả khái quát thuật toán (thuật toán Dijkstra) tìm đường đi ngắn nhất từ đỉnh A đến đỉnh T trên một đồ thị có trọng số như sau. \n"
}