{
    "pageNumber": 77,
    "pageText": "76\nCho một hình, khối  H có gắn ba tia Ox, Oy, Oz đôi một vuông góc biểu diễn theo ba\nchiều dài, rộng và cao của  H. Cho mặt phẳng (P) và cho một đường thẳng  l không\nsong song với (P) và không song song với các tia Ox, Oy, Oz.\nHình chiếu trục đo của một hình, khối  H trên mặt phẳng (P) theo phương chiếu  l\nlà ảnh  H' của  H gắn với ảnh O'x', O'y', O'z' của ba tia Ox, Oy, Oz qua phép chiếu\nsong song theo phương  l lên mặt phẳng (P).\n\nVí dụ 3. Tìm hình chiếu trục đo của hình hộp chữ nhật OABC.O,A,B,C, gắn với ba tia Ox,\nOy, Oz đôi một vuông góc biểu diễn theo chiều dài, rộng và cao của hộp chữ nhật đã cho\n(Hình 13).\n\n**Giai**\n\nHình chiếu trục đo của hình hộp chữ nhật OABC.O,A,B,C, gắn với 3 tia Ox, Oy, Oz\nđôi một vuông góc trên mặt phẳng (P) theo phương / trong Hình 13 được biểu diễn bởi\ncác điểm O'A'B'C'.O'A'B'C' gắn với ba tia O'x', O'y', O'z'.\n\n**Các thông số cơ bản của hình chiếu trục đo**\n\nTrong một phép chiếu trục đo:\n* Các tia O'x', O'y', O'z' (hình chiếu của các tia Ox, Oy, Oz) được gọi là các **trục đo**.\nGóc giữa các trục đo (x'O'y'; y'O'z'; z'o'x') gọi là các **góc trục đo**.\n* Tỉ số giữa độ dài hình chiếu của các đoạn thẳng nằm trên các tia O'x', O'y', O'z' và độ\ndài thực của nó gọi là **hệ số biến dạng**, có ba hệ số biến dạng như sau:\n\n  O'A' / OA = p là hệ số biến dạng theo tia O'x',\n\n  O'C' / OC = q là hệ số biến dạng theo tia O'y',\n\n  0'0'1 / 0100 = r là hệ số biến dạng theo tia O'z'.\n\nGóc trục đo và hệ số biến dạng là hai thông số cơ bản của hình chiếu trục đo. Nhờ vào\nviệc thay đổi các thông số cơ bản này mà ta có được nhiều hình chiếu trục đo khác nhau.\nTrong bản vẽ kĩ thuật, người ta thường dùng hình chiếu trục đo vuông góc đều.\n\n**Hình chiếu trục đo vuông góc đều**\n \n5  Cho hình lập phương ABCD.A'B'C'D' có cạnh\nbằng đơn vị (Hình 14).\n a) Chỉ ra rằng AC' ⊥ (A'BD).\n b) Gọi O là tâm của tam giác đều A'BD. Hình chiếu\nvuông góc của ba đoạn AB, AD và AA' lên (A'BD)\ncó bằng nhau không?\n c) Chỉ ra rằng BOD = DOA' = A'OB = 120°.\n\nB'\n1\nC'\nD'\nB\nC\nHình 14\n"
}