{
    "pageNumber": 94,
    "pageText": "| Thuật ngữ | Giải thích |\n|---|---|\n| Bản vẽ kĩ thuật | Là phương tiện thông tin diễn tả hình dáng, kích thước, vật liệu, đặc tính kĩ thuật,... của sản phẩm, giúp tiến hành chế tạo thi công thành công vật thật và nhiều ứng dụng khác. Bản vẽ kĩ thuật cần tuân theo các quy tắc được quy định trong các tiêu chuẩn về bản vẽ kĩ thuật. |\n| Bậc của đỉnh | Bằng số cạnh của đồ thị nối với đỉnh đó. |\n| Chu trình | Đường đi bắt đầu và kết thúc ở cùng một đỉnh. |\n| Chu trình Euler | Chu trình đi qua tất cả các cạnh của đồ thị, mỗi cạnh đúng một lần. |\n| Chu trình Hamilton | Chu trình đi qua tất cả các đỉnh của đồ thị. |\n| Độ dài của cạnh | Cách gọi khác của trọng số của cạnh. |\n| Độ dài đường đi | Tổng trọng số (hay độ dài) của các cạnh của đường đi. |\n| Đồ thị | Gồm các đỉnh (hữu hạn và khác rỗng) và các cạnh, mỗi cạnh nối hai đỉnh. |\n| Đồ thị có trọng số | Đồ thị mà mỗi cạnh được gán thêm một số. |\n| Đường đi | Đường đi từ đỉnh này đến đỉnh kia là một dãy các cạnh nối tiếp từ bắt đầu từ đỉnh này và kết thúc ở đỉnh kia. |\n| Đường đi Euler | Đường đi đi qua tất cả các cạnh của đồ thị, mỗi cạnh đúng một lần. |\n| Đường đi Hamilton | Đường đi đi qua tất cả các đỉnh của đồ thị, mỗi đỉnh đúng một lần. |\n| Đường đi ngắn nhất | Đường đi có độ dài ngắn nhất trong tất các các đường đi nối hai đỉnh cho trước. |\n| Hệ số biến dạng | Tỉ số giữa độ dài hình chiếu của các đoạn thẳng nằm trên ba tia đôi một vuông góc và độ dài thực của nó. |\n| Hình chiếu trục đo | Cho một hình, khối A có gắn ba tia Ox, Oy, Oz đôi một vuông góc biểu diễn theo chiều dài, chiều rộng và chiều cao của H. Cho mặt phẳng (P) và cho một đường thẳng / không song song với (P) và không song song với các tia Ox, Oy, Oz. Hình chiếu trục đo của một hình khối - trên mặt phẳng (P) theo phương chiếu / là ảnh \" của H gắn với ảnh O'x', O'y', O'z' của ba tia Ox, Oy, Oz qua phép chiếu song song theo phương / lên mặt phăng (P). |\n| Hình chiếu trục đo vuông góc đều | Hình chiếu trục đo có phương chiếu vuông góc với mặt phẳng chiếu, có ba hệ số biến dạng bằng nhau và có số đo ba góc trục đo bằng 120°. |\n"
}