{
    "pageNumber": 95,
    "pageText": "## ISO\n\nTổ chức Tiêu chuẩn hoá Quốc tế (International Organization for Standardization, viết tắt là ISO) là cơ quan thiết lập và ban hành các tiêu chuẩn quốc tế trong tất cả các lĩnh vực trên phạm vi toàn thế giới. ISO đã ban hành Tiêu chuẩn Quốc tế thuộc nhiều lĩnh vực khác nhau, trong đó có các tiêu chuẩn về các bản vẽ kĩ thuật.\n\n## Phép biến hình\n\nQuy tắc để ứng với mỗi điểm M thuộc mặt phẳng (P), xác định được một điểm duy nhất M' thuộc (P).\n\n### Phép dời hình\n\nPhép biến hình bảo toàn khoảng cách giữa hai điểm bất kì.\n\n### Phép đối xứng tâm O\n\nPhép biến hình biến điểm O thành điểm O và biến mỗi điểm M khác O thành điểm M' sao cho O là trung điểm của đoạn MM'.\n\n### Phép đối xứng trục d\n\nPhép biến hình biến mỗi điểm M thành điểm M' đối xứng với M qua đường thẳng d.\n\n### Phép đồng dạng tỉ số k\n\nPhép biến hình biến hai điểm bất kì M, N thành M', N' thoả mãn M'N' = kMN.\n\n### Phép quay tâm O góc quay φ\n\nTrong mặt phẳng cho điểm O cố định và góc lượng giác  φ không đổi. Phép biến hình biến: điểm O thành điểm 0; mỗi điểm M ≠ 0 thành điểm M' sao cho: OM = OM' và góc lượng giác (OM, ΟΜ') = φ.\n\n### Phép tịnh tiến theo vectơ u\n\nPhép biến hình biến điểm M thành điểm M sao cho MN = u.\n\n### Phép vị tự tâm O hệ số k\n\nPhép biến hình biến mỗi điểm M thành điểm M sao cho OM' = k OM với điểm O cố định và một số thực k không đổi, k≠ 0.\n\n### Phương pháp chiếu vuông góc\n\nChiếu vuông góc vật cần chiếu lên ba mặt phẳng vuông góc để được hình chiếu đứng, hình chiếu bằng, hình chiếu cạnh và sắp đặt ba hình chiếu này trên cùng một mặt phẳng.\n\n## Tâm đối xứng của một hình\n\nĐiểm O được gọi là tâm đối xứng của hình H nếu phép đối xứng tâm O biến hình H thành chính nó, tức là Đo(H) = H.\n\n## Tiêu chuẩn Quốc gia Việt Nam (TCVN)\n\nLà các văn bản do bộ Khoa học và Công nghệ ban hành để tự nguyện áp dụng, quy định về đặc tính kĩ thuật và yêu cầu quản lí dùng làm chuẩn để phân loại, đánh giá sản phẩm, hàng hoá, dịch vụ, quá trình, môi trường và các đối tượng khác trong hoạt động kinh tế – xã hội nhằm nâng cao chất lượng và hiệu quả của các đối tượng này.\n\n## Thuật toán tìm đường đi ngắn nhất\n\nMột thuật toán cho phép tìm đường đi ngắn nhất nối hai đỉnh của đồ thị có trọng số (các trọng số đều dương), do nhà toán học người Hà Lan Edsger Dijkstra, 11/5/1930-6/8/2002, đề xuất năm 1959.\n\n## Trọng số của cạnh\n\nSố được gán cho cạnh của đồ thị. \n"
}