{
    "pageNumber": 23,
    "pageText": "b) Có thể coi việc tung đồng xu ba lần liên tiếp \nlà một công việc gồm ba công đoạn, mỗi công \nđoạn tương ứng với một lần tung đồng xu. Mỗi \nlần tung có hai kết quả, là S hoặc N. Do đó, theo \nquy tắc nhân, số kết quả của việc tung đồng xu \nba lần liên tiếp là: \n2 . 2 . 2 = 8 (kết quả). \n\n| Lần 1 | Lần 2 | Lần 3 | Kết quả |\n|---|---|---|---|\n| S | S | S | SSS |\n| S | S | N | SSN |\n| S | N | S | SNS |\n| S | N | N | SNN |\n| N | S | S | NSS |\n| N | S | N | NSN |\n| N | N | S | NNS |\n| N | N | N | NNN |\n\n**Ví dụ 5**\nCác phân tử RNA (acid ribonucleic) là một thành phần của tế bào \nsinh vật, có chức năng truyền đạt thông tin di truyền và những \nchức năng quan trọng khác. Mỗi phân tử RNA là một dãy các \nphân tử nucleotide thuộc một trong bốn loại là A (adenine), \nC (cytosine), G (guanine) và U (uracil). Hình 8 là hình ảnh \nmô phỏng một đoạn phân tử RNA. Số lượng và sự sắp xếp \nkhác nhau của các phân tử nucleotide A, C, G hay U tạo nên các \nđoạn phân tử RNA khác nhau. Có nhiều nhất bao nhiêu đoạn \nphân tử RNA khác nhau cùng có 3 phân tử nucleotide? \n\n**Giải**\nCó thể coi việc tạo nên một đoạn phân tử RNA có 3 phân tử nucleotide là một công việc gồm \n3 công đoạn, mỗi công đoạn ứng với việc chọn một trong bốn loại nucleotide A, C, G hoặc \nU cho mỗi vị trí (thứ nhất, thứ hai, thứ ba) của đoạn. Như vậy, mỗi công đoạn có 4 cách thực \nhiện. Theo quy tắc nhân, 3 công đoạn có số cách thực hiện là: \n4 . 4 . 4 = 4 mũ 3\n\nVậy có nhiều nhất 4 mũ 3 đoạn phân tử RNA khác nhau cùng có 3 phân tử nucleotide. \n\n**Ví dụ 6**\nTừ năm chữ số 0, 1, 2, 3, 4, có thể lập được bao nhiêu \na) số tự nhiên có ba chữ số đôi một khác nhau? \nb) số tự nhiên chẵn có ba chữ số đôi một khác nhau? \n\n**Giải**\nKí hiệu số cần lập là abc, với a, b, c là ba chữ số đôi một khác nhau từ các chữ số \nđã cho. \n\na) Có 4 cách lựa chọn chữ số a từ bốn chữ số khác 0 đã cho. \nỨng với mỗi cách chọn đó, có 4 cách chọn chữ số b từ bốn chữ số còn lại. \nỨng với mỗi cách chọn đó, có 3 cách chọn chữ số c từ ba chữ số còn lại. \n"
}