{
    "pageNumber": 24,
    "pageText": "Từ đó, áp dụng quy tắc nhân, có 4.4.3 = 48 số tự nhiên có ba chữ số đôi một khác nhau lập được từ các chữ số đã cho.\n\nb) Để số abc là số chẵn, chữ số c phải là chữ số chẵn. Ta xét hai trường hợp sau đây.\n• Trường hợp 1: c = 0. Khi đó, có 4 cách chọn chữ số a từ bốn chữ số còn lại, và ứng với mỗi cách chọn đó, có 3 cách chọn chữ số b từ ba chữ số còn lại. Do đó, theo quy tắc nhân, trường hợp này có 4.3 = 12 số thoả mãn yêu cầu.\n• Trường hợp 2: c = 2 hoặc c = 4. Khi đó, có hai cách chọn chữ số c từ hai chữ số 2 hoặc 4. Ứng với mỗi cách chọn đó, có 3 cách chọn chữ số a từ ba chữ số khác 0 còn lại, và ứng với mỗi cách chọn đó, có 3 cách chọn chữ số b từ các chữ số còn lại. Do đó, theo quy tắc nhân, trường hợp này có 2.3.3 = 18 số thoả mãn yêu cầu.\n\nTrong hai trường hợp trên, mỗi số lập được theo trường hợp này đều khác với các số lập được của trường hợp kia. Theo quy tắc cộng, có 12 + 18 = 30 số tự nhiên chẵn có ba chữ số đôi một khác nhau lập được từ các chữ số đã cho.\n\n2.  Một mẫu xe ô tô có 4 màu ngoại thất là trắng, đen, cam và bạc. Mẫu xe này cũng có 2 màu nội thất là đen và xám.\na) Khách hàng có bao nhiêu lựa chọn về màu ngoại thất và nội thất khi mua một chiếc xe ô tô mẫu này?\nb) Hãy vẽ sơ đồ hình cây để giải thích cho kết quả tính toán ở trên.\n\n3.  Có nhiều nhất bao nhiêu đoạn phân tử RNA khác nhau chứa 4 phân tử nucleotide, trong đó:\na) không có nucleotide A nào?\nb) có nucleotide A nằm ở vị trí đầu tiên?\n\nTrong phần khởi động đầu bài học này, nếu công ty có 2500 nhân viên thì số mã số như vậy có đủ để cấp cho mỗi nhân viên một mã số riêng hay không?\n\nBÀI TẬP\n\n1. Một thùng chứa 6 quả dưa hấu, một thùng khác chứa 15 quả thanh long.\nTừ hai thùng này,\na) có bao nhiêu cách chọn một quả dưa hấu hoặc một quả thanh long?\nb) có bao nhiêu cách chọn một quả dưa hấu và một quả thanh long?\n\n2. Tung đồng thời một đồng xu và một con xúc xắc, nhận được kết quả là mặt xuất hiện trên đồng xu (sấp hay ngửa) và số chấm xuất hiện trên con xúc xắc.\na) Tính số kết quả có thể xảy ra.\nb) Vẽ sơ đồ hình cây và liệt kê tất cả các kết quả đó.\n"
}