{
    "pageNumber": 85,
    "pageText": "## Trích xuất thông tin từ ảnh\n\n**Phần kiến thức:**\n\n* Trong thực tế, biến cố có xác suất xảy ra gần bằng 1 thì gần như là luôn xảy ra trong một phép thử. Ngược lại, các biến cố mà xác suất xảy ra gần bằng 0 thì gần như không xảy ra trong một phép thử.\n* **Nguyên lí xác suất bé:** Nếu một biến cố có xác suất rất bé thì trong một phép thử, biến cố đó sẽ không xảy ra. \n* Ví dụ về nguyên lí xác suất bé: \n    * Xác suất tàu lưu thông trên biển bị đắm là số dương, nhưng nếu tuân thủ các quy tắc an toàn thì xác suất xảy ra biến cố này là rất nhỏ, con tàu có thể yên tâm hoạt động.\n    *  Nếu tỉ lệ gây sốc phản vệ nặng khi tiêm một loại vắc xin là rất nhỏ, chỉ khoảng 0,001, thì **không thể** tiêm vắc xin đó cho mọi người vì sức khoẻ và tính mạng con người là vô giá, nếu tiêm loại vắc xin đó cho hàng tỉ người thì khả năng có nhiều người bị sốc phản vệ nặng là rất cao. \n\n**Bài tập:**\n\n1. **Tung ba đồng xu cân đối và đồng chất. Xác định biến cố đối của mỗi biến cố sau và tính xác suất của nó.**\n    a) “Xuất hiện ba mặt sấp”;\n    b) “Xuất hiện ít nhất một mặt sấp”.\n2. **Gieo hai con xúc xắc cân đối và đồng chất. Tính xác suất của mỗi biến cố sau:**\n    a) “Tổng số chấm xuất hiện nhỏ hơn 10”; \n    b) “Tích số chấm xuất hiện chia hết cho 3\".\n3. **Hộp thứ nhất đựng 1 thẻ xanh, 1 thẻ đỏ và 1 thẻ vàng. Hộp thứ hai đựng 1 thẻ xanh và 1 thẻ đỏ. Các tấm thẻ có kích thước và khối lượng như nhau. Lần lượt lấy ra ngẫu nhiên từ mỗi hộp một tấm thẻ.**\n    a) Sử dụng sơ đồ hình cây, hãy liệt kê tất cả các kết quả có thể xảy ra.\n    b) Tính xác suất của biến cố “Trong 2 thẻ lấy ra có ít nhất 1 thẻ màu đỏ”.\n4. **Trong hộp có một số quả bóng màu xanh và màu đỏ có kích thước và khối lượng như nhau. An nhận thấy nếu lấy ngẫu nhiên hai quả bóng từ hộp thì xác suất để hai quả này khác màu là 0,6. Hỏi xác suất để hai quả bóng lấy ra cùng màu là bao nhiêu?**\n5. **Năm bạn Nhân, Lễ, Nghĩa, Trí và Tín xếp một cách ngẫu nhiên thành một hàng ngang để chụp ảnh. Tính xác suất của biến cố:**\n    a) “Nhân và Tín không đứng cạnh nhau\";\n    b) “Trí không đúng ở đầu hàng”.\n\n**Hình ảnh:** Hình 3 - Trong hộp có một số quả bóng màu xanh và màu đỏ. \n"
}