{
    "pageNumber": 97,
    "pageText": "| Chữ cái | Thuật ngữ | Giải thích |\n|---|---|---|\n| B | Biến cố |  Mỗi tập con của không gian mẫu được gọi là một biến cố, kí hiệu là A, B, C, ... **Biến cố đối** Cho A là một biến cố. Khi đó biến cố “Không xảy ra A”, kí hiệu là Ā, được gọi là biến cố đối của A. |\n| C | Chỉnh hợp | Mỗi cách lấy k phần tử của A (1 ≤ k ≤ n) và sắp xếp chúng theo một thứ tự gọi là một chỉnh hợp chập k của n phần tử đó. Số chỉnh hợp chập k của n phần tử được kí hiệu là  |\n| H | Hoán vị | Mỗi cách sắp xếp n phần tử của A (n ≥ 1) theo một thứ tự gọi là một hoán vị các phần tử đó (gọi tắt là hoán vị của A hay của n phần tử). Số hoán vị của n phần tử được kí hiệu là Pn. |\n| K | Kết quả thuận lợi | Mỗi kết quả thuộc biến cố A được gọi là một kết quả thuận lợi cho A. **Không gian mẫu** Tập hợp tất cả các kết quả có thể có của phép thử ngẫu nhiên được gọi là không gian mẫu, kí hiệu là Ω. |\n| M | Mặt phẳng toạ độ Oxy | Mặt phẳng mà trên đó đã cho một hệ trục toạ độ Oxy |\n| N | Nghiệm của bất phương trình bậc hai một ẩn | Là các giá trị của biến mà khi thay vào bất phương trình ta được bất đẳng thức đúng. **Nguyên lí xác suất bé** Các biến cố có xác suất xảy ra gần bằng 0 thì có thể coi như không xảy ra trong một phép thử. |\n| P | Phép thử ngẫu nhiên | Phép thử ngẫu nhiên (gọi tắt là phép thử), là một hoạt động mà ta không thể biết trước được kết quả của nó. |\n| Q | Quy tắc cộng | Giả sử một công việc có thể được thực hiện theo phương án A hoặc B. Phương án A có m cách thực hiện, phương án B có n cách thực hiện không trùng với bất kì cách nào của phương án A. Khi đó, công việc có thể thực hiện theo m + n cách. **Quy tắc nhân** Giả sử một công việc được chia thành hai công đoạn. Công đoạn thứ nhất có m cách thực hiện và ứng với mỗi cách đó có n cách thực hiện công đoạn thứ hai. Khi đó, công việc có thể thực hiện theo mn cách. |\n| T | Tổ hợp | Cho tập hợp A có n phần tử (n ≥ 1). Mỗi tập con gồm k phần tử (1 ≤ k ≤ n) của A được gọi là một tổ hợp chập k của n phần tử. Số tổ hợp chập k của n phần tử được kí hiệu là  |\n| V | Vectơ chỉ phương của đường thẳng | Vectơ  \\vec{u} được gọi là vectơ chỉ phương của đường thẳng Δ nếu \\vec{u} ≠  \\vec{0} và giá của \\vec{u} song song hoặc trùng với Δ. **Vectơ pháp tuyến của đường thẳng** Vectơ \\vec{n} được gọi là vectơ pháp tuyến của đường thẳng Δ nếu \\vec{n}≠ \\vec{0} và \\vec{n} vuông góc với vectơ chỉ phương của Δ |\n| X | Xác suất của biến cố | Nếu A là một biến cố liên quan đến phép thử thì xác suất của biến cố A là một số, kí hiệu là P(A), được xác định bởi công thức:  P(A) = n(A)/n(Ω) |\n |  |  |  **Biệt thức của tam thức bậc hai** Δ = b² - 4ac. | \n"
}