{
    "pageNumber": 101,
    "pageText": "100\nGiu-li-ét – Ôi chao!\nRô-mê-ô – Nàng lên tiếng! Hỡi nàng tiên lộng lẫy, hãy nói nữa đi! Bởi đêm\nnay, nàng toả ánh hào quang, trên đầu ta, như một sứ giả nhà trời\ncó cánh, đang cưỡi những áng mây lững lờ lướt nhẹ trong không\ntrung, khiến những kẻ trần tục phải cố ngước đôi mắt trắng dã lên\nmà chiêm ngưỡng.\nGiu-li-ét – Ôi, Rô-mê-ô, chàng Rô-mê-ô! Sao chàng lại là Rô-mê-ô nhỉ? Chàng\nhãy khước từ cha chàng và từ chối dòng họ của chàng đi; hoặc nếu\nkhông thì chàng hãy thề là yêu em đi, và em sẽ không còn là con cháu\ncủa nhà Ca-piu-lét nữa.\nRô-mê-ô – (nói riêng) Mình cứ nghe thêm nữa, hay mình nên lên tiếng nhỉ?\nGiu-li-ét – Chỉ có tên họ chàng là thù địch của em thôi. Nếu chẳng phải là\nngười họ Môn-ta-ghiu thì chàng vẫn cứ là chàng. Môn-ta-ghiu là cái\ngì nhỉ? Đó đâu phải là bàn tay, hay bàn chân, hay cánh tay, hay mặt\nmũi, hay một bộ phận nào đấy của cơ thể con người. Chàng ơi! Hãy\nmang tên họ nào khác đi! Cái tên nó có nghĩa gì đâu? Bông hồng\nkia, giá chúng ta gọi bằng một tên khác thì hương thơm cũng vẫn\nngọt ngào. Vậy nếu chàng Rô-mê-ô chẳng mang tên Rô-mê-ô nữa,\nthì mười phân chàng vẫn cứ vẹn mười... Rô-mê-ô chàng ơi, chàng\nhãy vứt bỏ tên họ của chàng đi; chàng hãy đem tên họ ấy, nó đâu\nphải xương thịt của chàng, đổi lấy cả em đây!\nRô-mê-ô -  Đúng là em nói thế đấy nhé! Chỉ cần em gọi tôi là người\nyêu, tôi sẽ thay tên họ; từ nay, tôi sẽ không bao giờ còn là\nRô-mê-ô nữa.\nGiu-li-ét – Người là ai, mà khuất trong đêm tối, chợt biết được điều tôi ấp ủ\ntrong lòng?\nRô-mê-ô – Tôi không biết xung danh cùng em thế nào. Nàng tiên yêu quý\ncủa tôi ơi, tôi thù ghét cái tên tôi, vì nó là kẻ thù của em. Nếu chính\ntay tôi đã viết tên đó, thì tôi xé nát nó ra.\nGiu-li-ét – Tai tôi nghe chưa trọn một trăm tiếng\nthốt từ miệng đó ra mà tôi đã nhận ra\ntiếng ai rồi. Chẳng phải anh Rô-mê-ô,\nvà là họ nhà Môn-ta-ghiu đấy ư?\nRô-mê-ô – Hỡi nàng tiên kiều diễm, chẳng phải\nRô-mê-ô cũng chẳng phải Môn-ta-ghiu,\nnếu em không ưa tên họ đó. \nSuy luận\nVì sao cả Rô-mê-ô và\nGiu-li-ét đều ái ngại về\ncái tên gắn với dòng\nhọ của mình, thậm chí\nmuốn khước từ nó?\n\n"
}