{
    "pageNumber": 112,
    "pageText": "Bóng người vợ – Cứ mỗi tối, anh thắp đèn, thì em sẽ về, cứ mỗi tối anh thắp đèn \nlên thì sẽ thấy em. Anh thắp đèn lên, sẽ thấy em (biến đi). \n\nNgười chồng – (tỉnh dậy) Em ơi, chẳng phải riêng một mình anh mà từ nay, hễ \ncó ai thắp đèn buổi tối, trông lên cái bóng trên tường thì sẽ nhìn \nthấy em. \n\n5. Chỉ ra sự khác biệt về cốt truyện, nhân vật trong kịch bản trên đây so với \nChuyện người con gái Nam Xương (Nguyễn Dữ, xem Bài 4). Theo em, vì sao có sự \nkhác biệt như vậy? \n\n6. Xác định chủ đề và thông điệp mà tác giả vở kịch muốn gửi đến người xem, \nngười đọc. \n\n\nVIẾT BÀI VĂN NGHỊ LUẬN VỀ MỘT VẤN ĐỀ CẦN GIẢI QUYẾT \n\nTri thức về kiểu bài: xem lại ở phần Viết của Bài 6. Những vấn đề toàn cầu. \n\nHướng dẫn phân tích kiểu văn bản \n\n Phòng ngừa \"bệnh\" nói, viết sáo rỗng \n\nSáo rỗng là một \"căn bệnh\" nhiều người thường mắc phải \ntrong giao tiếp nói cũng như viết. Trên thực tế, đây là một \ntrong những \"căn bệnh\" không kém phần nguy hại mà chúng \nta cần hiểu rõ để tìm cách khắc phục, phòng tránh phù hợp. (1) \n\nTheo Từ điển tiếng Việt (Viện Khoa học xã hội Việt Nam, \nViện Ngôn ngữ học, 1992), từ \"sáo\" được dùng để chỉ cách \nnói, cách viết theo một khuôn mẫu có sẵn, nghe kêu nhưng \nrỗng, nhàm, không chân thực. (2) \n\nĐúng vậy, trong khi nói và viết, những từ ngữ, câu văn \n\"sáo\", nghe thì \"kêu như chuông, nó như pháo\", nhưng lại \nthường rỗng về nghĩa, hoặc vượt quá tính chất, mức độ cần \nthiết so với nội dung biểu đạt. (3) \n\nTrước đây, \"bệnh\" sáo rỗng thường xuất hiện ở những câu \nkhẩu hiệu rất hoành tráng, bắt gặp ở nhiều nơi. Ví dụ như \nkhẩu hiệu: “Quá khứ oanh liệt, hiện tại vẻ vang, tương lai \nrực rỡ. Ở cụm từ thứ nhất nhằm mục đích tuyên truyền con \nngười biết trân trọng, tự hào với quá khứ là đúng, nhưng hai \ncụm từ tiếp theo “hiện tại vẻ vang, tương lai rực rỡ xuất hiện \ntrong bối cảnh toàn xã hội đang gồng mình vượt qua khó \n\nMở \nbài \n (1) Giới thiệu \nvấn đề cần bàn \nbạc, giải quyết \n\n (2) Giải thích \nkhái niệm \n\nThân \nbài \n (3) Luận điểm 1: \nphân tích các \nkhía cạnh của \nvấn đề \n\n 111 \n"
}