{
    "pageNumber": 114,
    "pageText": "Thân bài\nVậy có giải pháp nào để khắc phục tình trạng này? (4) Để tránh chạy theo tâm lí đám đông, bản thân mỗi người phải tự trang bị, củng cố, bồi đắp cho mình bản lĩnh, dũng khí, đạo đức, trí thức, niềm tin khoa học để không bị hoà lẫn/ nhạt nhoà bởi đám đông bị thao túng, nhưng vẫn đủ tự tin để không bị tụt hậu với chân lí của thời cuộc, xã hội. (4a) Bên cạnh đó, mọi người khi nói, viết cần thường xuyên học hỏi, trau dồi, làm giàu ngôn ngữ tiếng Việt; biết sử dụng câu từ đúng lúc, đúng chỗ, đúng mực, phù hợp với hoàn cảnh, môi trường giao tiếp để góp phần vừa giữ gìn sự trong sáng của tiếng Việt, vừa chuẩn mực hoá phong cách ứng xử và lành mạnh hoá môi trường thông tin xã hội. (4b)\n\nKết bài\nNhư vậy, có thể kết luận: Sáo rỗng là một “căn bệnh\" có nhiều tác hại trong công việc, trong sinh hoạt cũng như trong đời sống xã hội. Nó không thể tự nhiên mất đi, trái lại còn rất dễ lây lan. Chúng ta cần nhận thức rõ tác hại của “căn bệnh” này để có giải pháp khắc phục và phòng tránh khả thi. Về giải pháp, những đề xuất trên đây mới chỉ là những gợi ý ban đầu, rất cần được tiếp tục bàn bạc, trao đổi. (5)\n(Theo Phòng ngừa \"bệnh\" nói, viết sáo rỗng, Phúc Nội,\nhttps://tuyengiao.vn, ngày 01/8/2022)\n\n**(4) Luận điểm 2: giải pháp\n**(4a) (4b) Nêu giải pháp khắc phục vấn đề\n**(5) Khẳng định lại ý nghĩa của việc nhận thức và tìm kiếm giải pháp khả thi cho vấn đề \n\n\nĐối chiếu văn bản trên với mục Yêu cầu đối với kiểu văn bản (xem phần Viết Bài 6) và thực hiện các yêu cầu sau:\n1. Văn bản đã đáp ứng yêu cầu về bố cục của kiểu bài nghị luận về một vấn đề cần giải quyết như thế nào?\n\n2. Ở phần thân bài, văn bản đã triển khai theo trình tự trình bày nhận thức về vấn đề trước, đề xuất giải pháp sau hay kết hợp trình bày nhận thức với đề xuất giải pháp? Theo em, trình tự mà tác giả lựa chọn có ưu thế gì trong việc trình bày vấn đề mà văn bản nêu lên?\n\n3. Tác giả đã dùng những lí lẽ, bằng chứng nào để làm sáng tỏ vấn đề?\n\n4. Bài viết đã đề xuất những giải pháp cụ thể nào?\n5. Cách diễn đạt, lời văn của tác giả có tác dụng như thế nào trong việc trình bày vấn đề?\n\n6. Qua văn bản trên, em rút được những lưu ý gì khi viết một bài văn nghị luận về một vấn đề cần giải quyết?\n113\n\n"
}