{
    "pageNumber": 12,
    "pageText": "ta không thay đổi thì đến năm 2020, chúng ta có nguy cơ đánh mất thời điểm có\nthể tránh được một sự biến đổi khí hậu phi mã¹, gây ra những hậu quả tàn khốc\nđối với con người và toàn bộ hệ thống tự nhiên nuôi sống chúng ta. Đó là lí do\nvì sao, hôm nay, tôi kêu gọi vai trò lãnh đạo từ các nhà chính trị, từ các doanh\nnghiệp, các nhà khoa học và từ công chúng ở mọi nơi.\nChúng ta có các công cụ để hành động một cách hiệu\nquả. Cái chúng ta còn thiếu – thậm chí là sau thoả\nthuận Pa-ri² – là vai trò lãnh đạo và mong muốn làm\nđiều cần thiết. [...]\n\n2. Điều khiến cho tất cả những chuyện này còn gây bối rối hơn đó là chúng ta\nđã được cảnh báo. Các nhà khoa học đã cảnh báo chúng ta từ nhiều thập kỉ trước.\nNói đi và nói lại. Quá nhiều nhà lãnh đạo đã từ chối lắng nghe. Quá ít người đã\nhành động với tầm nhìn mà các nhà khoa học đòi hỏi. Chúng ta đã nhìn thấy\nhậu quả. Trong một số trường hợp, chúng ta gần với kịch bản \"trường hợp xấu\nnhất\"³ của các nhà khoa học. Băng ở vùng biển Bắc Cực đang biến mất nhanh hơn\nchúng ta có thể hình dung. Năm nay, lần đầu tiên, lớp băng dày quanh năm ở bắc\nGrin-len (Greenland) bắt đầu tan vỡ. Sự nóng lên đột ngột ở Bắc Cực đang tác\nđộng đến khí hậu Bắc bán cầu. Nạn cháy rừng kéo dài hơn và lan đi xa hơn. Một\nsố đám cháy lớn đến mức thổi muội và tro khắp thế giới, nhuộm đen các khối\nbăng trôi và các chỏm băng, khiến cho chúng tan chảy càng nhanh hơn. [...] Sự\nbiến đổi khí hậu càng trầm trọng, chúng ta sẽ thấy việc nuôi sống mình càng\nkhó khăn hơn. Tốc độ diệt chủng⁴ sẽ tăng vọt khi môi trường sống bị thu hẹp\nlại. Ngày càng nhiều người buộc phải di cư khỏi quê\nhương khi đất đai dần không đáp ứng được nhu cầu\ncủa họ. Điều này đã thực sự dẫn đến nhiều cuộc xung\nđột vì các nguồn tài nguyên đang dần cạn kiệt. \n\n3. Ngọn núi phía trước chúng ta rất cao, nhưng không phải không thể vượt\nqua. Chúng ta biết cách leo qua nó. Chúng ta cần giảm thiểu khí nhà kính⁵ phát\nthải gây nguy hại và làm biến đổi khí hậu. Chúng ta cần nhanh chóng thoát khỏi\n\n1 Phi mã: có tốc độ diễn biến nhanh chóng.\n2 Thoả thuận Pari: thoả thuận chung tại Hội nghị Biến đổi khí hậu Liên hợp quốc tổ chức năm 2015,\nhướng tới mục tiêu chung là giữ mức tăng nhiệt độ trung bình toàn cầu ở mức dưới 2° C so với\nmức thời kì tiền công nghiệp và theo đuổi các nỗ lực hạn chế mức tăng nhiệt độ ở mức 1,5° C\nso với mức thời kì tiền công nghiệp.\n3 Kịch bản \"trường hợp xấu nhất”: dự báo của các nhà khoa học về trường hợp xấu nhất có thể xảy\nra do biến đổi khí hậu.\n4 Diệt chủng: làm cho bị mất hẳn giống nòi.\n5 Khí nhà kính: một loại khí hấp thụ và phát ra năng lượng bức xạ ở bước sóng nhiệt hồng ngoại,\ngây ra hiệu ứng nhà kính. \n"
}