{
    "pageNumber": 120,
    "pageText": "## TRI THỨC NGỮ VĂN\n\n### Nội dung và hình thức của văn bản văn học\n\nNội dung và hình thức là hai phương diện không tách rời nhau của văn bản văn học. Khi nói đến nội dung của văn bản văn học, người ta thường nói đến các yếu tố như đề tài, chủ đề, xung đột, bối cảnh lịch sử, văn hoá, xã hội, tính cách, tư tưởng, cảm hứng, thông điệp,... Nói đến hình thức của văn bản văn học là nói đến các yếu tố như quy cách của thể loại, bố cục, ngôn từ và các biện pháp nghệ thuật,... Sự thống nhất giữa hình thức và nội dung tạo nên tính chỉnh thể của tác phẩm văn học¹.\n\nVai trò của hình thức trong việc thể hiện nội dung, tư tưởng của văn bản văn học: Các yếu tố thuộc nội dung trong văn bản văn học đều phải được thể hiện qua các yếu tố hình thức của tác phẩm và ngược lại, mọi yếu tố hình thức đều phải phù hợp, góp phần thể hiện nội dung. Chẳng hạn: Tính cách của nhân vật Lục Vân Tiên (yếu tố nội dung) thể hiện qua cách miêu tả ngoại hình, cử chỉ, hành động, ý nghĩ, lời nói, cách cư xử,... (các yếu tố hình thức) của nhân vật trong văn bản *Truyện Lục Vân Tiên* (Nguyễn Đình Chiểu). Cảm hứng ngợi ca tình mẫu tử bình dị mà thiêng liêng trong bài thơ *Trong lời mẹ hát* (Trương Nam Hương) được thể hiện qua hàng loạt yếu tố hình thức nghệ thuật như cách dùng từ ngữ, hình ảnh, thể thơ, vần, nhịp, biện pháp tu từ,...\n\n### Sự phát triển của ngôn ngữ: từ ngữ mới và nghĩa mới\n\nSự phát triển của ngôn ngữ: Ngôn ngữ luôn biến đổi không ngừng, đặc biệt là ở phương diện từ vựng. Sự phát triển của từ vựng thường diễn ra theo hai cách sau: 1. Xuất hiện từ ngữ mới; 2. Xuất hiện nghĩa mới.\n\nNhững từ ngữ mới thường xuất hiện để biểu đạt những sự vật, hiện tượng mới, chẳng hạn những từ ngữ như *Internet, marketing, trí tuệ nhân tạo, truyền hình số,*... Từ ngữ mới thường được tạo ra theo hai cách: 1. Cấu tạo từ những yếu tố, chất liệu theo quy tắc đã có sẵn trong hệ thống ngôn ngữ (*trí tuệ nhân tạo, điện thoại thông minh, lớp học ảo,*...); 2. Vay mượn từ ngữ của tiếng nước ngoài (*Internet, marketing, AIDS,*...).\n\nNhững nghĩa mới thường được tạo ra nhờ các phương thức chuyển nghĩa như: ẩn dụ, hoán dụ,... Ví dụ: *hàng chợ, xe bãi, cơm bụi, chữa cháy, lên ngôi,*...\n\n\n¹ “Khi hình thức là sự biểu hiện của nội dung, nó gắn với nội dung ấy mật thiết đến nỗi tách khỏi nội dung nghĩa là thủ tiêu chính nội dung và ngược lại: tách khỏi hình thức nghĩa là thủ tiêu hình thức.” (Bi-e-lin-xki – Belinsky) (Dẫn theo *Từ điển Văn học* (bộ mới), Lại Nguyên Ân, NXB Thế giới, 2004).\n\n 119 \n"
}