{
    "pageNumber": 153,
    "pageText": "| **Liên kết trong văn bản (các phép liên kết: phép lập từ ngữ, phép thế, phép nối, phép liên tưởng)** | Học vẫn không chỉ là chuyện đọc sách, nhưng đọc sách vẫn là một con đường quan trọng của học vấn. **Bởi vì** học vấn không chỉ là việc cá nhân, mà là việc của toàn nhân loại. (Chu Quang Tiềm) (Phép nối)  Xem thêm ví dụ ở Ngữ văn 7, tập hai, tr. 5 – 6. | 7 |\n|---|---|---|\n| **Mạch lạc của văn bản (một văn bản mạch lạc có các đặc điểm sau: (1) các phần, các đoạn, các câu trong văn bản đều cùng nói về một chủ đề; (2) các phần, các đoạn, các câu trong văn bản được sắp xếp theo một trình tự hợp lí** | Xem thêm các bài tập ở Ngữ văn 7, tập một, tr. 86. | 7 |\n| **Biện pháp tu từ đảo ngữ** | Củi một cành khô lạc mấy dòng (Huy Cận) | 8 |\n| **Câu hỏi tu từ** | \"Mẹ mình đang đợi mình ở nhà\" – con bảo – “Làm sao có thể rời mẹ mà đến được?\" (Ra-bin-đờ-ra-nát Ta-go) Có công mài sắt, có ngày nên kim. (Tục ngữ) | 8 |\n| **Nghĩa tường minh và nghĩa hàm ẩn của câu** | **Nghĩa tường minh:** Nếu bỏ công sức ra mài một thanh sắt thì có ngày sẽ có được một cây kim. **Nghĩa hàm ẩn:** Nếu kiên trì, nỗ lực vượt qua khó khăn, thử thách thì có ngày sẽ thành công. | 8 |\n| **Các đoạn văn diễn dịch, quy nạp, song song, phối hợp** | Xem ví dụ ở Ngữ văn 8, tập một, tr. 32, 33 | 8 |\n| **Biện pháp tu từ chơi chữ** |  Bà già đi chợ Cầu Đông/ Bói xem một quẻ lấy chồng **lợi chăng**?/ Thầy bói xem quẻ nói rằng:/ **Lợi** thì có lợi, nhưng răng không còn. (Ca dao) | 9 |\n| **Biện pháp tu từ điệp thanh** | Sương nương theo trăng ngừng lưng trời/ Tương tư nâng lòng lên chơi vơi. (Xuân Diệu) | 9 |\n| **Biện pháp tu từ điệp vần** | Lá bàng đang đỏ ngọn cây/ Sếu giang mang lạnh đang bay ngang trời. (Tố Hữu) | 9 |\n| **Cách dẫn trực tiếp** | Thành xem trăn trở, tự nhủ: \"**Phải chăng bức vẽ này chỉ cho ta chỗ bắt dế**?\" (Bồ Tùng Linh) | 9 |\n| **Cách dẫn gián tiếp** | Nhưng nàng hỏi chuyện kia do ai nói ra, thì lại giấu không kể lời con nói;... (Nguyễn Dữ) | 9 |\n| **Một số lưu ý về tham khảo, trích dẫn tài liệu để tránh đạo văn** | Đặng Thuỳ Trâm từng viết: \"Đời người phải gặp giông tố nhưng không được cúi đầu trước giông tố\". (Theo Trần Thị Cẩm Quyên) | 9 |\n| **SỰ PHÁT TRIỂN CỦA NGÔN NGỮ VÀ CÁC BIẾN THỂ CỦA NGÔN NGỮ** |  |  |\n| **Từ mượn** | Vi-ta-min, ra-đi-ô,... | 6 |\n| **Từ ngữ toàn dân** | Này, kia,... | 8 |\n| **Từ ngữ địa phương** | Ni, tê,... | 8 | \n"
}