{
    "pageNumber": 18,
    "pageText": "nghiêm trọng ảnh hưởng đến nhân loại, từ biến đổi khí hậu cho đến các đại dịch\ntruyền nhiễm, hoàn toàn không thể bị đặt trong một khuôn khổ hay không gian\ngiới hạn nào. Những vấn đề đó chỉ có thể được giải quyết bởi những người tin\nrằng bản thân thuộc về toàn nhân loại và sẵn sàng hành động vì niềm tin đó để\ngiải quyết những thách thức lớn nhất của thế giới.\n\nĐặc trưng của toàn cầu hoá là sự đón nhận và trân trọng đóng góp của tất\ncả các dân tộc trong bản hoà ca của nhân loại. Ở đó, người ta chia sẻ giá trị của\nmình vào cái chung, tạo nên một bức tranh lớn đa sắc màu nhưng vẫn nhất quán\nvà đầy tính nhân bản¹. Nhiều ý kiến cho rằng khi “thế giới phẳng”, các nền văn\nhoá giao thoa sẽ dần hoà lẫn với nhau, mỗi người đều giống hệt nhau và mất đi\nvăn hoá đặc trưng của dân tộc mình. Điều đó là không đúng, bởi mỗi công dân,\nmỗi dân tộc là một mảnh ghép vừa vặn trong bức tranh chung của nhân loại\nnhưng vẫn mang trong mình một sắc màu đặc trưng của dân tộc.\n\nThực tế đã chứng minh quy mô rộng lớn của việc toàn cầu hoá không phải là\nrào cản thể hiện bản sắc. Có gần 1,4 tỉ người Trung Quốc trên hành tinh, nhưng\nhọ không gặp vấn đề gì trong việc tạo ra và gắn kết với bản sắc Trung Hoa của\nmình. Các nước châu Âu là nơi nhất thể hoá gần như không có biên giới, nhưng\nngười Đức và người Bỉ không bị lẫn vào nhau, người Hà Lan vẫn giữ được văn\nhoá riêng, các dân tộc không hề bị xoá nhoà. Bên cạnh đó, mỗi một quốc gia cũng\nchính là một cộng đồng rộng lớn đối với mọi người, nơi mà các thành viên không\nbao giờ gặp mặt trực tiếp hết tất cả những thành viên khác. Họ gắn kết với nhau\nnhờ gốc rễ chung là văn hoá dân tộc. Không cần gặp mặt hay chạm tay trực tiếp,\nhọ thống nhất với nhau nhờ vào việc hiểu và chấp nhận, thể hiện một bản sắc chung.\n\nNhư vậy, các công dân toàn cầu là những người kế thừa sự hiểu biết và cảm\nthông, rồi phát triển nó thêm một bước cao hơn chứ không chối bỏ nguồn gốc,\ncội rễ của mình. Đúng như ông Nguyễn Sĩ Dũng, nguyên Phó Chủ tịch Quốc hội\nnhận định: “Công dân toàn cầu phải hiểu được toàn cầu hoá không loại bỏ bản\nsắc riêng. Anh làm toàn cầu trở nên phong phú hơn khi anh cũng đưa bản sắc của\ndân tộc anh vào. Một người công dân toàn cầu thực sự sẽ bổ sung giá trị văn hoá\ntruyền thống của dân tộc mình vào nền văn hoá chung toàn cầu\". Khi giới thiệu\nvề bản thân, chẳng hạn “tôi là công dân Việt Nam\", chúng ta cần nhận thức rõ đó\nkhông chỉ nói về quốc tịch, mà quan trọng hơn, là nói về sự trân trọng, tự hào về\nđất nước đã nuôi dưỡng chúng ta, cho chúng ta một nền tảng tri thức, văn hoá,\nbản sắc để bước vào đời và hội nhập với thế giới.\n\n(Theo Bản sắc dân tộc: cái gốc của mọi công dân toàn cầu,\nhttps://giaoducthoidai.vn/, ngày 03/11/2019)\n\n¹ Tính nhân bản: hướng đến những giá trị tốt đẹp và phẩm cách của con người.\n² Nhất thể hoá: làm thành một thể thống nhất; ở đây muốn nói đến tính thống nhất giữa các nước\nthuộc Liên minh châu Âu (EU) thể hiện qua nhiều phương diện như đồng tiền chung, sự thống\nnhất về thể chế và pháp luật, việc mở cửa biên giới,... \n"
}