{
    "pageNumber": 20,
    "pageText": "Hướng dẫn phân tích kiểu văn bản\nNhững giải pháp khắc phục tình trạng tin giả\ntrên mạng Internet\nMở\nbài\nNgày nay, mạng Internet có tác động to lớn đến cuộc\nsống của mỗi cá nhân và cộng đồng, chỉ một tin tức sai lệch\nđược lan truyền trên mạng cũng có thể gây ra những hậu\nquả khôn lường. Quả thật, việc lan truyền tin giả đang là\nmột vấn đề nhức nhối, cần có những giải pháp phù hợp, cụ\nthể để khắc phục. (1)\nTin giả là những thông tin sai lệch, phiến diện, gây hiểu\nlầm, được trình bày dưới dạng giống tin thật (như bài báo,\nđoạn phim, bản tin,...). Các bài viết, đoạn phím chứa tín giả có\nxu hướng đặt tiêu đề giật gân, gây choáng hoặc giả mạo\nngười nổi tiếng, các cơ quan chức năng để lan truyền thông\ntin không xác thực. (2)\nĐể tìm được giải pháp phù hợp khắc phục hiện tượng\nlan truyền tin giả, trước hết, ta cần phân tích hiện tượng này. (3)\nHiện nay, việc lan truyền tin giả trên mạng diễn ra khá\nphức tạp. (3a) Bạn có thể bắt gặp tín giả dưới dạng một hình\nảnh quảng cáo chứa thông tin gây sốc, chỉ cần bấm vào, máy\ntính của bạn có thể đã bị nhiễm vi rút. Nhiều câu chuyện\nthương tâm, cảm động, những bài viết cảnh báo về tai nạn,\nhiểm hoạ được lan truyền cũng là tin giả. Thường những\ntin giả kiểu này xuất phát từ những tài khoản ẩn danh, thiếu\nsự xác thực, không có sự thẩm định từ giới chuyên môn hay\ncác cấp quản lí.\nTại sao nhiều người lại tạo ra, phát tán, lan truyền tin giả\ntrên mạng? (3b) Có thể đơn giản là do họ mong muốn tìm\nkiếm sự chú ý, muốn đắm chìm vào cảm giác làm người\n\"nổi tiếng\" dù chỉ là ảo. Lòng tham chính là động cơ phố\nbiến của việc tung tin giả. Bởi trong thế giới mạng, lượng\ntương tác có thể được quy ra tiền. Một lí do khác chính là\ntừ sự nhẹ dạ, cả tin và thiếu tư duy phản biện của người\nsử dụng mạng. Đôi khi chúng ta lan truyền thông tin giả\nvới niềm tin thật đơn giản: chỉ là cảnh báo thôi, nếu không\nđúng cũng không sao cả. (*)\nHậu quả tin giả gây ra rất nghiêm trọng. (3c) Tin giả gây\nảnh hưởng không nhỏ đến việc mưu sinh của mọi người.\nNăm 2013, tin đồn thất thiệt về việc có chuột cống trong\nnồi hủ tiếu đã khiến những người bán hủ tiếu rơi vào cảnh\nlao đao, chật vật. (**) Một tin đồn thất thiệt trên mạng xã\nhội có thể gây hoang mang, mất trật tự trị an. Trong đợt\nphòng chống dịch Covid-19 vừa qua, những tin đồn thất\nthiệt về tình hình dịch bệnh đã khiến nhiều người thêm lo\nlắng, căng thẳng và gây nhiều khó khăn cho các cơ quan\nchức năng đang nỗ lực phòng chống dịch. (**)\nThân\nbài\n(1) Giới thiệu\nvấn đề, nêu tầm\nquan trọng của\nviệc giải quyết\nvấn đề\n(2) Giải thích\nvấn đề\n(3) Nêu luận\nđiểm 1: phân tích\ncác khía cạnh\ncủa vấn đề\n(3a) Thực trạng\n(3b) Nguyên nhân\n(3c) Tác hại\n(*) Nêu lí lẽ\n(**) Bằng chứng\nđể làm sáng tỏ\nlí lẽ\n19\n"
}