{
    "pageNumber": 22,
    "pageText": "Hướng dẫn quy trình viết\nĐề bài:\n\nCâu lạc bộ truyền thông của trường tổ chức diễn đàn *Giúp nhau tiến bộ*, đăng những bài viết đề xuất giải pháp cho các vấn đề mà học sinh thường\ngặp phải. Em hãy chọn một vấn đề mà mình quan tâm, viết bài nghị luận để gửi đăng ở diễn đàn này.\n\nBước 1: Chuẩn bị trước khi viết\n\n• Đề tài bài viết là một vấn đề mà học sinh thường gặp, cần có giải pháp khắc phục. Bài viết sẽ hay hơn nếu em chọn được vấn đề mà bản thân và các bạn quan tâm, gần gũi với thực tế cuộc sống, ví dụ:\n- Hiện tượng xả rác bừa bãi trong trường học.\n- Tình trạng học đối phó.\n- Thói quen nói chuyện riêng trong giờ học.\n- Tình trạng học sinh thiếu kĩ năng sống.\n\n• Mục đích viết của bài này là gì? Đối tượng người đọc là ai? Họ mong chờ, thu nhận được điều gì từ bài viết của em? Trên cơ sở đó, em hãy lựa chọn cách viết phù hợp.\n\n• Thu thập các bài báo, đoạn phỏng vấn, bài nghiên cứu,... liên quan đến đề tài cần viết, lập bảng thống kê tài liệu thu thập được. Ghi chép các thông tin hữu ích, những giải pháp đã thực hiện để giải quyết, khắc phục vấn đề.\n\nBước 2: Tìm ý, tập dượt cho bài viết\n\n• Liệt kê các ý tưởng cho bài viết dựa vào sơ đồ sau:\n\n| PHÂN TÍCH VẤN ĐỀ                                 | GIẢI PHÁP       | \n| ------------------------------------------------------- | ------------------- |\n| - Vấn đề diễn ra như thế nào?                       | - Giải pháp 1 ... |\n| - Nguyên nhân của vấn đề là gì?                     | - Giải pháp 2 ... |\n| - Hậu quả mà vấn đề gây ra?                       | - Giải pháp ...   |\n\nLưu ý: Có thể phân tích vấn đề trên nhiều phương diện: cá nhân – gia đình – nhà trường – xã hội, chủ quan – khách quan, trong nước - ngoài nước,...\n\n• Để tăng tính khả thi, thuyết phục cho các giải pháp, cần trả lời những câu hỏi:\n\n- Ai là người thực hiện giải pháp?\n\n- Thực hiện giải pháp như thế nào? Các bước tiến hành ra sao?\n\n- Có phương tiện gì hỗ trợ thực hiện giải pháp hay không?\n\n- Những bằng chứng nào cho thấy giải pháp có hiệu quả trong thực tế? \n"
}