{
    "pageNumber": 28,
    "pageText": "| Hình thức |                                                                                                                                                                                                                  |\n| :-------- | :------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------ |\n|          | Sắp xếp các nội dung ở những vị trí phù hợp                                                                                                                                                                                      |\n|          | Sử dụng hình ảnh, biểu tượng làm nổi bật ưu điểm <br>và giá trị của sản phẩm hay hoạt động                                                                                                                                    |\n|          | Kết hợp một số cỡ chữ, kiểu chữ                                                                                                                                                                                              |\n|          | Sử dụng màu sắc phù hợp, hài hoà để làm nổi bật <br>thông tin                                                                                                                                                                |\n|          | Sử dụng ngôn ngữ ngắn gọn, sinh động, giàu sức <br>thuyết phục                                                                                                                                                                  |\n\n• Rút ra ít nhất hai bài học kinh nghiệm về việc thiết kế tờ rơi quảng cáo một <br>sản phẩm hay một hoạt động.\n\n\n## NÓI VÀ NGHE\n## TRÌNH BÀY Ý KIẾN VỀ MỘT SỰ VIỆC CÓ TÍNH THỜI SỰ\nTrong buổi sinh hoạt đầu tuần, giáo viên chủ nhiệm tổ chức buổi toạ đàm <br> *Tuổi trẻ và cuộc sống hôm nay*. Hãy chọn một sự việc có tính thời sự mà em quan <br> tâm, chuẩn bị bài trình bày để tham gia buổi toạ đàm.\n\n**Bước 1: Xác định đề tài, mục đích, thời gian và không gian nói**\n\n• Đề tài của bài trình bày là một sự việc có tính thời sự - những sự việc quan <br>trọng, xảy ra trong thời gian gần nhất, thu hút sự quan tâm của em và mọi người. <br>Có thể tìm đề tài dựa trên chương trình *Thời sự* của các đài truyền hình, mục thời <br>sự, tin tức trên các tờ báo lớn. Chẳng hạn: \n - Sự việc về môi trường.\n - Sự việc về các hiện tượng diễn ra trong học đường.\n - Sự việc về văn hoá, xã hội.\n - Sự việc về lối sống, cách ứng xử.\n - Các xu hướng của giới trẻ.\n - ... \n"
}