{
    "pageNumber": 36,
    "pageText": "GỬI BÁC YÊU DẤU NHẤT ĐỜI CỦA CHÁU\nCháu cảm thấy mình đã đem rắc rối đến cho bác và nếu cháu hành động khác đi thì\nhẳn là nỗi bất hạnh đáng sợ đó đã chẳng bao giờ xảy ra. Với ý nghĩ đó cứ luẩn quẩn trong\nđầu thì cháu sẽ không thể nào còn cảm thấy hạnh phúc dưới mái nhà của bác và cháu thấy\nrằng mình phải ra đi mãi mãi. Bác đừng lo lắng về tương lai của cháu vì nó đã được lo liệu\nđầy đủ và nhất là đừng đi tìm cháu vì sẽ phí công vô ích và chẳng đem lại điều gì tốt đẹp\ncho cháu. Cho dù sống hay chết, cháu vẫn mãi là đứa cháu thương yêu của bác.\n\nME-RY\n\nNó muốn nói gì qua lá thư này hả ông Hôm? Ông có nghĩ rằng nó ám chỉ đến\nviệc tự tử không?”.\n\"Không, không phải đâu. Có lẽ đây là giải pháp tốt nhất. Ông Hôn-đơ ạ, tôi\ntin rằng những rắc rối của ông sắp chấm dứt rồi”.\n“Hả! Ông nói thế là sao? Ông đã nghe được điều gì đó chăng, ông Hôm? Ông\nđã biết được chuyện gì? Những viên đá quý đang ở đâu?\".\n“Ông có cho rằng một ngàn bảng mỗi viên là một cái giá quá đắt cho\nchúng không?\".\n“Tôi sẽ trả đến mười ngàn\".\n\"Không cần cao đến thế đâu. Ba ngàn bảng là đủ rồi. Và một món tiền thưởng\nnho nhỏ nữa, tôi nghĩ thế. Ông có đem theo số chi phiếu chứ? Bút đây. Tốt hơn\nlà ghi lên thành bốn ngàn bảng”.\n\nVới bộ mặt sững sờ, ông chủ nhà băng viết tờ chi phiếu theo yêu cầu. Hôm\nbước lại bàn làm việc của anh, lấy ra một mảnh vàng nhỏ hình tam giác có dát ba\nviên đá quý và thảy lên mặt bàn.\nThân chủ của chúng tôi reo lên, vui sướng chộp lấy nó.\n“Ông đã lấy lại được!”. Ông ta hổn hển. “Tôi thoát nạn rồi! Tôi thoát nạn rồi!\".\nPhản ứng vui mừng của ông ta cũng mãnh liệt như nỗi buồn trước đó và ông\nta ôm những viên đá quý vừa tìm được vào trước ngực.\n“Ông còn mắc nợ một món nữa đấy, ông Hôn-đơ\", Hôm nói với vẻ khá\nnghiêm nghị.\n“Mắc nợ sao!”, ông ta cầm bút lên. “Hãy cho tôi biết số tiền là bao nhiêu và\ntôi sẽ trả ngay\".\n\n¹ Chi phiếu: hình thức thanh toán không dùng tiền mặt, thể hiện dưới dạng chứng từ của người\nchủ tài khoản, yêu cầu ngân hàng trích từ tài khoản của mình để chuyển cho người có tên trong\nchi phiếu. \n"
}