{
    "pageNumber": 37,
    "pageText": "36\n“Không, ông không nợ tôi. Ông còn thiếu một lời xin lỗi thật chân thành với\nchàng trai cao thượng đó, chính là con trai của ông. Tôi mà có con trai thì tôi sẽ\nrất tự hào nếu nó cư xử được như anh ta trong vụ này\".\n“Vậy A-thơ không phải là người đã đánh cắp mấy viên đá quý?\".\n“Hôm qua tôi đã nói với ông rồi và hôm nay tôi sẽ nhắc lại rằng không phải anh ta\".\n“Ông chắc chứ? Thế thì chúng ta mau đi gặp nó ngay để báo cho nó biết rằng\nsự thật đã được phơi bày\".\n“Anh ta đã biết rồi. Khi đã làm sáng tỏ vụ này, tôi có nói chuyện với anh ta\nvà khi thấy anh ta sẽ không chịu thuật lại sự việc, tôi đã kể câu chuyện cho anh\nta nghe, anh ta bèn thừa nhận là tôi nói đúng và bổ sung thêm vài chi tiết mà tôi\nvẫn chưa hiểu rõ. Thế nhưng, tin tức ông đem lại sáng nay có thể sẽ làm cho anh\nta chịu mở miệng\".\n“Lạy Chúa, xin hãy nói cho tôi biết về bí ẩn phi thường đó!\".\n“Tôi sẽ nói ngay và sẽ chỉ cho ông thấy những\nbước mà qua đó tôi đã tìm ra sự thật. Và trước tiên,\nxin được nói ra điều mà đối với tôi là khó nói nhất và\nđối với ông là khó nghe nhất: Huân tước Gioóc Bon-queo\nđã thông đồng với cháu gái của ông, cô Me-ry. Họ đã\ncùng nhau bỏ trốn\". 2\n\"Con bé Me-ry của tôi? Không thể nào!\".\n“Thật đáng tiếc là điều này không những có thể xảy ra mà là đích thực đã\nxảy ra. Cả ông lẫn con trai ông đều không biết được bản chất thực sự của kẻ mà\ncác ông đã cho phép bước vào gia đình mình. Hắn là một trong những kẻ nham\nhiểm nhất nước Anh – một con bạc đã phá sản, một gã côn đồ liều mạng, một con\nngười không có trái tim hoặc lương tâm. Cháu gái của ông không hay biết gì về\ncon người đó. Khi hắn thề thốt với cô ta, như đã từng nói với cả trăm cô gái khác\ntrước đó, cô ta đã tự mãn tưởng rằng chỉ có mình mới làm cho trái tim hắn rung\nđộng. Có quỷ sứ mới biết được hắn đã nói những gì nhưng ít ra thì cô ta đã trở\nthành công cụ trong tay hắn và còn nhiễm thói gặp gỡ hắn gần như mỗi đêm\".\n“Tôi không thể và sẽ chẳng bao giờ tin chuyện đó!\". Ông chủ nhà băng kêu\nto, mặt tái đi.\n“Vậy thì tôi sẽ kể cho ông nghe chuyện đã xảy ra trong nhà ông đêm hôm\ntrước. Khi nghĩ rằng ông đã trở về phòng, cháu gái của ông bèn lén xuống cầu\nthang và nói chuyện với tình nhân qua cánh cửa sổ hướng ra lối đi dẫn đến\nchuồng ngựa. Những dấu chân của hắn đã in sâu xuống tuyết trong suốt thời\nSuy luận\n2 Dựa vào đâu mà\nHôm khẳng định\nđiều này? \n"
}