{
    "pageNumber": 45,
    "pageText": "ĐỌC KẾT NỐI CHỦ ĐIỂM\nCÁCH SUY LUẬN\nRen-sâm Rít (Ransom Riggs)\n*Trải nghiệm cùng văn bản*\n[Tác giả giới thiệu phương pháp trứ danh của thám tử Hôm là tư duy phân tích đi\nđôi với kiến thức sâu rộng về khám nghiệm hiện trường. Phương pháp ấy gồm bốn bước.]\n1. Luyện cho mình thành một nhà quan sát bậc thầy về tiểu tiết. Khi đối\ndiện với một điều bí ẩn, tiểu tiết là những chi tiết nhỏ mà từ đó thường có thể\nsuy ra những kết luận quan trọng. Ví dụ, trong Dấu bộ tứ, Oát-sân đã thách thức\nkhẳng định của Hôm rằng “một người bình thường khó có thể có một vật dụng\nhằng ngày nào mà không để lại dấu vết về đặc điểm cá nhân của anh ta trên nó”\nbằng cách đưa cho Hôm một chiếc đồng hồ mà gần đây mới trở thành tài sản của\nOát-sân. Để thử thách khả năng suy luận của Hôm, Oát-sân yêu cầu ông miêu tả\n“đặc điểm của người chủ cũ quá cố\". Hôm bắt đầu bằng việc kiểm tra chiếc đồng\nhồ kĩ lưỡng và đưa ra một số nhận định sau:\n• Chiếc đồng hồ bằng vàng và là một vật đắt tiền.\n• Ít nhất nó đã năm mươi năm tuổi.\n• Có hai chữ cái H.W được khắc ở mặt sau.\n• Có bốn hàng chữ số khắc bên trong vỏ đồng hồ, một cách đánh dấu thường\nthấy của các tiệm cầm đồ đương thời.\n• Chiếc đồng hồ đầy vết trầy xước và lỗ khoá dùng để lên dây đồng hồ.\n2. Đưa ra một số giả thiết về nguyên nhân dẫn tới các chi tiết bạn đã quan\nsát được. Ví dụ, hai chữ H. W có thể có nghĩa là chiếc đồng hồ từng thuộc về một\nngười bà con của bác sĩ Oát-sân, hoặc thuộc về một người ngoài có họ cũng tình cờ\nbắt đầu bằng W. Các vết xước và vết lõm có thể được lí giải là do người chủ cũ bất\ncẩn thường để chung nó với chìa khoá và tiền xu, hoặc mang nó ra chiến trường,\nhoặc để cho động vật nhai nó. Các vết xước quanh lỗ khoá chỉ ra sự kém kết hợp\ngiữa cử động tay và mắt trong khi lên dây đồng hồ, có thể do một bệnh nào đó về\nnão, do chủ nhân bị mù, hoặc say xỉn, hoặc có thói quen lên dây đồng hồ trên xe\nkhi đang đi trên đường xóc.\n1 Cách suy luận được trích từ Chương 1 của cuốn sách Để trở thành Sơ-lốc Hôm – Những phương pháp\nvà kĩ năng khám phá. Trong cuốn sách này, Ren-sâm Rít (nhà văn, nhà làm phim người Mỹ) đã phân\ntích, lí giải các phương pháp, kĩ thuật mà thám tử Sơ-lốc Hôm sử dụng để tìm sự thật trong các vụ\nán phức tạp.\n2 Dấu bộ tứ: tên cuốn tiểu thuyết thứ hai trong bốn tiểu thuyết về Sơ-lốc Hôm của nhà văn\nCô-nan Đoi-lo.\n44 \n"
}