{
    "pageNumber": 48,
    "pageText": "Lý: – (vờ khóc) Trời ơi! Ông tôi tử tế quá, mà Trời Phật không để cho sống mãi!\nKhiết: – Hai trăm ngàn đồng tiền mặt (Lý vờ như cảm động, chấm nước mắt). \n(Vũ Đình Long, Gia tài)\n4. Xác định chức năng của các thành phần được in đậm trong các câu sau. Các thành phần này có thể được tách ra tạo thành câu đặc biệt không? Vì sao?\na. Á, à, tôi biết rồi.\n(Sác-lơ Uy-li-am, Đêm Chủ nhật dài)\nb. Hình như cô đã chờ sẵn đâu đó ở phòng bên. \n(Sác-lơ Uy-li-am, Đêm Chủ nhật dài)\n5. Đọc đoạn hội thoại sau và trả lời câu hỏi:\nCô giáo: Hôm qua, chúng ta học đến phần nào rồi nhỉ?\nNam: Tri thức Ngữ văn.\na. Theo em, câu trả lời của Nam trong tình huống trên có phù hợp không? Vì sao?\nb. Với câu hỏi của cô giáo, chúng ta có thể có những câu trả lời nào khác câu trả lời của Nam?\n6. Viết một đoạn hội thoại (khoảng năm đến sáu câu), trong đó có sử dụng ít nhất một câu đặc biệt và một câu rút gọn. Xác định các loại câu này và nêu tác dụng của chúng. \n\n**ĐỌC MỞ RỘNG THEO THỂ LOẠI**\n## KẺ SÁT NHÂN LỘ DIỆN\n### Sác-lơ Uy-li-am (Charles Williams)\n\nTác phẩm Đêm Chủ nhật dài gồm 12 chương kể về hành trình đi tìm sự thật và chứng minh mình không phạm tội của Giôn Oa-rân (John Warrent) với sự giúp đỡ của cô thư kí Ba-brơ (Barbara), các thám tử tư, cảnh sát trưởng Scan-lân (Scanlon).\n\nMột buổi sáng, cảnh sát trưởng Scan-lân báo cho Oa-rân biết anh bị tình nghi có liên quan đến cái chết của cựu cảnh sát Đan Rô-bớt (Dan Roberts) vì đã có mặt ở hiện trường vụ án và viên đạn tìm thấy trong đầu nạn nhân cùng cỡ đạn với khẩu súng của anh. Một người đàn bà bí ẩn gọi cho Oa-rân, nói rằng vợ anh, Phran-xơ (France) và Đan có mối quan hệ tình ái. Mọi việc chưa sáng tỏ thì khi trở về từ sở cảnh sát, Oa-rân phát hiện vợ mình, vừa trở về nhà từ Niu Ô-lin (New Orleans), đã bị giết và anh chắc chắn sẽ bị nghi là thủ phạm. Để tránh sự truy bắt của cảnh sát, Oa-rân quyết định trốn đi Niu Ô-lin để tự thu thập tin tức, đồng thời thuê các thám tử tư điều tra\n\n1 Nhan đề văn bản do nhóm biên soạn đặt. \n"
}