{
    "pageNumber": 53,
    "pageText": "52\n\nMột phút, rồi một phút nữa... Chốc chốc tôi lại liếc nhìn điện thoại và nhìn\nBa-bro. Cô cúi gục đầu, mắt nhắm nghiền. Tay cô đặt trên bàn, những ngón tay\ngõ thành một nhịp điệu lạ lùng.\nChuông điện thoại réo. Ba-brơ nín thở. Rồi cô ho khẽ, sờ soạng rút trong túi\nxách ra chiếc khăn tay và áp nó lên miệng.\nScan-lân cầm ống nói. Ông ta nghe, sau đó cám ơn cô điện thoại viên và nói\nvới Briu:\n– Buồng điện thoại ở góc đường Cle-bon (Cleburn) và Ma-son (Marson).\nBa-bro hai tay ôm mặt và cố nén cơn nức nở.\n3. Tôi thấy Briu nhắc lại lời cảnh sát trưởng bằng máy điện thoại kia, có lẽ là\ncho xe tuần tiễu. Scan-lân tiếp tục nghe. Briu ra khỏi phòng làm việc. Ngay đó\nScan-lân ra hiệu đặt ống nghe lên tai tôi và để ngón tay lên môi. Briu đem máy\nđiện thoại đến gần và áp ống nghe vào tai tôi.\n... Ông cho rằng cái phong bì vẫn còn ở đó?\nĐúng là giọng Gioóc.\n– Thực tình thì tôi không dám chắc lắm. – Một giọng đàn ông khác trả lời. –\nNhư tôi đã nói, tôi vừa mới định đến văn phòng để xem lại giỏ rác.\nCòn tôi tin chắc như đinh đóng cột là ở đó không có cái phong bì nào hết!\nĐã bao nhiêu lâu rồi còn gì. À, mà chắc ông thích đánh cuộc phải không ông\nDen-mân?\n– Sao lại không? Thỉnh thoảng tôi cũng khoái chơi trò đó, nếu như đáng công.\nThế nào?\n– Tôi có thể cuộc bất kì cái gì rằng ông sẽ chẳng tìm thấy gì ở văn phòng mình hết.\n– Hừm... Bất kì cái gì? Nếu nói rõ hơn?\n– Chẳng hạn hai ngàn đô la?\n– Thôi thôi, ông Ran-đô!1 Thật chẳng nghiêm túc gì cả. Ở đây có vẻ đang bốc\nmùi thịt nướng ấy, thế mà ông lại muốn tôi thủ tiêu một tang vật quan trọng!\n– Ai nói rằng ông phải thủ tiêu một tang vật nào đâu! Tôi không hề nói như\nvậy. Chỉ đơn giản là ông phải tìm thấy một vật gì đó còn tôi thì tin chắc rằng vật\nđó đã bị quẳng đi cách đây năm hôm rồi! Và chỉ có thể thôi! Tôi xin cuộc bốn\nngàn ăn một rằng, ông sẽ không tìm thấy gì!\n– Năm!\n– Ok. Nhưng ông hãy hiểu tôi cho đúng, không thêm một cắc nào đâu đấy.\nLúc ấy bỗng có tiếng gì lạo xạo.\n\n1 Ran-đô: tên giả mà Gioóc sử dụng khi thuê thám tử Đen-mân theo dõi Phran-xơ.\n"
}