{
    "pageNumber": 54,
    "pageText": "– Tôi sẽ bắt hắn – Mao-hô-len nói giọng khàn đặc. Hắn không thoát nổi tay tôi đâu. \n- Được, đưa ngài “X” đến đây! – Scan-lân nhẹ nhõm thở ra. Sau đó, ông ta nói thêm vào máy. – Cám ơn Đen-mân. \n- Vẽ chuyện! – Nghe có tiếng cười. – Nghĩa vụ của chúng tôi là giúp đỡ cảnh sát. Còn hoá đơn thanh toán tôi sẽ gửi cho cô Rai-on (Ryan)¹, xin ông báo giúp cô ấy rằng khá tốn kém đấy! Chẳng gì cũng là sự giúp đỡ của các chuyên gia có cỡ, đắt giá lắm chứ! \nScan-lân bỏ máy. Briu cầm ống nghe đặt xuống bàn rồi tháo cùm cho tôi. Hai tay tôi tê dại, cổ tay tím bầm. Tôi lắc lắc cổ tay cho xuống máu sau đó quàng tay phải ôm lấy vai Ba-bro. \nCô đờ người, quay về phía tôi. Cằm cô run lên, còn trên má là mấy giọt nước mắt to tướng như nước mắt trẻ con lăn dài. \n4. [Ngay lập tức, Gioóc bị cảnh sát giải về đồn, Oa-rân đua Ba-brơ đi ăn và được cô kể lại câu chuyện liên quan đến màn kịch dụ Gioóc sập bẫy vừa rồi.] \n– Chuyện xảy ra như thế nào? \n– Thú thật lúc đầu vì hồ đồ nên tôi tưởng chỉ cần đến gặp Scan-lân và kể cho ông ta về chỗ anh đang ẩn náu, về cái phong bì, về Đen-mân, thì tất cả mọi việc sẽ đâu vào đó. Thế nhưng mà không! Nói chuyện với cảnh sát quả là khó thật! Họ liền lôi còng số 8 và xà lim ra doạ liền! Tóm lại nói chuyện với họ một cách hoà bình là không thể được. Lúc ấy, tôi chợt nhớ đến những cuốn phim điều tra hình sự mà tôi đã xem và đề nghị hợp tác, có thể nói là giúp đỡ Scan-lân: Ông ta cho phép tôi điện thoại cho anh, còn về phần mình, tôi phải cố gắng thuyết phục anh tự nguyện đầu hàng. Anh nghĩ xem, đành phải doạ ông cảnh sát trưởng thôi. Vì đây là tính mạng mấy con người, Oa-rân chẳng dễ gì chịu đầu hàng đâu, anh ta là một tay súng không phải xoàng! Thực tình mà nói, tôi cũng không nghĩ rằng ông ta sẽ tin điều đó, nhưng hình như ông ta tin những nghi ngờ của tôi đối với Cle-mon. Tuy chỉ mới tin một nửa thôi. Dù sao thì ông ta cũng đã đồng ý. \n– Làm thế nào mà cô nhét được vào đầu ông ấy cái sự kiện là cô biết tôi trốn ở đâu? Chắc cô không nói rằng chúng ta đã xỏ mũi ông ấy suốt cả một ngày đấy chứ? \n– Không, dĩ nhiên là không. Tôi chỉ báo cho ông ta biết rằng anh đã điện thoại đến văn phòng cho tôi và hỏi đủ thứ về Cle-mon bởi vì trước đây tôi làm việc cho hắn. Ngoài ra anh còn trao đổi với tôi một số nghi vấn của mình và khi anh \n¹ Rai-ơn: tức là cô thư kí Ba-bro. \n² Trước đó, khi bị cảnh sát vây bắt, Oa-rân đã cố thủ trong căn phòng mà anh cho Đan Rô-bớt thuê. Oa-rân đến đó để tìm chứng cứ minh oan cho mình. \n"
}