{
    "pageNumber": 55,
    "pageText": "54\nbỏ máy tôi thấy, với tư cách là một công dân, tôi có nghĩa vụ phải báo cho ông ta\nbiết về nơi anh ẩn náu để tránh cái gọi là đổ máu vô ích.\nTôi nhìn cô khâm phục:\n– Cô có biết không, Ba-brơ, tôi hết sức gặp may là cô đã đứng về phe tôi.\nNhưng làm sao cô nghĩ ra được cái kế phong bì? Chính điều đó đã đánh gục Gioóc!\n– Thì anh đã chẳng nói là hắn hết sức ranh ma nên không bao giờ trông chờ\nvào sự rủi may đó sao? Người ta bẫy cáo, theo chỗ tôi biết, chính là dựa vào sự\nranh ma của nó! Lẽ dĩ nhiên lão luật sư phải tin chắc một trăm phần trăm rằng cái\nphong bì từ lâu đã bị vứt vào đường ống dẫn rác rồi. Cho rằng hắn đã chắc đến\nchín mươi chín phần trăm. Nhưng Cle-mon không phải là người chịu bỏ qua cái\nkhả năng của thậm chí một phần trăm ấy. Và hắn quyết định phải được bảo đảm\nmột trăm phần trăm. Hơn nữa, Cle-mon hiểu rằng nếu Đen-mân chịu thì hắn sẽ\nchẳng gặp thêm mối nguy hiểm nào nữa. Còn 2 000 đô la – Đó là một món khá\nlớn, nhất là đối với tay thám tử tép riu như Đen-mân.\n– Quả thật cô đã làm cho Cle-mon mắc câu khéo quá! Nhưng tôi cảm thấy\nkhông khí tâm lí ở văn phòng cảnh sát trưởng đã tác động tới hắn nhiều hơn\ncả. Chờ đợi điện thoại mà điện thoại cứ im lìm... Thời hạn nửa tiếng đồng hồ...\nRõ ràng hắn không thể ra khỏi văn phòng ngay sau khi cô nói về cái phong bì đã\nchâm lửa vào dây cháy chậm! Sự vội vã như vậy đối với mọi người quả là đáng\nngờ. Thế là tên đao phủ đành phải ngồi lại, bắt buộc phải giữ vẻ bình tĩnh mà chờ\nĐen-mân không biết lúc nào sẽ gọi điện đến. Rồi cuối cùng thì chuông điện thoại\ncũng réo lên! Hoá ra là bà Scan-lân chỉ muốn quan tâm, hỏi han ông chồng. \nBa-bro lắc đầu. \n– Đó là tôi đấy!\n– Cái gì?\n– Theo kịch bản thì phải có cái màn ấy. Tôi nghĩ rằng giá mà giáng cho Cle-mon\nmột đòn tâm lí chí mạng thì hay. Và tôi quyết định: Một cú điện thoại như vậy có\nthể nói là một phát thử súng. Đó chính là điều mà chúng ta cần. Scan-lân đã đồng\ný với tôi.\nTôi thở dài và nhăn nhó nói:\n– Thú thật, nếu như sau này cô có định làm gì đó giống như vậy thì xin\nbáo trước cho tôi hai, ba ngày. Tôi sẽ cố chuồn đến một nơi nào đó thật xa, đến\nÓt-xtrây-li-a (Australia) chẳng hạn!\n[...]\n(In trong Đêm Chủ nhật dài, Trịnh Huy Ninh dịch,\nNXB Công an nhân dân, 2004)\n\n"
}