{
    "pageNumber": 57,
    "pageText": "56\n• Bố cục truyện kể cần đảm bảo:\nMở đầu truyện: giới thiệu thời gian, không gian, các nhân vật và tình huống\nxảy ra câu chuyện.\nDiễn biến truyện: chọn ngôi kể phù hợp (ngôi thứ nhất hoặc ngôi thứ ba); lần\nlượt kể lại các sự kiện từ mở đầu đến kết thúc xoay quanh nhân vật chính;\nsử dụng các chi tiết tiêu biểu; xây dựng đối thoại giữa các nhân vật; kết hợp\nmiêu tả và biểu cảm;...\nKết thúc truyện: có thể nêu cách giải quyết vấn đề được đề cập trong\ntruyện phù hợp với diễn biến câu chuyện, gợi mở hoặc thể hiện những suy\nngẫm từ/ về câu chuyện.\nHướng dẫn phân tích kiểu văn bản\nNhất định của bác thợ\nMở\nđầu\ntruyện\nDiễn\nbiến\ntruyện\nCứ mỗi dịp trở về thăm ngôi nhà nơi tôi ra đời và lớn lên\nở đó, tôi lại bồi hồi ngắm chiếc ghế tựa đã cũ lắm, một\nbên chân đã phải nối và nhớ tới một chuyện xưa... (1)\nTrong lúc nô đùa, mấy anh em tôi đã làm bong mặt ghế.\nCha tôi phải nhờ bác thợ vào chữa lại cho khỏi hỏng thêm.\nChúng tôi tò mò ngắm bác thợ lụi cụi làm việc.\nMỗi khi cúi xuống, ngắng lên, chiếc kính trắng trên\nmắt bác lại tụt xuống. Đôi bàn tay có những ngón sần sùi,\ngân guốc đặt vào đâu, chỗ đó lập tức thay đổi và chiếc ghế\ndần dần lành lại như mới. Cuối cùng, sau mấy nhát đinh\n\"chát, chát...\", chiếc ghế được đặt ngay ngắn, xong xuôi\ntrước mắt chúng tôi.\nCha tôi trả tiền và cảm ơn bác thợ. Bác thợ xoa xoa tay\ntrên mặt ghế vừa được thay lại như để từ biệt đứa con của\n(2)\nmình rồi chào cả cha tôi, lẫn chúng tôi, ra về.\nMột lúc sau, trời mưa to. Anh em chúng tôi lại leo lên ghế\nchơi trò “tàu hoả\" mà quên cả trời mưa. Bỗng có ai gõ cửa.\nCha tôi vội bước ra, thì thấy bác thợ đã trở lại, toàn thân ướt\nđẫm. Nước nhỏ giọt từ trong chiếc hòm đồ nghề của bác. (*)\nCha tôi hỏi:\n– Bác quên gì đấy ạ? (***)\nBác thợ đưa tay vuốt mặt, lắc đầu, nói nhanh:\n– Tôi không quên gì, nhưng...(***)\nVừa nói, bác vừa bước tới chiếc ghế do tay bác vừa chữa,\nxoa xoa tay để tìm cái gì. Anh em chúng tôi không hiểu đầu\nđuôi thế nào nữa, cứ trố mắt ra nhìn. Chợt bác khẽ reo lên:\n(1) Giới thiệu thời\ngian, không gian,\nnhân vật và tình\nhuống xảy ra câu\nchuyện\n(2) Sự kiện 1: Bác\nthợ đến nhà sửa\nchiếc ghế hỏng\n(*) Miêu tả\n(**) Biểu cảm\n(***) Đối thoại\ngiữa các nhân vật\n"
}