{
    "pageNumber": 58,
    "pageText": "- Đây rồi!\nĐoạn, bác mở hòm đồ nghề, lấy cái búa ra, đeo kính vào, nheo nheo mắt và bất thần vung búa gõ đánh “chát” một cái. Xong bác ngắng lên, cười, nói với cha tôi:\n- Đi được một quãng xa, tôi chợt nhớ còn cái định chưa đóng hết đầu đỉnh. Để vậy, có người sẽ rách quần áo, bác ạ!\nCha tôi cảm động, lấy thêm tiền biếu bác. Bác không nhận và vội vàng chào. Cha con chúng tôi không ai bảo ai, cùng đứng nhìn theo bác thợ vai khoác cái cưa, tay xách hộp gỗ cắm cúi đi trong mưa. Bóng bác nhoà dần, nhoà dần trên đường quốc lộ mịt mù gió thốc...\nTừ buổi ấy, trong trí nhớ non tơ của tôi không bao giờ phai mờ hình dáng bác thợ và cứ nghe rõ mãi nhát đỉnh của người thợ tận tuỵ với công việc, với nghề của mình.\n(In trong Những truyện ngắn hay viết cho thiếu nhi - Phong Thu, NXB Kim Đồng, 2014)\n\n(*) Sự kiện 2:\nBác thợ quay lại để đóng thêm một nhát búa vào đầu đinh chưa đóng hết trên ghế\n\n(***) (3)\n(4) Sự kiện 3: Người cha biếu thêm tiền, bác thợ không nhận\n\n(**) (5) Kết truyện: ấn tượng/ suy nghĩ của người viết về nhân vật\n \nThực hiện những yêu cầu bên dưới:\n1. Xác định ngôi kể, người kể trong văn bản trên.\n2. Tác giả đã mở đầu câu chuyện bằng cách nào?\n3. Tình huống làm nảy sinh câu chuyện là tình huống gì?\n4. Tìm các chi tiết tiêu biểu gắn với các sự kiện trong câu chuyện. Các sự kiện, chi tiết trong truyện được liên kết với nhau như thế nào? Chi tiết nào khiến cho diễn biến của câu chuyện trở nên bất ngờ, thú vị?\n5. Đoạn đối thoại giữa cha tôi và bác thợ có tác dụng gì trong việc thể hiện tính cách của hai nhân vật này? Nhân vật cha tôi đã có cách giải quyết thế nào đối với sự kiện thứ hai?\n6. Nêu tác dụng của việc kết hợp giữa tự sự với miêu tả, biểu cảm trong truyện. \n7. Em rút ra được những lưu ý gì khi viết một truyện kể sáng tạo?\n\n**Hướng dẫn quy trình viết**\n\n**Đề bài:** \nKể một câu chuyện mà em tưởng tượng trong đó có sử dụng yếu tố miêu tả, biểu cảm.\n\n**Bước 1: Chuẩn bị trước khi viết**\n\n• Em có thể tìm kiếm đề tài cho truyện từ:\n– Mối quan hệ giữa học sinh với học sinh, giữa giáo viên với học sinh, giữa các thành viên trong gia đình, những người hàng xóm,...\n"
}