{
    "pageNumber": 79,
    "pageText": "2. Nêu mạch cảm xúc của văn bản.\n3. Xác định chủ đề và cảm hứng chủ đạo của văn bản.\n4. Qua văn bản này, tác giả muốn gửi gắm thông điệp gì?\n5. Chọn một đoạn (từ tám đến mười hai dòng) trong bài thơ và làm rõ một số\nyếu tố về thi luật của thơ song thất lục bát được thể hiện trong đoạn đó.\n\nVIẾT\nVIẾT BÀI VĂN NGHỊ LUẬN PHÂN TÍCH MỘT TÁC PHẨM VĂN HỌC\nỞ Bài 2. Giá trị của văn chương, em đã học cách viết bài văn nghị luận phân tích\nmột tác phẩm văn học: chủ đề, những nét đặc sắc về hình thức nghệ thuật và hiệu\nquả thẩm mĩ của nó. Với bài học này, em sẽ vận dụng những kĩ năng đã học vào\nviệc phân tích một văn bản thơ.\n\nHướng dẫn phân tích kiểu văn bản\nBài văn phân tích, đánh giá tác phẩm\nTrong lời mẹ hát (Trương Nam Hương)\n\"Khi nói tới những bài ca hay nhất thế gian, người ta\nthường nhắc đến hát ru. Đấy là sự lựa chọn tự nhiên, ngay\ntức khắc của lí trí và trái tim\". (Bùi Mạnh Nhị)\n\nChân Trời sang\ndua\ntao\nvòng in\nHình ảnh mẹ ru con, đung đưa cánh võng đã in sâu\ntrong tâm hồn ta, đong đầy tình mẫu tử, gợi ra biết bao yêu\nthương, nhung nhớ của kỉ niệm thời thơ ấu. Có lẽ, đó cũng\nlà nguồn cảm hứng để nhà thơ Trương Nam Hương sáng\ntác Trong lời mẹ hát. Bài thơ gây xúc động khi viết về lời ru và\ntình mẹ. Chủ đề ấy được thể hiện qua hình thức nghệ thuật\nthơ hàm súc, sinh động, giàu hình ảnh và nhạc tính. (1)\n\nTrong các chủ đề gợi ra từ bài thơ Trong lời mẹ hát, tôi ấn\ntượng nhất với chủ đề ý nghĩa của lời ru. (2) Chủ đề ấy được\nthể hiện ngay từ nhan đề tác phẩm và được thể hiện ngày\ncàng đậm nét qua mạch cảm xúc xuyên suốt bài thơ.\n\nTrong lời mẹ hát, con cảm nhận được gì? Trước hết, đó là\nâm hưởng ca dao, cổ tích mở ra một thế giới tuổi thơ ngọt\nngào: (2a)\nTuổi thơ chở đẩy cổ tích\nDòng sông lời mẹ ngọt ngào (**)\n\n(1) Giới thiệu tác\ngiả, tác phẩm,\nkhái quát chủ\nđề và những nét\nđặc sắc nghệ thuật\n\n(2) Luận điểm 1:\nchủ đề của tác\nphẩm\n(2a), (2b), (2c):\nphân tích các\nkhía cạnh nội\ndung chủ đề \n"
}