{
    "pageNumber": 88,
    "pageText": "Trong ví dụ trên, so với câu (3a), câu (3b) có thêm một số thành phần phụ:\ntrạng ngữ (hôm nay), thành phần tình thái (hình như) với mục đích bổ sung thông tin\nvề thời gian, về cách đánh giá của người nói đối với sự việc được nói đến trong câu.\nVĂN BẢN 1\nPO-LIÊM (POLIEM), QUỶ RIẾP VÀ HA-NU-MAN (HANUMAN)¹\nLưu Quang Thuận – Lưu Quang Vũ\nNàng Si-ta (Sita) là kịch bản văn học gồm có 10 cảnh, kể câu chuyện về cuộc đời\nnàng Si-ta. Hoàng cung có biến, Pơ-liêm, hoàng tử sắp kế vị ngôi vua và người yêu\ncủa chàng là nàng Si-ta xinh đẹp, tốt bụng, nết na buộc phải trốn vào rừng lánh nạn.\nQuỷ Riếp, vì mê đắm Si-ta nên bắt nàng giam vào hang quỷ, ép phải lấy hắn, nhưng\nSi-ta đã kháng cự đến cùng. Với sự trợ giúp của Ha-nu-man² và đội quân khỉ, Pơ-liêm\ncứu được Si-ta. Kinh thành yên ổn, Pơ-liêm và Si-ta trở lại hoàng cung, chàng lên ngôi\nhoàng đế. Nhưng Pơ-liêm tin lời dèm pha của quỷ Riếp, cho rằng Si-ta đã phản bội\nmình, phế ngôi hoàng hậu và ghẻ lạnh với nàng. Riếp biến thành nàng Su-pa-kha\n(Supakha), nhập vào hoàng cung, chiếm ngôi hoàng hậu, sai Ha-nu-man giết nàng\nSi-ta vì tội phản bội. Trong lúc nguy cấp, một thị nữ đã tình nguyện chết thay để cứu\nSi-ta. Bí mật được giữ kín. Si-ta sống ẩn náu trong rừng, sinh bé Si-la (Sila), con của\nPơ-liêm. Tại kinh thành bấy giờ, Pơ-liêm sống trong tâm trạng dằn vặt, buồn phiền,\ncô độc, không nguôi thương nhớ Si-ta. Ha-nu-man vạch trần bộ mặt quỷ và âm mưu\ncủa Riếp, giúp Pơ-liêm tỉnh ngộ, trừ bỏ sự ghen tuông, ngờ vực. Sau đó, Ha-nu-man\nbày kế để nhà vua gặp Si-la, con trai chàng và hoàng hậu Si-ta. Nhưng bấy giờ, Si-ta\nvà Pơ-liêm đã thuộc về hai không gian khác nhau. Ha-nu-man phải làm trung gian,\ntruyền đạt lời của Si-ta nói với Pơ-liêm và lời của Pơ-liêm nói với Si-ta. Nàng Si-ta\nđã nói với Pơ-liêm rằng dù vẫn yêu chàng nhưng vì một lời nguyền cay nghiệt, hai\nngười không thể chung sống bên nhau được nữa. Tuy không có hoàng hậu Si-ta bên\ncạnh nhưng Pơ-liêm đã có con trai Si-la, ông trở thành vị hoàng đế anh minh, tiếp\ntục trị vì vương quốc.\nPhần văn bản dưới đây trích Cảnh VII và Cảnh VIII của kịch bản văn học Nàng Si-ta.\n\n¹ Nhan đề văn bản do nhóm biên soạn đặt.\n\n² Ha-nu-man vốn là thần Khỉ, con thần Gió, người luôn ước mong được làm một con người nên đã\ncố gắng làm nhiều việc thiện, trong đó có việc cứu nàng Si-ta thoát khỏi hang động của quỷ Riếp.\nGiờ đây, Ha-nu-man đang giữ một chức quan trong triều.\n 87 \n"
}