{
    "pageNumber": 106,
    "pageText": "để giữ rắn, chuột. Quanh chuồng lại có bốn bức rào bằng phên nứa, ngăn hẳn khu\nđất đầu nhà thành cái vườn vuông, để làm chỗ cho gà ăn... chơi.\n\nRòng rã gần hai năm nay, những việc lấy nước cho gà uống, tung thóc cho gà\năn và sóm mai mở cửa cho gà ra vườn, chiều tối bắc cầu cho gà lên chuồng, đều do\ntự tay ông ấy làm lấy, không dám giao cho người nào, vì sợ người khác làm không\ncẩn thận. Trừ ra cái việc hai ngày một lần múc nước, quét rửa chuồng gà thì anh thợ\ncày được thay.\n\nHồi cuối năm ngoái, một trận gió bắc nổi lên giữa khi ấm áp, đã gây cho làng V. Đ\ncái nạn gà toi. Ông ấy lập tức sai vợ sửa cái sỏ lợn và một mâm xôi làm lễ ra đình,\nđể cúng các đấng “bộ hạ” ², khấn ngài phù hộ cho gà nhà mình. Sau đó, bao nhiêu\ngà của làng ấy chết hết. Riêng đôi gà này vẫn được mạnh khoẻ như thường. Ông ấy\ncho là các đấng “bộ hạ” thiêng lắm.\n\nĐúng như ông ấy ước mong. Đôi gà mỗi ngày mỗi thấy chóng lớn như thổi.\nTrong hơn một năm nó đã xù xù như hai con công. Lông đẹp, cánh đẹp, ống chân\nbóng nhoáng như ngà, tiếng gáy ồ ồ như tiếng còi tàu thuỷ.\n\nNhưng cả hai con đều gầy như hạc.\n\nÔng ấy cắt nghĩa như vầy:\n\n– Cái phép nuôi gà cũng như nuôi lợn, lúc nó còn non, phải hãm cho nó đừng béo,\nthì nó mới lớn. Nếu khi nó còn đang lón mà đã béo rồi, ấy là nó sẽ không lón được nữa.\n\nThế rồi, bắt đầu từ cuối tháng Tám, cái tháng cách ngày “lễ thờ” độ một trăm\nngày, công việc nuôi gà của ông ta bỗng thấy thay đổi khác hẳn.\n \nKhu vườn của gà không dùng đến nữa. Sóm ra, ông ấy bắt gà ở chuồng xuống\nlồng, tối đến ông ấy bắt gà ở lồng lên chuồng. Trong tháng đầu, đồ ăn của gà đã xen\nthêm ngô, mỗi ngày bốn bữa, hai bữa ngô và hai bữa thóc. Từ tháng thứ hai trở đi,\nhai món ấy đều bị bãi ³ cả, ông ta cho gà ăn cám.\n\nLúc đầu còn là cám nấu với gạo đổ vào chậu sành để gà tự mổ. Hình như nó cũng\nthấy ngấy ⁴ không ăn được nhiều, nên sau lại phải dùng theo phương pháp bào chế.\n\nÔng ta luyện cám như luyện thuốc tễ và đem viên lại mỗi viên lớn độ bằng đầu\nngón tay. Đến bữa, ông ấy ngậm nước trong miệng, rồi ôm con gà vào lòng, một tay\nvành hai mỏ gà, một tay ấn viên cám vào. Sau khi đã móm cho nó hóp nước, ông ta\nsè sẽ lấy tay vuốt vào cổ nó, để cho viên cám từ từ trôi xuống dưới diều, mới lại bóp\ntiếp viên khác. Mỗi con gà, mỗi bữa độ vài chục viên, mỗi ngày độ chín, mười bữa,\n\n¹ _Sỏ lợn_: thủ, đầu (lợn).\n\n² _Bộ hạ_: người trực tiếp dưới quyền, giúp việc cho một người có thế lực.\n\n³ _Bị bãi_: bỏ đi, không dùng hoặc không thi hành nữa.\n\n⁴ _Ngấy_: cảm giác ngán, sợ một loại thức ăn nào đó (thường là chất béo).\n\n⁵ _Thuốc tế_: thuốc đông y dạng viên tròn, nhỏ. \n"
}