{
    "pageNumber": 11,
    "pageText": "Phong cách lãng mạn có đặc điểm là đề cao cảm xúc và trí tưởng tượng của con người, có khuynh hướng phá vỡ các quy phạm nhằm giải phóng con người cá nhân, bộc lộ cá tính một cách tự do nhất.\n\nỞ Việt Nam, phong cách lãng mạn phát triển thành một trào lưu lớn vào khoảng những năm 1930 – 1945 với phong trào Thơ mới (Thế Lữ, Xuân Diệu, Huy Cận, Hàn Mặc Tử, Nguyễn Bính,...), văn xuôi của Tự lực văn đoàn (Khái Hưng, Nhất Linh, Hoàng Đạo, Thạch Lam,...), sáng tác của Nguyễn Tuân và nhiều nhà văn khác trước năm 1945. Trào lưu này gắn với sự bứt phá khỏi những khuôn khổ thi luật và ngôn ngữ của thơ văn trung đại, giải phóng cái tôi thời hiện đại và cá tính sáng tạo của nhà văn.\n\nLịch sử/tiến trình lịch sử văn học là một hệ thống tác giả, tác phẩm với sự hình thành, tồn tại, thay đổi, phát triển qua các thời kì lịch sử, bao gồm: cổ đại, trung đại, hiện đại. Trong từng thời kì, có thể phân chia thành các giai đoạn văn học.\n\nLịch sử văn học viết của Việt Nam, tính từ thế kỉ X đến nay, gồm văn học trung đại và văn học hiện đại. Văn học trung đại Việt Nam thường được chia thành bốn giai đoạn: giai đoạn từ thế kỉ X đến hết thế kỉ XV; giai đoạn từ đầu thế kỉ XVI đến hết thế kỉ XVII; giai đoạn từ đầu thế kỉ XVIII đến nửa đầu thế kỉ XIX và giai đoạn nửa cuối thế kỉ XIX. Văn học hiện đại Việt Nam thường được chia thành thời kì văn học từ đầu thế kỉ XX đến Cách mạng tháng Tám năm 1945 và thời kì từ Cách mạng tháng Tám năm 1945 đến nay. Mỗi thời kì nói trên lại được chia ra các giai đoạn gắn với bối cảnh phát triển cụ thể của văn học. Ví dụ, thời kì thứ nhất của văn học hiện đại Việt Nam chia thành hai giai đoạn: giai đoạn từ đầu thế kỉ XX đến 1930 và giai đoạn 1930 – 19451. \n\n**Đặc điểm cơ bản của ngôn ngữ trang trọng**\n\nNgôn ngữ trang trọng là loại ngôn ngữ thể hiện thái độ nghiêm túc, mang tính chất lễ nghi, chủ yếu được dùng trong hoàn cảnh giao tiếp theo nghi thức. Loại ngôn ngữ này xuất hiện ở cả dạng viết (bài tập, tiểu luận, giáo trình, hợp đồng, báo cáo,...) và dạng nói (bài diễn thuyết, bài giảng, ý kiến trong hội thảo, lời nói với những người có tuổi tác, vị trí cao hơn,...). Ngôn ngữ trang trọng có các đặc điểm sau:\n\n– Thường sử dụng từ ngữ có sắc thái nghiêm trang, tôn kính; không dùng tiếng lóng, khẩu ngữ;...\n\n– Thường sử dụng câu có cấu trúc đầy đủ, rõ ràng.\n\n*Lưu ý*: Những tác phẩm văn học sáng tác theo phong cách cổ điển thường sử dụng ngôn ngữ trang trọng (ngôn ngữ tao nhã, mang tính ước lệ, tượng trưng). \n"
}