{
    "pageNumber": 111,
    "pageText": "VĂN BẢN 2\nTRÊN NHỮNG CHẶNG ĐƯỜNG HÀNH QUÂN...¹\n(Trích nhật kí Mãi mãi tuổi hai mươi)\nNguyễn Văn Thạc\nMãi mãi tuổi hai mươi ghi chép về cuộc sống người lính binh nhì với nhiều gian khổ\nnhưng ngời sáng lí tưởng, tràn đầy ước mơ, hoài bão và tình yêu thiết tha với Tổ quốc,\nquê hương, gia đình, bè bạn..., trong thời kì dân tộc ta kháng chiến chống Đế quốc Mỹ,\nđấu tranh thống nhất đất nước.\n✔ Trước khi đọc\nVì sao tuổi thanh xuân được xem là tuổi đẹp nhất trong cuộc đời mỗi con người?\n✔ Đọc văn bản\n2/10/1971\n[...] Mình đi, khi bạn đang bước vào năm học mới. Bước lên giảng đường, bạn\ncó nhớ tới mình không?... Đừng, hãy để tâm hồn trọn vẹn thanh thản, mà đón một\nmùa xuân của lòng mình. Trang đầu của cuộc đời sinh viên, đừng để rơi một giọt\nmực, đừng để loang lổ một vết ố vàng...\nXe oi, lao nhanh hơn, cho ta chóng tới gia đình lớn. Nơi ta gửi gắm cả thời thanh\nxuân của mình...\nChân trời sáng tạo\nHơn cả khi trên tay phập phồng tờ quyết định². Vui sướng, tự hào, cảm động\nlàm sao khi trên người ta là bộ quân phục xanh màu lá. Anh sinh viên quen màu\ntrắng áo của cánh cò, quen màu xanh da trời tháng nắng... Mình trút bỏ không\nthương tiếc, và trìu mến khoác lên mình màu xanh ấy. Màu xanh của núi đồi và thảo\nnguyên, của ước mơ và hi vọng. Màu xanh bất diệt của sự sống.\nTrên mũ là ngôi sao. Ta lặng ngắm ngôi sao, như hồi nào ta chỉ cho bạn: kia là\nsao Hôm yêu dấu... Nhưng khác hơn một chút. Bây giờ, ta đọc trong ngôi sao ấy,\nánh lửa cầu vồng của trận công đồn, màu đỏ của lửa, của máu... Ta như thấy trong\nmàu kì diệu ấy, có cả hồng cầu của trái tim ta...\nAi ra đi cũng với lòng say lí tưởng, và nhẹ nhẹ bên trong là chút ước mơ. Buổi\ngác đầu tiên là đêm trăng sáng, là bài thơ, là một trang nhật kí... Sung sướng và\nhãnh diện biết bao, ơi xóm làng yêu quý, ngủ yên, ngủ yên, có anh bộ đội thức canh\ntrời. Những mái nhà nghiêng như mi mắt thân thương, nhắm ngủ ngon lành... Ta\n¹ Nhan đề văn bản do nhóm biên soạn đặt.\n² Quyết định: ở đây chỉ quyết định nhập ngũ.\n108 \n"
}