{
    "pageNumber": 113,
    "pageText": "Cửu Long đang ào ào khí thế nổi dậy của hàng chục vạn đồng bào. Lúc ấy, mình\nao ước được đến hẳn chiến trường, đến giữa chiến trường mà tận mắt được thấy\ncảnh tượng hào hùng ấy. Hay ít ra, được đến gần, rất gần chiến trường, được đến\nQuảng Bình chẳng hạn, ở đó địch đang bắn phá mạnh, dân cư cũng phải sơ tán về\nHà Nội – và cũng ở đó đang thắng lớn, có ngày bắn rơi 10 máy bay, có hai chiếc B.\n52... “cầu được, ước thấy”– Vừa ao ước thế, vừa buồn vì mình đang ngồi ở đây,\ndưới trời mưa thanh thản, rồi sắp lên tàu đến Mỏ Trạng, Yên Thế diễn tập. Nhưng\nra ga, thì lính ồ lên phấn khỏi, đầu tàu hướng về phía Hà Nội – “Đi” rồi! Thế là nhất\nđịnh vào trong ấy. Vội vàng viết thư – Tàu qua Cửa Nam những cánh thư trắng\nbay ào ào xuống đường – Gửi hộ nhé, gửi hộ nhé¹ – Báo cho những người thân của\nchúng tôi rằng, chúng tôi đã xa Hà Nội lúc ấy là 12 giờ trưa 9. 4. 72.\n-\nBiết bao nhiêu lần hành quân, nhưng chẳng lần nào xúc động như chuyến tàu\nnày cả – Chuyến tàu đi đúng con đường dành cho nó – vào Nam. Ở đó, chiến\ntrường đang cần đến những cánh tay khoẻ mạnh đang thò ra cửa sổ toa tàu mà\nvẫy gọi khách qua đường - Phải, lúc mà một anh bộ đội gặp được người nhà trên\nsân ga hay dọc theo đường sắt – Thì đó không phải chỉ một mình anh xúc động và\nvui sướng. Mà đó là niềm vui và nỗi xúc động của tất cả đoàn tàu. Con đi mẹ nhé!\nĐi nhé! Đi nhé! Những cô gái cũng hết cả rụt rè giơ cả hai tay lên vẫy, vẫy mãi,...\nrồi tinh nghịch lấy ngón tay nhỏ xíu trỏ lên đầu nhắc anh bộ đội hãy giữ gìn cuộc\nsống của mình. Ừ, chết làm sao được cơ chứ, đùa một chút cho vui. Ai cũng bị lây\ncái không khí rạo rực khí thế lên đường ấy, cả những em bé vừa đứng vững giấu\nmặt sau hàng rào xi măng mà vẫy. Y² cứ xuýt xoa mãi vì ngồi bên cửa sổ, nó nghe\nrành rọt tiếng một đứa bé chỉ 5, 6 tuổi ở ga Phủ Lý. Các chú đánh xong giặc Mỹ mà\nvề nhé! – Đấy, tiếng nói của trẻ thơ, là ước muốn day dứt của hàng triệu, hàng triệu\nngười trên trái đất. \n\n###  Chan trơi sáng tạo\n\nTa đi theo tiếng gọi của miền Nam, và cả sự thôi thúc của miền Bắc đang khôi\nphục – Một nhà ga Ninh Bình vừa dựng bên núi đá, một dòng sông Đáy xanh lững\nlờ trôi vào bài thơ trữ tình ngọt lịm của Tố Hữu, một chùa Non Nước còn âm vang\nchiến công của tổ ba người Giáp Văn Khương... Tất cả đang giục giã anh chiến sĩ,\nhãy đi đi, hãy đi – và chiến thắng.\n[...]\n\n\n(In trong Mãi mãi tuổi hai mươi, Nguyễn Văn Thạc, tái bản lần thứ 11,\nNXB Thanh niên, 2021, tr. 39 – 41; tr. 214 – 218)\n\n### Sau khi đọc\n\n1. Nêu những đặc điểm của thể loại nhật kí được thể hiện trong văn bản.\n\n2. Nêu tên và phân tích tác dụng của các biện pháp tu từ trong đoạn văn sau:\n\n¹ Khi đoàn tàu hoả chở những người lính vào miền Nam đi qua địa phận Hà Nội, những người lính ném thư\ngửi cho người thân, nhờ người dân đứng ở bên đường chuyển thư cho người thân của mình.\n² Y: viết tắt tên riêng.\n\n110 \n"
}