{
    "pageNumber": 116,
    "pageText": "xi măng mà vẫy. Y cứ xuýt xoa mãi vì ngồi bên cửa sổ, nó nghe rành rọt tiếng một đứa\nbé chỉ 5, 6 tuổi ở ga Phủ Lý. Các chú đánh xong giặc Mỹ mà về nhé!\n(Nguyễn Văn Thạc, Mãi mãi tuổi hai mươi)\n\nb. Tức thì mụ già giẫy nảy người lên mà rằng:\n- Cha mẹ ơi! Sữa như thế mà mẹ lại còn bảo là “tạm được\". Tốt vào hạng nhất rồi đấy\nmẹ ạ.\nBà kia bĩu môi:\n– Phải, hạng nhất đấy!\n– Chứ gì? Chị ấy mới đẻ con so, xưa nay lại không phải chân lấm tay bùn bao giờ, lại là\nvợ ông Phó lý chả phải khổ sở như người khác thì làm gì sữa chả tốt?\n– Thế là bao nhiêu?\n(Vũ Trọng Phụng, Cơm thầy cơm cô)\n3. Đọc văn bản Thư gửi con trai của Thô-mát Hân Mo-gân (Thomas Hunt Morgan)\ntrong phần Viết và cho biết văn bản này dùng ngôn ngữ thân mật hay ngôn ngữ\ntrang trọng. Dựa vào đâu bạn nhận định như vậy?\n4. Chúng ta có thể sử dụng ngôn ngữ thân mật khi thi vấn đáp, trả lời phỏng vấn\nxin học bổng du học, dẫn chương trình trong một buổi toạ đàm không? Vì sao?\n\n\nTỪ ĐỌC ĐẾN VIẾT\n\nViết một đoạn văn (khoảng 200 chữ) trình bày ý kiến về vấn đề: trong trang\nFacebook cá nhân, nên hay không nên nêu danh tính thật của người sử dụng?\nVì sao?\n\nCÁI GIÁ TRỊ LÀM NGƯỜI\n(Trích phóng sự Cơm thầy cơm cô¹)\nVũ Trọng Phụng²\n... Nghĩa là có khi không bằng giá súc vật. Thật vậy, tôi thấy một vài con chó còn\nđược chủ mua thịt bò cho ăn. Có khi, con chó mỗi tháng khiến chủ tốn kém hơn một\nđứa tôi tớ trong nhà.\n\nMười sáu người đủ hạng lón bé, trẻ già này, mỗi người chỉ cầu như một con chó,\nnhiều khi kém một con chó, mà lại còn đem chân tay ra làm nhiều việc có ích, rất\n\n\n¹ Phóng sự Cơm thấy cơm cô xuất bản lần đầu năm 1936, gồm phần đầu và chín chương nội dung. Tác\nphẩm là những câu chuyện thực tế về số phận những người dân nghèo trước Cách mạng tháng Tám, lên\nHà Nội để kiếm sống bằng cách ở đợ, làm vú, bồi bàn, chạy xe,... Họ trở thành miếng mồi của bọn mua bán\nngười, dắt mối. Phần văn bản này trích từ Chương 3 với nhan đề Cái giá trị làm người, ghi lại hành trình của\nnhân vật “tôi” vào vai người đi xin việc, thâm nhập thế giới mua bán người.\n² Vũ Trọng Phụng: xem thêm thông tin về tác giả ở Bài 7, Ngữ văn 11, tập hai, bộ sách Chân trời sáng tạo. \n"
}