{
    "pageNumber": 119,
    "pageText": "– Thế là bao nhiêu?\n– Ấy cụ Lý con bảo tìm hộ một chị sữa tốt sạch sẽ, mỗi tháng độ chừng ba đồng.\nẤy con còn bận một tí, nên chưa đưa chị ấy lại cụ Lý con đấy.\n\n- Bà đi mướn vú bĩu mồm mà rằng:\n– Thôi tôi cũng trả công cho như con vú trước, nghĩa là hai đồng.\n\nTức thì mụ già chắp hai tay vái lấy vái để như đứng trước một cửa điện¹ nào vậy,\nrồi quay mặt đi chỗ khác, không đáp.\n- Thế nào?\n– Lạy mẹ, mẹ cứ trả nó hai đồng chín hào chín xu xem nó bằng lòng được không?\nPhát khùng lên rồi, bà kia phải gắt:\n- Thì việc gì đến u đấy nào? U cứ biết cái phận u cứ nhận tiền quà thôi có được\nkhông, sao lại cứ chỗ² vào công xá của người ta thế?\n\nNgười vú em lấm lét nhìn mụ già đoạn khẽ thưa rằng:\n– Lạy cụ, cụ có mướn thì xin cụ cũng cho công như cụ Lý con dưới kia, thì con\nsai hẹn mới bõ³.\n\nBà kia đứng thừ người ra hồi lâu rồi quay gót. Tôi hỏi mụ già:\n– Này u, lúc nãy tôi thấy u nói chỉ cần hai đồng một tháng...\n- Ấy thế nhưng mà cái món này bóp được hơn. Rồi anh xem thế nào chốc nữa\nlại chả ra ngay đây bây giờ.\n\nĐộ nửa giờ sau, quả nhiên lại thấy bà kia ra, nói:\n– Thôi thì tôi cũng bằng lòng trả cho chị ấy ba đồng một tháng vậy, còn về phần\nu lúc nào rỗi thì lại mà lấy tiền quà.\n\nMột cách rất khả ố⁴, mụ già gãi đầu một hồi, rồi cau có nét mặt mà phàn nàn rằng:\n– Lạy mẹ, thật nể mẹ quá đi mất! Bây giờ con lại phải tìm ngay một con vú khác\ncho cụ Lý con dưới kia đây... Mẹ cứ cho con xin một nửa trước vậy.\n\nVì nhận được của bà kia năm hào rồi, mụ già bảo người vú em kia:\n– Thôi cứ theo cụ về nhà, rồi chiều hôm nay tôi lại lấy nốt tiền quà thì tôi tạt về\nnhà đem cho cái thúng quần áo... Này, cụ là người phúc đức, cậu Ký, mợ Ký cũng\nlà người biết thương người thì u cũng ăn ở cho có lễ phép, cho nó nên ơn nên nghĩa,\nphải ngoan ngoãn mà trông nom em, biết chưa?\n\n 1 Điện: nơi thờ thần thánh.\n 2 Chỗ: nói xen vào việc không dính líu đến mình.\n 3 Bố: có tác dụng bù lại một cách tương xứng cái đã bỏ ra hoặc đã chịu đựng.\n 4 Khả ố: xấu xa, đáng khinh ghét. \n"
}