{
    "pageNumber": 121,
    "pageText": "**Yêu cầu đối với kiểu bài:**\n\n* Về nội dung: nêu được vấn đề cần quan tâm, trình bày được ý kiến về vấn đề.\n* Về hình thức: \n\n   Với thư tay, bố cục văn bản gồm:\n        * Mở đầu: Nêu địa điểm, thời gian viết thư, danh tính người nhận, lời chào mở đầu.\n        * Nội dung: Trình bày ý kiến trao đổi về vấn đề.\n        * Kết thúc: Lời chào tạm biệt, danh tính người viết thư.\n\n   Với hình thức thư điện tử, bố cục về cơ bản như thư tay, nhưng cần chú ý đến địa chỉ người nhận, chức năng Cc¹, Bcc².\n\n\n**Đọc ngữ liệu tham khảo**\n\n**Thư gửi con trai**³\n\n*Ngày ..., tháng ... năm ...*\n\n*Uy-li-am (William) yêu quý!* [¹]\n\nTrước khi thảo luận cùng con, cha muốn hỏi con mấy vấn đề như sau: Con đã từng hỏi bản thân mình là người như thế nào chưa? Con đã từng tự ngẫm lại những cử chỉ, lời nói thường ngày của mình chưa? Trong lá thư này cha muốn nói với con về *nhân tính*. [²]\n\nNhân tính là gì? Câu hỏi này đã được đặt ra rất nhiều lần trong cuộc sống. Cha cho rằng nhân tính là tổng hợp tất cả những phẩm chất tốt đẹp nhất của con người. Nó bao gồm: mạnh mẽ, cương nghị, cảm thông, chính trực, lương thiện,... tất cả những phẩm chất đáng được ca ngợi. Một người có nhân tính hay không, chỉ cần nhìn vào những điều nhỏ nhất từ cuộc sống hằng ngày của anh ta là sẽ thấy. Có những người ý chí mềm yếu, chơi bời lêu lổng, lừa đảo người lành, khiếp sợ kẻ ác. Có những người ý chí kiên cường, cần cù, chịu khó, chính trực, lương thiện. Loại người thứ nhất không có nhân tính, còn loại người thứ hai là tấm gương mẫu mực của người có nhân tính. Vậy thì làm thế nào để có nhân tính? [³]\n\nĐể có nhân tính, trước hết bản thân phải có *nhân cách* tốt đẹp. [⁴] Lin-cơn (Lincoln) đã qua đời mấy chục năm nhưng danh tiếng của ông vẫn vang mãi. Vì sao lại như vậy? Vì Lin-cơn là người có nhân cách vĩ đại. Khi còn sống, ông là người chính trực, liêm khiết không bao giờ hạ thấp nhân cách của mình, không chà đạp lên danh dự của mình. [⁵]\n\nCon trai ạ, hãy luôn ghi nhớ rằng: Giữ gìn nhân cách là sức mạnh lớn nhất trên đời này. Khi mới bắt đầu sự nghiệp, nếu như con có thể lấy nhân \n\n[¹]: Nêu thời gian viết thư, chào hỏi người nhận thư\n[*]: Cách xưng hô phù hợp với đối tượng giao tiếp\n[²]: Nêu vấn đề cần trao đổi\n[³]: Trình bày chi tiết về vấn đề trao đổi\n[⁴]: Nêu giải pháp\n[⁵]: Làm rõ vấn đề bằng ví dụ cụ thể\n\n¹ Cc: (Viết tắt của Carbon Copy): tính năng gửi email cho nhiều người cùng lúc, danh sách những người nhận nội dung mail được hiển thị công khai với tất cả những người được nhận mail.\n² Bcc: (Viết tắt của Blind Carbon Copy): tính năng gửi email cho nhiều người nhận cùng lúc, nhưng họ sẽ không biết được danh sách những người cùng nhận thư chung với mình.\n³ Trích thư gửi con trai của nhà di truyền học người Mỹ, Thô-mát Hân Mo-gân. \n⁴ Lin-cơn: tức A-bra-ham Lin-cơn (Abraham Lincoln) (1809 - 1865), tổng thống thứ 16 của Hoa Kỳ. \n"
}