{
    "pageNumber": 122,
    "pageText": "cách của mình làm nguồn vốn cho sự nghiệp, thì sau này cho dù không\nphải lúc nào con cũng gặp thuận lợi, nhưng cũng không gặp thất bại đến\nê chề. Ngược lại, nếu đánh mất đi nhân cách cơ bản nhất, thì con chẳng\ncòn gì để mà nói đến sự nghiệp thành công nữa. Một người thực sự có\nđược thành tựu trong sự nghiệp chắc chắn là người có nhân cách. Chúng\nta thường nói, phải học làm người trước, từ đó có thể thấy bồi dưỡng\nnhân cách là nguồn vốn đáng tin cậy nhất cho sự nghiệp. [6]\n\nCon bây giờ đang ở trong giai đoạn học tập then chốt, tuổi trẻ tươi đẹp\nlà thời kì lí tưởng để con nuôi dưỡng nhân cách của mình. Rất nhiều các\nbạn trẻ không nhận thức được điều này. Thời đi học, nhiều người không\nchịu khó học các kiến thức văn hoá, lại đi học các thói hư tật xấu như: lười\nbiếng, ích kỉ, lừa thầy dối bạn, không có tí trách nhiệm nào với tương lai\ncủa chính mình. Sau này chắc chắn họ không thể là người đủ tiêu chuẩn\nbước vào xã hội, chứ đừng nói đến việc sẽ gây dựng nên sự nghiệp.\nNgược lại những người hết lòng ham học, thật thà, có trách nhiệm, đạo\nđức tốt, sau này chắc chắn sẽ có tiền đồ tươi sáng. [5]\n\nThành thật và giữ lời hứa là những phẩm chất quan trọng nhất trong\nvẻ đẹp nhân cách của con người, là thứ đáng tin cậy nhất trên đời. Trong\ncuộc sống không ít người vì vứt bỏ sự thành thật mà cuối cùng phải gánh\nchịu thất bại. Mấu chốt của thành công nằm ở sự chính trực, công bằng,\nthành thật và giữ chữ tín, nếu ta thiếu những thứ này thì không thể đi tới\nthành công đích thực được. Bất kể trong học tập hay đi làm, những phẩm\nchất này đều giúp con gặt hái được thành công như mong muốn. [6]\n\nCon trai, con cần phải biết bảo vệ nhân cách của mình, nhân cách là\nthứ quý giá nhất trong mọi tài sản. Lúc cần thiết, thậm chí ta còn hi sinh\ntính mạng của mình để bảo vệ nhân cách. [6]\n\nNgười không có nhân cách thì làm bất cứ việc gì cũng phải đeo mặt\nnạ, hại người để trục lợi, tuy họ có được tiền nhưng trong thâm tâm thực\nra rất đau khổ, bởi việc họ làm không có nhân tính nên lương tâm sẽ bị\ndằn vặt. [5]\n\nCon phải hiểu rằng, cho dù sau này con làm bất cứ ngành nghề gì thì\ncũng phải tôn trọng nhân cách và giữ gìn phẩm hạnh của mình. Sau này\ndù con làm bác sĩ, luật sư, doanh nhân, hay làm nông dân, nghị sĩ, chính\ntrị gia,... thì con cũng phải nhớ một điều, trước sau con vẫn đang làm\n“người”. Ngoài ra, để có được nhân tính tốt đẹp, con cần có một tấm lòng\ncao thượng, hãy đong đầy trong tim mình những điều tốt đẹp. Với một tâm\nhồn mạnh mẽ, dũng cảm, con có thể chống lại tất cả những thứ tàn ác. [4]\nCon hãy ghi nhớ rằng: Thà chấp nhận kẻ trộm vào nhà cả nghìn lần, lấy\nđi những bộ sưu tập đắt giá, lấy đi bao của cải, cũng không được chấp\nnhận kẻ thù của tinh thần, đó là sự hỗn loạn, suy nghĩ bệnh hoạn, lo âu,\nđố kị, sợ hãi,... lấy đi sự bình an của con, cướp đi sự yên tĩnh trong tâm\nhồn con. Mất sự bình an và yên tĩnh trong tâm hồn, cuộc sống chỉ còn là\n“nấm mồ sống” mà thôi. [5]\n\nMột người làm chủ được suy nghĩ của mình, có thể thay thế thất vọng\nbằng hi vọng, lấy suy nghĩ tích cực thay thế cho tiêu cực, lấy quyết tâm\nthay cho hoài nghi, lấy lạc quan thế chỗ cho bi quan. Người làm nô lệ cho\nsự lo âu, sợ hãi, suy sụp thì chắc chắn sẽ là người thất bại. Vì vậy, trong\n"
}