{
    "pageNumber": 128,
    "pageText": "## TIẾNG CƯỜI TRÊN SÂN KHẤU\n(KỊCH - HÀI KỊCH)\n### YÊU CẦU CẦN ĐẠT\n* Nhận biết và phân tích được một số yếu tố của hài kịch như: ngôn ngữ, xung đột, hành động, nhân vật, kết cấu, tình huống, thủ pháp trào phúng,...\n* Phân tích và đánh giá được giá trị nhận thức, giáo dục và thẩm mĩ của tác phẩm; phát hiện được các giá trị văn hoá, triết lí nhân sinh từ văn bản.\n* Phân tích và đánh giá được khả năng tác động của tác phẩm kịch đối với người đọc và tiến bộ xã hội.\n* Phân tích được đặc điểm và tác dụng của biện pháp tu từ nghịch ngữ.\n* Viết được thư trao đổi công việc.\n* Biết tranh luận một vấn đề xã hội có những ý kiến trái ngược nhau; tôn trọng người đối thoại; thể hiện được thái độ cầu thị khi thảo luận và biết điều chỉnh ý kiến khi cần thiết để tìm giải pháp trong tranh luận, thảo luận.\n* Tôn trọng sự thật, hiểu được ý nghĩa của niềm vui, tiếng cười trong đời sống và trong nghệ thuật.\n## TRI THỨC NGỮ VĂN\n**Hài kịch** là một thể loại kịch dùng tiếng cười phê phán thói hư tật xấu, suy đồi đạo đức, tệ nạn xã hội, tống tiễn những gì không phù hợp với đời sống, từ đó nỗ lực thay đổi nhận thức của khán giả, hướng đến một nhân sinh quan tốt đẹp hơn. Nếu bi kịch gợi lên cảm xúc xót thương và sợ hãi trong khán giả thông qua sự mất mát hay cái chết của những nhân vật cao quý thì hài kịch dùng tiếng cười để phê phán những giá trị lỗi thời, khẳng định sự chiến thắng của những giá trị mới mẻ, tiến bộ. Đặc điểm của hài kịch thể hiện qua tình huống, xung đột, hành động, nhân vật, các sắc điệu của tiếng cười, thủ pháp trào phúng, ngôn ngữ hài kịch,...\n\n**Cốt truyện hài kịch** thường là câu chuyện đời thường, dựa trên tình huống gây cười (hiểu lầm, nhầm lẫn, trùng hợp ngẫu nhiên,...) dẫn đến nghịch cảnh trớ trêu, bộc lộ bản chất, tính cách đáng chê cười của nhân vật, nhiều khi có kết cục dở khóc dở cười,... Câu chuyện thường bắt đầu bằng sự mất cân xứng, lệch chuẩn nào đó và kết thúc khi sự cân bằng được thiết lập lại, hợp đạo lí. \n"
}