{
    "pageNumber": 131,
    "pageText": "Quản lí Viện tế bần¹ – Xin theo ý ông, nhưng này, chúng ta cần phải tiến hành gì đó mới được chứ!\nChánh án – Cụ thể tiến hành gì?\nQuản lí Viện tế bần – Lại còn phải hỏi, ai chả biết!\nChánh án – Vi thiềng² Ngài à?\nQuản lí Viện tế bần – Ừ thì vi thiềng chứ sao.\nChánh án – Ấy chết, nguy hiểm lắm, Ngài không quát om lên ấy à: một chính khách chứ có phải chuyện chơi đâu. Hay ta cứ nói đấy là tiền cúng của nhóm quý tộc vào một công trình kỉ niệm nào đó?\n-\nTrưởng bưu cục – Hay là thế này: ta cứ nói là không biết tiền của ai gửi cho Ngài qua bưu điện.\nQuản lí Viện tế bần – Coi chừng đấy! Ông mà nói thế lại không bị gửi theo các trạm bưu điện đến một nơi nào xa lắc xa lơ ấy à! Nghe đây này: trong một quốc gia được tổ chức tốt, những việc như thế này không thể làm theo cách các ông đưa ra được. Phải lần lượt, từng người một, vào yết kiến Ngài, thế rồi bốn mắt nhìn nhau... tuỳ cơ ứng biến, không để chuyện lọt đến tai người khác. Đấy, trong một xã hội được tổ chức tốt, người ta dàn xếp với nhau như thế đấy! Này, ông Chánh án, ông đi trước mở đường đi!\nChánh án – Thôi, ông vào gặp trước thì hơn, vị khách quý đã từng nếm bánh ở công sở ông rồi.\nQuản lí Viện tế bần – Thôi, để ông Kiểm học, nhân danh nhà giáo dục thanh niên, như vậy hơn.\nKiểm học – Ối, thưa các ngài, tôi không làm được, không thể làm được đâu. Thú thực, tôi được giáo dục theo kiểu là... mỗi khi quan trên nói với tôi, tự nhiên tôi cứ như người mất hồn, lưỡi ríu cả lại, như bị sa lầy ấy. Thôi, thưa các ngài, các ngài tha cho, các ngài miễn hẳn cho!\n[...]\nCó tiếng bước chân và ho trong phòng Khle-xta-kốp. Cả bọn chạy xô ra cửa, chen chúc tranh lấn, có người bị nghẹt thở, kêu lên khe khẽ. Cuối cùng họ thoát hết được ra ngoài, căn phòng không còn người.\n\n1 Quản lí Viện tế bần: người đứng đầu Trung tâm Bảo trợ xã hội, nơi thực hiện miễn phí các dịch vụ chữa bệnh, cung cấp lương thực, thực phẩm cho những người có hoàn cảnh khó khăn.\n2 Vi thiềng: đút lót.\n3 Kiểm học: người có nhiệm vụ quản lí và giám sát trường học (từ vựng cổ).\n128 \n"
}