{
    "pageNumber": 136,
    "pageText": "--- OCR Start ---\nKhle-xta-kốp – Thú thật tôi có nhược điểm là thích ăn ngon. Này ông, xin ông\ncho biết, hình như hôm qua ông hơi thấp hơn thì phải, có phải không?\nQuản lí Viện tế bần – Rất có thể ạ. (im lặng một chút). Tôi dám nói là đã hi sinh\ntất cả để sốt sắng làm tròn nhiệm vụ đấy ạ. (xích ghế lại gần Khle-xta-kốp, nói nhỏ).\nViên Trưởng bưu cục ở đây chẳng chịu làm gì cả: mọi việc đều bị đình đốn, thư từ\ncông văn chậm trễ... Ông cứ để ý điều tra sẽ rõ. Viên chánh án vừa vào đây trước tôi\ncũng vậy, hắn chỉ đi săn thỏ, nuôi chó ở chỗ làm việc, còn về hạnh kiểm hắn thì...\ntôi phải nói ra điều này trước mặt ông cũng vì quyền lợi của quốc gia, mặc dầu hắn\nta có họ với tôi, lại là bạn thân của tôi, hạnh kiểm hắn ta xấu ghê lắm: ở đây có một\nđịa chủ là Đốp-chin-xki (Dobchinsky), người mà ông đã trông thấy; thế này chứ ạ,\nthằng Đốp-chin-xki cứ vừa bước ra khỏi nhà để đi đâu là chánh án mò ngay đến với\nvợ thằng này. Tôi xin sẵn sàng thề... Ông cứ chú ý lũ con mà xem: không một đứa\nnào giống thằng Đốp-chin-xki cả, ngay đến đứa con gái út, cũng giống viên chánh\nán như tạc.\nKhle-xta-kốp – Ông cứ nói nữa đi! Thực là chuyện tôi không bao giờ ngờ tới.\nQuản lí Viện tế bần – Còn viên kiểm học nữa ạ. Tôi không hiểu tại sao quan\ntrên lại tín nhiệm hắn, trao cho hắn chức ấy. Hắn tệ hại hơn một tên cách mạng quá\nkhích đấy ạ: hắn ta làm cho thanh niên tiêm nhiễm những tư tưởng, những nguyên\ntắc không chính thống, độc hại đến nỗi khó mà tả được. Nếu ông hạ lệnh, tôi xin viết\ntất cả những điều trên ra giấy, để trình bày ông xem cho rõ hơn.\nKhle-xta-kốp – Tốt lắm, cứ viết ra giấy. Tôi vui lòng lắm. Ông biết không, một\nkhi buồn rỗi, tôi thích đọc những chuyện buồn cười, ngộ nghĩnh...\nChan troi sang tac\nQuản lí Viện tế bần – Tôi không dám ở đây quấy quả ông, làm mất thời giờ quý\nbáu của ông dành cho nhiệm vụ thiêng liêng... (chào, định đi ra).\nKhle-xta-kốp – Ông làm ơn, tôi gặp một việc bất ngờ: dọc đường, tôi hết nhẵn cả\ntiền. Ông có sẵn tiền không, cho tôi vay độ bốn trăm rúp?\nQuản lí Viện tế bần – Có đây ạ.\nKhle-xta-kốp – May quá. Cảm ơn ông hết sức.\nLớp 7\nKhle-xta-kốp và hai viên địa chủ địa phương\n[Lược dẫn: Sau vài lời trò chuyện, Khle-xta-kốp hỏi vay một nghìn rúp, hai viên địa chủ\ngóp lại chỉ được sáu mươi lăm rúp, Khle-xta-kốp lập tức vui vẻ nhận và hứa giúp đỡ những\ngì họ nhờ vả. Cuối màn, y “lấy tay ra hiệu đuổi họ ra\"].\n133\n--- OCR End ---"
}