{
    "pageNumber": 140,
    "pageText": "Cảnh Ác-pa-gông phát hiện mất\ntráp tiền\n\n(Minh hoạ của Ét-mông Hê-đô-in\n(Edmond Hédouin), năm 1878, https://\nessentiels.bnf.fr/fr/mot-cle/ad057bdb-\nb905-459d-8748-e0b40f7a99f4-avare)\nchốn nương tựa, niềm an ủi, nỗi vui của tao; thế\nlà đòi tao hết rồi, tao chẳng còn sống ở thế gian\nlàm gì nữa! Không có mày, tao sống làm sao nổi.\nThế là xong, tao kiệt sức rồi, tao đang chết đây,\ntao chết rồi, chôn rồi! Có ông bà nào làm phúc\ncứu tôi sống lại, bằng cách đem trả tôi tiền bạc\nyêu quý của tôi, hoặc bảo cho tôi biết đứa nào đã\nlấy của tôi? Hỏ? Anh bảo gì? Nào có ai đâu. Bất\ncứ là đứa nào làm cái vố này, chắc nó cũng phải\nmất nhiều công phu rình cho đúng dịp và nó\nđã chọn đúng cái lúc tôi đương nói chuyện với\nthằng con bất nhân của tôi. Nào, ta đi. Tôi muốn\nđi trình tòa và xin cho tra tấn cả nhà tôi: Đầy tớ\ngái, đầy tớ trai, con trai, con gái, và cả tôi nữa.\nSao mà đông người tụ tập thế kia¹! Nhìn người\nnào tôi cũng thấy khả nghi, và tất cả mọi vật đều\ncó vẻ là kẻ trộm của tôi. Này! Đằng kia đương\nnói chuyện về cái gì thế? Về cái đứa đã ăn trộm\ncủa tôi đấy à? Ở trên kia, cái gì mà ồn ào thế? Kẻ\ntrộm của tôi ở trên đó à? Các ngài làm phúc, nếu\nai biết tăm hơi đứa ăn trộm của tôi, tôi van xin\nbảo cho tôi biết. Nó có ẩn nấp trong đám các ngài đấy không? Tất cả, họ nhìn tôi và\nphá lên cười. Rồi mà xem, chắc hẳn là họ có dự phần\nvào vụ trộm của tôi. Nào, mau lên, cẩm cò² đâu, cảnh\nsát đâu, hiến binh đâu, quan tòa đâu, hình cụ đâu,\ngiá treo cổ đâu và quân đao phủ đâu! Tôi muốn treo\ncổ tất cả mọi người; và, nếu tôi không tìm thấy tiền\ncủa tôi, thì rồi tôi cũng treo cổ cả tôi nốt! 2\nHỒI V\n\nTưởng tượng\nHãy hình dung giọng \nđiệu, hành động, cử chỉ của\nÁc-pa-gông trong đoạn độc\nthoại này.\n\n(Lược dẫn lớp 1 và lớp 2: Ác-pa-gông cho mời nhà chức trách đến điều tra vụ mất trộm.\nVì mối thâm thù riêng trước đó, bác đầu bếp Giắc (Jacques) đã vu khống cho anh quản gia\nVa-le-rơ là thủ phạm).\nLớp 3\nVa-le-ro, Ác-pa-gông, viên cẩm\nÁc-pa-gông – Lại gần đây. Lại mà cung xưng cái hành vi gian ác nhất, cái việc\nmưu hại kinh tỏm nhất từ xưa đến nay chưa từng thấy ở trần gian.\n\n[...]\n\n¹ Sao mà đông người tụ tập thế kia: chỉ khán giả trong rạp.\n² Cẩm cò: cảnh sát trưởng (từ dùng thời Pháp thuộc).\n \n137 \n"
}