{
    "pageNumber": 142,
    "pageText": "Va-le-rơ – Một kho vàng, đúng vậy, và có lẽ là cái kho vàng quý giá nhất của cụ; nhưng cụ để cho cháu thì cụ có mất đâu. Cháu quỳ gối xin cụ, cái kho vàng đầy vẻ quyến rũ; và cụ phải ban cho cháu mới là phải lẽ. 4\nÁc-pa-gông – Không có đời nào. Thế này là cái nghĩa lí gì nhỉ?\nVa-le-ro – Chúng cháu đã cùng giao ước và đã thề không rời bỏ nhau.\nÁc-pa-gông – Thề thốt kì khôi chưa, ước hẹn tức cười chưa!\nVa-le-ro – Vâng, chúng cháu đã cùng nhau giao kết một cuộc tình duyên trọn đời mãn kiếp.\nÁc-pa-gông – Tao sẽ ngăn cấm chúng mày, bảo cho mà biết.\nVa-le-ro – Chúng con chỉ có chết mới rời nhau.\nÁc-pa-gông – Thật là nó lăn xả vào mà bám riết đồng tiền của tôi.\nVa-le-rơ – Thưa cụ, cháu đã nói rồi, không phải vì ham lợi mà cháu đã làm cái chuyện đó. Lòng cháu không bị thúc đẩy vì những lí do mà cụ nghĩ đâu; một động cơ cao quý hơn đã xui khiến cháu có quyết tâm đó.\nÁc-pa-gông – Rồi các ngài xem, nó muốn chiếm của cải của tôi là vì nhân đức thương yêu của người có đạo đấy. Nhưng tao sẽ làm cho ra đầu ra đũa, và toà án sẽ làm cho tao thoả mãn mọi điều, thằng chết treo vô sỉ kia.\nVa-le-ro – Cụ muốn đối xử thế nào, tuỳ lòng cụ, và cháu sẵn sàng cam chịu tất cả sấm sét búa rìu; cháu chỉ xin cụ tin cho rằng, nếu có điều gì là tội lỗi, thì chỉ nên trách cứ một mình cháu thôi, chứ trong tất cả chuyện này, con gái cụ hoàn toàn không có tội gì.\nÁc-pa-gông – Cái đó thì đã cố nhiên; con gái tao mà lại nhúng vào cái tội ác đó thì là chuyện lạ lùng hết sức. Nhưng tao muốn của tao thì trả cho tao; mày phải cung xưng mày đã đem đi đâu.\nVa-le-ro – Cháu không hề đem đi đâu cả, hiện vẫn ở trong nhà cụ.\nÁc-pa-gông (Nói riêng) – Ôi tráp yêu quý của ta! (Nói to) – Nó chưa ra khỏi nhà tao chứ?\nVa-le-ro - Thưa cụ, vâng.\nÁc-pa-gông – Này! Thử nói tao nghe: mày chưa mó máy gì đến nó chứ?\nVa-le-rơ – Cháu, mó máy! Ồ! Cụ nghĩ oan uổng cho cả hai đứa chúng cháu; cháu say mê nàng bằng một tấm lòng nồng nhiệt hết sức trong trẻo và tôn kính.\nÁc-pa-gông (Nói riêng) – Say mê nàng tráp của ta đoan chính quá!\nSuy luận\n4. Với mỗi nhân vật, “kho vàng” và “tình yêu” ở đây là gì? \n 139 \n"
}