{
    "pageNumber": 145,
    "pageText": "## ĐỌC KẾT NỐI CHỦ ĐIỂM\n## ĐỐI TƯỢNG VÀ NHỮNG KHÓ KHĂN CỦA HÀI KỊCH¹\n\n✔ **Đọc văn bản**\n\n**Mô-li-e**\n\n\n[Mô-li-e (1622 – 1673) có quan điểm nhất quán về hài kịch: ý nghĩa xã hội của hài kịch là “sửa chữa phong hoá² bằng tiếng cười”; tiêu chí hàng đầu của nó là gây cười, tạo hứng thú (chứ không phải tuân thủ cứng nhắc quy tắc lí thuyết); nhân vật cần được xây dựng một cách tự nhiên và phải là chân dung của con người thời đương đại; vì vậy, viết hài kịch không phải là việc làm dễ. Mượn lòi trò chuyện của hai nhân vật Đô-răng (Dorante) và U-ra-ni-e (Uranie) trong vở kịch \"Phê phán trường học làm vợ\" (1663), Mô-li-e đã trình bày quan điểm này của mình.]\n\nU-ra-ni-e – Tất nhiên bi kịch là một cái gì đấy hay lắm khi nó được xử lí tốt; nhưng hài kịch cũng có cái hay cái đẹp của nó, và tôi cho rằng viết hài kịch thì cũng chẳng dễ gì hơn bi kịch.\n\nĐô-răng – Đúng thế, thưa bà; và nếu bà có bảo rằng hài kịch viết khó hơn bi kịch thì chẳng phải là bà sai lầm đâu. Bởi lẽ rốt cuộc tôi thấy rằng gồng mình lên với những tình cảm lớn, làm thơ thách thức Số phận, lên án Định mệnh, và nói những lòi phỉ báng các Thần thánh còn dễ hơn là đề cập thích đáng đến cái lố bịch của thiên hạ và đưa lên sân khấu một cách thoải mái các thói hư tật xấu của tất cả mọi người. Khi miêu tả các anh hùng, bà muốn làm thế nào cũng được. Đó là những bức chân dung không có căn cứ, người ta không tìm xem giống ở chỗ nào; và bà chỉ việc vẽ theo đà bay bổng của trí tưởng tượng, nó thường bỏ qua cái chân thật để đuổi bắt cái kì diệu. Nhưng khi bà miêu tả những con người, thì cần phải miêu tả theo tự nhiên. Người ta đòi hỏi những chân dung đó phải giống, và bà chẳng thành công nếu không làm cho người ta nhận ra ở đấy những con người trong thời đại của bà. Nói tóm lại, trong những vở kịch trang nghiêm, muốn khỏi bị chê trách, chỉ cần nói những điều có lương tri và viết cho hay là đủ; nhưng đối với hài kịch, như thế thì chưa đủ, mà còn phải mua vui; và gây cười cho những con người tử tế đâu phải là chuyện dễ dàng.\n\n✔ **Sau khi đọc**\n\n1. Theo tác giả, đối tượng và những khó khăn của hài kịch là gì?\n\n\n¹ Nhan đề và văn bản in trong Giáo trình văn học Âu – Mỹ, Phùng Văn Tửu (Chủ biên), NXB Đại học Sư phạm, Hà Nội, 2006, tr. 36.\n\n² Phong hoá: phong tục, tập quán và nếp sống của một xã hội.\n"
}