{
    "pageNumber": 148,
    "pageText": "thịt, một con người sống để ta yêu kia!... Chân mây đã le lói ánh hồng. Đã có tiếng\nchim sơn ca... Thế nào, tượng thiêng kia, mi vẫn đứng đó mà mỉm cười im lặng à?\nTừ khi ngươi về đây làm bạn cùng ta, ngươi đã làm cho ta buồn thêm biết chừng\nnào! Ôi, nhìn vào sự thật sao mà khó vậy, sao mà nhức nhối đau khổ như vậy! (Tiếng\nsơn ca vọng đến). Ôi tiếng chim sơn ca vui tươi, chứa chan tình yêu và hi vọng. Lòng\nta bỗng trút hết những nỗi độc địa đắng cay. Tâm hồn ta phấp phỏng dịu dàng như\nbuổi sớm mai trong trẻo.\n[...]\nNgười cung nữ già – Dạ, có tiểu thư và Quận chúa đã tới chầu từ gà gáy, xin\nđược vào yết bái và chúc mừng sinh nhật Đức vua. Có một người thường dân cũng\nxin vào ạ. À, còn có cả phu nhân Đạo đức nữa.\nNhà vua – Như vậy cũng nhiều khách đấy nhỉ. Lát nữa ta còn phải ra triều đình\ntiếp các sứ thần. Bà ra nói với quan thị vệ cho mời khách vào.\nNgười cung nữ già đi ra. Tiểu thư còn rất trẻ, mặt đẹp non nớt, rụt rè hiện ra ở khung\ncửa rồi bước vào.\nTiểu thư (quỳ gối chào như đọc thuộc lòng) – Nhân ngày sinh nhật Thánh thượng,\nthiếp cúi đầu kính chúc Thánh thọ vô cương.\nNhà vua – Chào tiểu thư, ta cho cô ngồi ghế kia.\nTiểu thư (vẫn nói như đọc thuộc lòng) – Thiếp đội ơn Thánh thượng (ngồi khép nép).\nNhà vua – Tiểu thư đến chúc mừng ta, ta xin cảm ơn. Ngoài ra cô còn có việc gì\nmuốn nói thêm nữa không?\n[...]\nChân trời sáng tạo\nTiểu thư (quỳ xuống) – Dạ, thiếp quỳ xin Thánh thượng, nếu mắt tròi nhìn xuống\nmà thương cho thiếp thì xin được vào cung trọn đời hầu hạ Người.\nNhà vua – Cô ngồi lên! Sao lại quỳ mà xin làm vợ vua thế kia! Tiểu thư năm nay\nbao nhiêu tuổi?\nTiểu thư – Dạ, em..., dạ, thiếp mười bảy tuổi...\nNhà vua – Ừ, cô cứ xưng là em cũng được. Em có yêu ta không mà muốn trọn\nđời chịu sống cùng ta, ràng buộc cả đời em vào đời ta?\nTiểu thư – Em chỉ tiếc lòng em không phải là cái bánh để bóc được ra đây. Em\nnói sao hết được lòng em yêu kính Đức vua.\nNhà vua – Đây không phải là Nhà vua hỏi em đâu, đây là người có thể sẽ là\nchồng em hỏi thật em: Em có yêu ta thật không?\nTiểu thư – Dạ, em đã nói thật ạ. \n"
}