{
    "pageNumber": 149,
    "pageText": "Nhà vua – Mặt em rất thật thà, tuổi em còn măng trẻ, vầng trán em trong trắng\nthế kia, và miệng em non dại thế kia, có lẽ nào đã nói dối không ngượng trong một\nchuyện thiêng liêng như vậy?\nTiểu thư – Dạ (luống cuống).\nNhà vua (quay vào phía pho tượng) – Hõi tượng đá thiêng, ta có cần phải nhờ đến\nngươi không đây? Ta chỉ mong em nói thật, tiểu thư ạ. Tượng đá hãy cho ta biết lời\nngười con gái vừa nói với ta kia là thật hay dối?\nPho tượng đá cười.\nNhà vua – Tại sao cô lại nói dối như vậy? Tại sao đôi mắt đẹp như đôi mắt\nphượng kia lại đi đôi với cái lưỡi nói dối độc địa như một cái lưỡi rắn vậy? Tại sao\nvầng trán trinh nữ đáng lẽ cao đẹp hơn trời xanh kia lại tự vục xuống bùn nhơ bẩn\nnhư vậy? Tại sao cô không biết thương lấy cả tuổi trẻ, cả hạnh phúc suốt đời của cô\nmà toan đem ném tất cả vào sự giả dối nó sẽ giết chết hết, làm cho cằn cỗi hết!\nTiểu thư (oà lên khóc) – Cha ơi, con đã bảo mà, cha làm khổ con rồi!\nNhà vua Sao? Việc này dính líu đến đến cha cô làm sao?\nTiểu thư (chỉ còn là cô gái nhỏ khóc sụt sịt) – Dạ, em không dám giấu Đức vua, em\ncó muốn vào đây đâu, cha em cứ bắt em đi, em xin mãi không được.\nNhà vua – Hừ, ông bố gì mà coi rẻ đời con như vậy.\nTiểu thư – Dạ, cha em thương em, nhưng nghiêm khắc lắm, có chịu nghe con\nbao giờ đâu. Em, em đã nói mãi với cha em là em trót yêu anh ấy rồi, nhưng cha em\nlại chè anh ấy con nhà tầm thường (lại chè anh ấy con nhà tầm thường)\nNhà vua (mỉm cười) – À ra câu chuyện như vậy kia đấy. Thôi, tiểu thư lau nước\nmắt đi và nói chuyện cho ta nghe rõ hơn. Vậy cô đã đính ước với “anh ấy” rồi phải\nkhông? Anh ấy ở đâu, con nhà ai?\n-\nTiểu thư – Anh ấy mồ côi cha mẹ, dạ tâu Đức vua, anh ấy là học trò ạ, nghèo mà\ncó chí lắm, mà tội nghiệp lắm. Anh ấy đến xin gặp cha em, bị cha em mắng đuổi,\nbây giờ anh ấy đi đăng lính rồi ạ. (khóc oà).\nNhà vua – Thôi, cô không phải khóc nữa. Ta sẽ gặp cha cô và nói với ông ấy cho\ncô được lấy người mà cô yêu. [...]\nTiểu thư – Trời ơi! Em xin nhớ ơn Đức vua mãi mãi. (đứng dậy, ra ngoài vội vã).\nNhà vua – Thế đấy, chỉ chút nữa thì con chim non kia tự trói cánh mình để chui\nvào lưới! Nhưng bây giờ con chim non lại bay đi rồi.\nBên ngoài có tiếng huyên náo. Một bà phu nhân trạc ngót bốn mươi, hơi to béo, như vừa\ngiằng co với ai, bước mạnh vào và khuỵu gối chào.\n 146 \n"
}