{
    "pageNumber": 151,
    "pageText": "Nhà vua (lắc đầu mỉm cười) – Hạnh phúc chưa nhìn tới ta.\nQuận chúa – Sao Đức vua lại nói vậy? Người là chúa tể cả nước, muốn gì mà không được! Người đang tuổi trẻ như đoá hoa đang nở, như mặt trời đang lên. Chẳng qua chỉ vì Người không muốn nhận lấy hạnh phúc mà thôi, như thiếp đây dù chỉ là một hạt cát hèn mọn, xấu xí, thiếp chẳng có thể đem một chút hạnh phúc đến với Người hay sao?\nNhà vua – Quận chúa khiêm tốn tự hạ mình chứ nàng đâu có hèn mọn, xấu xí.\nQuận chúa – Muôn tâu, đèn trời quả là sáng suốt. Vậy nên thiếp cũng chẳng nói dối Đức vua nữa mà làm gì. Vâng, thiếp biết là thiếp nhan sắc khác vòi, và trong người thiếp chứa đựng dòng máu cao sang của một họ đã bao nhiêu đời quý phái.\nNhà vua – Phải, nàng rất đẹp và mỗi cử chỉ nàng đều tỏ rõ nàng là con nhà dòng dõi.\nQuận chúa – Vậy mà trước Đức vua, thiếp khác chi là cỏ dại hoa hèn đứng trước một vì núi lớn. Sắc đẹp và dòng dõi của thiếp có mảy may động được tới Người đâu. Cho nên đã bao lần thiếp lặng lẽ âm thầm mà ôm hòn nuốt tủi (khóc).\nNhà vua – Chết nỗi, ta đâu ngờ vậy!\nQuận chúa (vứt bỏ áo choàng ngoài) – Đây, Đức vua hãy nhìn xem: khuôn mặt này, thân hình này, không đáng vỗ về Người những lúc Người mệt mỏi lo âu hay sao? Người hãy nhìn, thiếp chẳng đáng giá hơn một nghìn pho sách cổ kim kinh sử, một trăm chiến công oanh liệt hay sao? Đôi mắt đen này có bầu trời sao nào sáng lộng lẫy bằng, và đôi môi thiếp đây, có thứ quả nào có thể ngọt mọng thơm bằng?\nNhà vua – Nàng nói đúng, nàng có sắc đẹp và sức mạnh ghê gớm.\nQuận chúa – Vậy mà cái đẹp ấy đang quỳ xuống chân Đức vua, cái sức mạnh ấy đang run sợ trước Đức vua! Đức vua ơi, xin Người đừng xua đuổi kẻ đến xin làm nô lệ Người.\nNhà vua (lui ra) – Ta nào phải thánh thần, ta cũng không phải gỗ đá. Ta chỉ là một người trai trẻ tầm thường, sống lẻ loi đã quá lâu, đang ngày ngày mong được có người yêu bên mình. Và khi ta nhìn thấy một cái gì đẹp thì ta không còn sức để nghi ngờ và ta trở thành ngây dại... Ôi, còn gì quý hơn cái đẹp, và một con người đẹp lại càng quý hơn hết thẩy mọi vật trên đời. Nhưng ta ghê tởm sự dối trá. Quận chúa, có thật nàng tự thấy là nô lệ của ta, hay trái lại, nàng đang muốn biến ta thành nô lệ của nàng?\nQuận chúa – Sao Đức vua nỡ nói câu như vậy? Chẳng thà Người cầm dao đâm ngay vào giữa ngực em đây. Trời ơi! Em xúc động quá, trái tim em đang thổn thức. Ôi chao, sao mắt tôi mờ hết cả và tối sầm lại thế này (ngã vào tay Nhà vua). \n 148 \n"
}