{
    "pageNumber": 152,
    "pageText": "Nhà vua – Quận chúa! Hãy tỉnh lại! Có lẽ nào tất cả những lời nói này, những cử chỉ này là giả vò? Quận chúa hãy tỉnh lại! \n\nQuận chúa – Đức vua ơi, Người không có chút nào thương đến em ư? Chàng ơi, cánh tay em và thân thể em chẳng có nghĩa hơn tất cả mọi sự vật hay sao? Chàng hãy tới đây mà ngả đầu lên ngực em, đắm chìm trong sự vuốt ve của em, đó chẳng là cõi tiên ư?\n\nNhà vua - Đây là một cảnh cảm động của tình yêu hay là một cạm bẫy? Hỡi tượng đá, ngươi có đủ sức trả lời cho ta được không? (Pho tượng đá cau mày cười mỉa mai. Quận chúa nhỏm lên nhìn giật mình che mặt. Nhà vua quay lại). Vậy là lại thêm một việc giả dối vừa diễn ra. Sao một con người đẹp như thế kia lại nỡ tự biến mình thành một cái bẫy để bẫy người khác?\n\nQuận chúa (vùng dậy) – Đồ ngốc! (hầm hầm ra ngoài).\n\nNhà vua còn lại một mình, mệt mỏi, tới bàn rót nước uống. \n\n[...]\n\nCô gái rừng quế hiện ra ở khung cửa.\n\nNhà vua - Em thật đấy ư?\n\nCô gái – Vâng, em đây (như sực tỉnh quỳ xuống). Tâu Đức vua, thiếp xin thay mặt bà con Suối Nai cúi đầu chúc Thánh thọ vô cương.\n\nNhà vua (cười, nhưng rồi nét mặt tối sầm xuống) – Sao em lại thế? Em hãy ngồi đây. Bấy lâu nay em ở đâu? Sao em không tìm về với anh? Hay là em không còn nhớ đến lời hẹn xưa nữa? \n\nCô gái – Xin Đức vua quên chuyện cũ đi và mở lượng trời bể tha tội cho thiếp. Ngày ấy thiếp còn nhỏ dại, chưa biết suy nghĩ chín chắn... Nhưng hôm nay...\n\nNhà vua – Thế thì hôm nay em đến gặp anh làm gì?\n\nCô gái – Tâu Đức vua, nhân lễ sinh nhật Người, cả nước mừng vui, các quan sở tại đã tìm các bà con Suối Nai cũ cho phép cử người lên chúc mừng Người, nhờ vậy thiếp mới được lên đây nhìn thấy đèn Tròi. Nay đã xong nghĩa vụ, thiếp xin Người cho phép trở về.\n\nNhà vua – Vậy ra lòng em không còn chút vương vấn với tình xưa nghĩa cũ nữa sao? Em hãy nhìn vào mắt anh đây mà trả lời, em không còn yêu anh nữa ư?\n\nCô gái – Thiếp đội ơn Đức vua còn đoái thương đến người cũ. Song ngày nay không còn như xưa kia nữa. Người ngự trên cả trăm họ, thiếp là phận nghèo hèn, đâu còn dám tơ vương đến việc ngày trước. Được nhìn thấy Người hôm nay là đã may cho thiếp lắm rồi. Vả lại, ngày tháng đã qua đi, lòng thiếp nay cũng khác đi rồi. \n"
}