{
    "pageNumber": 153,
    "pageText": "Nhà vua – Không, ta không tin, ta không thể nào tin được. Không, không thể nào lại như thế được! Bao lâu xa cách, giờ đây ta mới được nghe tiếng nói đầm ấm yêu thương kia, vậy mà sao ta lại nghe thấy lời nói của một người xa lạ như vậy. (quay lại phía pho tượng) Hõi tượng đá thiêng, ngươi hãy trả lời ta, có phải câu mà người yêu ta nói với ta vừa rồi là nói dối không? Hõi tượng đá? \n\nCô gái – Trời! Sao lại có pho tượng đá nào nấp nghe chuyện của người ở đây?\nPho tượng cười.\n\nNhà vua A, nó cười rồi! Em, miệng em vừa nói dối anh. Em vẫn yêu anh. Có thế chứ, anh biết! (cười lớn) Chưa bao giờ thấy người nói dối mà ta lại sung sướng như thế này!\n\nCô gái (vẫn bình thản) – Tâu Đức vua, tượng đá nghe và biết được lời nói thật và lời nói dối. Nhưng lòng người có những điều không thể nói ra lòi, thì tượng đá làm sao có thể trả lời cho biết hết được. Thiếp đã nghĩ kĩ, xin Người cho thiếp được tạ từ với Người. (cúi chào rồi quay đi ra cửa). \n\nNhà vua (im lặng, rồi bỗng thốt lên như bị thương) – Quế Nga! \n\nCô gái (giật mình quay lại, thấy nhà vua lảo đảo vịn vào bàn không đứng vững nữa). – Anh (chạy vội lại đỡ) Anh! \n\nNhà vua – Em! Có thật em đấy không? \n\nCô gái – Em đây, em vẫn là của anh, mãi mãi là của anh... \n\nNhà vua - Ừ, em đây thật rồi. Anh tìm thấy em rồi! Anh sẽ không bao giờ mất em được nữa. Em sẽ ở đây với anh! Em sẽ là Hoàng hậu của anh. \n\nCô gái – Trời ơi, em biết nói sao đây! Em không thể là Hoàng hậu được. Em không muốn làm một cái dây leo suốt đời nấp bóng anh, làm vướng anh. Em đã định không bao giờ gặp lại anh nữa. Đúng, ban nãy em nói dối anh đấy. Anh có biết sao em lại tìm đến anh hôm nay không? Không phải vì có quan sở tại nào bảo đâu. Ấy là vì một hôm em đang ở ngoài vườn thì nghe thấy trẻ con trong xóm hát một bài hát... \n\nNhà vua – Một bài hát dân gian... Cám ơn ông cụ hát rong. Có phải bài hát: “Quế Nga đâu, Quế Nga...\"\n\nCô gái – “...Có nhớ lời hẹn xưa...\". Nghe thấy tiếng hát ấy, em kinh ngạc quá. Trong xóm, em đã thay tên đổi họ, không người nào biết em là ai. Thế mà hôm ấy, bài hát ở miệng trẻ con cứ kêu tên em mãi. Em không cầm được nước mắt nữa. Em biết là anh đang gọi em rồi. Thế là em từ nơi hẻo lánh cất bước ra đi, em đi tìm anh, chỉ mong chóng đến kinh kì, chỉ mong được nhìn thấy anh một lúc, rồi trở về. \n"
}