{
    "pageNumber": 156,
    "pageText": "tích huy chương Bạc môn cờ vua trong hội thao năm ngoái. Đội bóng đá\nsẽ do bạn Trần Văn Chương làm đội trưởng, đội kéo co sẽ do bạn Phan\nVăn Nam phụ trách. Hai bạn Chương và Nam có nhiệm vụ thành lập đội\nthi theo thể lệ và lên kế hoạch tập luyện cho các thành viên trong đội. Môn\ncầu lông sẽ cử bạn Phạm Ánh Hồng tham gia đấu đơn. [3]\nVề kế hoạch tập luyện, môn cờ vua và cầu lông, bạn Xuân và Hồng sẽ\ntự tập luyện. Với môn bóng đá và kéo co, em xin phép thầy cho phép các\nbạn được tập luyện tại trường vào các buổi không có tiết học (chiều thứ\nNăm, sáng thứ Bảy). [4]\nVề việc hỗ trợ các cá nhân và đội dự thi, em đề xuất lớp chuẩn bị nước\nuống trong các buổi tập luyện và thi đấu. Kinh phí trích từ quỹ lớp. Ngoài\nra, trong các buổi thi đấu, em đề nghị các thành viên trong lớp có mặt để\ncổ vũ, khích lệ tinh thần các bạn. [5]\nEm mong sớm nhận được ý kiến góp ý của thầy về những đề xuất trên\nđể triển khai đến các bạn trong lớp trong buổi sinh hoạt chủ nhiệm đầu\ntuần sau.\nKính chúc thầy một tuần làm việc hiệu quả và nhiều niềm vui.\nBí thư Chi đoàn lớp 12A1\nLê Khánh [6]\n(Nhóm biên soạn)\n \n[3]: Trình bày vấn\nđề thứ nhất cần\ntrao đổi\n \n[4]: Trình bày vấn\nđề thứ hai cần trao\nđổi\n \n[5]: Trình bày vấn\nđề thứ ba cần trao\nđổi\n \n[6]: Nêu mong\nmuốn, lời chào kết\nthúc, danh tính\nngười viết thư\n \nĐối chiếu phần Đọc ngữ liệu tham khảo 1 với mục Tri thức về kiểu bài và cho biết:\n \n1. Ngữ liệu tham khảo 1 được viết dưới hình thức thư tay hay thư điện tử? Căn cứ\nvào đâu bạn xác định như vậy?\n \n2. Xác định người viết và người nhận thư. Trong thư, người viết đã lựa chọn ngôn\nngữ như thế nào để phù hợp với người nhận thư?\n \n3. Mục đích viết bức thư này là gì? Trong thư, người viết đã trao đổi những công việc\nnào?\n \n4. Ngữ liệu tham khảo đã đáp ứng yêu cầu về bố cục của kiểu bài Thư trao đổi công\nviệc chưa? Vì sao?\n \nĐọc ngữ liệu tham khảo 2\n \nThư Nguyễn Hiến Lê gửi Quách Tấn\nvề việc viết bài giới thiệu cuốn sách Nước non Bình Định\n \nSài Gòn 3.4.1968\nKính gửi Thi sĩ Quách Tấn\n \nThưa ông\n \nBốn bữa trước, tôi vừa đọc xong Nước Non Bình Định, đã đánh dấu\nmấy chỗ, tính sẽ giới thiệu với độc giả thì nhận được sách và thư của\nông. Quý nhất là giọng trong thư: tôi chưa được gặp ông mà giọng ông tự \n \n 153 \n"
}