{
    "pageNumber": 16,
    "pageText": "* Bài tập sáng tạo: Vẽ một bức tranh hay viết một đoạn văn thể hiện cảm nhận riêng\ncủa bạn về hình tượng “cánh chim chiều\" trong Tràng giang hoặc “hạc vàng bay\nđi...\" trong Hoàng Hạc lâu.\n\nHuy Cận (1919 – 2005), tên khai sinh là Cù Huy Cận,\nquê ở làng Ân Phú, huyện Hương Sơn, nay là xã Ân Phú,\nhuyện Vũ Quang, tỉnh Hà Tĩnh, là một trong những thi sĩ\nxuất sắc của phong trào Thơ mới.\n \nHuy Cận có thơ đăng báo từ năm 1936, in tập thơ\nđầu tay Lửa thiêng năm 1940 (gồm những bài đã đăng\nbáo khoảng những năm 1936-1940, trong đó có bài thơ\nTràng giang) và trở thành một trong những tên tuổi hàng\nđầu của phong trào Thơ mới. Tập thơ Lửa thiêng chứa\nmột nỗi buồn da diết, một hồn thơ ảo não, bơ vơ, buồn\nthương cho cuộc đời, kiếp người và quê hương, đất nước.\nTrong các tập thơ được viết sau Cách mạng tháng Tám\n1945, Huy Cận đã tìm đến nguồn cảm hứng mới, thể hiện niềm vui của con người và cuộc\nsống mới. Các tập thơ tiêu biểu cho giai đoạn này là: Trời mỗi ngày lại sáng, Đất nở hoa,\nBài thơ cuộc đời,...\n*** ***\n\n**ĐỌC KẾT NỐI CHỦ ĐIỂM**\n \n*** **XUÂN DIỆU¹**\n**_Chân trời²_ – _Hoài Thanh²_ – _Hoài Chân³_**\n \n**✔ Đọc văn bản**\n[...]\nBây giờ khó mà nói được cái ngạc nhiên của làng thơ Việt Nam hồi Xuân Diệu\nđến. Người đã tới giữa chúng ta với một y phục tối tân và chúng ta đã rụt rè không\nmuốn làm thân với con người có hình thức phương xa ấy. Nhưng rồi ta cũng quen\ndần, vì ta thấy người cùng ta tình đồng hương vẫn nặng.\n \nNgày một ngày hai cơ hồ ta không để ý đến những lối dùng chữ đặt câu quá Tây\ncủa Xuân Diệu, ta quên cả những ý tứ người đã mượn trong thơ Pháp. Cái dáng dấp\n\n¹ _Xuân Diệu_ (1916 – 1985): một trong những nhà thơ tiêu biểu nhất của phong trào Thơ mới. Xem thêm\nthông tin tác giả ở bài Vội vàng, Ngữ văn 10, tập hai, bộ sách Chân trời sáng tạo.\n² _Hoài Thanh_ (1909 – 1982): tên khai sinh là Nguyễn Đức Nguyên, nhà phê bình văn học Việt Nam đầu thế\nkỉ XX.\n³ _Hoài Chân_ (1914 – ?): em ruột Hoài Thanh, tên khai sinh là Nguyễn Đức Phiên, nhà phê bình văn học\nViệt Nam đầu thế kỉ XX.\n\n15 \n"
}