{
    "pageNumber": 17,
    "pageText": "yêu kiều, cái cốt cách phong nhã của điệu thơ, một cái gì rất Việt Nam, đã quyến rũ\nta. Đọc những câu:\n \n Nếu hương đêm say dậy với trăng rằm,\n Sao lại trách người thơ tình lơi lả?\n \n hay là:\n \n Chính hôm nay gió dại tới trên đồi,\n Cây không hẹn để ngày mai sẽ mát;\n Trời đã thắm, lẽ đâu vườn cứ nhạt?\n Đắn đo gì cho lỡ mộng song đôi!\n \n ta thấy cái hay ở đây không phải là ý thơ, mà chính là cái lối làm duyên rất có duyên\ncủa Xuân Diệu, cái vẻ đài các rất hiền lành của điệu thơ.\n \n Nhưng thơ Xuân Diệu chẳng những diễn đạt được cái tinh thần cố hữu của nòi\ngiống. Vả chăng tinh thần một nòi giống có cần gì phải bất di dịch. Sao lại bắt ngày\nmai phải giống hệt hôm qua? Nêu ra một mớ tính tình, tư tưởng, tục lệ, rồi bảo: Người\nViệt Nam phải như thế, là một điều tối vô lí. Thơ Xuân Diệu còn là một nguồn sống\nrào rạt chưa từng thấy ở chốn nước non lặng lẽ này – Xuân Diệu say đắm tình yêu, say\nđắm cảnh trời, sống vội vàng, sống cuống quýt, muốn tận hưởng cuộc đời ngắn ngủi\ncủa mình. Khi vui cũng như khi buồn, người đều nồng nàn, tha thiết.\n \n Nhưng sự sống muôn hình thức mà trong những hình thức nhỏ nhặt thường lại\nẩn náu một nguồn sống dồi dào. Không cần phải là con hổ ngự trị trên rừng xanh,\nkhông cần phải là con chim đại bàng bay một lần chín vạn dặm mới là sống. Sự bồng\nbột của Xuân Diệu có lẽ đã phát biểu ra một cách đầy đủ hơn cả trong những rung\nđộng tinh vi. Sau khi đọc đi đọc lại nhà thơ có tâm hồn phức tạp này, sau khi đã tìm\nkiếm Xuân Diệu hoài, tôi thấy đây mới thực là Xuân Diệu.\n \n Trong cảnh mùa thu rất quen với thi nhân Việt Nam, chỉ Xuân Diệu mới để ý đến:\n \n Những luồng run rẩy rung rinh lá...\n \n cùng cái:\n \n Cành biếc run run chân ý nhi.\n \n Nghe đàn dưới trăng thu, chỉ Xuân Diệu mới thấy:\n \n Lung linh bóng sáng bỗng rung mình.\n \n và mới có cái xôn xao gửi trong mấy hàng chữ lạ lùng này:\n \n Thu lạnh, càng thêm nguyệt tỏ ngời;\n Đàn ghê như nước, lạnh, trời ơi!\n Long lanh tiếng sỏi vang vang hận:\n Trăng nhớ Tầm Dương, nhạc nhớ người.\n \n 16 \n"
}