{
    "pageNumber": 18,
    "pageText": "Cũng chỉ Xuân Diệu mới tìm được nơi đồng quê cái cảnh:\nMây biếc về đâu bay gấp gấp,\nCon cò trên ruộng cánh phân vân.\nTừ con cò của Vương Bột¹ lặng lẽ bay tới ráng chiều đến con cò của Xuân Diệu không bay mà cánh phân vân, có sự cách biệt của hơn một ngàn năm và của hai thế giới.\n[...]\n(In trong Thi nhân Việt Nam, Hoài Thanh – Hoài Chân, NXB Văn học,\nHà Nội, 1988, tr. 103 – 105)\n## Sau khi đọc\n1. Trong đoạn trích, tác giả đã dùng những từ ngữ, hình ảnh nào để bàn về đặc điểm sáng tác của Xuân Diệu? Theo bạn, thơ Xuân Diệu thuộc phong cách sáng tác cổ điển hay lãng mạn? Căn cứ vào đâu để khẳng định như vậy?\n2. Bạn nhận xét gì về cách tác giả so sánh hình ảnh “con cò” trong thơ Xuân Diệu với hình ảnh “con cò\" trong thơ Vương Bột?\n3. “Người đã tới giữa chúng ta với một y phục tối tân và chúng ta đã rụt rè không muốn làm thân với con người có hình thức phương xa ấy.”. Hãy tìm hiểu thêm về phong trào Thơ mới để giải thích nhận định này của tác giả đoạn trích.\n## THỰC HÀNH TIẾNG VIỆT\n1. Phân tích đặc điểm ngôn ngữ trang trọng trong các trường hợp sau:\na. Thơ Xuân Diệu còn là một nguồn sống rào rạt chưa từng thấy ở chốn nước non lặng lẽ này – Xuân Diệu say đắm tình yêu, say đắm cảnh trời, sống vội vàng, sống cuống quýt, muốn tận hưởng cuộc đời ngắn ngủi của mình. Khi vui cũng như khi buồn, người đều nồng nàn, tha thiết. \n(Hoài Thanh – Hoài Chân, Thi nhân Việt Nam)\nb. Phong cách là một tập hợp những nét độc đáo tương đối ổn định có giá trị thẩm mĩ trong sáng tác của một tác giả (phong cách tác giả), một trường phái văn học (phong cách trường phái), một thời đại (phong cách thời đại) hay một nền văn học (phong cách dân tộc). Đặc trưng phong cách được tạo thành từ quan niệm (cái nhìn) riêng về thế giới, con người, thể hiện qua hệ thống đề tài; tư tưởng, cảm hứng; hình tượng nhân vật và các thủ pháp nghệ thuật được ưa chuộng. \n¹ Vương Bột (650 – 676): nhà thơ nổi tiếng thời kì Sơ Đường của Trung Quốc; “Con cò\" của Vương Bột được lấy từ hình ảnh trong câu thơ \"Lạc hà dữ cô vụ tề phi/ Thu thuỷ cộng trường thiên nhất sắc\" (dịch nghĩa: Ráng chiều rơi xuống cùng cái cò đơn chiếc đều bay/ Làn nước sông thu với bầu trời kéo dài một sắc) của bài thơ Đằng Vương các tự. \n17"
}