{
    "pageNumber": 21,
    "pageText": "VIẾT BÀI VĂN NGHỊ LUẬN SO SÁNH, ĐÁNH GIÁ HAI TÁC PHẨM THƠ\n\n**Tri thức về kiểu bài**\n\nKiểu bài: Bài văn nghị luận so sánh, đánh giá hai tác phẩm thơ là kiểu bài nghị luận văn học dùng lí lẽ và bằng chứng để làm rõ những điểm tương đồng/ khác biệt về đặc điểm/ giá trị nội dung và nghệ thuật của hai tác phẩm thơ. \n\n**Yêu cầu đối với kiểu bài:**\n* Chỉ ra một số điểm tương đồng, khác biệt giữa hai tác phẩm theo yêu cầu của đề bài.\n* Kết hợp so sánh với nhận xét, đánh giá về giá trị của hai tác phẩm; phân tích sự tương đồng/ khác biệt giữa hai tác phẩm (như hoàn cảnh lịch sử, bối cảnh văn hoá – xã hội, phong cách nghệ thuật của tác giả hay trường phái, thời đại mà tác giả đại diện,...).\n* Sử dụng lí lẽ và bằng chứng thuyết phục. \n* Sắp xếp luận điểm, lí lẽ, bằng chứng theo trình tự hợp lí; diễn đạt rõ ràng, mạch lạc.\n* Bố cục bài viết gồm ba phần:\n\nMở bài: Giới thiệu hai tác phẩm thơ và nêu nội dung, vấn đề cần so sánh, đánh giá.\nThân bài: Phân tích, so sánh hai tác phẩm để làm rõ điểm tương đồng/ khác biệt về đặc điểm/ giá trị nội dung và nghệ thuật của hai tác phẩm thơ. Có thể lần lượt chỉ ra những điểm tương đồng/ khác biệt về nội dung/ hình thức hoặc điểm tương đồng/ khác biệt trên từng khía cạnh của nội dung, vấn đề. \nKết bài: Khẳng định lại đặc điểm thể loại của tác phẩm; những giá trị chung và nét độc đáo ở mỗi tác phẩm; nêu cảm nghĩ về phong cách sáng tác của mỗi tác giả.\n\n**Đọc ngữ liệu tham khảo**\n\n**Phong vị cổ điển trong bài thơ *Giang tuyết* (Liễu Tông Nguyên) và tính hiện đại trong bài thơ *Mộ* (Hồ Chí Minh)**\n\nHai bài thơ *Giang tuyết* (Liễu Tông Nguyên) và *Mộ* (Hồ Chí Minh) về thời gian sáng tác thật cách xa nhau. Bài *Giang tuyết* ra đời vào khoảng \n\n¹ Bản phiên âm: Thiên sơn điểu phi tuyệt,/ Vạn kính nhân tông diệt./ Cô chu thoa lạp ông,/ Độc điều hàn giang tuyết. \nBản dịch nghĩa: Nghìn non bóng chim bay đã tắt,/ Muôn nẻo, dấu người mất./ Trên chiếc thuyền cô đơn, ông già mặc áo tơi đội nón,/ Một mình câu tuyết sông lạnh.\n² Bản phiên âm: Quyện điểu quy lâm tâm túc thụ,/ Cô vân mạn mạn độ thiên không./ Sơn thôn thiếu nữ ma bao túc,/ Bao túc ma hoàn lô dĩ hồng.\nBản dịch nghĩa: Chim mỏi về rừng tìm cây ngủ,/ Chòm mây lẻ trôi lững lờ trên tầng không;/ Thiếu nữ xóm núi xay ngô,/ Ngô xay vừa xong, lò than đã đỏ. \n \n \n \n \n"
}