{
    "pageNumber": 23,
    "pageText": "Chim mỏi về rừng tìm chốn ngủ,\nChòm mây trôi nhẹ giữa từng không;\nCô em xóm núi xay ngô tối,\nXay hết, lò than đã rực hồng.\n(Bản dịch của Nam Trân)\nBuổi chiều tối ở miền núi vẫn có hình ảnh “chim mỏi về rừng”, “chòm\nmây lẻ loi lững lờ trôi” gợi nỗi buồn man mác nhưng không đến mức cô\nquạnh như bài thơ Giang tuyết. Bài thơ Mộ cũng có sự xuất hiện của con\nngười, nhưng không phải là ngư ông mang tơi, đội nón một mình câu\ntuyết trên sông lạnh mà là “cô em xóm núi xay ngô tối”, một con người lao\nđộng lam lũ nhưng khoẻ khoắn, đầy sức sống. Do đó, với sự xuất hiện\ncủa mình, con người đã mang lại hoạt động và sự sống cho bức tranh\nsinh hoạt nơi xóm núi lúc chiều tối. Mọi hoạt động như thu lại, vận động\ntheo vòng xoay cối xay ngô của người sơn nữ. Ngô xay xong thì trời tối\nhẳn, ta cảm nhận được điều đó bởi sự tương phản ánh sáng – bóng tối:\nLò than đỏ rực lên.\n\n\nĐiểm khác biệt thứ hai là cách sử dụng nhãn tự (chữ mắt) của hai nhà\nthơ. [3b]: So sánh điểm\nkhác biệt thứ hai:\ncách sử dụng nhãn\ntự \n[3b] Nhãn tự của bài thơ Giang tuyết là “hàn” (lạnh). Cái “hàn” không chỉ\ntoát ra từ dòng sông tuyết mà còn từ sự lẻ loi nơi hình ảnh chiếc thuyền\n“cô chu” (lẻ loi) và cả cái lẻ loi nơi ông câu \"độc điếu\" (câu một mình). Hơn\nthế lại là “độc điếu hàn giang tuyết” (một mình câu tuyết sông lạnh). Đó\nhẳn không phải chỉ cái lạnh từ ngoại cảnh mà có thể còn là cái lạnh từ\ntâm hồn chủ thể trữ tình – người đang lặng lẽ quan sát bức tranh \"Giang\ntuyết”. Nhãn tự của bài thơ Mộ, chữ “hồng” (đỏ), tạo một hiệu ứng cảm\ngiác ngược lại với chữ “hàn” nói trên. “Lô dĩ hồng” là lò than đỏ rực lên\ntrên nền trời tối. Đó là ánh sáng, là hơi ấm không chỉ toả ra từ bếp lò mà\ncòn từ thành quả vòng quay của cối, động tác xay ngô của cô gái xóm núi.\nVà hơn thế, còn là ánh sáng từ cái nhìn, hơi ấm từ tâm hồn của chủ thể\ntrữ tình. Theo đó, chữ “hồng” cuối bài thơ đã xua đi bóng tối và giá lạnh\nbuổi chiều hôm nơi xóm núi, mang lại ánh sáng, hơi ấm cho bức tranh.\nThật đáng ngạc nhiên, khi đó lại là ánh sáng, hơi ấm từ cái nhìn và từ tâm\nhồn của chủ thể trữ tình – một người tù sau suốt một ngày dài bị đoạ đày\nđau khổ trên đường đi. Nhãn tự này đặt trong chỉnh thể nghệ thuật của\nbài thơ đã phản ánh quan niệm thẩm mĩ hiện đại, tinh thần lạc quan của\nnhà thơ Hồ Chí Minh: Cái đẹp nằm trong đời sống sinh hoạt bình dị: ở đâu\ncó con người, ở đó có hoạt động, có hơi ấm, có ánh sáng, có niềm vui. \n\n\nViệc phân tích trong sự so sánh hai bài thơ cũng giúp ta hiểu thêm hai\nphong cách sáng tác: phong cách thơ cổ điển và phong cách thơ hiện đại\n(lãng mạn, hiện thực hoặc lãng mạn kết hợp với hiện thực). [4]: Đánh giá phong\ncách sáng tác của\nmỗi tác phẩm \n[4] Tiêu biểu\ncho phong cách cổ điển, bài thơ Giang tuyết (Liễu Tông Nguyên) cho\nthấy: Trong con mắt của nhà thơ xưa, thế giới tạo vật thật lớn lao, vô biên,\nvô tận; con người chỉ như cái rơm, cọng cỏ hoà tan vào trong cõi vô tận,\nvô biên ấy. Tiêu biểu cho phong cách hiện đại (kết hợp giữa cổ điển và\nlãng mạn), bài thơ Mộ (Hồ Chí Minh) lại cho thấy: Trong tương quan với\nvũ trụ và thế giới, con người bao giờ cũng giữ một vị trí, vai trò xứng đáng;\nvà trong các bức tranh thơ, con người thường chiếm vị trí trung tâm. \n\n22 \n"
}