{
    "pageNumber": 30,
    "pageText": "BÀI 2 NHỮNG Ô CỬA NHÌN RA CUỘC SỐNG (TRUYỆN LÃNG MẠN VÀ HIỆN THỰC) YÊU CẦU CẦN ĐẠT • Nhận biết được một số đặc điểm cơ bản của phong cách hiện thực và lãng mạn qua các tác phẩm truyện tiêu biểu. • Phân tích được các chi tiết tiêu biểu, sự kiện, ngôi kể, điểm nhìn, nhân vật và mối quan hệ của chúng trong tính chỉnh thể của truyện; đánh giá được vai trò của những chi tiết quan trọng trong việc thể hiện nội dung văn bản. • Phân tích và đánh giá được giá trị nhận thức, giáo dục và thẩm mĩ của tác phẩm; phát hiện được các giá trị văn hoá, triết lí nhân sinh từ văn bản. • Nhận biết được lỗi câu mơ hồ và đề xuất được cách sửa phù hợp. • Viết được văn bản nghị luận về một vấn đề có liên quan đến tuổi trẻ. • Biết thuyết trình về một vấn đề liên quan đến cơ hội và thách thức đối với đất nước; nắm bắt được nội dung và quan điểm của bài thuyết trình; nhận xét, đánh giá được nội dung và cách thức thuyết trình. • Cảm thông với những nỗi bất hạnh; trân trọng khát vọng, ước mơ đẹp đẽ của con người. TRI THỨC NGỮ VĂN Phong cách lãng mạn: Xem lại phần Tri thức Ngữ văn ở Bài 1. Phong cách hiện thực là phong cách nghệ thuật chú trọng việc khắc hoạ chính xác, tỉ mỉ những bức tranh chân thực về cuộc sống, môi trường, xã hội với cảm hứng phê phán, bóc trần và phủ nhận thực tại. Đề tài gắn với cuộc sống hằng ngày, nhân vật thường điển hình cho một hoàn cảnh, một tính cách, một số phận trong xã hội. Ở Việt Nam, phong cách hiện thực cũng phát triển thành một trào lưu lớn song song với trào lưu lãng mạn vào khoảng những năm 1930 – 1945 với các tác giả Ngô Tất Tố, Nguyễn Công Hoan, Vũ Trọng Phụng, Nam Cao,... Trào lưu này gắn với những bức tranh xã hội chân thực về đời sống khốn cùng của nông dân, thị dân nghèo và tiểu tư sản trí thức, với cảm quan phê phán hiện thực và tinh thần phản kháng tiềm tàng. Tính chỉnh thể của tác phẩm: Mỗi tác phẩm văn học là một hệ thống bao gồm hàng loạt yếu tố thuộc những bình diện khác nhau (đề tài, chủ đề, tư tưởng, kết cấu, ngôn ngữ, chi tiết, sự kiện, nhân vật,...). Ở những tác phẩm có giá trị, sự kết hợp và tác động lẫn nhau giữa các yếu tố này làm cho tác phẩm trở thành một chỉnh thể nghệ thuật mang tính thống nhất giữa nội dung thẩm mĩ và hình thức nghệ thuật. 29 \n"
}