{
    "pageNumber": 36,
    "pageText": "Con chó vẫn hếch mõm lên nhìn, chẳng lộ một vẻ gì; lão lừ mắt nhìn trừng trừng\nvào mắt nó, to tiếng doạ:\n– Nó giết mày đấy! Mày có biết không? Ông cho thì bỏ bố!\nCon chó tưởng chủ mắng, vẫy đuôi mừng, để lấy lại lòng chủ. Lão Hạc nạt to\nhơn nữa:\nMừng à? Vẫy đuôi à? Vẫy đuôi thì cũng giết! Cho cậu chết!\nThấy lão sừng sộ quá, con chó vừa vẫy đuôi, vừa chực lảng. Nhưng lão vội nắm\nlấy nó, ôm đầu nó, đập nhè nhẹ vào lưng nó và dấu dí:¹\n- À không! À không! Không giết cậu Vàng đâu nhỉ!... Cậu Vàng của ông ngoan\nlắm! Ông không cho giết... Ông để cậu Vàng ông nuôi...\nLão buông nó ra để nhấc chén, ghé lên môi uống. Lão ngẩn mặt ra một chút, rồi\nbỗng nhiên thở dài. Rồi lão lẩm bẩm tính. Đấy là lão tính tiền bòn vườn của con...\nSau khi thằng con đi, lão tự bảo rằng: “Cái vườn là của con ta. Hồi còn mồ ma\nmẹ nó, mẹ nó cố thắt lưng buộc bụng, dè sẻn mãi, mới để ra được năm mươi đồng\nbạc tậu². Hồi ấy, mọi thức còn rẻ cả... Của mẹ nó tậu, thì nó hưởng. Lớp trước nó đòi\nbán, ta không cho bán là ta có ý giữ cho nó, chứ có phải giữ để ta ăn đâu? Nó không\ncó tiền cưới vợ, phẫn chí bước ra đi, thì đến lúc có tiền để lấy vợ, mới chịu về. Ta bòn\nvườn của nó, cũng nên để ra cho nó; đến lúc nó về, nếu nó không đủ tiền cưới vợ\nthì ta thêm vào với nó, nếu nó có đủ tiền cưới vợ, thì\nta cho vợ chồng nó để có chút vốn mà làm ăn...”. Lão\ntự bảo lão như thế, và lão làm đúng như thế. Lão làm\nthuê để kiếm ăn. Hoa lợi³ của khu vườn được bao\nnhiêu, lão để riêng ra. Lão chắc mẩm thế nào nào đến lúc\ncon lão về, lão cũng có được một trăm đồng bạc...\nLão lắc đầu chán nản, bảo tôi:\n- Ấy thế mà bây giờ hết nhẵn, ông giáo ạ! Tôi chỉ ốm có một trận đấy thôi. Một\ntrận đúng hai tháng mười tám ngày, ông giáo ạ! Hai tháng mười tám ngày đã không\nlàm ra được một xu, lại còn thuốc, lại còn ăn... Ông thử tính ra xem bao nhiêu tiền\nvào đấy?...\nSau trận ốm, lão yếu người đi ghê lắm. Những công việc nặng không làm được\nnữa. Làng mất vé sợi⁴, nghề vải đành phải bỏ. Đàn bà rỗi rãi nhiều. Còn tí việc nhẹ\nnào họ tranh nhau làm mất cả. Lão Hạc không có việc. Rồi lại bão. Hoa mầu bị phá\nsạch sành sanh. Từ ngày bão đến nay, vườn lão chưa có một tí gì bán. Gạo thì cứ\n \nSuy luận\nBạn nghĩ gì về tình\ncảm, thái độ của lão Hạc\ndành cho con qua đoạn\nvăn này?\n \n1 Dấu dí: thể hiện cử chỉ âu yếm.\n2 Tậu: mua thứ gì có giá trị quan trọng đối với gia đình (tậu ruộng, tậu nhà, tậu trâu,...).\n3 Hoa lợi: những thứ thu hoạch được do trồng trọt.\n4 Vé sợi: vé được cấp để mua sợi dệt vải. \n"
}