{
    "pageNumber": 38,
    "pageText": "Tôi an ủi lão:\n- Cụ cứ tưởng thế đấy chứ nó chả hiểu gì đâu! Vả lại ai nuôi chó mà chả bán hay giết thịt? Ta giết nó chính là hoá kiếp cho nó đấy, hoá kiếp để cho nó làm kiếp khác.\n\nLão chua chát bảo:\n– Ông giáo nói phải! Kiếp con chó là kiếp khổ thì ta hoá kiếp cho nó để nó làm kiếp người, may ra có sung sướng hơn một chút... kiếp người như kiếp tôi chẳng hạn!...\n \nTôi bùi ngùi nhìn lão bảo:\n– Kiếp ai cũng thế thôi, cụ ạ! Cụ tưởng tôi sung sướng hơn chăng?\n– Thế thì không biết nếu kiếp người cũng khổ nốt thì ta nên làm kiếp gì cho thật sướng?\n \nLão cười và ho sòng sọc. Tôi nắm lấy cái vai gầy của lão, ôn tồn bảo:\n- Chẳng kiếp gì sung sướng thật, nhưng có cái này là sung sướng: bây giờ cụ ngồi xuống phản này chơi, tôi đi luộc mấy củ khoai lang, nấu một ấm nước chè tươi thật đặc; ông con mình ăn khoai, uống nước chè, rồi hút thuốc lào... Thế là sướng.\n \n– Vâng! Ông giáo dạy phải! Đối với chúng mình thì thế là sung sướng.\n \nLão nói xong lại cười đưa đà¹. Tiếng cười gượng nhưng nghe đã hiền hậu lại. Tôi vui vẻ bảo:\n- Thế là được, chứ gì? Vậy cụ ngồi xuống đây, tôi đi luộc khoai, nấu nước.\n- Nói đùa thế, chứ ông giáo cho để khi khác?...\n– Việc gì còn phải chờ khi khác?... Không bao giờ nên hoãn sự sung sướng lại. Cụ cứ ngồi xuống đây! Tôi làm nhanh lắm...\n– Đã biết, nhưng tôi còn muốn nhờ ông một việc...\n \nMặt lão nghiêm trang lại...\n– Việc gì thế, cụ?\n- Ông giáo để tôi nói... Nó hơi dài dòng một tí.\n– Vâng, cụ nói.\n– Nó thế này, ông giáo ạ!\n \nVà lão kể. Lão kể nhỏ nhẹ và dài dòng thật. Nhưng đại khái có thể rút vào hai việc. Việc thứ nhất: Lão thì già, con đi vắng, vả lại nó cũng còn dại lắm, nếu không có người trông nom cho thì khó mà giữ được vườn đất để làm ăn ở làng này. Tôi là người nhiều chữ nghĩa, nhiều lí luận, người ta kiêng nể, vậy lão muốn nhờ tôi cho lão gửi ba sào vườn của thằng con lão, lão viết văn tự nhượng cho tôi để không ai còn tơ tưởng dòm ngó đến; khi nào con lão về thì nó sẽ nhận vườn làm, nhưng văn \n¹ Cười đưa đà: cười cốt để phụ hoạ, đưa đẩy câu chuyện.\n \n36 \n"
}