{
    "pageNumber": 43,
    "pageText": "Hai chị em gượng nhẹ ngồi yên nhìn ra phố. Các nhà đã lên đèn cả rồi, đèn\ntreo trong nhà bác phở Mỹ, đèn hoa kì¹ leo lét trong nhà ông Cửu, và đèn dây sáng\nxanh trong hiệu khách... Những nguồn ánh sáng đều chiếu ra ngoài phố khiến cát\nlấp lánh từng chỗ và đường mấp mô thêm vì những hòn đá nhỏ một bên sáng một\nbên tối.\n\nChợ họp giữa phố văn từ lâu. Người về hết và tiếng ồn ào cũng mất. Trên đất chỉ\ncòn rác rưởi, vỏ bưởi, vỏ thị, lá nhãn và bã mía. Một mùi âm ấm² bốc lên, hơi nóng\ncủa ban ngày lẫn mùi cát bụi quen thuộc quá, khiến chị em Liên tưởng là mùi riêng\ncủa đất, của quê hương này. Một vài người bán hàng về muộn đang thu xếp hàng\nhoá, đòn gánh đã xỏ sẵn vào quang rồi, họ còn đứng nói chuyện với nhau ít câu nữa.\n\nMấy đứa trẻ con nhà nghèo ở ven chợ cúi lom khom trên mặt đất đi lại tìm tòi.\nChúng nhặt nhạnh thanh nứa, thanh tre, hay bất cứ cái gì có thể dùng được của các\nngười bán hàng để lại, Liên trông thấy động lòng thương nhưng chính chị cũng\nkhông có tiền để mà cho chúng nó.\n\nTrời nhá nhem tối, bây giờ chị em Liên mới thấy thằng cu bé xách điếu đóm và\nkhiêng hai cái ghế trên lưng ở trong ngõ đi ra; chị Tí, mẹ nó, theo sau, đội cái chõng\ntrên đầu và tay mang không biết bao nhiêu là đồ đạc: tất cả cái cửa hàng của chị.\n\n - Sao hôm nay chị dọn hàng muộn thế?\n\nChị Tí để chõng xuống đất, bày biện các bát uống\nnước mãi rồi mới chép miệng trả lời Liên:\n\n– Ối chao, sóm với muộn mà có ăn thua gì. ②\n \nNgày, chị đi mò cua bắt tép; tối đến chị mới dọn cái hàng nước này dưới gốc cây\nbàng, bên cạnh cái mốc gạch. Để bán cho ai? Mấy người phu gạo hay phu xe, thỉnh\nthoảng mấy chú lính lệ³ trong huyện hay người nhà thầy thừa⁴ đi gọi chân tổ tôm,\ncao hứng vào hàng chị uống bát nước chè tươi và hút điếu thuốc lào. Chị Tí chả kiếm\nđược bao nhiêu, nhưng chiều nào chị cũng dọn hàng, từ chập tối cho đến đêm.\n\nChị kê xong chõng, ghế, dịch ngọn đèn hoa kì lại ngồi têm trầu, còn thằng cu thì\nloay hoay nhóm lửa để nấu nồi nước chè. Lúc bấy giờ chị mới ngẩng lên nói chuyện\nvới Liên:\n\n- Còn cô chưa dọn hàng à?\n\nLiên giật mình, kêu khẽ: “Chết chửa!”, rồi đứng dậy giục em:\n\n- Vào đóng cửa hàng thôi, không mẹ ra mắng chết.\n\n-\n**An đáp:**\n\n¹ Đèn hoa kì: đèn dầu nhỏ, có bấc tròn.\n² Có bản ghi là \"âm ẩm\".\n³ Lính lệ: lính làm công việc tạp dịch và hầu hạ quan lại.\n⁴ Thầy thừa: viên chức làm việc hành chính ở các công sở ngày xưa.\n\n**Suy luận**\n② Chi tiết này cho thấy việc\nbuôn bán của người dân phố\nhuyện như thế nào? \n=> Việc buôn bán của người dân phố huyện rất bấp bênh, vất vả. \n"
}