{
    "pageNumber": 45,
    "pageText": "Cụ ngửa cổ ra đằng sau, uống một hơi cạn sạch, rồi vừa chép miệng vừa lần ruột\ntượng trả tiền – Cụ để ba đồng xu vào tay Liên, xoa đầu chị một cái rồi lảo đảo bước\nra ngoài. Hai chị em Liên đứng sững nhìn theo cụ đi lần vào bóng tối, tiếng cười\nkhanh khách nhỏ dần về phía làng.\n\n*\n*\n*\n\nTrời đã bắt đầu đêm, một đêm mùa hạ êm như nhung và thoảng qua gió mát.\nĐường phố và các ngõ con dần dần chứa đầy bóng tối. Các nhà đã đóng im ỉm, trừ\nmột vài cửa hàng còn thức, nhưng cửa chỉ để hé ra một khe ánh sáng. Trẻ con tụ họp\nnhau ở thềm hè, tiếng cười nói vui vẻ, khiến An thèm muốn nhập bọn với chúng để\nnô đùa, nhưng sợ trái lời mẹ dặn phải coi hàng, nên hai chị em đành ngồi yên trên\nchõng, đưa mắt theo dõi những bóng người về muộn, từ từ đi trong đêm.\n\nVòm trời hàng ngàn ngôi sao ganh nhau lấp lánh, lẫn với vệt sáng của những\ncon đom đóm bay là trên mặt đất hay len vào cành cây. An và Liên lặng ngước mắt\nlên nhìn các vì sao để tìm sông Ngân Hà và con vịt theo sau ông Thần Nông¹. Vũ trụ\nthăm thẳm bao la đối với tâm hồn hai đứa trẻ như đầy bí mật và xa lạ và làm mỏi\ntrí nghĩ, nên chỉ một lát hai chị em lại cúi nhìn về mặt\nđất, về quầng sáng thân mật chung quanh ngọn đèn\nlay động trên chõng hàng của chị Tí. Về phía huyện,\nmột chấm lửa khác nhỏ và vàng lơ lửng đi trong đêm\ntối, mất đi, rồi lại hiện ra... An trỏ tay bảo chị: \n– Kìa, hàng phở của bác Siêu đã đến kia rồi.\n Theo dõi\n4 Bầu trời đêm và không\ngian phố huyện trong đoạn\nnày được miêu tả qua điểm\nnhìn của ai?\n\nTiếng đòn gánh kĩu kịt nghe rõ rệt, khói theo gió tạt lại chỗ hai chị em: bác Siêu\nđã tới gần, đặt gánh phở xuống đường. Bác cúi xuống nhóm lại lửa, thổi vào cái nứa\ncon. Bóng bác mênh mang ngả xuống đất một vùng và kéo dài đến tận hàng rào\nhai bên ngõ. An và Liên ngửi thấy mùi phở thơm, nhưng ở cái huyện nhỏ này, quà\nbác Siêu bán là một thứ quà xa xỉ, nhiều tiền, hai chị em không bao giờ mua được.\nLiên nhớ lại khi ở Hà Nội chỉ được hưởng những thức quà ngon, lạ – bấy giờ mẹ\nLiên nhiều tiền, – được đi chơi bờ hồ uống những cốc nước lạnh xanh đỏ. Ngoài ra,\nkỉ niệm nhớ lại không rõ rệt gì, chỉ là một vùng sáng rực và lấp lánh, Hà Nội nhiều\nđèn quá! Từ khi nhà Liên dọn về đây, từ khi có cái cửa hàng này, đêm nào Liên và\nem cũng phải ngồi trên chiếc chõng tre dưới gốc bàng với cái tối của quang cảnh\nphố chung quanh.\n\nĐêm tối đối với Liên quen lắm, chị không sợ nó nữa. Tối hết cả, con đường thăm\nthẳm ra sông, con đường qua chợ về nhà, các ngõ vào làng lại càng sẫm đen hơn\nnữa. Giờ chỉ còn ngọn đèn con của chị Tí, và cái bếp lửa của bác Siêu, chiếu sáng một\nvùng đất cát; trong cửa hàng, ngọn đèn của Liên, ngọn đèn vặn nhỏ, thưa thớt từng\n\n¹ Thân Nông: tên một chòm sao, gắn với thần thoại về thần Nông, một vị thần có công dạy dân làm ruộng,\ntrồng trọt. \n \n43 \n"
}