{
    "pageNumber": 52,
    "pageText": "ĐỌC MỞ RỘNG THEO THỂ LOẠI\nCUỘC GẶP GỠ TÌNH CỜ\n(Trích từ truyện Đêm mười ba)\nHi-gu-chi I-chi-y-ô (Higuchi Ichiyo)¹\n[Lược thuật: Ô-sê-ki (Oseki) được gả vào một gia đình danh giá. Không hạnh phúc với\nngười chồng I-sa-mu Ha-ra-đa (Isamu Harada), tối mười ba âm lịch, nàng bỏ về nhà cha mẹ\nxin li hôn nhưng không được sự đồng ý vì công việc của người em trai I-nô-su-kê (Inosuke)\nđang phụ thuộc vào gia đình nhà chồng nàng, đồng thời cha mẹ nàng cũng mong muốn\nnàng có một cuộc sống ổn thoả bên người chồng để không bị hàng xóm dị nghị. Văn bản dưới\nđây kể lại đoạn sau khi từ biệt cha mẹ quay về nhà, nàng đã có một cuộc gặp gỡ tình cờ, giúp\nnàng thấu hiểu cuộc sống của mình và những người chung quanh.]\nTrong con mưa nước mắt, cả ánh trăng không một chút gọn cũng thật buồn. Và\ncọng cỏ dại I-nô-su-kê hái ở bờ đê sau nhà cắm trong bình cũng thật ủ rũ như đang\nsan sẻ nỗi buồn của gia đình.\nNhà cha mẹ nàng ở cuối phố Sin-da-ka (Shinzaka) khu U-ê-nô ²(Ueno), tiếp nối\nđến đường Su-ru-ga-đai³ (Surugadai) bằng một con đường rừng hẹp. Nhưng đêm\nnay nhờ ánh trăng chiếu sáng mà con đường sáng tỏ như ban ngày. Nhà Sai-tô\n(Saitou) làm gì có của đến mức có thể thuê xe kéo riêng. Từ cửa sổ, họ gọi một chiếc\nxe vừa chạy ngang qua.\n\n- Thôi mau về đi. Bỏ nhà đi khi không có chồng ở nhà như vầy là con đã khó bề\năn nói rồi. Bây giờ tuy trễ nhưng đón được xe thì cũng nhanh hơn phần nào. Cha mẹ\nsẽ đến thăm con sau. Trước mắt cứ đi về đi.\n\nCha mẹ nắm tay nàng dắt ra khỏi nhà với mong muốn mọi việc sớm ổn thoả.\nNàng coi như mình đã chết.\n\n- Thưa cha thưa mẹ, chuyện đêm nay coi như kết thúc. Con sẽ quay về và tiếp\ntục là vợ Ha-ra-đa. Nói xấu chồng là việc không được phép làm của người vợ, cho\nnên con sẽ không nói gì nữa. Ô-sê-ki đã là dâu của một gia đình danh giá. Con sẽ\ncố gắng giúp em. Chỉ cần cha mẹ vui lòng thì thôi, con sẽ không nói gì nữa. Con sẽ\nkhông làm gì dại dột cả nên cha mẹ cũng đừng lo lắng. Con đã là người của I-sa-mu\ncon sẽ làm theo ý anh ấy. Thưa cha mẹ con đi. Con gửi lời thăm I-nô-su-kê. Cha mẹ\ngiữ gìn sức khoẻ. Lần tới con sẽ đến thăm cha mẹ với khuôn mặt tươi cười rạng rỡ.\n \n1\nHi-gu-chi l-chi-y-ô (1872–1896): nữ nhà văn Nhật Bản; tuy cuộc đời ngắn ngủi, nhưng bà vẫn có một sự\nnghiệp văn học rất ấn tượng: khoảng 20 truyện ngắn, 4000 bài thơ, một số tiểu luận và một bộ nhật kí.\n2 Phố Sin-da-ka khu U-ê-nô: thời đó là nơi sinh sống của tầng lớp thương nhân và thợ thủ công.\n3\nSu-ru-ga-đai: tên một con đường ở Tô-ki-ô.\n4 Sai-tô: họ của Ô-sê-ki.\n\n50 \n"
}