{
    "pageNumber": 54,
    "pageText": "Anh phu xe cầm đèn xoay lại, đẩy xe lên, trông không giống người xấu. Ô-sê-ki\nthở ra, lấy làm yên tâm nhìn mặt anh ta. Người phu xe tuổi chừng hai lăm, hai sáu,\nda ngăm đen, dáng người nhỏ thó, xương xương. Nàng có cảm giác gặp anh ta ở đâu\nđó rồi. A, khuôn mặt đang quay đi dưới ánh trăng đó là ai nhỉ, rất giống ai đó, và\nÔ-sê-ki gần như buột miệng kêu tên của người đó.\n\n- Có phải anh là..?\n\nNgười phu xe quay lại, hai tay vẫn nắm càng xe, ngạc nhiên:\n\n- Hả?\n\n– Aa, đúng là anh rồi. Chẳng lẽ anh quên em rồi sao?\n\nNói rồi Ô-sê-ki gần như tuột xuống xe, nhìn chằm chằm vào mặt anh ta. Người\nphu xe thở hắt, cúi đầu ra vẻ xấu hổ.\n\n– Cô là Ô-sê-ki nhà Sai-tô? Thật xấu hổ khi để cô nhìn thấy tôi thế này. Tôi\nkhông có mắt sau lưng nên không nhìn ra cô. Nhưng lẽ ra tôi phải nhận ra cô qua\ngiọng nói chứ nhỉ. Đúng là tôi thành một thằng đàn ông ngu muội mất rồi.\n\nÔ-sê-ki nhìn người phu xe từ đầu đến chân:\n\n– Không, không, cả em nếu gặp anh lúc đi trên đường chắc cũng không nhận\nra. Mới đây thôi em cũng đâu nghĩ anh là người quen lâu ngày không gặp, cứ nghĩ\nđơn thuần là người kéo xe xa lạ. Hãy tha lỗi cho em khi không nhận ra anh. Anh\nlàm công việc này từ lúc nào? Anh không làm việc quá sức đó chứ? Em nghe nói cô\nanh đã đóng cửa hiệu thuốc lá ở Ô-ga-qua-ma-chi¹ (Ogawamachi) và về quê nhưng\nem đi lấy chồng, cũng lu bu nhiều việc này nọ nên không có thời gian hỏi thăm hay\nthư từ gì. Anh bây giờ ở đâu? Vợ anh khoẻ chứ? Anh có con rồi chứ? Bây giờ cứ mỗi\nlần đi thăm mấy nhà máy thuốc lá, có cửa hiệu tên Nô-tô-da (Notoya) y như hiệu\nthuốc lá lúc xưa nên lúc nào em cũng tự nhiên dừng chân và nghĩ, ôi, lúc nhỏ, anh\nRô-ku (Roku) nhà Ku-sa-ka (Kousaka) sống ở đó, chúng mình thường hay ghé lại\nsau giờ học hoặc lúc đến trường, quấn lá, nghịch chơi. Em luôn tự hỏi không biết\ngiờ này anh đang ở đâu, làm gì? Người hiền lành như anh không biết sẽ ra sao trước\ncuộc sống khắc nghiệt. Mỗi lần về nhà cha mẹ, em cũng hay hỏi thăm nhưng xa\nSa-ru-ga-ku-chu (Sarugakuchou) cũng đã năm năm, ngay từ đầu cũng không rõ tin\nnên suốt bấy lâu, em chẳng biết tin gì về anh. Hôm nay được gặp anh sao mà mừng\nquá không biết.\n\nÔ-sê-ki quên hết thân phận mình, trò chuyện cùng người phu xe. Ku-sa-ka\nRô-ku-nô-su-kê (Rokunosuke) lấy khăn lau mồ hôi đang nhỏ giọt, nói:\n\n– Thật xấu hổ vì tôi lại ra nông nỗi này. Bây giờ nhà cửa không có, chỗ ngủ thì\nthuê đỡ tầng hai của nhà trọ Mu-ra-ta (Murata) rẻ tiền ở A-sa-ku-sa (Asakusa). Có\nhôm thì như hôm nay, kéo xe đến tận khuya. Có hôm chán kéo xe thì nằm lăn lóc cả\n \n ¹ Ô-ga-qua-ma-chi: tên một nhà ga. \n"
}