{
    "pageNumber": 55,
    "pageText": "ngày, phó mặc thời gian như làn khói mờ. Cô không thay đổi gì cả, trông thật đẹp.\nHôm nghe tin cô đi lấy chồng, tôi đã tự hỏi như trong mơ không biết có còn được\ngặp mặt cô không, không biết đến lúc chết có được nói chuyện với cô nữa không?\nLâu nay tôi đã chẳng thiết sống, coi rẻ sinh mạng mình nhưng đúng là số phận, nếu\nkhông sống tôi đã không được gặp cô và nói chuyện thế này. Ôi, cô còn nhớ tôi là\nRô-ku-nô-su-kê nhà Ku-sa-ka, quả thật hạnh phúc. Cám ơn cô.\n\nÔ-sê-ki gần như muốn khóc trước những lời nói đó.\n- Xin anh hãy nghĩ rằng anh không lẻ loi chịu đựng những đau khổ một mình.\nHãy nhớ rằng có em đang ở đâu đó trên cõi đời này. Mà... vợ anh thế nào?\n\nÔ-sê-ki hỏi, Ku-sa-ka Rô-ku-nô-su-kê có vẻ như khó nói, ấp úng trả lời:\n\n– Chắc là cô biết cô ấy. Cô ấy là con gái nhà Su-gi-ta (Sugita) ở góc phố đối diện\nkhu phố chúng ta. Mọi người khen cô ấy có làn da đẹp và cốt cách. Còn tôi thì bắt\nđầu sai lầm của đời mình khi nghe lời thúc giục của bà con họ hàng đi lấy vợ. Mẹ tôi\nđã giương kính soi tìm đối tượng cho tôi. Sau đó là thúc giục mau lấy đi, nhất định\nlà cô này nên tôi cứ để mặc, muốn sao thì muốn. Lúc tôi lấy vợ cũng là lúc nghe tin\ncô có thai. Năm đầu tiên, chúng tôi cũng có tin vui và được mọi người chúc tụng\ncùng những món đồ chơi như chó gỗ, chong chóng. Nhưng tôi vẫn trong tình trạng\nlông bông. Người đời cứ nghĩ khi đàn ông có vợ đẹp, con thơ rồi thì sẽ chí thú làm\năn. Nhưng với tôi, dù là Kô-ma-chi¹ (Komachi) hay Tây Thi², công chúa Sô-tô-ri³\n(Sotoori) có nhảy múa trước mặt thì tôi cũng không từ bỏ thói quen của mình. Làm\ngì có chuyện chỉ vì mùi sữa, mùi con nít mà làm thức tỉnh một người đàn ông chứ?\nTôi đã chơi bời, uống rượu say, bỏ mặc vợ con, gia đình. Đỉnh điểm là ba năm trước,\ntôi không có lấy đôi đũa⁴ của riêng mình. Mẹ tôi đến nhà chị gái tôi đã lấy chồng ở\nquê. Vợ tôi bế con nhỏ về nhà cha mẹ đẻ, bặt vô âm tín⁵. Thật tình chẳng ra làm sao\nkhi bắt cô phải nghe chuyện chẳng hay ho gì. \n\nRô-ku-nô-su-kê cười buồn.\n\n– Vì không biết là cô nên tôi đã thất lễ như vậy. Thôi, cô lên xe đi, tôi chở đi cho.\nHẳn là cô bất ngờ lắm phải không? Tôi chẳng phải phu xe đúng nghĩa. Tôi chẳng\nthấy hay ho, vui sướng gì khi phải nắm càng xe, nai lưng ra như trâu ngựa. Hay cô\nnghĩ tôi vui sướng khi nhận được mấy đồng bạc cắc. Hay rượu có thể làm tôi quên\nsầu? Cứ nghĩ đến là tôi chán hết thảy mọi thứ. Chở khách rồi, quay xe ra đó, tôi thấy\nmệt mỏi. Tôi đúng là ích kỉ và khó ưa đúng không? Mà thôi, lên xe đi.\n\n¹ Kô-ma-chi: một nhà thơ nữ nổi tiếng của Nhật đồng thời cũng là một biểu tượng cho vẻ đẹp của người\nphụ nữ Nhật Bản.\n² Tây Thi: một trong “tứ đại mĩ nhân” của Trung Quốc (Tây Thi, Chiêu Quân, Điêu Thuyền và Dương Quý Phi).\n³ Công chúa Sô-tô-ri: nàng công chúa Nhật Bản, một trong “tam đại mĩ nhân” thời cổ của Nhật Bản (Công\nchúa Sô-tô-ri, mẹ của Phu-di-qua-ra no Mi-chi-su-na (Fujiwara no Michitsuna), Hoàng hậu Ku-mi-du\n(Koumyou)).\n⁴ Không có lấy đôi đũa: người Nhật thường dùng đũa riêng của mình; ý ở đây muốn nói Ku-sa-ka nghèo đến\nđộ dù là vật nhỏ bé và thiết thân như đôi đũa cũng không có.\n⁵ Bặt vô âm tín: không có tin tức gì.\n"
}