{
    "pageNumber": 57,
    "pageText": "gìn sức khoẻ. Mong anh sớm làm cho mẹ anh yên tâm. Em sẽ luôn cầu nguyện cho\nanh. Mong anh mau trở lại như anh Rô-ku ngày xưa và lại chăm sóc cửa hiệu như\nngày nào. Tạm biệt anh.\n\n\n- Ô-sê-ki chào như vậy thì Rô-ku-nô-su-kê cầm mảnh giấy.\n\n– Lẽ ra tôi không nên nhận nhưng đây là của cô cho tôi, tôi xin phép nhận lấy nó.\nTôi rất tiếc khi phải nói lời chia tay ở đây nhưng cứ xem như một giấc mơ. Thôi, cô\nđi đi. Tôi cũng đi đây. Đường khuya vẫn còn buồn tẻ lắm, đúng không?\n\nNói rồi anh cúi đầu kéo xe quay lưng về phía Ô-sê-ki.\n\nMột người đi về hướng đông, một người đi về hướng tây. Rặng liễu bên đường\nrũ bóng dưới ánh trăng. Tiếng guốc Ô-sê-ki vang lên trên con đường ngập ánh trăng\nbuồn. Một người sống ở tầng hai nhà trọ Mu-ta-ra và một người làm vợ nhà quan\nHa-ra-đa; cả hai đều nghĩ về nhau và biết rằng họ được chia sẻ nỗi buồn trong đời.\n\n(In trong *Một mùa thơ dại*, An Nhiên dịch, NXB Hội Nhà văn, 2013, tr. 47–56)\n\n**Hướng dẫn đọc**\n\n1. Liệt kê những sự kiện chính của văn bản.\n\n2. Qua văn bản, bạn nhận thấy thân phận của Ô-sê-ki và Rô-ku-nô-su-kê có gì giống\nvà khác nhau? Dựa vào đâu bạn cảm nhận như vậy?\n\n3. Bạn nhận xét gì về tính cách của Ô-sê-ki và Rô-ku-nô-su-kê?\n\n4. Theo bạn, văn bản trên chủ yếu được sáng tác theo phong cách nào? Hãy chỉ ra\nmột số biểu hiện của phong cách đó.\n\n5. Nhận xét về giá trị nhận thức, giáo dục và thẩm mĩ gọi ra từ văn bản.\n\n**VIẾT**\n\n**VIẾT BÀI VĂN NGHỊ LUẬN VỀ MỘT VẤN ĐỀ CÓ LIÊN QUAN ĐẾN TUỔI TRẺ**\n\nỞ lớp 10 và 11, bạn đã học viết kiểu bài nghị luận về một vấn đề xã hội. Ở bài\nhọc này, các bạn sẽ vận dụng kĩ năng ấy vào việc bàn luận về những vấn đề có liên\nquan đến tuổi trẻ và đất nước.\n\n**Tri thức về kiểu bài**\n\n**Kiểu bài**: Nghị luận về một vấn đề có liên quan đến tuổi trẻ là kiểu bài dùng lí lẽ, bằng chứng\nđể bàn luận và làm sáng tỏ một vấn đề xã hội có liên quan đến tuổi trẻ, từ đó giúp người\nđọc nhận thức đúng đắn về vấn đề và có thái độ, hành động phù hợp với vấn đề đó. \n"
}