{
    "pageNumber": 62,
    "pageText": "khảo sát ý kiến cho những người quan tâm. Tài liệu và ý tưởng thu thập được có thể\nxoay quanh những nội dung như:\n– Những quan điểm, ý kiến xoay quanh vấn đề xã hội bạn đang quan tâm;\n– Những lí lẽ, bằng chứng liên quan đến (những) quan điểm, ý kiến cụ thể;\n- Những biểu hiện, quan điểm ý kiến trái chiều, tiêu cực (nếu có);\n– Những điều chưa được bàn đến hoặc cần được trao đổi sâu hơn về vấn đề.\nBước 2: Tìm ý và lập dàn ý\nTìm ý cho bài viết bằng cách trả lời những câu hỏi sau:\n• Vấn đề xã hội có liên quan đến tuổi trẻ mà tôi quan tâm là gì? Những nội\ndung/ khái niệm nào cần được giải thích?\n• Quan điểm, ý kiến của tôi về đề tài này là gì?\n• Tôi nên sử dụng những lí lẽ và bằng chứng gì để làm sáng tỏ luận điểm?\n• Có (những) biểu hiện tiêu cực hay ý kiến trái chiều nào về đề tài mà tôi đang\nquan tâm? Quan điểm của tôi về (những) biểu hiện/ ý kiến đó là gì? Tôi sẽ trao đổi\nnhư thế nào với (những) biểu hiện/ ý kiến ấy?\n• Tôi thay đổi nhận thức và hành động của bản thân như thế nào sau khi suy\nngẫm, trao đổi cụ thể, toàn diện về vấn đề?\nLập dàn ý cho bài viết theo hướng dẫn sau:\n• Chọn lọc và sắp xếp các ý vừa tìm được thành dàn ý hoàn chỉnh. Lưu ý đảm\nbảo yêu cầu về bố cục của kiểu bài văn nghị luận về một vấn đề xã hội, lựa chọn\ntrình tự hợp lí, chặt chẽ, thuyết phục cho các luận điểm\n• Khi triển khai lí lẽ, bằng chứng để làm sáng tỏ luận điểm, cần tránh sự trùng\nlặp. Một số bằng chứng có thể dùng để làm sáng tỏ cho nhiều luận điểm, nhưng với\nmỗi luận điểm, cách triển khai lí lẽ để phân tích, lí giải cần khác nhau.\nBước 3: Viết bài\nTừ dàn ý đã lập, bạn hãy viết bài văn hoàn chỉnh. Khi viết cần chú ý:\n• Trình bày luận điểm rõ ràng, ngắn gọn. Kết hợp nêu luận điểm với lí lẽ, bằng\nchứng. Để tăng sức thuyết phục cho lí lẽ, có thể sử dụng trích dẫn, danh ngôn.\n• Tách đoạn hợp lí và sử dụng các phương tiện liên kết để tạo sự mạch lạc, chặt chẽ.\n• Có thể kết hợp với thuyết minh, tự sự, biểu cảm để tăng sức thuyết phục, hấp dẫn.\n• Có thể sử dụng một số cách để mở bài và kết bài ấn tượng như trích dẫn danh\nngôn, nhận định liên quan đến đề tài; sử dụng hình ảnh có tính chất biểu tượng để\nso sánh, dẫn dắt; nêu câu hỏi có tính chất đối thoại, trao đổi với người đọc;... \n"
}