{
    "pageNumber": 70,
    "pageText": "tác giả dân gian về sự hiện hữu và vai trò của các thế lực siêu nhiên trong đời sống\ncủa con người. Đây cũng là phương tiện giúp người xưa nuôi dưỡng niềm tin và ước\nmơ về một thế giới tốt đẹp. Thế giới trong truyện truyền kì là một thế giới tưởng\ntượng. Yếu tố kì ảo trong truyện truyền kì chủ yếu được sử dụng như là phương tiện\nnghệ thuật, giúp nhà văn dựng nên trong truyện kể một thế giới kì lạ hoang đường,\nqua đó đề cập đến những vấn đề đáng quan ngại của xã hội đương thời.\n\nTrong truyện hiện đại, khi cần, các nhà văn cũng thường sử dụng yếu tố kì ảo để\nthực hiện ý đồ nghệ thuật của mình. Các tác phẩm của Nguyễn Tuân như Trên đỉnh\nnon Tản, Xác ngọc lam, Chùa Đàn,... là những ví dụ tiêu biểu.\n\nVăn tế: loại văn đọc khi cúng tế người chết. Trong văn học trung đại đây là thể\nvăn kết hợp nhiều loại yếu tố: tự sự, nghị luận, trữ tình,... Một bài văn tế thường có\ncác phần: Lung khỏi (cảm tưởng khái quát về người quá cố); Thích thực (hồi tưởng\ncông đức của người quá cố); Ai vãn (than tiếc người chết); Kết (nêu cảm nghĩ và mời\nlinh hồn người quá cố về hưởng đồ tế lễ). Về thể thức, văn tế được viết bằng nhiều\nthể loại khác nhau, nhưng điển hình nhất là viết bằng thể phú độc vận (một vần)\nnhư Văn tế nghĩa sĩ Cần Giuộc của Nguyễn Đình Chiểu, Văn tế Phan Chu Trinh của\nPhan Bội Châu,... Bài văn tế thường có những lời biểu cảm trực tiếp của người đứng\ntế như: “Hỡi ôi!”, “Ôi!”, “Ôi thôi thôi!”, “Đau đón thay!”,... \n\n**Lỗi câu sai logic và cách sửa**\n\nCâu sai logic là câu có ngữ nghĩa không phù hợp với logic thông thường. Dưới\nđây là một số loại câu sai logic thường gặp:\n\n- Câu có quan hệ ngữ nghĩa giữa các thành phần, các vế không logic do dùng\nsai từ ngữ liên kết\n \nVí dụ: *Hoàng là người hiền lành, chăm chỉ nên rất yêu thương vợ con.*\n\nPhân tích lỗi: Câu sai logic do dùng sai từ ngữ liên kết “nên” (“hiền lành, chăm\nchỉ” không phải là nguyên nhân của “rất yêu thương vợ con\").\n\nCách sửa: *Hoàng là người hiền lành, chăm chỉ và rất yêu thương vợ con.*\n\n– Câu chứa các thành phần đẳng lập không cùng phạm trù ngữ nghĩa\n\nVí dụ: *Tôi đã gặp anh ấy hai lần: một lần vào năm ngoái, một lần ở Hà Nội.*\n\nPhân tích lỗi: Việc các thành phần đẳng lập (một lần vào năm ngoái, một lần ở\nHà Nội) không có cùng phạm trù ngữ nghĩa khiến câu sai logic.\n\nCách sửa: (1) *Tôi đã gặp anh ấy hai lần: một lần vào năm ngoái, một lần vào tháng\nBa năm nay.* (2) *Tôi đã gặp anh ấy hai lần: một lần ở Huế, một lần ở Hà Nội.*\n\n– Câu có các hành động được sắp xếp không đúng thứ tự so với thực tế\n\nVí dụ: *Nó nhắm mắt lại, cố gắng ngủ và nằm xuống giường.* \n"
}