{
    "pageNumber": 72,
    "pageText": "- Nhà ngươi đã theo nghiệp nho, đọc sách vở của thánh hiền, há không biết\ncái đức của quỷ thần sao, có gì lại dám khinh nhòn huỷ tượng, đốt đền, khiến cho\nhương lửa không có chỗ tựa nương, oai linh không có nơi hiển hiện, vậy bảo làm\nsao bây giờ? Biết điều thì dựng trả ngôi đền như cũ. Nếu không thì, vô cớ huỷ đền\nLư Sơn, Cố Thiệu² sẽ khó lòng tránh khỏi tai vạ.\n\nTử Văn mặc kệ, vẫn cứ ngồi ngất ngưởng tự nhiên. Người kia tức giận nói:\n\n- Phong Đô³ không xa xôi gì, ta tuy hèn, há lại không đem nổi nhà ngươi đến\nđấy. Không nghe lời ta thì rồi sẽ biết.\n\nNói rồi phất áo đi.\n\nChiều tối, lại có một ông già, áo vải mũ đen, phong độ nhàn nhã, thủng thỉnh đi\nvào đến trước thềm, vái chào mà rằng:\n\n- Tôi là Thổ Công ở đây, nghe thấy việc làm rất thú của nhà thầy, vậy xin đến\nđể tỏ lời mừng.\n\nTử Văn ngạc nhiên nói:\n\n– Thế người đội mũ trụ đến đây ban nãy, chẳng phải là Thổ Công đấy ư? Sao mà\nnhiều thần quá vậy?\n\nÔng già nói:\n\n- Ô, đấy là viên tướng bại trận của Bắc triều, cái hồn bơ vơ ở Nam quốc, tranh\nchiếm miếu đền của tôi, giả mạo họ tên của tôi, quen dùng chước dối lừa, thích làm\ntrò thảm ngược, Thượng Đế bị nó bưng bít, hạ dân bị nó quấy rầy, phàm những\nviệc hưng yêu tác quái⁴ đều tự nó cả, chứ có phải tôi đâu. Xin kể đầu đuôi để nhà\nthầy nghe: “Tôi làm chức Ngự sử đại phu⁵ từ đời vua Lý Nam Đế⁶, vì chết về việc\ncần vương mà được phong ở đây, giúp dân độ vật đã hơn một nghìn năm nay, khi\nnào lại làm việc gieo tai rắc vạ để kiếm miếng ăn như tên giặc giảo hoạt kia đã làm.\nGần đây vì tôi thiếu sự đề phòng, bị nó đánh đuổi, nên phải đến nương tựa ở đền\nTản Viên đã vài năm nay”.\n\nTử Văn nói:\n\n¹ Thánh hiền: người được các đời sau trong xã hội phong kiến tôn sùng, coi là có tài đức, trí tuệ hơn hẳn\nngười đời, theo quan điểm và truyền thống của Nho giáo.\n² Cố Thiệu: người thời Tam Quốc (Trung Quốc), làm quan ở Dự Chương, chủ trương việc phá huỷ các đền\nthờ dâm thần, trong số đó có đền Lư Sơn. (Sau thần Lư Sơn đến xin dựng đền lại, Cố Thiệu chỉ cười mà\nkhông trả lời. Thần giận bảo: “Ba năm nữa ngươi sẽ chết”. Đến kì hạn đó, Thiệu bị ốm, mọi người đều\nkhuyên Thiệu nên dựng lại đền, Thiệu nói: “Tà không thể thắng được chính”. Rồi sau Thiệu chết).\n³ Phong Đô: phủ của Diêm Vương ở cõi âm.\n⁴ Thảm ngược: tàn ác quá mức.\n⁵ Hưng yêu tác quái: dấy lên những chuyện yêu ma, làm những điều quỷ quái; ý nói gây hại cho người.\n⁶ Ngự sử đại phu: chức quan phụ trách việc can gián vua.\n⁷ Lý Nam Đế: tức Lý Bôn, còn gọi là Lý Bí, khởi nghĩa đuổi quân đô hộ nhà Lương, lên ngôi Hoàng đế, xưng\nlà Nam Việt Đế, ở ngôi được bốn năm (544 – 548), đặt quốc hiệu là Vạn Xuân.\n"
}