{
    "pageNumber": 73,
    "pageText": "- Việc xảy ra đến như thế, sao ngài không kiện ở Diêm Vương và tâu lên\nThượng Đế, lại đi khinh bỏ chức vị, làm một người áo vải nhà quê?\n\nÔng già chau mặt đáp:\n\n- Rễ ác mọc lan, khó lòng lay động. Tôi đã định thưa kiện, nhưng mà có nhiều\nnỗi ngăn trở: Những đền miếu gần quanh, vì tham của đút, đều bênh vực cho nó cả.\nTôi chỉ giữ được một chút lòng thành, nhưng không làm thế nào để thông đạt được\nlên, cho nên đành tạm ẩn nhẫn mà ngồi xó một nơi.\n\nTử Văn nói:\n\n- Hắn có thực là tay hung hãn, có thể gieo vạ cho tôi không?\n\n- Hắn quyết chống chọi với nhà thầy, hiện đã kiện thầy ở Minh Ti¹. Tôi nhân\nlúc hắn đi vắng lén đến đây báo cho nhà thầy biết để mà liệu kế, khỏi phải chết một\ncách oan uổng.\n\nÔng già lại dặn Tử Văn:\n\n– Hễ ở Minh Ti có tra hỏi, thầy cứ khai ra những lời nói của tôi. Nếu hắn chối,\nthầy kêu xin tư giấy đến đền Tản Viên, tôi sẽ khai rõ thì nó phải đó miệng. Nếu\nkhông như thế thì tôi đến vùi lấp trọn đời mà thầy cũng khó lòng thoát nạn.\n\nTử Văn vâng lời. 2 Đến đêm, bệnh càng nặng\nthêm, rồi thấy hai tên quỷ sứ đến bắt đi rất gấp, kéo\nra ngoài thành về phía đông. Đi độ nửa ngày đến\nmột toà nhà rất lớn, xung quanh có thành sắt cao\nvọi đến mấy chục trượng. Hai tên quỷ đến nói với\nngười canh cổng, người canh cổng đi vào một lúc rồi\nra truyền chỉ rằng:\n\nChân trời sang tạo\n\nTội sâu ác nặng, không được dự vào hàng khoan giảm².\n\nNói rồi xua tay bảo đi ra phía bắc. Ở đó có một con sông lớn, trên sông bắc một\ncái cầu dài ước hơn nghìn thước, gió tanh sóng xám, hơi lạnh thấu xương. Hai bên\ncầu có mấy vạn quỷ Dạ Xoa đều mắt xanh tóc đỏ, hình dáng nanh ác. Hai con quỷ\ndùng gông dài, thừng lớn gông trói Tử Văn mà giải đi rất nhanh. Tử Văn kêu to:\n\n– Ngô Soạn này là một kẻ sĩ ngay thẳng ở trần gian, có tội lỗi gì xin bảo cho,\nkhông nên bắt phải chết một cách oan uổng.\n\nChợt nghe trên điện có lòi quát:\n\n– Tên này bướng bỉnh ngoan cố, nếu không phán đoán cho rõ, chưa chắc nó đã\nchịu nhận tội.\n\n**Liên hệ**\n\n2 Cách đối xử của Tử Văn\nvới “người đội mũ trụ” và\n\"ông già áo vải, mũ đen” có\ngì khác biệt?\n\n\n¹ Minh Ti: âm phủ.\n² Khoan giảm: rộng lượng làm giảm hình phạt. \n"
}