{
    "pageNumber": 74,
    "pageText": "Bèn sai dẫn Tử Văn vào cửa điện. Tử Văn vào đến nơi, thấy người đội mũ trụ đang kêu cầu ở trước sân.\nDiêm Vương mắng Tử Văn rằng:\n– Kẻ kia là một người cư sĩ, trung thuần lẫm liệt, có công với tiên triều, nên hoàng thiên cho được huyết thực¹ ở một ngôi đền để đền công khó nhọc. Mày là một kẻ hàn sĩ², sao dám hỗn láo, tội ác tự mình làm ra, còn trốn đi đằng nào?\nTử Văn bèn tâu trình đầu đuôi như lòi Thổ công đã nói, lòi rất cứng cỏi, không chịu nhún nhường chút nào. Người đội mũ trụ nói:\n– Ấy là ở trước vương phủ mà hắn còn ghê gớm như thế, mồm năm miệng mười,  đơm đặt bịa tạc. Huống hồ ở một nơi đền miếu quạnh hiu hắn sợ gì mà không dám cho một mồi lửa.\nHai bên cãi cọ nhau mãi vẫn chưa phân phải trái, vì thế Diêm Vương sinh nghi. Tử Văn nói:\n– Nếu nhà vua không tin lời tôi, xin đem tư giấy đến đền Tản Viên để hỏi. Không đúng như thế, tôi xin chịu thêm cái tội nói càn.\nBấy giờ người kia mới có vẻ sợ, quỳ xuống tâu rằng:\n– Gã kia là học trò, thật là ngu bướng, quả đáng tội lắm. Nhưng đã trách mắng như vậy, cũng đủ răn đe rồi. Xin đại vương khoan dung tha cho hắn để tỏ cái đức rộng rãi. Chẳng cần đòi hỏi dây dưa. Nếu thẳng tay trị tội nó, sợ hại đến cái đức hiếu sinh.\nDiêm Vương quát lớn rằng:\n– Cứ như lời hắn thì nhà ngươi đáng tội chết. Điều luật trị tội lừa dối đã sẵn sàng đó. Có sao nhà ngươi dám làm sự lập lờ nhận tội như vậy?\nDiêm Vương lập tức sai người đến đền Tản Viên để lấy chứng thực. Sai nhân về tâu, nhất nhất đúng với lời Tử Văn. Vương cả giận, bảo các phán quan rằng:\n– Lũ các ngươi chia toà sở, giữ chức sự, cầm lệnh chí công, làm phép chí công, thưởng thì xứng đáng mà không thiên vị, phạt thì đích xác mà không nghiệt ngã, vậy mà còn có sự dối trá càn bậy như thế; huống chi về đòi nhà Hán, nhà Đường buôn quan bán ngục, thì những mối tệ còn nói sao hết được!\nLiền sai lấy lồng sắt chụp vào đầu, khẩu gỗ nhét vào miệng, bỏ người ấy vào ngục Cửu U³.\n¹ Được huyết thực: được thờ tự và hưởng những vật phẩm cúng tế là động vật như: bò, dê, lợn, gà,...\n² Hàn sĩ: học trò nghèo.\n³ Ngục Cửu U: ngục tối chín tầng ở nơi sâu nhất âm phủ, nơi giam giữ và trừng phạt những kẻ khi sống gây nhiều tội ác. \n"
}