{
    "pageNumber": 78,
    "pageText": "6. Tiếng phong hạc¹ phập phồng hơn mươi tháng, trông tin quan như trời hạn\ntrông mưa; mùi tinh chiên² vấy vá³ đã ba năm, ghét thói mọi như nhà nông ghét cỏ.\n7. Bữa thấy bòng bong che trắng lốp, muốn tới ăn gan; ngày xem ống khói chạy\nđen sì, muốn ra cắn cổ.\n8. Một mối xa thư đồ sộ, há để ai chém rắn đuổi hươu; hai vầng nhật nguyệt\nchói loà, đâu dung lũ treo dê, bán chó\".\n1\n9. Nào đợi ai đòi, ai bắt, phen này xin ra sức đoạn kình; chẳng thèm trốn ngược\ntrốn xuôi, chuyến này dốc ra tay bộ hổ.\nKhá thương thay: 2\n10. Vốn chẳng phải quân cơ, quân vệ 10, theo dòng 11\nở lính diễn binh ¹²; chẳng qua là dân ấp, dân lân ¹³, mến\nnghĩa làm quân chiêu mộ14.\n11. Mười tám ban võ nghệ, nào đợi tập rèn; chín\nchục trận binh thư, không chờ bày bố.\n3\nTưởng tượng\n2 Đọc từ câu 10 đến câu\n15: Bạn hình dung như thế\nnào về điều kiện và tinh\nthần chiến đấu của những\nnghĩa sĩ Cần Giuộc?\n12. Ngoài cật 15 có một manh áo vải, nào đợi mang bao tấu, bầu ngòi¹6; trong tay\ncầm một ngọn tầm vông¹”, chỉ nài 18 sắm dao tu, nón gõ19.\nPhong hạc: điển cố chữ Hán (Phong thanh hạc lệ, giai dĩ vi vương sư dĩ chí: nghe tiếng gió thổi hạc kêu, cũng\nngỡ là quân vua đã tới). Ở đây, “tiếng phong hạc” có nghĩa là nhân dân trông ngóng quân của triều đình,\nnhưng 10 tháng qua (từ sau trận Đại Đồn thất thủ vào tháng 2/1861 đến khi nghĩa dân Cần Giuộc nổi lên\nvào tháng 12/1861) không thấy hoạt động gì của quân đội triều đình.\n2 Tinh chiên: tức mùi dê cừu hôi tanh, ý chỉ bọn thực dân Pháp với thái độ khinh miệt (tinh: thịt sống, tanh\nhôi, chiên: dê).\n4\nVấy vá: dây vào, dính vào, vấy bẩn.\nBòng bong: ở đây chỉ những tấm vải thường là màu trắng làm buồm hoặc che nắng trên tàu của Pháp.\n5 Xa thư: cỡ xe và chữ viết, do câu xa đồng quỹ, thư đồng văn (Trung dung): xe cùng một cỡ trục bánh xe (quỹ:\nkhoảng cách giữa hai bánh ở hai bên chiếc xe), sách viết cùng một thứ chữ, ý nói một đất nước thống nhất.\n6 Chém rắn đuổi hươu: lấy điển tích Lưu Bang chém rắn là điềm diệt nhà Tần; thiên hạ đuổi bắt con hươu nhà\nTần ý nói giành thiên hạ. Cả về Một mối xa thư... chém rắn đuổi hươu ý nói: đất nước ta thống nhất từ Bắc\nchí Nam, không thể để cho quân Pháp xâm chiếm.\n7 Treo dê bán chó: (thành ngữ tiếng Việt: \"treo đầu dê bán thịt chó\") chỉ sự gian trá, lừa lọc, ở đây ý nói thực\ndân Pháp viện các lí do khác nhau để xâm lược nước ta.\n8\nĐoạn kình: chém cá voi (kình: cá voi, loài cá to, mạnh, được coi là cá dữ).\n9\nBộ hổ: bắt hổ.\n10 Cơ, vệ: các loại đơn vị quân đội thời xưa, ý chỉ quân đội chính quy của triều đình.\n11 Theo dòng: theo kiểu loại (có bản chép theo vòng).\n12 Diễn binh: luyện tập việc binh.\n13 Dân ấp, dân lân: người dân ở làng quê thôn xóm, sống quây quần gần gũi nhau.\n14 Quân chiêu mộ: quân tình nguyện (chiêu là mời; mộ là cầu, tìm).\n15 Cật: (từ cổ) thân, mình. Ý cả câu: thân mình chỉ khoác một manh áo vải đơn sơ.\n16 Bao tấu: bao đựng thuốc súng và đạn. Bầu ngòi: bầu đựng ngòi cháy. Bao tấu bầu ngòi là chỉ vũ khí của\nquân đội chính quy triều Nguyễn.\n17 Tầm vông: một loại tre đặc, thân cứng, có thể tạm dùng làm vũ khí.\n18 Nài: xin, yêu cầu (như nài nỉ).\n19 Dao tu: dao dài lưỡi của lính. Nón gỗ: nón bằng gỗ hình chóp của lính ngày xưa. Dao tu nón gỗ: chỉ trang\nbị của quân đội chính quy triều Nguyễn.\n76\n"
}