{
    "pageNumber": 79,
    "pageText": "13. Hoả mai đánh bằng rơm con cúi, cũng đốt xong nhà dạy đạo kia; gươm đeo\ndùng bằng lưỡi dao phay, cũng chém rót đầu quan hai nọ.\n14. Chi nhọc quan quản gióng trống kì, trống giục, đạp rào lướt tới, coi giặc\ncũng như không; nào sợ thằng Tây bắn đạn nhỏ, đạn to, xô cửa xông vào, liều mình\nnhư chẳng có.\n15. Kẻ đâm ngang, người chém ngược, làm cho mã tà, ma nít hồn kinh; bọn hè\ntrước, lũ ó sau, trối kệ tàu thiếc, tàu đồng súng nổ.\n\nÔi!\n\n16. Những lăm lòng nghĩa lâu dùng; đâu biết xác phàm vội bỏ.\n17. Một giấc sa trường rằng chữ hạnh nào hay da ngựa bọc thây; trăm năm âm\nphủ ấy chữ quy, nào đợi gươm hùm treo mộ.\n18. Đoái sông Cần Giuộc cỏ cây mấy dặm sầu giăng; nhìn chợ Trường Bình già\ntrẻ hai hàng luỵ nhỏ.\n19. Chẳng phải án cướp, án gian đày tới, mà vi binh đánh giặc cho cam tâm; vốn\nkhông giữ thành, giữ luỹ bỏ đi, mà hiệu lực theo quân cho đáng số.\n---\n1 Hoả mai ... con cúi: hoả mai: mồi lửa dùng để châm súng; con cúi: vật dài bện bằng rơm để người nông\ndân giữ lửa khi làm ruộng.\n2 Chém rớt đầu quan hai: quan hai: Trung uý (quan một là Thiếu uý). Ở đây chỉ Trung uý Dumont, đồn trưởng\nđồn Cần Giuộc. Thực ra trong trận này, Dumont chỉ bị đâm trọng thương, vì vậy, văn bản viết “chém đặng\nthằng quan hai nọ” chính xác hơn.\n3 Trống kì, trống giục: trống hiệu lệnh do chỉ huy đánh, trống kì là trống lui quân, trống giục là trống thúc\nquân.\n4 Mã tà: lính do Pháp chiêu mộ ở Việt Nam để canh tuần. Ma ní: lính mộ ở Phi-líp-pin (Philippines) (ma ní:\nMa-ni-la, Thủ đô của Phi-líp-pin). Mã tà, ma ní: chỉ chung lính đánh thuê cho Pháp.\n5 Bọn, lũ: các từ dùng với nghĩa nhiều người. Ở đây chỉ nghĩa quân.\n6 Trối kệ: mặc kệ, không quan tâm.\n7 Lăm: lăm le, toan tính.\n8 Xác phàm: thân xác con người được nhìn trong sự đối lập với linh hồn; linh hồn còn mãi, còn thân xác thô\nlậu sẽ bị hư nát, huỷ hoại theo thời gian; ở đây chỉ thân xác phàm trần của người lính.\n9 Có bản chép: “một chắc sa trường...”.\n10 Chữ hạnh: hạnh là may, ý nói may mà được sống.\n11 Da ngựa bọc thây: điển cố chỉ binh lính chết ở chiến trường, phải lấy da ngựa bọc thây thay cho quan tài.\n12 Quy: về, từ điển cố sinh kí tử quy (sống gửi thác về), ở đây nghĩa là chết.\n13 Gươm hùm treo mộ: lấy tích “Mộ môn quải kiếm\" (Sử ký, Ngô Thái Bá thế gia) kể chuyện thời Chiến quốc\n(Trung Quốc), Quý Trát (người nước Ngô) đi sứ ngang qua nước Từ. Vua Từ thích thanh kiếm của Quý Trát\nnhưng không nói ra. Quý Trát biết ý, nhưng chưa tặng được, định lúc quay về sẽ tặng. Lúc về thì vua Từ đã\nchết, bèn đem thanh kiếm treo trước mộ vua rồi đi. Ý cả câu nghĩa dân coi cái chết như “về”, không tính\nchuyện được tặng thưởng.\n14 Chợ Trường Bình: thuộc thị trấn Cần Giuộc, tỉnh Long An.\n15 Luy: lệ, nước mắt.\n16 Vi binh: làm lính.\n17 Hiệu lực: một hình phạt thời xưa, bắt người bị phạt phải làm những công việc nặng nhọc hoặc nguy hiểm\nđể chuộc tội lỗi.\n"
}