{
    "pageNumber": 80,
    "pageText": "## Những nghĩ rằng: \n\n20. Tấc đất ngọn rau ơn chúa¹, tài bồi² cho nước nhà ta; bát cơm manh áo ở đời, mắc mớ chi ông cha nó.\n\n21. Vì ai khiến quan quân khó nhọc, ăn tuyết nằm sương; vì ai xui đồn luỹ tan tành, xiêu mưa ngã gió.\n\n22. Sống làm chi theo quân tả đạo³, quăng vùa hương, xô bàn độc, thấy lại thêm buồn; sống làm chi ở lính mã tà, chia rượu lạt, gặm bánh mì, nghe càng thêm hổ.\n\n23. Thà thác mà đặng câu địch khái⁶, về theo tổ phụ⁷ cũng vinh; hơn còn mà chịu chữ đầu Tây⁸, ở với man di⁹ rất khổ.\n\nÔi thôi thôi!\n\n24. Chùa Tôn Thạnh¹⁰ 10 năm canh ưng¹¹ đóng lạnh, tấm lòng son gửi lại bóng trăng rằm¹²; đồn Lang Sa¹³ một khắc đặng trả hòn, tủi phận bạc trôi theo dòng nước đổ.\n\n25. Đau đón bấy, mẹ già ngồi khóc trẻ, ngọn đèn khuya leo lét trong lều; não nùng thay, vợ yếu chạy tìm chồng, con bóng xế dật dờ trước ngõ. ⓷\n\nÔi!\n\n26. Một trận khói tan, nghìn năm tiết rỡ.\n\n27. Binh tướng nó hãy đóng sông Bến Nghé, ai làm nên bốn phía mây đen; ông cha ta còn ở đất Đồng Nai, ai cứu đặng một phường con đỏ¹⁴.\n\n**Chú: **\n\n1 Chúa: vua.\n\n2 Tài bồi: vun đắp.\n\n3 Tả đạo: ở đây chỉ đạo Gia Tô. Bấy giờ, bọn cướp nước lợi dụng đạo Gia Tô để chia rẽ nhân dân ta và mượn cớ đi truyền đạo để do thám. Các nho sĩ của ta chưa nhận rõ đâu là kẻ theo địch, đâu là người theo đạo chân chính nên chủ trương bài xích.\n\n4 Vùa hương: bát hương.\n\n5 Bàn độc: bàn thờ.\n\n6 Địch khái: tinh thần khảng khái, ý chí mạnh mẽ chống lại kẻ thù.\n\n7 Tổ phụ: ông cha, tổ tiên.\n\n8 Đầu Tây: đầu hàng Tây, ra làm việc cho chúng.\n\n9 Man di: mọi rợ. Ở đây chỉ bọn giặc Pháp.\n\n10 Chùa Tôn Thạnh: chữ Hán viết là chùa Tông Thạnh, còn có tên là chùa Lan Nhã. Chùa do sư Viên Ngộ lập ra từ năm 1808 nên còn gọi là chùa Lão Ngộ hay chùa Ông Ngộ, nay thuộc thôn Thanh Ba, xã Mĩ Lộc, huyện Cần Giuộc, tỉnh Long An.\n\n11 Ưng: phải chịu, chấp nhận hay cịu đựng điều không muốn.\n\n12 Bóng trăng rằm: nghĩa quân tấn công đồn Cần Giuộc vào đêm rằm tháng 11 năm Tân Dậu (16/12/1861).\n\n13 Lang Sa: (phiên âm từ France) chỉ quân Pháp.\n\n14 Con đỏ: dịch từ “xích tử, ở đây chỉ nhân dân.\n\n## Theo dõi:\n\n**3. Hai câu 24, 25 thể hiện tình cảm, cảm xúc của ai trước sự hi sinh của những người nghĩa sĩ?** \n"
}