{
    "pageNumber": 86,
    "pageText": "dân Tràng Thôn không những được người trần biết đến mà thỉnh thoảng cứ vài năm\nmột, lại có người tiên trên núi hạ sơn cầu đến, sau những vụ lụt tháng tám rất to\nđánh đắm hết những làng ở rải rác dưới chân núi Tản Viên¹.\n\n\n[Lược thuật: Những vụ lụt tháng tám đó theo dân gian là do Thần Nước (tức\nThuỷ Tinh) đem quân đánh Thần Núi (tức Sơn Tinh), hòng tranh đoạt người đẹp (công chúa\nMị Nương). Sau mỗi cuộc giao tranh, Thần Nước đều chuốc lấy thất bại, thiệt hại nặng nề,\nvà thường để lại hậu quả đau thương cho dân lành trong các thôn xóm quanh vùng. Trên núi\nTản Viên, có Đền Hạ, Đền Trung và Đền Thượng. Thần Núi, tức Tản Viên Sơn Thánh – vị\nphúc thần được dân gian xem là một trong “Tứ bất tử\", ngụ ở Đền Thượng. Tuy Thần Núi\nluôn là người chiến thắng, nhưng sau các cuộc giao tranh, đền đài của ngài cũng có phần bị\ntổn hại. Vì thế, cứ khoảng chục năm, Thần lại xuống núi vòi tốp thợ mộc lành nghề ở làng\nTràng Thôn lên trùng tu đền đài của mình. Tuy nhiên, Đền Thượng là chốn bí mật, linh\nthiêng, bất kì ai, dù là quan hay dân, vô tình hay cố ý hé lộ một điều gì mình biết liên quan\nđến bí mật trên đỉnh non Tản, đều bị trừng phạt rất nghiêm minh. Việc một viên tri huyện,\nchỉ vì lỡ miệng nói một câu liên quan đến bí mật của Đền Thượng, đã phải “lăn đùng ra\nchết”, khiến người người kinh sợ. Tốp thợ mộc Tràng Thôn gồm bảy người, do cụ phó mộc\ntên Sần dẫn đầu, mười năm trước từng được Thần gọi lên trùng tu Đền Thượng. Nhưng\nxong việc, trước khi xuống núi về lại làng quê, mỗi người đều được Thần ban cho một thứ\nkhí cụ đáng sợ, buộc họ phải tuyệt đối giữ bí mật về ngôi Đền thiêng.]\n \nTrong bọn, có Nhiêu Tàm, người xóm dưới, không biết dại mồm dại miệng thế\nnào hay là lúc say sưa, không rõ tửu nhập ngôn xuất ra làm sao mà lăn đùng ra chết.\nCả làng thấy Nhiêu Tàm khoẻ mạnh như thế, đang vui cười mà lăn ra chết, không\nai hiểu ra sao cả. Chỉ có ông cụ Sần và năm người thợ mộc rõ thôi.\n\n\nÔng cụ Sần và năm bác phó mộc đã tìm đến tang gia đòi xem cho được mặt\nngười bất hạnh. Nói là xem cái cổ kẻ chết thì đúng hơn. Thì ra ở phía bên trái cổ, có\nmột cái nhọt bọc mã đao đang nung. Nặn nhọt ra, có một cái ngòi xanh lè lè, dài\nvừa đúng một cái lá trúc. Ông cụ Sần và năm bác phó mộc xanh mắt nhìn nhau im\nlặng. Con trúc đao! Sự trừng phạt của Thần Non Tản!\n\n\nÔng cụ Sần bèn xin lấy cái ngòi mã đao đó, nói dối với sự chủ là đem về khảo\nvề một môn thuốc ung thư ngoại khoa. Cụ Sần đem cắm cái ngòi mã đao đó vào\nchiếc chậu sứ, chỉ có một đêm thôi mà ngày hôm sau, chiếc chậu sứ đã có một cây\ntrúc nhỏ bé khẳng khiu như trúc non bộ, cành và đốt rất nhiều, nhưng chỉ có mỗi\nmột lá thôi. Một cái lá nhọn hoắt. Muốn giữ mồm giữ miệng cho quen đi, sau ngày\n \n \n1 Núi Tản Viên: xem cước chú Núi Tản Viên tr. 81.\n2 Phó mộc: người làm nghề thợ mộc.\n3 Nhọt bọc mã đao: nhọt: nốt viêm sinh mủ nổi trên cơ thể tương đối to, khi chín thường có ngòi, gây đau;\nnhọt bọc mã đao: nhọt có ngòi kì dị, thường nung mủ bên trong, khó vỡ ra ngoài.\n4\nNung (hay nung mủ): ở thời kì đang phát triển ngấm ngầm, đang làm mủ.\n5 Khảo: tìm hiểu, xem xét bằng cách phân tích, so sánh, đối chiếu,... một đối tượng nào đó. \n"
}