{
    "pageNumber": 89,
    "pageText": "không còn nữa. Cái người đoan trang bấy giờ là người đứng lên cầm đầu một việc\ngì, là người để truyền mệnh lệnh.\n\nCô cầm sẵn trong tay một nắm lá trông sắc đỏ như lá mãn đình hồng¹, phân\nphát cho mỗi người một lá, bảo ngậm lấy, lấy sức mà lên cao, mà chống lại khí núi.\nĐường đi từ đây lên đấy, tính thời gian theo cái phép đo lường của hạ giới thì cũng\nphải mất đến nửa ngày. Người con gái đưa đường lên tiên, bảo thế. Cô lái dặn sáu\nngười phó mộc nên buộc vào lưng cho kĩ những đồ làm mang theo, nắm lấy tay\nnhau cho thật vững và nhắm nghiền mắt lại. Thế rồi cả đoàn cứ bay lên, cứ chọc\nthủng các lớp mây. Từ dưới bay vụt thẳng lên cao lắm, hiệp thợ ấy chỉ là những hạt\nmẳn sắt bị một khối đá nam châm xa cao tít tắp hút mạnh lên. Bên tai hiệp thợ phi\nhành, chỉ có gió vù vù. Cái lá thắm mãn đình hồng ngậm trong miệng làm nóng ấm\ncác cơ thể bọn thợ mộc đang băng mình qua cái băng lạnh của son cước mỗi lúc một\ncao, một dày, một tức thở. Cả bọn thợ không ai lấy làm sợ hãi cả. Bởi vì, mấy năm\ntrước, họ cũng được phi hành như thế này rồi². Người cũ lại lên cảnh cũ non tiên,\ngiá chuyến trước được mở mắt xem lược qua và chuyến này cũng được mở mắt mà\nxem kĩ lại cảnh xưa!\n\nCả bọn bỗng rót đánh bịch một cái trên một vật cứng và mát. Tiếng người con\ngái hô họ mở mắt ra. Đây là một khu đá bằng mặt rộng độ hai mẫu³ mà chung\nquanh là những vách đá cao, trên mỗi chỏm nhọn mầu xanh cánh chả lại có mây\ntrắng và vàng đánh đai lấy⁴. Ông cụ Sần sực nhớ lại những lúc ở dưới quê hương,\nthấy núi và mây như thế, người ta thường gọi là núi đội mũ. Cây và cỏ trên này vẫn\nnhiều cái lạ lắm. Chuyến trước, họ cũng đã thấy phong cảnh trên đầu non, nhưng từ\nkhi hạ sơn, ăn phải lại cái com hạ giới, họ chỉ còn phảng phất thôi. Đã mươi năm rồi,\ncòn gì nữa. Thành thử ra lên tiên chuyến này nữa, tái kiến⁵ mà vẫn như là sơ kiến.\nNgười ta càng ngơ ngẩn với non xanh. Và thêm tần ngần.\n\nSau một lúc đi khuất vào nẻo đá, người con gái lại từ nẻo đá hiện ra, truyền ra\ncho hiệp thợ những nơi của Chủ Non Xanh⁶:\n- Son chủ hôm nay bận sang ngọn núi bên phó hội cờ thạch bàn. Các bác nghỉ\nngoi nốt ngày nay. Ngày mai Sơn chủ về, sẽ có điều bảo ban sau về công việc. Theo\nlệnh Nữ sơn chủ⁷, tôi đã xếp cho các bác một lều cỏ ở cạnh suối Tịch Mịch. Trong\n\n¹ Mãn đình hồng: một loại cây có hoa màu hồng, nở nhiều vào cuối mùa đông và đầu mùa xuân.\n² Câu này nhắc đến chuyến lên đỉnh non Tản trùng tu đền Thượng được giữ kín của ông Sần cùng nhóm\nthợ mộc làng Tràng Thôn.\n³ Mẫu: đơn vị cũ đo diện tích ruộng đất, bằng 10 sào, tức bằng 3 600 m² (mẫu Bắc Bộ) hay 4 970 m² (mẫu\nTrung Bộ).\n⁴ Đánh đai: vành bao quanh một vật gì để giữ cho chặt, cho chắc; ở đây chỉ mây trắng bao quanh ngọn\nnúi đá.\n⁵ Tái kiến: gặp lại.\n⁶ Chủ Non Xanh: tức Tản Viên Sơn Thánh.\n⁷ Nữ sơn chủ: ở đây chỉ vợ của Thần núi Tản Viên (là Mị Nương, theo truyền thuyết).\n"
}