{
    "pageNumber": 90,
    "pageText": "khu vực suối, các bác được phép bắn chim, bắt cá và hái quả. Ngoài chỗ suối Tịch Mịch, các bác nhớ rằng không được đụng chạm đến từ một tấc cỏ, từ một cái lá. Thói phép trên son thượng này nghiêm lắm. \nNhớ lấy kẻo lỡ ra mà khốn. \nNgười nữ tì - đấy là người nữ tì hầu cận Nữ son chủ - ngoắt ngón tay bảo hiệp thợ theo mình đi ra phía sau nẻo đá, rẽ ngoặt phía trái rồi đi xuống. Tiếng nước róc rách lưng đèo nghe gần mãi lại. Lúc đến bờ suối có lều cỏ khinh bồng dựng sẵn thì giòng nước suối Tịch Mịch nín bặt. Nó trôi một cách lửng lơ ốm yếu và lững lờ. Nó trong như pha lê gọt. Nó hiền lành. Cụ phó Sần muốn vục hai bàn tay xuống nước Tịch Mịch uống ngay mấy ngụm. \nSáu người phó mộc cất đồ làm vào dưới lều. \nTính cũng mất nhiều thời giờ lắm rồi, mà ngày vẫn chưa hết. Cả hiệp thợ đi dạo cảnh non cao. Cảnh non cao trong cái khu vực khe Tịch Mịch. \nLoài cây ăn quả, nhiều nhất hai bên suối là một giống hồ đào, trông như quả roi ở dưới ta. Giống đào rợ Hồ mầu vàng huỳnh và xanh hay chín, trái nào cũng có má hồng. Hiệp thợ, trừ ông phó Sần, thi nhau mà bứt. Trái đào rợ Hồ, nhân hột có dáng đứa hài nhi bó gối gục đầu ngủ quên. Rót xuống thảm cỏ, hột hồ đào hoá thành luống cúc tần có bẩy lá mốc. Cả bọn thợ, vẫn trừ ông phó Sần, cười như phá. Chim ngàn giật mình, bay bổng. \nNgười nữ tì đã đứng trước lều cỏ. Ông cụ Sần chờ đợi một lời quở mắng. Nhưng không. Người con gái trao cho ông một cánh cung sừng linh dương giác đen, hai vòng ngọc đỏ như hổ phách và hai mũi tên, một mũi bằng vàng, một mũi bằng bạc. \n\n- Thức ăn bốn mùa trên son thượng là giống đào rợ Hồ. Nếu các bác không chịu được, muốn đổi bữa thì đã sẵn chim trên cành và cá dưới lòng khe Tịch Mịch, bắn lấy mà ăn. Cái tên vàng, dùng bắn chim. Bắn cá thì dùng cây ngân tiễn này, cứ bắn ra, rồi tên sẽ vòng quay lại. \nÔng cụ Sần cầm hai mũi tên, ngập ngừng mãi rồi mới dám hỏi khẽ: \n- Thế còn ngũ cốc? \n \n1 Nữ tì: đầy tớ gái trong gia đình nhà quyền quý thời phong kiến. \n2 Cỏ khinh bồng: cỏ bồng, một loại cỏ người xưa thường dùng để chế mũi tên (tang bồng). \n3 Hồ đào: một loại quả, hạt có nhiều dinh dưỡng và có khả năng phòng chống được nhiều bệnh tật, tốt cho sức khoẻ. \n4 Quả roi: miền Nam gọi là quả mận. \n5 Rợ Hồ: Rợ là tên gọi chung các bộ tộc nguyên thuỷ có đời sống văn hoá lạc hậu (hàm ý khinh miệt theo quan điểm kì thị thời phong kiến). Rợ Hồ: chỉ nước của người Hồ, sống quanh Trung Quốc. \n6 Cúc tân có bẩy lá mốc: cây có cành mảnh, lá mọc so le, màu lục xám, mép lá có khía như răng cưa, gần như không có cuống; có vị đắng, cay, thơm,... cũng là một loại cây thuốc; lá cúc tần có màu trắng mốc. Ở đây chỉ sự biến hoá của hạt hồ đào. \n7 Hổ phách: nhựa cây lâu năm hoá đá, thường có màu vàng nâu hoặc màu đỏ, trong suốt, dùng làm đồ trang sức. Ở đây chỉ màu sắc của vòng ngọc. Hổ phách có màu đỏ là đẹp nhất, quý hiếm nhất. \n88 \n"
}