{
    "pageNumber": 91,
    "pageText": "– Cứ những hòn cuội kia đập vỡ ra là lúa gạo. Cuội xanh là lúa tẻ, cuội vàng là\nlúa nếp. Còn thứ cuội trắng là, là... Các bác muốn uống rượu thì đập vỡ cuội trắng\nra, lấy nhân đá trắng hoà vào với nước suối mà uống. Hôm nay còn nghỉ ngơi, tưởng\ncũng nên nếm cho biết. Nhưng lúc nào đã bắt tay vào việc, mỗi lúc muốn uống\nrượu, các bác phải đợi Sơn chủ cho phép.\n\n\n– Phía dưới lều cỏ, khe Tịch Mịch xoáy sâu vào chân đá thành một cái hầm nước\nrộng. Những rễ cái các cây trầm hương cổ thụ đều ăn cả về đấy và cá suối thường\ntụ ở hầm hàng đàn, ăn những bọt dầu trầm nổi trên mặt nước. Nên năng tìm đến\nđấy, bắn cá ngư hương mà ăn. Còn như những việc khác, ở trên này có khác với dưới\nchân núi, các bác chớ lấy làm lạ mà kinh động vô ích.\n\n\nThế rồi người con gái đi khuất. Thế rồi, được lời như mở tấm lòng tục, bọn thợ\nmộc khuân rất nhiều đá cuội, cứ từng đống có ngọn một, mang về trước lều làm gạo\nnấu cơm và chế rượu uống. Họ đập, đá bừa bộn, không cần để riêng hòn xanh, hòn\nvàng. Mà có cái lạ, là không cần phải nấu nướng gì, những nhân đá xanh vàng kia,\ncứ đập ròi ra, bốc bỏ mồm là đủ hương vị một hạt cơm, một hạt xôi rồi. Nhân đá\ntrắng, thả vào những gióng tre đằng ngà khổng lồ đựng nước suối, đem uống với\nnhau, thấy ngà ngà mà say, lâng lâng mà khuây vợi lòng tha hương. [...]\n\n \nSau một bữa ăn có rượu nhân đá, có chả chim ngàn, có chả cá suối, cả hiệp thợ\nmộc say sưa, gối đầu lên tràng, đục, đánh một giấc không biết trời đất là gì nữa. Mở\nmắt dậy, thì cũng như hôm qua, cái ánh sáng trên này lúc nào cũng nhờ nhờ như\nnước gạo loãng, không kể sóm, không kể trưa, không kể tối.\n\n\nĐến ba bốn con voi lông toàn trắng, chung vòi lại, đỡ mấy cây gỗ đi qua lều, chân\nnặng bước rất nhanh, để lại sau đuôi nào là gió, là đá răm, đá cuội bắn tung hắt lại.\n\n\nMột chốc, thấy người con gái hôm qua tới bảo cả bọn lên hết cho Sơn chủ sai bảo.\nĐi đến cổng ngôi đền gần sụt mái, người nữ tì lảng ra một bên. Thần Non Tản phe\nphẩy cây phất trần, ngắm mấy con bạch tượng cắm ngà xuống sau đền, sau mươi\ncây gỗ rất dài rất thẳng. Thần Non Tản truyền cho voi trắng và hiệp thợ mộc đứng\ncả dậy. Bọn thợ theo Thần vào đền. \n"
}