{
    "pageNumber": 95,
    "pageText": "VIẾT\nVIẾT BÀI VĂN NGHỊ LUẬN SO SÁNH, ĐÁNH GIÁ\nHAI TÁC PHẨM TRUYỆN, KÍ HOẶC KỊCH\nTri thức về kiểu bài\n(Xem mục Tri thức về kiểu bài ở Bài 1)\nĐọc ngữ liệu tham khảo\nNgười lái đò Sông Đà (Nguyễn Tuân), Ai đã đặt tên cho dòng\nsông? (Hoàng Phủ Ngọc Tường) – những điểm tương đồng,\nkhác biệt nhìn từ thể loại và phong cách\nTrong văn học hiện đại Việt Nam, nói đến tuỳ bút, người ta thường\nnhớ ngay đến Nguyễn Tuân và Hoàng Phủ Ngọc Tường. Bởi đó là hai\ntác giả, người trước, kẻ sau đã ghi được những thành công vang dội, để\nlại những dấu ấn khó quên qua các thiên tuỳ bút của mình: một Nguyễn\nTuân với những trang văn tài hoa, tài tử và một Hoàng Phủ Ngọc Tường\nvới những trang viết sâu lắng, dịu dàng. Đặt Người lái đò Sông Đà của\nNguyễn Tuân cạnh Ai đã đặt tên cho dòng sông? của Hoàng Phủ Ngọc\nTường, ta có thể thấy rõ hơn giá trị đặc sắc của mỗi tác phẩm cũng như\nsự tương đồng và khác biệt trong lối viết giữa hai tác giả. [1]\nQuả thật, khi đặt hai tác phẩm nêu trên cạnh nhau, người đọc dễ dàng\nnhận thấy giữa Nguyễn Tuân và Hoàng Phủ Ngọc Tường có không ít\nđiểm tương đồng, gặp gỡ thú vị.[2] \nhan trời sáng tao\nTrước hết, giữa hai tác phẩm có sự gần gũi về thể loại và đề tài. Cùng\nlà tuỳ bút, Người lái đò Sông Đà và Ai đã đặt tên cho dòng sông? đều\nthấm đượm chất trữ tình, chất thơ, giàu suy tưởng, cho phép tác giả phát\nhuy khả năng liên tưởng tự do phóng túng. Hơn nữa, cả hai tác phẩm đều\nchọn đối tượng thẩm mĩ là dòng sông gắn với đời sống con người, với lịch\nsử quê hương, đất nước: sông Đà của Tây Bắc hùng vĩ và sông Hương\ncủa Huế “đẹp và thơ” [2a]\nSự tương đồng trong cách lựa chọn thể loại, đề tài của hai tác giả đã\nđưa đến sự gặp gỡ quan trọng và thú vị hơn: cả hai tác phẩm đều mang\nlại những phát hiện bất ngờ về vẻ đẹp đa dạng và độc đáo của những\ndòng sông tưởng như đã quá đỗi quen thuộc. Dưới ngòi bút của Nguyễn\nTuân, sông Đà hiện lên trong sự đối lập mà thống nhất giữa cái hùng vĩ,\ndữ dội (đoạn miêu tả con sông chảy qua vùng núi non hiểm trở, lắm thác\nnhiều ghềnh) với nét đẹp thơ mộng, trữ tình (đoạn tả con sông ở hạ lưu).\nDưới ngòi bút của Hoàng Phủ Ngọc Tường, sông Hương cũng trở nên\nmới mẻ, độc đáo trong sự đa dạng mà thống nhất. Đó là vẻ đẹp đa dạng\ntrong nét riêng khó lẫn của mỗi phân khúc sông Hương (sông ở thượng\nnguồn, sông ở ngoại ô, sông chảy trong lòng thành phố, sông chảy ra\nbiển cả,...). Tuy vậy, sự đa dạng của sông Hương, suy cho cùng là sự \n[1]: Giới thiệu tác\nphẩm, tác giả, thể\nloại và vấn đề nghị\nluận\n[2]: Luận điểm làm\nrõ sự tương đồng\ngiữa hai tác phẩm\n[2a]: Tương đồng\ntrong lựa chọn thể\nloại, đề tài\n93"
}