{
    "pageNumber": 96,
    "pageText": "đa dạng của cái thi vị, mộng mơ nghĩa là sự đa dạng của chất thơ. Thêm\nnữa, vẻ đẹp và sức sống của hai dòng sông đều được miêu tả trong mối\nquan hệ với sinh hoạt của con người. Nếu như sông Đà là môi trường tôi\nluyện phẩm chất trí dũng, kiên cường và chất nghệ sĩ tài hoa của người\nlái đò trên sông, là lửa thử vàng, làm phát lộ “chất vàng mười trong tâm\nhồn” người Tây Bắc, thì sông Hương là bà mẹ xứ sở mang trầm tích văn\nhoá qua thời gian và lịch sử của đời sống kinh thành cổ kính. Chính vì\nthế, sông Đà và sông Hương đều trở thành những hình tượng nghệ thuật\ntráng lệ, mang ý nghĩa biểu tượng sâu sắc. [2b]\nTuy nhiên, hai thiên tuỳ bút mang hai phong cách khác nhau. Nét độc\nđáo trong mỗi phong cách thể hiện qua nhiều yếu tố: cách quan sát miêu\ntả đối tượng; cách huy động kiến thức đời sống, sử dụng ngôn từ; cái tôi\ntrữ tình trong mỗi tác phẩm; ...[3]\nNét khác biệt trong cách quan sát, miêu tả dòng sông thể hiện ở chỗ\nNguyễn Tuân chú ý nhiều đến vẻ đẹp tự nhiên hùng vĩ của sông Đà, còn\nHoàng Phủ Ngọc Tường lại tập trung quan sát vẻ đẹp văn hoá giàu màu\nsắc trữ tình đầy thơ mộng của sông Hương. Những đoạn văn hay, giàu\nấn tượng nhất của Nguyễn Tuân là những đoạn miêu tả vẻ “hung bạo”\ncủa sông Đà và cuộc sống đầy kịch tính trên sông với những viên tướng\nđá, những hút nước, những trùng vây, những cửa tử,... Các hình ảnh, âm\nthanh được miêu tả đều tác động mạnh vào giác quan người đọc. Còn\nthành công của Hoàng Phủ Ngọc Tường lại thuộc về những câu văn viết\nvề vẻ trữ tình của Hương Giang, một vẻ đẹp đa dạng của “thiên tính nữ”:\nvẻ nữ tính man dại của một cô gái Di gan; vẻ nữ tính e lệ, đoan trang của\ncô tiểu thư xứ Huế trong tình yêu...; và bao trùm lên tất cả là vẻ đẹp cao\ncả, thiêng liêng của “mẫu tính”: “sông Hương mang một sắc đẹp dịu dàng\nvà trí tuệ, trở thành người mẹ phù sa của một vùng văn hoá xứ sở”. [3a]\nNét riêng trong cách huy động kiến thức đời sống và sử dụng ngôn từ\ncủa mỗi tác giả qua hai tác phẩm cũng rất đậm. [3b] Cái uyên bác của tác\ngiả hình tượng sông Đà là cái uyên bác từ trải nghiệm thực tế, cái uyên\nbác của tác giả hình tượng sông Hương có lẽ đến từ niềm say mê văn\nhoá. Nguyễn Tuân thích tạo nên những từ ngữ mới, câu chữ cầu kì, biến\nhoá, co duỗi nhịp nhàng. Hoàng Phủ Ngọc Tường lại thích một lối văn câu\nchữ mượt mà, uyển chuyển; từ ngữ hình ảnh thấm đượm những suy cảm.\nĐối với thể tuỳ bút, cái tôi trữ tình có một vị trí rất quan trọng. Đó là\ncái tôi nghệ sĩ, vừa chi phối vừa thấm nhuần trong mọi yếu tố của tác\nphẩm, góp phần định hình nên phong cách nghệ thuật của tác giả. Cái\ntôi ấy, khi được phát huy một cách tự nhiên, cao độ trong tuỳ bút, sẽ làm\nnên sức hấp dẫn riêng của tác phẩm. [3c] Tuỳ bút của của Nguyễn Tuân và\nHoàng Phủ Ngọc Tường là những minh chứng sinh động cho điều đó. Ta\nbắt gặp trong Người lái đò Sông Đà một cái tôi độc đáo, khác biệt: thích\nquan sát, miêu tả tỉ mỉ bằng nhiều giác quan; thích huy động tối đa vốn\nhiểu biết và trải nghiệm phong phú của mình; thích phát hiện nét độc đáo,\nkhác thường trong đối tượng miêu tả nhằm mang lại ấn tượng thật sâu\nsắc, khó quên cho người đọc. Cái tôi ấy muốn người đọc phải cùng với nó\nnhìn ngắm, sờ chạm, cùng hình dung tưởng tượng về sông Đà và ông lái\nđò “tay lái ra hoa” trên sông Đà. Ta cũng bắt gặp trong Ai đã đặt tên cho \n"
}