{
    "pageNumber": 97,
    "pageText": "dòng sông? một cái tôi không kém độc đáo, hấp dẫn: thích quan sát sự\nvật, con người không phải ở bề mặt mà ở chiều sâu, từ đó lật mở những\ntầng vỉa, trầm tích văn hoá thường bị vùi lấp bởi dòng chảy của thời gian\nvà lịch sử. Đó là cái tôi điềm tĩnh, thâm trầm, thích suy tư, giàu nội cảm\nvà cũng giàu khả năng hoà nhập, hoá thân vào đối tượng miêu tả. Chả\nthế mà đọc Ai đã đặt tên cho dòng sông?, một số người nhận thấy ở đó\ndường như có sự thống nhất giữa sự nhạy cảm của một người nghệ sĩ\nvới sự thâm trầm của một triết gia. Nhiều người khác lại nghe thấy ở đó\nmột một giọng văn mềm mại, kiều mị, nữ tính như giọng một cô gái Huế,...\nPhải chăng là vì nhà văn đã hoá thân vào sông Hương để thể hiện bằng\nđược vẻ đẹp mang thiên tính nữ của một dòng sông Mẹ, dòng sông sinh\nthành văn hoá xứ sở?\n\nCho đến khi những câu văn cuối cùng khép lại, âm vang của sự sống\ntừ hình tượng sông Đà, sông Hương ở mỗi tác phẩm vẫn chưa thôi ngân\nvọng. Đó là hai hình tượng nghệ thuật được thể hiện qua hai áng văn trữ\ntình giàu âm hưởng sử thi và diễm lệ. Đó cũng là hai thế giới nghệ thuật\nvừa có sự tương đồng, gặp gỡ, vừa khác biệt, độc đáo. Ở đó, sức hấp\ndẫn của hình tượng nghệ thuật được tạo ra không chỉ từ vẻ đẹp vốn có\ncủa chính đối tượng được miêu tả mà còn từ cái nhìn nghệ thuật độc đáo\ncủa mỗi nhà văn – một Nguyễn Tuân tài hoa, tài tử và một Hoàng Phủ\nNgọc Tường sâu lắng, dịu dàng. Bởi vậy, sẽ không hề quá lời khi có ai đó\nquả quyết rằng văn học hiện đại Việt Nam nếu thiếu đi tuỳ bút Người lái\nđò Sông Đà của Nguyễn Tuân, Ai đã đặt tên cho dòng sông? của Hoàng\nPhủ Ngọc Tường, thì người đọc hôm nay vẫn chưa thể biết đến một sông\nĐà, một sông Hương với vẻ đẹp đa dạng, độc đáo và gợi nhiều suy ngẫm\nnhư thế. [4]\n\nHai tác phẩm cũng cho thấy, dù là Nguyễn Tuân, Hoàng Phủ Ngọc\nTường hay bất kì tác giả nào khác, muốn có được những thiên tuỳ bút\nthành công thì luôn phải kết hợp được một cách hài hoà giữa tri thức\nuyên thâm với cảm xúc chân thành, sâu lắng; giữa sức hấp dẫn của đối\ntượng thẩm mĩ với sức hấp dẫn của chính cái tôi của tác giả;... Qua đó,\nmang đến cho hình tượng nghệ thuật một vẻ đẹp độc đáo và giàu tính\nnhân văn. [5]\nTheo Lê Hồng Mai\n(Tuỳ bút từ Sông Đà của Nguyễn Tuân đến Sông Hương của\nHoàng Phủ Ngọc Tường, in trong Văn học và Tuổi trẻ,\nsố tháng 5, năm 2021, tr. 57 - 58)\nĐối chiếu phần Đọc ngữ liệu tham khảo với mục Tri thức về kiểu bài (Bài 1) và\ncho biết:\n1. Cụm từ nào trong nhan đề và các đoạn mở bài, kết bài cho thấy đề tài của bài viết\nđã được xác định rõ ràng, cụ thể?\n2. Tác giả bài viết so sánh, đánh giá hai tác phẩm trên những tiêu chí nào?\n3. Nhận xét về cách sử dụng lí lẽ và bằng chứng của tác giả bài viết khi so sánh, đánh\ngiá hai tác phẩm. \n"
}