{
    "pageNumber": 98,
    "pageText": "4. Nêu một số mẫu câu mà người viết thường dùng nhằm làm rõ sự tương đồng/\nkhác biệt giữa hai tác phẩm.\n5. Từ bài viết trên đây, bạn rút ra những lưu ý gì khi viết bài văn nghị luận so sánh,\nđánh giá hai tác phẩm văn học?\nThực hành viết theo quy trình\nĐề bài:\nViết bài văn nghị luận so sánh, đánh giá hai tác phẩm truyện, kí hoặc kịch mà theo\nbạn là có những điểm tương đồng/ khác biệt.\nBước 1: Chuẩn bị viết\nBạn thực hiện bước chuẩn bị viết như với các bài viết trước. Riêng với khâu Xác\nđịnh đề tài, do đề bài trên có độ mở rất rộng, cần làm rõ mục đích của việc so sánh\nnhằm xác định được đề tài cụ thể. Chẳng hạn:\n– Tuỳ bút Người lái đò Sông Đà (Nguyễn Tuân), Ai đã đặt tên cho dòng sông? (Hoàng\nPhủ Ngọc Tường) – những điểm tương đồng/ khác biệt nhìn từ thể loại và phong cách.\n– Vai trò, tác dụng của yếu tố kì ảo trong Chuyện chức phán sự đền Tản Viên\n(Nguyễn Dữ) và Trên đỉnh non Tản (Nguyễn Tuân).\n...\nBước 2: Tìm ý, lập dàn ý\n• Câu hỏi cần đặt ra và trả lời trước hết để tìm ý là: Việc so sánh khi thực hiện bài\nviết nhằm mục đích gì? (chỉ ra những điểm tương đồng/ khác biệt; đúc kết đặc trưng,\nquy luật của một vài thể loại; chỉ ra sự thay đổi, phát triển trong sáng tác của một tác\ngiả; chỉ ra điểm kế thừa và những điểm sáng tạo trong tác phẩm tiếp nhận, cải biên,...).\n• Tiếp theo, trả lời câu hỏi: Giữa hai tác phẩm có những điểm tương đồng và\nkhác biệt đáng lưu ý nào về nội dung tư tưởng và hình thức nghệ thuật? Sự tương\nđồng/ khác biệt đó là do đâu và có ý nghĩa, giá trị như thế nào?\nChẳng hạn, để tìm ý cho bài viết ở phần Đọc ngữ liệu tham khảo trên, từ câu hỏi\ntrên, người viết đã chỉ ra một số điểm tương đồng/ khác biệt trong cách chọn đề\ntài, sử dụng thể loại, cách quan sát miêu tả, huy động kiến thức vốn sống, sử dụng\nngôn từ, thể hiện cái tôi trữ tình,... Trên cơ sở đó, đánh giá đóng góp của từng tác\ngiả, lí giải bằng đặc điểm của thể loại và nét độc đáo trong lối viết (phong cách) của\nmỗi tác giả.\nCó nhiều cách tổ chức, sắp xếp các ý đã tìm được thành một dàn ý. Nhưng dù\ntheo cách nào thì cũng phải đáp ứng được yêu cầu của đề bài, sơ đồ dàn ý chung\ncủa kiểu bài. Trong đó, cần bám sát yêu cầu của đề bài, mục đích so sánh, đánh giá \n"
}