{
    "pageNumber": 11,
    "pageText": "một làn sóng vô cùng mạnh mẽ, to lớn, nó lướt qua mọi sự nguy hiểm, khó khăn, nó\nnhấn chìm tất cả lũ bán nước và cướp nước.\n\nLịch sử ta đã có nhiều cuộc kháng chiến vĩ đại chứng tỏ tinh thần yêu nước của\ndân ta. Chúng ta có quyền tự hào vì những trang lịch sử vẻ vang thời đại Bà Trưng, Bà\nTriệu, Trần Hưng Đạo, Lê Lợi, Quang Trung,... Chúng ta phải ghi nhớ công lao của\ncác vị anh hùng dân tộc, vì các vị ấy là tiêu biểu của một dân tộc anh hùng.\n\nĐồng bào ta ngày nay cũng rất xứng đáng với tổ tiên ta ngày trước. Từ các cụ già tóc\nbạc đến các cháu nhi đồng trẻ thơ, từ những kiều bào¹ ở nước ngoài đến những đồng bào\nở vùng tạm bị chiếm², từ nhân dân miền ngược đến miền xuôi, ai cũng một lòng nồng\nnàn yêu nước, ghét giặc. Từ những chiến sĩ ngoài mặt trận chịu đói mấy ngày để bám\nsát lấy giặc đặng³ tiêu diệt giặc, đến những công chức⁴ ở hậu phương nhịn ăn để ủng hộ\nbộ đội, từ những phụ nữ khuyên chồng con đi tòng quân mà mình thì xung phong\ngiúp việc vận tải, cho đến các bà mẹ chiến sĩ săn sóc yêu thương bộ đội như con đẻ\ncủa mình. Từ những nam nữ công nhân và nông dân thi đua tăng gia sản xuất, không\nquản khó nhọc để giúp một phần vào kháng chiến, cho đến những đồng bào điền chủ⁵\nquyên⁶ đất ruộng cho Chính phủ,... Những cử chỉ cao quý đó, tuy khác nhau nơi việc\nlàm, nhưng đều giống nhau nơi lòng nồng nàn yêu nước.\n\nTinh thân yêu nước cũng như các thứ của quý. Có khi được trưng bày trong tủ kính,\ntrong bình pha lê, rõ ràng dễ thấy. Nhưng cũng có khi cất giấu kín đáo trong rương⁷,\ntrong hòm. Bổn phận của chúng ta là làm cho những của quý kín đáo ấy được đưa ra\ntrưng bày. Nghĩa là phải ra sức giải thích, tuyên truyền, tổ chức, lãnh đạo, làm cho tinh\nthần yêu nước của tất cả mọi người đều được thực hành vào công việc yêu nước, công\nviệc kháng chiến.\n\n(Trích Hồ Chí Minh toàn tập, tập sáu, NXB Sự thật, 1986)\n---\n¹ Kiều bào: người dân một nước sinh sống ở nước ngoài.\n² Vùng tạm bị chiếm: vùng đất đang bị thực dân Pháp tạm thời chiếm đóng trong kháng chiến\nchống Pháp (1946-1954).\n³ Đặng: để.\n⁴ Công chức: người làm việc trong các cơ quan nhà nước.\n⁵ Hậu phương: vùng ở phía sau tiền tuyến, xa nơi có chiến sự, là nơi để xây dựng lực lượng, huy\nđộng sức người, sức của để phục vụ cho cuộc chiến đấu.\n⁶ Điển chủ: người có nhiều ruộng đất.\n⁷ Quyên: quyên góp.\n⁸ Rương: hòm gỗ để đựng đồ dùng. \n"
}