{
    "pageNumber": 21,
    "pageText": "[...] Anh Hiền xuýt xoa bảo nó có một bộ lông mĩ miều¹ biết nhường nào. Phải\nnói anh là một người mê nuôi chim và sự hiểu biết phong phú của anh về đời sống các\nloài chim làm cho tôi rất cảm phục. Đi chơi ngoài đường, gặp bất kì chú chim nào bay\nqua anh cũng có thể nói ngay được tên và cả thói quen sinh hoạt của nó nữa. Các bạn\nanh vẫn hay gọi đùa anh là nhà sinh vật học tương lai cũng vì thế.\n[...] Anh Hiền nói với tôi:\n– Hoài nhỉ, ước gì có một đôi bồng chanh đỏ mà nuôi thì thú biết mấy.\nTôi hiểu anh đang mê bồng chanh lắm, mê hơn tất cả những chú chim mà anh đã\ncó trong lồng kia. Sự say mê đó đã truyền sang tôi rất mau. Ngày nào tôi cũng phải ra\nbờ đầm một lần để được trông thấy bồng chanh thì mới yên tâm. Hôm nào anh Hiền\nbận thì tôi rủ bọn bạn của tôi cùng ra cho vui, tưởng như nếu từ nay mà thiếu mất nó\nthì mình phải nhớ đến sầu não² cả người cũng nên.\n\n2\nRồi một hôm, vào lúc gà đã lên chuồng, vừa ăn\ncơm xong, anh Hiền đã rỉ tai tôi:\n- Ra đầm.\n\n- Ra làm gì lúc này? – Tôi tròn xoe mắt hỏi lại.\n- Cứ ra, khắc đi khắc biết. ²\nDự đoán\n2 Điều gì sẽ xảy ra khi hai anh\nem ra đầm nước, nơi chim\nbồng chanh làm tổ?\n\nTrước sự kinh ngạc của tôi, anh chỉ giải thích ngắn gọn như thế. Tôi cun cút³ bước\ntheo anh, còn vội vã nữa là đằng khác. Bởi vì bạn ạ, tôi đã phấp phỏng đoán được rằng\nanh sẽ dành cho tôi một “cú” bất ngờ gì đây, một cái gì đó rất chi là lí thú. \n\n[...] Hai anh em chúng tôi đi trên một vùng bờ đắp to như con đê, hai bên đường\nlà những rặng xoan non cao quá đầu người. Mới hôm nào ở đây còn là những thảm lúa\nchiêm⁴ tốt bời bời, mà nay gặt hái coi như đã xong. Trước mặt chúng tôi là một đầm\nsen rậm rì và im phăng phắc, không thể phân biệt đâu là lá, đâu là hoa, trừ cây vối\nven đầm đang vẽ lên nền trời những đường nét rối rắm. Ánh sao lấp lánh trong những\nvũng nước ruộng. Những gốc rạ nhô lên san sát. Giờ thì tôi hiểu anh Hiền rủ tôi ra\nngoài này làm gì rồi. Ngực tôi bắt đầu thở phập phồng vì hồi hộp. Bước chân của anh\nđặt nhẹ trên đường, tôi cảm thấy không phải anh đang đi mà là anh lướt trên mặt đất.\nRiêng tôi thì sao mà vụng về, con đường này có gì lạ lẫm với tôi, vậy mà đã mấy lần\ntôi bị vấp, mỗi lần như thế anh tôi lại “xì” một tiếng để cảnh cáo. \n\n¹ Mĩ miều: đẹp một cách hào nhoáng, gây ấn tượng mạnh.\n² Sầu não: buồn rầu, đau khổ.\n³ Cun cút: trong ngữ cảnh này, từ \"cun cút\" có nghĩa là đi theo, làm theo lời người khác mà không\ncân nhắc.\n⁴ Lúa chiêm: còn gọi là lúa chiêm xuân, là vụ lúa thường được thu hoạch vào tháng Năm âm lịch. \n"
}