{
    "pageNumber": 22,
    "pageText": "Tới gần cây vối, anh Hiền khoát tay ra lệnh cho tôi đứng lại. Một mình anh lom khom tiến về phía tổ bồng chanh, cứ vài bước anh lại dừng chân nghe ngóng, rồi cuối cùng, nhanh như chớp anh nhoài tới nằm sấp trên bờ cỏ. Chỉ chờ có thế, tôi tự cho phép mình lao lên ngay. Tôi thấy anh Hiền đang dùng một bàn tay lấp kín cửa hang bồng chanh. Anh bảo tôi:\n– Nhảy xuống!\nTôi ba chân bốn cẳng lội xuống nước, không kịp xắn hai ống quần, bùn dưới chân tôi kêu lép bép. Bàn tay anh Hiền chỉ chịu bỏ ra khi tay tôi đã đưa hẳn vào hang. Lòng hang nhẫn và khô ráo. Mùi tanh của tép đồng xộc lên mũi tôi. Biết chắc đây là tổ bồng chanh rồi, nhưng sao tôi cứ thấy rờn rợn, nhỡ mà có một chú rắn cạp nong đang nằm khoanh tròn trong đó! Cánh tay tôi đã ngập trong hang, nhưng chim thì vẫn chẳng thấy. Nhầm chăng? Tôi cố sức thọc sâu hơn nữa.\n- Còn sâu không?\n- Sâu lắm, hình như có một cái ngách.\n- Cố tí nữa. \nMấy ngón tay tôi đặt xuống gờ đất ẩm lạnh trong hang. Vẫn chẳng thấy gì, tôi rút tay ra và thở dài. Không giấu được sự thất vọng. Thật là ngao ngán hết chỗ nói, có lẽ nào đây chỉ là một cuộc phục kích hụt?\n- Để đấy tao. \nAnh Hiền xắn tay áo nhảy xuống, tôi đứng né sang một bên nhường chỗ cho anh. Càng vào sâu lòng hàng càng rộng dần, vì thế tuy tay anh to hơn tay tôi nhưng cho vào vẫn không có gì khó lắm. Chợt tôi thấy anh huýt sáo: \n- Được rồi!\nAnh rút tay ra, lấy khuỷu tay kia bịt cửa hang, tôi đón từ tay anh một chú chim bồng chanh. Đêm tối, tôi không nhận ra được màu lông của nó, chỉ thấy nó nằm im thin thít trong lòng bàn tay tôi. Dường như nó quá hoảng sợ vì biết mình đã bị bắt cóc. \nĐể an ủi con chim xinh đẹp, tôi âu yếm vuốt nhẹ lên đôi cánh mượt mà của nó.\nAnh Hiền lại đưa tay vào tổ. Tôi chắc mẩm anh sẽ lôi ra rất nhanh một con thứ hai, anh chẳng đã từng nói với bọn đàn em chúng tôi rằng bồng chanh sống thành từng đôi đấy ư? \n\n**Suy luận** \nHành động vuốt ve đôi cánh mượt mà của chú chim bồng chanh thể hiện nét tính cách gì của Hoài? \n\n**Chú thích** \n* Rắn cạp nong: một loài rắn độc; thân hình có những khoanh tròn màu vàng, đen xen kẽ nhau; thường sống trong các hang, đám cỏ. \n"
}