{
    "pageNumber": 27,
    "pageText": "con mắt có vành vàng, nó dùng hai chân trước đập vào khoảng không, huơ lên như hai bàn tay. Thấy vậy, em nhớ đến một thứ đồ chơi làm bằng những thanh gỗ hẹp đóng đỉnh chữ chỉ chồng lên nhau, và với động tác cũng giống như vậy, điều khiển các chú lính nhỏ cài bên trên tập tành. Thế là em nghĩ đến nhà, rồi nghĩ đến mẹ, và thấy buồn vô cùng, em lại khóc. Người em rung lên, em quỳ xuống và đọc kinh cầu nguyện như trước khi đi ngủ. Nhưng em không đọc hết được, vì những cơn nức nở lại kéo đến, dồn dập, xốn xang, choáng ngợp lấy em. Em chẳng nghĩ ngợi gì nữa, chẳng nhìn thấy gì quanh em nữa mà chỉ khóc hoài.\nBỗng một bàn tay chắc nịch đặt lên vai em và một giọng ồm ồm hỏi em: “Có điều gì làm cháu buồn phiền đến thế, cháu ơi?”.\nXi-mông quay lại. Một bác công nhân cao lớn, râu tóc đen, quăn, đang nhìn em với vẻ nhân hậu. Em trả lời, mắt đẫm lệ, giọng nghẹn ngào:\n– Chúng nó đánh cháu... vì... cháu... cháu... không có bố... không có bố. \n– Sao thế - bác ta mỉm cười bảo – ai mà chẳng có bố. \nEm bé nói tiếp một cách khó khăn, giữa những tiếng nấc buồn tủi:\n– Cháu... cháu không có bố.\nBác công nhân bỗng nghiêm lại; bác nhận ra thằng bé con nhà chị Blăng-sốt, và tuy mới đến vùng này, bác cũng đã mong manh biết chuyện của chị. \n– Thôi nào – bác nói – đừng buồn nữa, cháu ơi, và về nhà mẹ cháu với bác đi. Người ta sẽ cho cháu... một ông bố. \nHai bác cháu lên đường, người lớn dắt tay đứa bé, và bác lại mỉm cười, vì bác chẳng khó chịu được đến gặp chị Blăng-sốt, nghe đồn chị là một trong những cô gái đẹp nhất vùng; có lẽ trong thâm tâm, bác nhủ thầm rằng một tuổi xuân đã lầm lỡ rất có thể lỡ lầm lần nữa. \nHọ đến trước một ngôi nhà nhỏ, quét vôi trắng, hết sức sạch sẽ. \n– Đây rồi – đứa trẻ nói, và em gọi to – Mẹ ơi!\nMột thiếu phụ xuất hiện, và bác công nhân bỗng tắt nụ cười, vì bác hiểu ra ngay không bỡn cợt được nữa với cô gái cao lớn, xanh xao, đứng nghiêm nghị trước cửa nhà mình, như muốn cấm đàn ông bước qua ngưỡng cửa ngôi nhà nơi chị đã bị một kẻ khác lừa dối. E dè, mũ cầm tay, bác ấp úng:\n\n1 Đóng đinh chứ chỉ: đóng đinh theo hình chéo lên rồi chéo xuống. \n2 Kinh cầu nguyện: bài kinh của những người theo đạo. \n3 Thiếu phụ: người phụ nữ còn trẻ, đã có gia đình hoặc đã làm mẹ. \n"
}