{
    "pageNumber": 30,
    "pageText": "30\nTrời đầy sao khi bác đến gõ cửa nhà chị Blăng-sốt. Bác mặc áo khoác ngày\nChủ nhật¹, sơ mi mới và râu tóc đã sửa sang. Thiếu phụ bước ra thềm và bảo bác vẻ\nphiền muộn:\n- Thưa ông Phi-líp, ông đến lúc đêm hôm thế này quả thực không phải lắm. Bác\nmuốn trả lời, bác ấp úng và bối rối đứng trước chị. Chị tiếp:\n– Mà ông cũng biết rằng không nên để người ta bàn\ntán về tôi nữa. \nThế là bác nói, hết sức đột ngột:\n– Thì có sao đâu nếu cô chịu làm vợ tôi! ²\nKhông ai trả lời bác, nhưng bác tưởng tượng như trong bóng tối căn phòng, có \nngười gục xuống. Bác bước vào thật nhanh và Xi-mông nằm trên giường, em nghe \nthấy tiếng hôn và mấy lời mẹ thì thầm rất khẽ. Rồi đột nhiên, em thấy mình được bế \nbổng lên trong tay bác và bác nhấc bổng em trên hai cánh tay hộ pháp², hét lên bảo em: \n– Nói với các bạn học của con rằng bố con là Phi-líp Rê-mi (Philip Remy), bác thợ \nrèn, và bố sẽ kéo tai tất cả những đứa nào bắt nạt con. \nNgày hôm sau, thấy trường đã đông chật và giờ học sắp bắt đầu, Xi-mông đứng \ndậy, mặt tái nhợt, môi run run: \n“Bố tớ ấy, – em nói rành rọt, – bố tớ là Phi-líp Rê-mi, bác thợ rèn, và bố tớ hứa sẽ \nkéo tai tất cả những đứa nào bắt nạt tớ”. \nLần này chẳng người nào cười nữa, vì cái nhà bác Phi-líp Rê-mi, thợ rèn, thì biết \nrõ lắm rồi, và đấy thật là một ông bố, mà ai có được cũng phải lấy làm tự hào. \n(Trích từ Tuyển tập truyện ngắn Pháp thế kỉ XIX, nhiều tác giả, Lê Hồng Sâm dịch, \nNXB Đại học Tổng hợp, 1986)\nSuy luận\n2 Vì sao bác Phi-líp đề nghị \nmẹ Xi-mông làm vợ của \nmình? \nSuy ngẫm và phản hồi\n1. Xác định đề tài của truyện Bố của Xi-mông. \n2. Trong truyện, chi tiết bác Phi-líp nhận lời làm bố của Xi-mông được kể mấy lần? \nSo sánh các lần kể ấy theo bảng dưới đây (làm vào vở) và nêu tác dụng của việc \nlặp lại chi tiết này. \n¹ Người theo đạo Thiên Chúa thường mặc trang phục dùng để đi lễ nhà thờ trong những sự kiện quan trọng, có ý nghĩa đối với họ. Với Phi-líp, bác mặc trang phục đó vào thời điểm tới cầu hôn chị Blăng-sốt (nhóm biên soạn chú thích). \n² Hộ pháp: ở đây ý chỉ cánh tay rắn chắc, mạnh mẽ, có thể bảo vệ, che chở của nhân vật Phi-líp. \n \n"
}