{
    "pageNumber": 50,
    "pageText": "về tinh thần chịu đựng, là khí phách, lòng dũng cảm, cũng như tâm hồn và phẩm giá\ncủa con người Việt Nam thời chiến tranh.\nMẹ vắng nhà kể về cuộc sống của chị Út Tịch và năm đứa con thơ trong bối cảnh\nchiến tranh Việt Nam giữa những ngày tháng khốc liệt nhất. Bộ phim mở đầu với hình\nảnh hạnh phúc của chị Út đang quây quần cạnh đàn con thơ bên một chái nhà tranh\nđơn sơ nằm sát bến sông. Niềm hạnh phúc bình dị ấy chẳng kéo dài được bao lâu. Là\nmột chiến sĩ cách mạng của Mặt trận dân tộc giải phóng miền Nam, người mẹ trẻ phải\nđể các con thơ ở lại nhà để làm nhiệm vụ tải lương, tải đạn cho bộ đội. Năm đứa con\ntự chăm sóc nhau, trong đó Bé – cô chị cả, chưa đến mười tuổi – thay mẹ chăm lo\ncho những đứa em nhỏ. Chị Bé thay mẹ làm những\nviệc lớn, chèo thuyền đi mò ốc ra chợ bán rồi mua\nquà bánh về cho các em và dạy dỗ chúng như một\nngười mẹ trẻ; leo lên cây ngắm mẹ đi đánh giặc, rồi\nkể cho mấy đứa em nheo nhóc đứng dưới gốc cây\nhóng chuyện. 1 \n- **Xác định thông tin cơ bản và thông tin chi tiết**\n1.  **Xác định thông tin cơ bản và\nthông tin chi tiết của đoạn 3.** \n\n\nThành công của Mẹ vắng nhà là nhờ khả năng chỉ đạo diễn xuất và tạo dựng\nkhông khí, bối cảnh của đạo diễn Nguyễn Khánh Dư. Năm diễn viên nhí hoá thân\nthành năm đứa trẻ vùng sông nước miền Tây, chúng biết chèo thuyền, leo cầu khỉ, biết\nbảo ban nhau chui vào hầm tránh bom khi máy bay Mỹ đi càn; đứa lớn biết lo cho đứa\nbé, chúng tự biết phân việc, nấu nướng, chăm sóc nhau. Đạo diễn có biệt tài trong việc\nthể hiện tâm lí của những đứa trẻ: cô chị cả đảm đang, chu toàn thay mẹ chăm lo cho\ncác em; cô chị thứ (Thanh) biết đỡ đần chị để san sẻ công việc; hai đứa áp út là con\nAnh và thằng Hiển suốt ngày tranh giành nhau nhưng biết nghe lời hai chị. Không khí\ncủa một ngôi nhà nhỏ thiếu vắng bóng mẹ nhưng không thiếu vắng tình yêu thương,\nsự quan tâm, chăm sóc lẫn nhau. Dù phải trưởng thành sớm trong hoàn cảnh mẹ vắng\nnhà nhưng những đứa trẻ vẫn có những lúc bộc lộ tâm lí trẻ con, như chi tiết Bé dỗi\nhờn khi bị đứa em gái quả quyết Bé không giống mẹ. Điều này, một lần nữa cho thấy\nbiệt tài của đạo diễn trong việc thấu hiểu tâm lí trẻ thơ và giúp bộ phim có những\nkhoảnh khắc xúc động, đồng thời để lại tiếng cười trong trẻo cho khán giả.\nKhông chỉ thành công trong mô tả sinh hoạt của những đứa trẻ vắng mẹ và bối\ncảnh làng quê vùng sông nước Nam Bộ, Nguyễn Khánh Dư còn để lại dấu ấn về tài\nnăng đạo diễn qua những cảnh tưởng tượng hay giấc mơ qua góc máy lãng mạn bay\nbổng và giàu hình tượng của một đạo diễn vốn xuất thân từ quay phim. Ở trên cây, dù\nkhông thấy bóng mẹ đâu, Bé phải tưởng tượng để kể cho các em nghe hình ảnh người\nmẹ đang dũng cảm lao về phía trước, chiến đấu với quân thù. Trong một cảnh tưởng\n\n1 Chị cả (miền Nam gọi là chị Hai): chị lớn nhất trong nhà. \n"
}