{
    "pageNumber": 56,
    "pageText": "\"Bên cửa sổ\" là một thành ngữ phổ biến ở Nhật, được dùng để chỉ những người đang ở trên mép cửa, sắp bị đẩy ra đường. Đây cũng chính là hoàn cảnh của Tốt-tô-chan: bị hắt hủi, xa lánh ở ngôi trường đầu tiên. Với Ku-rô-gia-na-ghi Tét-su-kô, tựa truyện còn có ý nghĩa là “cửa sổ của hạnh phúc”, “một thiên đường mới” sẽ mở ra cho cô bé Tốt-tô-chan. \n\n\n**Khi đọc văn bản giới thiệu một cuốn sách hoặc bộ phim, em nên:** \n\n\n- Xác định mục đích viết của văn bản.\n- Tìm thông tin cơ bản và các chi tiết góp phần thể hiện thông tin cơ bản.\n- Xác định cấu trúc của văn bản. \n- Chỉ ra hiệu quả của việc kết hợp sử dụng phương tiện phi ngôn ngữ (nếu có) với phương tiện ngôn ngữ trong văn bản.\n\n\n “Ước mơ của các em còn lớn hơn kế hoạch của cô giáo”\n\n\nCó lẽ, điều thú vị nhất ở ngôi trường Tô-mô là các em nhỏ luôn được thầy hiệu trưởng Kô-ba-gia-sơ-ki và các giáo viên tôn trọng, lắng nghe. Ngay từ buổi đầu tiên đến trường, gặp thầy hiệu trưởng, cô bé hiếu động Tốt-tô-chan đã không phải trả lời những câu hỏi theo khuôn khổ, ngược lại, em được thầy khuyến khích kể bất cứ chuyện gì mình thích. Buổi kể chuyện kéo dài gần bốn tiếng ấy đã để lại cho Tốt-tô-chan cảm giác yên tâm, đầm ấm và hạnh phúc, khiến em muốn mãi mãi ở bên thầy.\n\n\nTừ đây, hành trình đến trường của Tốt-tô-chan trở thành những ngày tháng thú vị, không còn bị mọi người chê trách như ở trường cũ. Trường Tô-mô khuyến khích học sinh vui chơi bên cạnh việc học. Không có đồng phục, hiệu trưởng yêu cầu phụ huynh cho trẻ mặc các bộ đồ cũ, thoải mái để các em vui chơi mà không sợ bị lấm bẩn hay làm rách quần áo. Ngôi trường đó cũng không bó buộc học sinh phải ngồi một chỗ suốt năm học và cũng không có thời khoá biểu cố định mỗi ngày. [...] Sau giờ học buổi sáng là những buổi chiều đi dạo, hái rau, vẽ tranh, nghe thầy cô kể chuyện, ca hát. Quả là một ngôi trường đáng mơ ước. Thầy Kô-ba-gia-sơ-ki luôn nói với các giáo viên: “Không được gò các em vào kế hoạch của cô giáo. Phải cho các em vui chơi thoải mái trong thiên nhiên. Ước mơ của các em còn lớn hơn nhiều kế hoạch của cô giáo\". \n\n\n“Con thật là một cô bé ngoan\"\n\n\nBài học lớn mà Ku-rô-gia-na-ghi Tét-su-kô nhận được khi theo học ở ngôi trường của những toa tàu là tình yêu và sự kết nối với thiên nhiên. Sau giờ học, học sinh theo thầy cô lên ngọn đồi cạnh trường để khám phá cây, cỏ hay đến một khuôn viên xanh mát của ngôi chùa cổ kính,... Sau mỗi niên khoá là những chuyến vui chơi ở vùng biển hay suối nước nóng để khám phá thiên nhiên. Ngay cả trong buổi ăn trưa của các em, thầy hiệu trưởng cũng đưa thiên nhiên vào với cách diễn đạt đơn giản, chia thức \n"
}