{
    "pageNumber": 74,
    "pageText": "74\nCả năm đạo quân đều lạy vâng mệnh lệnh, đúng ngày, gióng trống lên đường\nra Bắc¹.\n\nKhi quân ra đến sông Gián, nghĩa binh trấn thủ ở đó tan vỡ chạy trước. Lúc đến\nsông Thanh Quyết, toán quân Thanh đi do thám từ đằng xa trông thấy bóng cũng chạy\nnốt. Vua Quang Trung liền thúc quân đuổi theo, tới huyện Phú Xuyên thì bắt sống\nđược hết, không để tên nào trốn thoát. Bởi vậy, không hề có ai chạy về báo tin, nên\nnhững đạo quân Thanh đóng ở Hà Hồi và Ngọc Hồi đều không biết gì cả.\n\nNửa đêm ngày mồng 3 tháng Giêng, năm Kỷ Dậu (1789), Vua Quang Trung tới\nlàng Hà Hồi, huyện Thượng Phúc, lặng lẽ vây kín làng ấy, rồi bắc loa truyền gọi, tiếng\nquân lính luân phiên nhau dạ ran để hưởng ứng, nghe như có hơn vài vạn người. Trong\nđồn lúc ấy mới biết, ai nấy rụng rời sợ hãi, liền xin ra hàng, lương thực khí giới đều\nbị quân Nam lấy hết.\n\nVua Quang Trung lại truyền lấy sáu chục tấm ván, cứ ghép liền ba tấm làm một\nbức, bên ngoài lấy rơm dấp nước phủ kín, tất cả là hai mươi bức. Đoạn kén hạng lính\nkhoẻ mạnh, cứ mười người khênh một bức, lưng giắt dao ngắn; hai mươi người khác\nđều cầm binh khí theo sau, dàn thành trận chữ “nhất”; Vua Quang Trung cưỡi voi đi\nđốc thúc, mờ sáng ngày mồng 5 tiến sát đồn Ngọc Hồi³. Quân Thanh nổ súng bắn\nra, chẳng trúng người nào cả. Nhân có gió bắc, quân Thanh bèn dùng ống phun khói\nlửa ra, khói toả mù trời, cách gang tấc không thấy gì, hòng làm cho quân Nam rối\nloạn. Không ngờ trong chốc lát trời bỗng trở gió nam, thành ra quân Thanh lại tự làm\nhại mình.\n\nVua Quang Trung liền gấp rút sai đội khiêng ván vừa che vừa xông thẳng lên trước.\nKhi gươm giáo của hai bên đã chạm nhau thì quăng ván xuống đất, ai nấy cầm dao ngắn\nchém bừa; những người cầm binh khí theo sau cũng nhất tề xông tới mà đánh.\n\nQuân Thanh chống không nổi, bỏ chạy tán loạn, giày xéo lên nhau mà chết. Tên\nThái thú Điền Châu là Sầm Nghi Đống tự thắt cổ chết. [...] Quân Thanh đại bại.\n\n\n¹ Theo Khâm định Việt sử Thông giảm cương mục (được gọi tắt là Cương mục) – bộ chính sử của\ntriều Nguyễn - trước khi tiến quân ra Bắc, Vua Quang Trung có viết thư cho Tôn Sĩ Nghị vờ xin đầu\nhàng để khơi gợi lòng kiêu căng, khinh địch của Nghị.\n\n² Theo Lê triều dã sử, khi tiến quân ra Thăng Long, Vua Quang Trung bày cho quân lính cứ ba người\nmột tốp thay phiên võng nhau đi, thành ra quân trẩy đi liên miên không phải dừng mà ai nấy đều\nlần lượt được nghỉ. Do đó, quân Tây Sơn đã hành binh cực kì thần tốc (chú thích của dịch giả).\n\n³ Hà Hồi, Ngọc Hồi: hai địa danh thuộc huyện Thường Tín, tỉnh Hà Tây; sau 2008, khi nhập về Hà Nội,\nhai địa danh này thuộc huyện Thanh Trì, thành phố Hà Nội.\n\n⁴ Theo dã sử, lúc này Vua Quang Trung sai đốt hết lương thực và tự mình quấn khăn vàng vào cổ\nđể tỏ ý quyết chiến quyết thắng, không chịu lùi (chú thích của dịch giả).\n\nCương mục ghi Sầm Nghi Đống thắt cổ chết ở Loa Sơn (tục gọi là gò Đống Đa). Theo Bang giao\nlục, trong chiến dịch mùa xuân Kỷ Dậu, số quân Thanh bị chết là hai mươi bảy vạn (chú thích của\ndịch giả). \n"
}