{
    "pageNumber": 75,
    "pageText": "Trước đó, Vua Quang Trung đã sai một toán quân theo bờ đê Yên Duyên kéo lên,\nmở cờ gióng trống để làm nghi binh ở phía đông. Đến lúc ấy, quân Thanh chạy về\ntrông thấy, càng thêm hoảng sợ, bèn tìm lối tắt theo đường Vịnh Kiều mà trốn. Chợt\nlại thấy quân voi từ Đại Áng tới, quân Thanh đều hết hồn hết vía, vội trốn xuống đầm\nmực, làng Quỳnh Đô (thuộc Thanh Trì, Hà Nội), quân Tây Sơn lùa voi cho giày đạp,\nchết đến hàng vạn người.\n\nGiữa trưa hôm ấy, Vua Quang Trung tiến binh đến Thăng Long, rồi kéo vào thành\n(có sách chép khi Quang Trung vào Thăng Long, chiếc chiến bào màu đỏ đã bị nhuộm\nđen vì khói thuốc súng).\n\nNguyên trước đó, Đô đốc Long đốc suất hữu quân đã đem binh đến đóng ở làng\nNhân Mục huyện Thanh Trì. Lúc Vua Quang Trung đang đánh với quân Thanh ở\nNgọc Hồi, thì sáng hôm ấy Long đã đánh tên Thái thú Điền Châu ở trại Khương\nThượng¹ thuộc huyện Quảng Đức. Quân Thanh tan vỡ bỏ chạy, Long liền tiến trước\nvào thành.\n\nLại nói ⁵, Tôn Sĩ Nghị và Vua Lê ở thành\nThăng Long, tuyệt nhiên không nghe tin cấp báo\ngì cả. Cho nên trong ngày Tết mọi người chỉ chăm\nchú vào việc yến tiệc vui mừng, không hề lo chi đến\nviệc bất trắc². Nào hay cuộc vui chưa tàn, cơ trời đã\nđổi. Ngày mồng 4 bỗng thấy quân ở đồn Ngọc Hồi chạy về cáo cấp. Thật là: “Tướng\nở trên trời xuống, quân chui dưới đất lên”. Bọn ấy lại nói:\n⁵ Theo dõi\nTừ đây, tuyến truyện có gì\nthay đổi?\n\n\n– Quan quân ở đồn Hà Hồi đều bị quân Tây Sơn đánh úp bắt hết cả. Ở đây cách\nđồn Ngọc Hồi không xa, sớm chiều thế nào cũng bị đánh tới.\n\nTôn Sĩ Nghị hoảng hốt sợ hãi, lập tức sai lãnh binh Quảng Tây là Thang Hùng\nNghiệp dẫn viên hàng tướng Tây Sơn là Phan Khải Đức đem nghĩa binh tới cứu; lại\nsai hai mươi lính kị mã ở dưới trướng của mình cùng đi với Nghiệp, và dặn họ rằng:\n\n– Trong khoảng chốc lát, phải tiếp tục báo tin về ngay.\n\nÝ của Nghị chỉ lo có một mặt đó, không ngờ lại có mặt khác ập tới. Canh tư đêm\nấy, chợt nghe ở phía tây bắc thành, tiếng súng nổ đùng đùng không ngớt. Nghị vội sai\nngười cưỡi ngựa ra xem, thì nghe báo tin đồn quân Điền Châu tan vỡ, quân Tây Sơn\nđã vào cửa ô, (...) khói lửa bốc lên đầy trời rồi.\n\n¹ Trại Khương Thượng: tức làng Khương Thượng, nay thuộc Thành phố Hà Nội (chú thích của\ndịch giả).\n² Bất trắc: ý nói không lường trước được.\n"
}