{
    "pageNumber": 87,
    "pageText": "## Trích xuất thông tin từ ảnh: \n\n**2. Phân tích một số chi tiết làm nổi bật phẩm chất anh hùng của Hai Bà Trưng qua đoạn “diễn ca” Hai Bà Trưng dựng nền độc lập.** \n\n* Yêu cầu phân tích chi tiết trong đoạn \"diễn ca\". Cần chú ý đến những chi tiết thể hiện phẩm chất của Hai Bà Trưng như lòng yêu nước, tinh thần dũng cảm,  ý chí kiên cường,  tài năng lãnh đạo.\n\n**3. Từ các văn bản đã học, đã đọc, em có suy nghĩ gì về tầm quan trọng của việc hiểu biết về lịch sử dân tộc?**\n\n* Yêu cầu nêu suy nghĩ cá nhân về tầm quan trọng của việc tìm hiểu lịch sử dân tộc. \n\n**THỰC HÀNH TIẾNG VIỆT**\n\n**1. Tìm trong văn bản Viên tướng trẻ và con ngựa trắng ba câu hỏi, ba câu kể, dấu hiệu nhận biết các kiểu câu đó và điền vào bảng sau (làm vào vở):**\n\n| Câu văn | Kiểu câu | Câu hỏi | \n|---|---|---|\n| 1. ... |  | ... |\n| ... |  | ... |\n| ... |  | ... |\n| 6. ... |  | ... |\n\n\n**2. Đọc đoạn văn sau và thực hiện yêu cầu bên dưới:**\n\n- Ta với các ngươi hãy tạm sửa lễ cúng Tết trước đã. Đến tối 30 Tết lập tức lên đường, hẹn đến ngày mồng 7 năm mới thì vào thành Thăng Long mở tiệc ăn mừng. Các ngươi nhớ lấy, đừng cho là ta nói khoác! \n\n**(Ngô gia văn phái, Hoàng Lê nhất thống chỉ)**\n\na. Đoạn văn trên là lời của ai nói với ai? \n\nb. Câu: “Các ngươi nhớ lấy, đừng cho là ta nói khoác!” là câu cảm hay câu khiến?  Việc dùng kiểu câu đó để kết thúc lời thoại có tác dụng gì? \n\n**3. Cho câu sau: Nam đang đọc truyện lịch sử.**\n\na. Dựa vào câu trên, thêm/ bớt từ ngữ để tạo thành câu hỏi, câu cảm, câu khiến. \n\nb. Trao đổi kết quả câu a với bạn ngồi cùng bàn. Chỉ ra dấu hiệu nhận biết các kiểu câu này trong bài làm của bạn mình. \n\n**4. Cho đoạn văn sau:**\n\nKhi quân ra đến sông Gián, nghĩa binh trấn thủ ở đó tan vỡ chạy trước. Lúc đến sông Thanh Quyết, toán quân Thanh đi do thám từ đằng xa trông thấy bóng cũng chạy nốt, liền thúc quân đuổi theo, tới huyện Phú Xuyên thì bắt sống được hết, không để tên nào trốn thoát. Bởi vậy, không hề có ai chạy về báo tin, nên những đạo quân Thanh đóng ở Hà Hồi và Ngọc Hồi đều không biết gì cả. \n\n**(Ngô gia văn phái, Hoàng Lê nhất thống chí)** \n"
}