{
    "pageNumber": 90,
    "pageText": "90\nAnh Ba mặc quần áo trắng, toát lên màu thanh khiết, tóc rẽ đường ngôi bên phải,\nchải mượt, chân đi dép xăng-đan (sandal). Anh đi khoan thai xuống tàu Đô đốc La-tu-sơ\nTo-rê-vin (Latouche-Tréville).\n\nĐược sự giới thiệu của ông chủ sự cảng Nhà Rồng, anh Ba gặp viên thuyền trưởng.\nThuyền trưởng Lu-i Ê-đu-a Mai-sen (Louis Édouard Maisen) trạc tuổi gần bốn mươi,\ntiếp anh Ba dưới buồng khách của con tàu. Ông ta quan sát diện mạo anh Ba với một\nthái độ trọng nể. Ngay từ phút đầu, ông Mai-sen đã để ý tới đôi mắt to, dài và sáng của\nanh Ba. Ông chìa hai bàn tay ra trước mặt, nói:\n\n– Ô! Nhìn anh, tôi ưa lắm, tốt lắm. Tiếc là trên con tàu của tôi không còn có loại\ncông việc hợp với anh – Mai-sen lật lật quyền số nhân sự để trước mặt. Ông lại nhìn\nanh Ba, hỏi: – Anh biết đọc chữ Pháp chứ?\n-\n-\n-\nThưa ông Mai-sen, tôi đọc được ạ.\n-\n- Ô...! Tốt, tốt lắm. – Mai-sen chỉ vào trang sổ nhân sự và nói bằng tiếng Pháp: - Đây.\nAnh xem, vừa mới sáng nay, tôi đã nhận thêm bốn người An-nam. Danh sách bốn\nngười đây. – Mai-sen đọc tên từng người: – Đặng Quang Giao, Lê Quang Chi, Nguyễn\nTuân, Nguyễn Văn Tri.\n\nAnh Ba chau mày, những ngón tay gõ gõ trên mặt bàn. Hai mặt anh Ba như phủ\nmột lớp sương chiều. Ông Mai-sen đọc được những băn khoăn trong đôi mắt anh Ba:\n– Tôi biết những người như anh muốn làm cánh chim bay trên những miền đất lạ.\nTiếc là, trên con tàu của tôi chỉ còn cần một chân phụ bếp.\n\nHai mắt anh Ba bừng sáng:\n-\n-\n-\nThưa ông Mai-sen, tôi đề nghị ông nhận tôi vào chân phụ bếp ấy.\n-\n- Ô...! – Mai-sen nhìn anh Ba, hơi ngờ vực. Một thư sinh như anh chịu không\nnổi đâu. Công việc làm bếp ở con tàu này rất nặng nhọc. Hằng ngày phải lo những bữa\năn cho cả trăm người với nhiều khẩu phần khác nhau; riêng hành khách có vé hạng\nnhất đã bốn mươi người.\n\nAnh Ba chìa hai bàn tay ra trước ông Mai-sen:\n– Ông xem những vết chai sạn trên bàn tay của tôi.\nMai-sen cầm lấy bàn tay anh Ba ngắm, mỉm cười:\n\n– Người phương Tây chúng tôi rất tin khoa xem tướng bàn tay. Tôi không sành bói\ntoán, nhưng bàn tay anh ngón thon dài thế này thì viết chữ đẹp, có năng khiếu mĩ thuật\nvà âm nhạc. Anh được cả hai cái lớn: con mắt và bàn tay. Tôi biết một câu rất hay mà\nngười An-nam hay dùng: “Giàu hai con mắt, khó hai bàn tay”.\n– Ông đã xem tướng tôi, ông có tin là tôi làm được phụ bếp không?\n"
}