{
    "pageNumber": 93,
    "pageText": "Hướng dẫn phân tích kiểu văn bản\n\nVề Ba Tri thăm Di tích lịch sử Mộ và Khu tưởng niệm Nguyễn Đình Chiểu\n \n**Mở bài**\n \n Mỗi chuyến đi mà chúng ta trải qua đều để lại trong ta những bài học, những ý nghĩa riêng. Đối với tôi và nhiều bạn trong lớp, chuyến đi thăm Khu Di tích lịch sử Mộ và Khu tưởng niệm Nguyễn Đình Chiểu (Bến Tre) là một trong những chuyến đi như vậy. Chuyến tham quan này được tổ chức cho học sinh khối lớp bảy của trường vào cuối tháng Ba năm ngoái. (1)\n\n**Thân bài**\n \nHôm ấy là một ngày đẹp trời, tất cả chúng tôi háo hức (**) dậy từ rất sớm. 6 giờ 30, đoàn chúng tôi khởi hành. Ba chiếc xe du lịch chở hơn một trăm học sinh của trường từ từ lăn bánh, rồi tăng tốc, bon bon chạy về Di tích lịch sử Mộ và khu tưởng niệm Nguyễn Đình Chiểu tại xã An Đức, huyện Ba Tri, tỉnh Bến Tre. (2), (2a)\n \n Xe chạy được một lúc đã nghe tiếng anh chị hướng dẫn vồn vã chào hỏi, chúc mừng mọi người trong đoàn. Sau khi nêu các quy định cần thực hiện khi vào điểm tham quan, các anh chị thay nhau giới thiệu cho chúng tôi nghe sơ lược về cuộc đời, thơ văn cụ Đồ Chiểu. Nhờ đó, chúng tôi biết rõ hơn cụ Đồ Chiểu là ai, hoàn cảnh riêng của cụ trong hoàn cảnh chung của đất nước hồi bấy giờ như thế nào, tại sao tuy bị mù loà mà cụ vẫn sáng tác được thơ văn, và vẫn có thể hăng hái góp sức mình vào cuộc kháng chiến chống thực dân Pháp. (2b)  (**)sung tạo\n\nKhoảng 8 giờ 30, xe đến điểm tham quan. Chúng tôi xuống xe tập hợp theo đội hình và theo anh chị hướng dẫn du lịch đi vào khu di tích. (2c) Điểm đầu tiên chúng tôi vào thăm là khu đền thờ, gồm đền thờ cũ và đền thờ mới. Đền thờ cũ cổ kính lưu giữ vết tích của thời gian. Đền thờ mới khang trang cho thấy tấm lòng kính trọng, biết ơn của hậu thế đối với cụ Đồ. Nhưng điểm tham quan thu hút nhất đối với tôi là đền thờ mới. (2d) Đó là một khu nhà kiên cố dựng theo hình tròn thoáng đãng, mái ngói màu xanh, nền lát gạch bóng, rất khang trang, trên các cửa ra vào và trần nhà trang trí hình hoa sen, cuốn thư, ngòi bút, hoa lá, hay trống đồng,... Theo bảng chỉ dẫn, chúng tôi bước lên tầng trên của ngôi đền, nơi đặt bức tượng cụ Nguyễn Đình Chiểu bằng đồng to cao như hình người thật. (***) Chúng tôi đứng theo\n\n(1) Giới thiệu chung về chuyến đi và cảm nhận chung của người viết về chuyến đi.\n \n (2), (2a), (2b), (2c), (2d), (2đ) Kể lại diễn biến các hoạt động chính trong chuyến đi: thời gian, địa điểm.\n \n (*) Dùng ngôi thứ nhất.\n \n (**) Kết hợp miêu tả và biểu cảm.\n \n (***) Kết hợp kể chuyện với miêu tả, biểu cảm. \n"
}