{
    "pageNumber": 15,
    "pageText": "- Khoan dung là rộng lòng tha thứ.\n- Biểu hiện của khoan dung là biết tha thứ cho chính mình và cho người khác khi họ biết hối hận và sửa chữa lỗi lầm; lắng nghe và tôn trọng sự khác biệt của người khác, không cố chấp, hẹp hòi, định kiến.\n- Người có lòng khoan dung luôn được mọi người yêu mến, tin cậy và có nhiều bạn tốt. Người được tha thứ sẽ có cơ hội trở thành người tốt, khắc phục lỗi lầm, khiếm khuyết của bản thân. Nhờ có lòng khoan dung mà cuộc sống và mối quan hệ giữa mọi người trở nên lành mạnh, thân ái, tốt đẹp hơn. \n- Để rèn luyện đức tính khoan dung, chúng ta cần sống cởi mở, gần gũi với mọi người. Cư xử chân thành, rộng lượng, tôn trọng và chấp nhận cá tính, sở thích, thói quen của người khác. Đồng thời, phê phán thói ích kỉ, hẹp hòi, thiếu sự độ lượng, khoan dung.\n\n**LUYỆN TẬP**\n\n1. Em hãy chỉ ra trong các câu tục ngữ, thành ngữ dưới đây, câu nào thể hiện sự khoan dung, câu nào không thể hiện sự khoan dung. Giải thích vì sao.\n\n- **Chín bỏ làm mười.** (Thể hiện sự khoan dung. VÌ:  khuyên người ta nên bỏ qua lỗi lầm nhỏ của người khác.) \n- **Ân đền oán trả.** (Không thể hiện sự khoan dung. VÌ:  khuyên người ta phải trả thù.) \n- **Ăn miếng trả miếng.** (Không thể hiện sự khoan dung. VÌ: khuyên người ta phải trả thù.)\n- **Đánh kẻ chạy đi, không ai đánh người chạy lại.** (Thể hiện sự khoan dung. VÌ: khuyên người ta nên tha thứ cho người biết hối lỗi.) \n\n2. Em hãy đọc câu nói sau và xây dựng bài thuyết trình về giá trị của lòng khoan dung\n\n\"Sự tha thứ không thể làm thay đổi quá khứ, nhưng nó có thể mở rộng tương lai.\"\n(Paul Boese)\n\n3. Em hãy đọc các tình huống dưới đây để nhận xét hành vi, việc làm của các nhân vật và tư vấn cách ứng xử phù hợp. \n\n**Tình huống 1.**\n\nBạn N rất thông minh, học giỏi, tuy nhiên bạn ấy lại ít khi lắng nghe và hay chê bai người khác. Khi làm việc nhóm, bạn N thường chỉ trích những điều thiếu sót của các thành viên khác. Các bạn trong lớp đều không muốn chơi cùng bạn N nữa. \n"
}