{
    "pageNumber": 24,
    "pageText": "2. Em hãy đọc câu chuyện sau và trả lời câu hỏi\nCHUYỆN VỀ HOÀNG THÁI HẬU TỪ DŨ\nHoàng Thái hậu Từ Dũ (hay Từ Dụ) là vợ của vua Thiệu Trị và là mẹ vua Tự Đức.\nCó lần, trong dòng họ của bà có người lặn lội từ Gò Công ra kinh đô, dựa vào tình\ngia tộc ruột thịt, cầu xin bà nhờ vua Tự Đức chiếu cố cho làm thị vệ. Trước lời cầu xin\nấy, bà ôn tồn bảo: “Người trong dòng họ của ta, chớ lo là không làm quan được, chỉ sợ\nbất tài mà thôi. Không có tài, ta có thể giúp cho ít lương tiền chăm lo học tập để tiến thân\nvề sau. Chứ không có công lao đóng góp gì trong việc nước mà bỗng nhiên vào làm\nthị vệ, được ban chức tước như vậy hoá ra người cùng trong dòng tộc phải ra làm quan\nhết hay sao?\".\nTrước những lời thấu tình đạt lí như thế, nhưng người này vẫn nằn nì mãi.\nBà thẳng thắn từ chối và bảo với vua Tự Đức: “Người trong họ của mẹ không có công lao\ngì thì không được ban chức tước. Hễ ai phạm pháp thì cũng bị nghiêm trị như thường\nđể giữ kỉ cương phép nước”. Với quan điểm rõ ràng như vậy, về sau, những người\nthân thích mới thôi cầu cạnh bà.\n(Lê Minh Quốc, 2009, Các vị nữ danh nhân Việt Nam, NXB Trẻ,\nThành phố Hồ Chí Minh, trang 92)\n\n*Em cần biết*\nDưới góc độ pháp lí, công bằng được hiểu là mọi người đều bình đẳng\ntrước pháp luật; dưới góc độ xã hội, đó chính là tạo cơ hội như nhau\ncho mọi người, có xét đến yếu tố khác biệt, người yếu thế hơn sẽ được\ntạo điều kiện tốt hơn để có được cơ hội như người mạnh hơn.\n\n– Chi tiết nào trong câu chuyện trên thể hiện sự công bằng của Hoàng\nThái hậu Từ Dũ?\n– Theo em, công bằng được biểu hiện như thế nào trong cuộc sống?\n– Ý nghĩa của công bằng là gì? Thiếu công bằng có tác hại như thế nào?\n\n3. Em hãy đọc các trường hợp sau và trả lời câu hỏi\n*Trường hợp 1.*\nAnh C tình cờ gặp lại anh K sau 10 năm tốt nghiệp Trung học phổ thông.\nAnh C hăng say kể cho bạn nghe về công việc và những thành tích của mình.\nKể xong, anh C quay sang hỏi anh K: “Bạn có nhớ bạn N hồi đó nghịch nhất\nlớp mình không? Mình thấy rằng những người như bạn ấy thường rất khó để\nthành công”.\n"
}