{
    "pageNumber": 28,
    "pageText": "Bài 5\nBảo vệ hoà bình \nMục tiêu: \n* Nêu được thế nào là hoà bình và bảo vệ hoà bình; các biểu hiện của hoà bình.\n* Giải thích được vì sao cần phải bảo vệ hoà bình. \n* Nhận ra được những biện pháp để thúc đẩy và bảo vệ hoà bình.\n* Biết lựa chọn và tham gia những hoạt động phù hợp để bảo vệ hoà bình.\n* Phê phán xung đột sắc tộc và chiến tranh phi nghĩa. \n\nMỞ ĐẦU\n\nHoà bình là khát vọng của toàn nhân loại. Đó không chỉ là quyền tất yếu của con người mà còn là của mỗi quốc gia, dân tộc. Để bảo vệ hoà bình, mỗi chúng ta phải chung tay gìn giữ cuộc sống bình yên để mỗi cá nhân được phát triển toàn diện, hạnh phúc, xây dựng xã hội phồn vinh, thịnh vượng. \n\nEm hãy kể tên những nhân vật có công lớn trong việc đấu tranh bảo vệ hoà bình ở Việt Nam hoặc trên thế giới. \n\nKHÁM PHÁ \nChân trời sáng tạo \n1. Em hãy đọc nội dung sau và trả lời câu hỏi \n\nTrong suốt chiều dài lịch sử, dân tộc ta đã trải qua biết bao cuộc chiến tranh bảo vệ Tổ quốc vĩ đại. Thế hệ cha ông đã hi sinh không quản máu xương để có được hoà bình, độc lập như ngày hôm nay. Trong giai đoạn 1954 - 1975, qua hai lần chiến tranh phá hoại do Mỹ tiến hành, đất nước ta phải gánh chịu những tổn thất nghiêm trọng. Theo số liệu từ Giáo trình Lịch sử Việt Nam từ 1945 đến nay, Trần Bá Đệ (Chủ biên), thì miền Bắc đã bị tàn phá nặng nề: hầu hết các thành phố, thị xã đều bị đánh phá (12 thị xã, 51 thị trấn bị phá huỷ hoàn toàn); 5 triệu m2 nhà ở bị phá huỷ; hàng trăm hecta ruộng đất bị hoang hoá; 3 000 trường học, 350 bệnh viện bị bắn phá;... Hậu quả của cuộc chiến tranh đối với miền Nam còn nặng nề hơn: nửa triệu hecta ruộng bị bỏ hoang; 1 triệu hecta rừng bị chất độc hoá học, bom đạn cày xới; môi trường sinh thái ở những vùng bị nhiễm chất độc hoá học còn gây hệ luy cho các thế hệ sau, kể cả những người không tham gia chiến tranh. \n\nQua quá trình đấu tranh cam go, quyết liệt và phức tạp trên cả ba mặt trận chính trị, quân sự và ngoại giao của Việt Nam, cùng sự ủng hộ và sức ép từ quốc tế, \n27 \n"
}