{
    "pageNumber": 100,
    "pageText": "**Từ khoá:** vùng Đông Bắc; đa dạng sinh học chim; bảo tồn đa dạng sinh\nhọc chim.\n\n**1. MỞ ĐẦU**\n\nVùng Đông Bắc là một trong những tiểu vùng ở phía bắc Việt Nam\n(Đông Bắc, Tây Bắc và Đồng bằng sông Hồng). Đây là khu vực có hệ sinh\nthái đa dạng và phong phú với các dãy núi đá vôi xen với các dãy núi đất,\nhệ thống sông, hồ tạo nên nơi sống (sinh cảnh) cho nhiều loài động vật,\ntrong đó có các loài chim, nơi đây có hệ thống khu bảo tồn khá đa dạng:\nvườn Quốc gia, khu bảo tồn thiên nhiên, khu bảo tồn loài và sinh cảnh,\nkhu bảo vệ cảnh quan,... 3a Để góp phần bảo vệ hệ sinh thái đa dạng nơi\nđây, 3b chúng tôi thực hiện nghiên cứu này nhằm mục đích tìm câu trả lời\ncho các câu hỏi: Thực trạng công tác bảo tồn chim ở các khu bảo tồn như\nthế nào? Có giải pháp nào để quản lí đa dạng chim nói riêng, tài nguyên\nthiên nhiên nói chung?\n\nCác phương pháp nghiên cứu chính được sử dụng là: (1) quan sát\nchim theo tuyến, điểm tại các khu nghiên cứu bằng ống nhòm, kính thiên\nvăn, dùng lưới mờ bắt chim để xác định thành phần loài, đeo vòng, cân,\nđo rồi thả ra, sử dụng máy ảnh có ống kính zoom để chụp ảnh, xác định\nloài; (2) phỏng vấn người dân địa phương và các nhà quản lí về các loài\nquý hiếm, ít gặp, các cách thức bảo vệ được áp dụng và những tồn tại,\nthách thức trong công tác bảo tồn; (3) nghiên cứu các tài liệu như Sách\nđỏ Việt Nam (2007), Danh mục đỏ của Liên minh bảo tồn Thiên nhiên\nQuốc tế (IUCN),... Nghiên cứu được thực hiện từ năm 2018 đến 2021 tại\nVườn Quốc gia Phia Oắc - Phia Đén (Cao Bằng), Khu bảo tồn thiên nhiên\nCham Chu (Tuyên Quang), Khu bảo tồn thiên nhiên Bắc Mê (thuộc Vườn\nQuốc gia Du Già – Cao nguyên đá Đồng Văn – Hà Giang) và Khu bảo tồn\nloài và sinh cảnh Nam Xuân Lạc (Bắc Kạn). 3c\n\n**2. NỘI DUNG NGHIÊN CỨU**\n\n**2.1. Khái niệm đa dạng sinh học**\n\n\"Đa dạng sinh học là sự phong phú về nguồn gen, về giống, loài sinh\nvật và hệ sinh thái trong tự nhiên” (Luật Đa dạng sinh học, 2008).\n\nCông ước về Đa dạng sinh học (1992) giải thích: “Đa dạng sinh học\ncó nghĩa là tính (đa dạng) biển thiên giữa các sinh vật sống của tất cả các\nnguồn bao gồm các hệ sinh thái tiếp giáp, trên cạn, biển, các hệ sinh thái\nthuỷ vực khác và các tập hợp sinh thái mà chúng là một phần. Tính đa dạng\nnày thể hiện ở trong mỗi bộ loài, giữa các loài và các hệ sinh học\" * 4\n\nNhư vậy, sự đa dạng về sinh học hay sự đa dạng sinh học có thể hiểu\nlà sự đa dạng của sự sống trên Trái Đất.\n\n**2.2. Kết quả nghiên cứu và đề xuất**\n\n**2.2.1. Đa dạng sinh học chim khu vực Đông Bắc**\n\nKết quả khảo sát đã xác định được 2020 loài chim thuộc 56 họ và\n15 bộ, trong đó có 6 loài quý hiếm thuộc Danh mục đỏ của Liên minh\nbảo tồn Thiên nhiên Quốc tế (IUCN). Trong số này, phải kể đến loài như\nVạc hoa: 5a\n\n**MỞ ĐẦU**\n3a: Nêu vấn đề\nnghiên cứu.\n3b: Nêu lí do thực\nhiện nghiên cứu.\n3c: Nêu nhiệm vụ,\ncâu hỏi, phương\npháp và phạm vi\nnghiên cứu.\n\n*: Trích dẫn nguồn\ntài liệu tham khảo.\n\n**NỘI DUNG NGHIÊN\nCỨU**\n\n4: Nêu cơ sở lí luận\n\n**: Sử dụng phương\ntiện phi ngôn ngữ.\n\n5a: Lần lượt trình\nbày kết quả khảo sát. \n"
}