{
    "pageNumber": 101,
    "pageText": "| Phân loại | Cham Chu | Bắc Mê | Phia Oắc - Phia Đén | Nam Xuân Lạc |\n|---|---|---|---|---|\n| Bộ | 12 | 15 | 14 | 12 |\n| Họ | 28 | 39 | 43 | 37 |\n| Loài | 119 | 105 | 140 | 92 |\n| Loài quý hiếm | 1 | 2 | 4 | 3 |\n\n**Bảng thống kê các loài chim ở một số khu bảo tồn vùng Đông Bắc**\n\n**2.2.2. Công tác quản lí, bảo tồn**\n\nKết quả khảo sát cho thấy công tác quản lí, bảo tồn đa dạng sinh học còn nhiều bất cập:<sup>[5b]</sup>\n   * Về cơ cấu tổ chức: Các khu bảo tồn hay vườn Quốc gia đều có ban quản lí, kiểm lâm viên, bảo vệ, tổ tuần tra, bảo vệ rừng (của cộng đồng), bên cạnh đó là các trạm kiểm lâm và các chốt bảo vệ ở các nơi xung yếu. Tuy nhiên, cơ chế tổ chức cũng như công tác quản lí và bảo tồn còn nhiều thách thức và hạn chế. Cơ cấu tổ chức, nguồn nhân lực cũng như tài chính hoạt động của một số khu bảo tồn như Cham Chu, Bắc Mê chưa hoàn thiện và còn thiếu. Các khu bảo tồn hầu như chưa có trụ sở hoạt động của ban quản lí, đặc biệt là Vườn Quốc gia Phia Oắc - Phia Đén. Hiện tại, tất cả các khu bảo tồn được khảo sát đều mới chỉ xác định ranh giới trên bản đồ, chưa có các cột mốc đánh dấu ranh giới. Điều này gây khó khăn cho công tác quản lí sự xâm nhập cũng như lấn chiếm khu bảo tồn.\n\n   * Về công tác nghiên cứu khoa học và điều tra, khảo sát bảo tồn các loài và hệ sinh thái: Các khu bảo tồn hầu như không có kinh phí, nguồn nhân lực cho các hoạt động này. Phần lớn các kết quả nghiên cứu, khảo sát đều do các cơ quan khoa học ở Trung ương hoặc Đại học Thái Nguyên triển khai. Các kết quả này nhiều khi không được bàn giao cho các khu bảo tồn, hoặc nếu có thì khu bảo tồn chưa có thiết bị tốt để lưu giữ và xây dựng cơ sở dữ liệu phục vụ cho công tác quản lí, bảo tồn.\n\n   * Công tác tuyên truyền, nâng cao nhận thức và khuyến khích sự tham gia của người dân cũng như chính quyền địa phương đối với công tác bảo tồn cũng còn nhiều hạn chế. Biện pháp chủ yếu là tuyên truyền bằng các pa-nô (pano), áp phích hoặc các tờ rơi, pô-xto (poster) mà chưa có các chương trình cụ thể.\n\n   * Cách quản lí thì tập trung vào việc ngăn chặn sự xâm nhập và lấn chiếm vào khu bảo tồn (thực thi pháp luật); phòng chống cháy rừng (các hạt và trạm kiểm lâm đều có bảng báo cháy rừng). Tuy nhiên, do lực lượng kiểm lâm, bảo vệ thiếu và yếu, nhận thức, ý thức của người dân chưa cao, đời sống của người dân còn khó khăn nên vẫn còn nhiều vụ xâm nhập vào các khu bảo tồn khai thác trái phép gỗ, lâm sản ngoài gỗ, săn bắt động vật rừng.... Bên cạnh đó, việc phát triển sinh kế và các cây trồng chủ lực cũng tạo nên sức ép không nhỏ cho các khu bảo tồn.\n\n    * Việc phát triển du lịch sinh thái như là một sinh kế để nâng cao đời sống của người dân trong vùng đệm hầu như chưa được phát triển tại các khu bảo tồn.\n\n<sup>[5b]: Lí giải, phân tích ý nghĩa của các dữ liệu.</sup> \n"
}