{
    "pageNumber": 104,
    "pageText": "Ví dụ: Một học sinh thường đến thư viện trường để đọc sách, tìm sách bao nhiêu lần trong một tháng? Nguyên nhân của thực trạng và giải pháp khuyến khích học sinh đọc sách là gì?\n \n• Xác định đúng câu hỏi nghiên cứu sẽ định hướng cho người nghiên cứu: tài liệu tham khảo cần đọc; cơ sở lí thuyết cần làm rõ; cách tổ chức điều tra / thực nghiệm; công cụ đánh giá đối tượng khảo sát/ thực nghiệm; cách thu thập dữ liệu, phân tích, đánh giá ý nghĩa của dữ liệu.\n \n• Phương pháp nghiên cứu phù hợp với nội dung nghiên cứu (ví dụ: phương pháp nghiên cứu lí thuyết, phương pháp khảo sát thực trạng, phương pháp thực nghiệm, phương pháp thống kê và xử lí dữ liệu,...).\n \n## Thu thập tư liệu\n\nĐể có cơ sở và số liệu thực hiện báo cáo nghiên cứu, bạn cần thu thập các tài liệu nghiên cứu liên quan đến đề tài. Ví dụ như tài liệu trình bày các khái niệm, định nghĩa về đa dạng sinh học, các hình thức bạo lực học đường,... Các tài liệu này cung cấp cho chúng ta cơ sở lí thuyết để thực hiện nghiên cứu đồng thời cho biết vấn đề nghiên cứu đã được thực hiện hay chưa, thực hiện ở mức độ nào,... Vì thế, các tài liệu cần có độ tin cậy và chính xác. Bạn có thể tìm tư liệu ở những địa chỉ dưới đây:\n \n• Trang web của các tổ chức quốc tế của chính phủ, ví dụ: trang web của Tổ chức Quốc tế về Bảo tồn Thiên nhiên (https://www.worldwildlife.org/).\n\n• Bài báo được công bố trên các tạp chí nghiên cứu khoa học trong và ngoài nước.\n \n• Sách được xuất bản bởi các nhà xuất bản có uy tín.\n\nSau đó, lập danh mục các tài liệu với đầy đủ thông tin: tên tài liệu, tên tác giả, tên nhà xuất bản / tên tạp chí/ trang web, năm xuất bản / công bố.\n \n## Bước 2: Phác thảo đề cương báo cáo\n \nSau khi đã lập danh mục các tài liệu liên quan, bạn cần đọc kĩ tài liệu, trên cơ sở đó, phác thảo đề cương nghiên cứu gồm các mục: tên đề tài, lí do chọn đề tài, mục đích nghiên cứu, câu hỏi nghiên cứu, cơ sở lí thuyết, các dữ liệu cần thu thập, phương pháp thu thập dữ liệu.\n \nLưu ý: Đề cương có thể được điều chỉnh trong quá trình nghiên cứu.\n \n## Bước 3: Thực hiện nghiên cứu\n \n• Dựa trên các tài liệu đã đọc, viết nháp cơ sở lí thuyết để xác lập căn cứ cho việc khảo sát thực trạng hoặc thực nghiệm giải pháp nào đó nhằm cải thiện thực trạng.\n \n• Thu thập các dữ liệu nghiên cứu như: các con số từ khảo sát thực trạng hoặc kết quả thực nghiệm, các ý kiến của những người liên quan về vấn đề nghiên cứu,... Để xác định đúng, đủ các dữ liệu cần thu thập, bạn cần trả lời các câu hỏi: \n"
}