{
    "pageNumber": 110,
    "pageText": "các tính cách nhân vật khác nhau, hoặc giữa tính cách nhân vật với hoàn cảnh. Xung\nđột bi kịch thường nảy sinh giữa cái cao cả với cái cao cả, giữa cái cao cả với cái thấp\nkém hoặc giữa khát vọng cao cả với số phận khắc nghiệt.\nNhân vật chính của bi kịch thường có bản chất tốt đẹp, có khát vọng vượt lên và\nthách thức số phận, nhưng cũng có những nhược điểm trong hành xử hoặc sai lầm\ntrong đánh giá. Những nhược điểm, sai lầm đó sẽ buộc nhân vật phải trả giá rất đắt,\nthậm chí bằng cả cuộc đời của mình và những gì mình trân trọng.\nHiệu ứng thanh lọc của bi kịch: Những chấn động cảm xúc mạnh mẽ mà bi kịch\ngây nên trong tâm hồn khán giả là cơ sở tạo nên hiệu ứng thanh lọc của thể loại này.\nThoạt tiên, bi kịch khiến khán giả thương xót trước số phận bi đát của một con người\nvốn dĩ cao quý, tốt đẹp và sợ hãi trước cái chết, trước những mất mát khủng khiếp.\nTuy nhiên, sâu xa hơn, bi kịch khiến khán giả nhận ra, thức tỉnh và đồng cảm trước\nnhững giá trị tốt đẹp, có ý nghĩa trong đời, đau đón trước sự huỷ diệt những giá trị\nđó; và do vậy, họ có thể giải toả sự xót thương, nỗi sợ hãi thường tình, hướng tâm\nhồn tới cái cao cả, phấn đấu cho những sức mạnh tinh thần lớn lao.\nChủ đề chính và chủ đề phụ: Trong những tác phẩm văn học cỡ lớn (một truyện\nlịch sử, truyện thơ, tiểu thuyết, hay kịch bản văn học,... gồm nhiều phần, nhiều\nchương khúc) thường có nhiều chủ đề. Trong đó, có một chủ đề chính và một số\nchủ đề phụ xoay quanh chủ đề chính. Ví dụ ở Hoàng Lê nhất thống chí (Ngô Gia văn\nphái), xoay quanh chủ đề quá trình thống nhất của vương triều nhà Lê vào thời\nTây Sơn diệt Trịnh là các chủ đề: tình trạng lục đục trong phủ chúa Trịnh, chiến\ncông đại phá quân Thanh của vua Quang Trung,... Có thể xác định chủ đề chính\ndựa vào nhan đề, nội dung bao quát, hình tượng trung tâm, tổng thể các chi tiết, sự\nviệc chính,... của tác phẩm.\nĐặc điểm cơ bản của ngôn ngữ viết \nNgôn ngữ viết là ngôn ngữ được thể hiện bằng chữ viết trong văn bản và được\ntiếp nhận bằng thị giác. Khi viết, người viết có điều kiện chọn lọc các phương tiện\nngôn ngữ; còn khi đọc, người đọc có điều kiện suy ngẫm, phân tích kĩ lưỡng. Vì vậy,\nngôn ngữ viết có những đặc điểm cơ bản sau:\n• Được thể hiện bằng chữ viết, hệ thống dấu câu, các kí hiệu văn tự.\n• Sử dụng từ ngữ chọn lọc, phù hợp với từng phong cách; tránh sử dụng khẩu\nngữ và từ ngữ địa phương.\n• Có thể sử dụng câu dài, nhiều thành phần nhưng được tổ chức mạch lạc, chặt chẽ.\n• Có thể kết hợp các phương tiện phi ngôn ngữ như hình ảnh, sơ đồ, biểu đồ,...\nLưu ý: Trong thực tế sử dụng, ngôn ngữ viết có thể được trình bày lại bằng lời\nnói, chẳng hạn như trường hợp thuyết trình một vấn đề đã chuẩn bị, trình bày bài\nphát biểu đã soạn trước,... Trong các trường hợp này, lời nói tận dụng được những\nưu thế của ngôn ngữ viết đồng thời vẫn có sự phối hợp với các phương tiện phi ngôn\nngữ làm tăng hiệu quả biểu đạt. \n111 \n"
}