{
    "pageNumber": 113,
    "pageText": "| Nhân vật | Lời thoại |\n|---|---|\n| Vũ Như Tô | Phá Cửu Trùng Đài? Không đời nào! Mà tôi thì không làm gì nên tội. Họ hiểu nhầm. |\n| Đan Thiềm | Ông phải trốn đi. (có tiếng quân ầm ầm, tiếng trống, tiếng chiêng, tiếng tù và, tiếng ngựa hí). Ông phải trốn đi (lời có vẻ van lon). Trong lúc biến cố này, ông hãy tạm lánh đi. Khi dân nổi lên, họ nông nổi vô cùng. Họ không phân biệt phải trái. Ông trốn đi. Tài kia không nên để uống. Ông mà có mệnh hệ nào thì nước ta không còn ai tô điểm nữa. |\n| Vũ Như Tô | Bà không nên lo cho tôi. Tôi không trốn đâu. Người quân tử không bao giờ sợ chết. Mà vạn nhất có chết, thì cũng phải để cho mọi người biết rằng công việc mình làm chính đại quang minh. Tôi sống với Cửu Trùng Đài, chết cũng với Cửu Trùng Đài. Tôi không thể xa Cửu Trùng Đài một bước. Hồn tôi để cả đây, thì tôi chạy đi đâu? |\n| Đan Thiềm | Ông Cả! Ông nghe tôi. Trốn đi để chờ cơ hội khác. Đại sự hỏng rồi. |\n| Vũ Như Tô | Đa tạ bà. Tấm lòng của bà, chỉ có lòng cha mẹ tôi mới sánh kịp. Nhưng tôi đã quyết, không chịu rời Cửu Trùng Đài một bước. Tôi quyết ở đây. |\n| Đan Thiềm (thất vọng) | Ông Cả ơi! |\n| Nguyễn Vũ (lật đật và xộc xệch) | Kìa, thầy Cả. |\n| Vũ Như Tô | Lạy Cụ lớn. |\n| Nguyễn Vũ | Thầy có biết việc gì không? |\n| Vũ Như Tô | Bẩm Cụ lớn, không. Duy có bà Đan Thiềm đây vừa mới bảo với chúng tôi rằng Nguyên Quận công làm phản. |\n| Nguyễn Vũ (hất hàm hỏi Đan Thiềm) | Thế nào? |\n| Đan Thiềm |  Nghe như Quận công làm phản. Cụ lớn có biết tin gì thêm không? tôi cũng không rõ. | \n| Nguyễn Vũ | Đúng thế đấy. Ta vừa chạy đến đây. Thiên tử đâu? Chiều hôm kia ta còn uống rượu trong nội điện với Hoàng thượng. |\n| Đan Thiềm (rú lên) | Cái gì đó? (có tiếng động ầm ầm ở xa). Họ tiến lại đây chăng? (quay bảo Vũ Như Tô) Ông trốn đi, mau lên, khổ lắm. (lắng tai) Có tiếng quân reo... (líu lưỡi). |\n| Nguyễn Vũ | Ta lo cho Hoàng thượng lắm. Duy Sản là một đứa tiểu nhân. Nó vẫn căm giận Hoàng thượng và ta. Ta hối không can Hoàng thượng, lại để cho Ngài sai đánh nó quá đau, mà lại ở ngay giữa chợ. Thẹn quá hoá giận, đứa tiểu nhân thì nghĩ chỉ đến nghĩa vua tôi! |\n\n**Dự đoán**\n\nTừ lời của Nguyễn Vũ, bạn dự đoán điều gì sẽ xảy ra với các nhân vật trong đoạn trích?\n - Có thể Nguyễn Vũ sẽ bị Duy Sản hãm hại \n- Vũ Như Tô sẽ bị  Duy Sản bắt giữ \n- Đan Thiềm sẽ bị giết \n\n"
}