{
    "pageNumber": 114,
    "pageText": "Đan Thiềm _(quay bảo Vũ Như Tô)_ – Ông định chết ở đây sao? Ông gàn quá.\nQuận công có ưa gì ông đâu?\nVũ Như Tô _(sẵng)_ – Bà để mặc tôi. Tôi tự có cách khu xử¹.\nĐan Thiềm – Đấy, tiếng reo mỗi lúc một gần. Kìa, thái giám², chắc có tin gì?\n_(Nội giám³ hoảng hốt vào)._\n\nLớp III\nNhững người trên, Lê Trung Mại⁴\n_(Lược dẫn: Nghe tin vua Lê Tương Dực bị phe phản nghịch giết, Nguyễn Vũ dùng dao\ntự tử.)_\n\nLớp IV\nNhững người trên, thêm một bọn nội giám khác\n_(Lược dẫn: Phe phản nghịch giết vua, lập triều đình mới; thợ xây Cửu Trùng Đài cũng\nnổi dậy theo phe này. Vũ Như Tô một mực không tin thợ xây đài oán giận ông.)_\n\nLớp V\nVũ Như Tô – Đan Thiềm\nĐan Thiềm - Ông Cả! Ông chạy đi! Ông có nghe tiếng gì không? Quân giặc\nđang tìm ông đấy, trốn đi!\nVũ Như Tô - Họ tìm tôi, nhưng có lí gì họ giết tôi. Tôi có gây oán gây thù gì với ai?\nĐan Thiềm – Ông đừng mơ mộng nữa. Dân chúng nông nổi, dễ sinh tàn ác. Họ\nkhông hiểu công việc của ông. Tránh đi! Trốn đi! Đợi thời là thượng sách. Đừng để\nphí tài trời. Trốn đi!\nVũ Như Tô – Còn bà?\nĐan Thiềm – Tôi ở đây _(có tiếng quân reo dữ dội: “Giết chết Vũ Như Tô, giết chết lũ\ncung nữ\")_.\nVũ Như Tô _(thản nhiên)_ - Bà ở đây. Vậy tôi cũng ở đây, nguy biến ta cùng chịu.\nĐan Thiềm - Không được! Tôi chết đi không thiệt hại cho đời. Còn ông, ông\nphải đi mới được. _(có tiếng nhà đổ, tiếng của đồ)_ Ông đi đi không thì không kịp _(nàng\nchắp tay lạy)_. Tôi xin ông, ông nghe tôi trốn đi.\nCó tiếng giày dép nhốn nháo. Bọn cung nữ hốt hoảng đi vào.\n\nLớp VI\nNhững người trên – Kim Phượng⁵ – cung nữ\nKim Phượng _(khóc lóc)_ – Làm thế nào bây giờ? Của điện bị chúng phá rồi! Chúng\nđứng đầy ngoài sân. _(hỏi Đan Thiềm)_ Đây có cửa ra đằng sau không?\n\n¹ Khu xử: đứng ở giữa giải quyết ổn thoả cho cả hai bên.\n² Thái giám: người hầu hạ, giám sát việc trong cung cấm.\n³ Nội giám: người đảm nhiệm công việc như thái giám nhưng chức vị thấp hơn, ít được trọng thị hơn.\n⁴ Lê Trung Mại: tên một viên thái giám thân cận của hoàng hậu, triều Lê Tương Dực.\n⁵ Kim Phượng: thứ phi của Lê Tương Dực, được yêu quý, chiều chuộng đặc biệt. Vua xây Cửu Trùng Đài cũng\nlà để vui chơi với Kim Phượng. \n"
}