{
    "pageNumber": 116,
    "pageText": "Ngô Hạch (cười ha hả) – Cần thợ tài để tô điểm. Để hao hụt công khố, để dân gian\nlầm than.\nVũ Như Tô - Đan Thiềm, bà đứng dậy. Sao bà lẩn thẩn thế, lạy cả một đứa tiểu nhân?\nĐan Thiềm (đứng dậy) – Tướng quân hãy nghe tôi, đừng phạm vào tội ác. Đừng giết\nông Cả. Kẻo Tướng quân mang hận về muôn đời! Tha cho ông Cả. Tôi xin chịu chết.\nNgô Hạch (truyền) – Trói cổ con đĩ già lại.\nĐan Thiềm – Tướng quân tha...\nQuân khỏi loạn (xúm vào trói nàng) - Đừng nói nữa vô ích, con dâm phụ.\nĐan Thiềm\n-\nTha cho ông Cả.\nNgô Hạch (thấy Như Tô chạy lại) – Trói thằng Vũ Như Tô lại (quân sĩ xông vào trói\nchàng, có vẻ đắc ý).\nĐan Thiềm (thất vọng) – Chỉ tại ông không nghe tôi, dùng dằng mãi. Bây giờ...\n(nói với Ngô Hạch) Xin Tướng quân...\nNgô Hạch – Dẫn nó đi, không cho nó nói nhảm\nnữa, ròm tai (quân sĩ dẫn nàng ra).\nĐan Thiềm - Ông Cả! Đài lón tan tành! Ông Cả\nơi! Xin cùng ông vĩnh biệt (họ kéo nàng ra, tàn nhẫn). 14\nTheo dõi\n4 Chú ý giọng điệu các lời\nthoại của Đan Thiêm trong\nđoạn này.\nLớp VIII\nNhững người trên, trừ Đan Thiềm\nVũ Như Tô – Xin đa tạ tấm lòng tri kỉ. Đan Thiềm, xin cùng bà vĩnh biệt (buồn\nrầu, trấn tĩnh ngay). Đời ta chưa tận, mệnh ta chưa cùng. Ta sẽ xây một đài vĩ đại để\ntạ lòng tri kỉ.\nNgô Hạch (chỉ bọn cung nữ, bảo mấy tên quân) – Dẫn họ về dinh ta đợi lệnh.\nMấy tên quân – Xin vâng lệnh (dẫn cung nữ ra).\nVũ Như Tô (khinh bỉ) – Mi thực là một tên bỉ ổi. Sao trời lại để cho mi sống làm\nnhục cương thường?!\nNgô Hạch – Dẫn thằng này về trình chủ tướng.\nVũ Như Tô (đầy hi vọng) – Dẫn ta ra mắt An Hoà Hầu, để ta phân trần, để ta\ngiảng giải, cho người đời biết rõ nguyện vọng của ta. Ta tội gì. Không, ta chỉ có một\nhoài bão là tô điểm đất nước, đem hết tài ra xây cho nòi giống một toà đài hoa lệ,\nthách cả những công trình sau trước, tranh tinh xảo với Hoá công. Vậy thì ta có tội gì?\nTa xây Cửu Trùng Đài có phải đâu để hại nước? Không, không, Nguyễn Hoằng Dụ\nsẽ biết cho ta, ta không có tội và chủ tướng các người sẽ cởi trói cho ta để ta xây nốt\nCửu Trùng Đài, dựng một kì công muôn thuở...\n1 Rờm tai (hay rườm tai): chán tai, không muốn nghe.\n2\nCương thường: tức tam cương và ngũ thường (nói tắt). Tam cương: ba quan hệ cơ bản trong hệ thống đạo\nđức Nho giáo (gồm: vua – tôi, cha – con, chồng – vợ). Ngũ thường: năm đức tính trong hệ thống đạo đức\nNho giáo (gồm: nhân, lễ, nghĩa, trí, tín). \n117\n"
}