{
    "pageNumber": 12,
    "pageText": "như Vọng Cảnh, Tam Thai, Lựu Bảo¹ mà từ đó, người ta luôn luôn nhìn thấy dòng\nsông mềm như tấm lụa, với những chiếc thuyền xuôi ngược chỉ bé vừa bằng con\nthoi. Những ngọn đồi này tạo nên những mảng phản quang nhiều màu sắc trên nền\ntrời tây nam thành phố, “sóm xanh, trưa vàng, chiều tím\" như người Huế thường\nmiêu tả. Giữa đám quần son lô xô ấy, là giấc ngủ nghìn năm của những vua chúa\nđược phong kín trong lòng những rừng thông u tịch và niềm kiêu hãnh âm u của\nnhững lăng tẩm đồ sộ toả lan khắp cả một vùng thượng lưu Bốn bề núi phủ mây phong/\nMảnh trăng thiên cổ bóng tùng Vạn Niên². Đó là\nvẻ đẹp trầm mặc nhất của sông Hương, như triết lí,\nnhư cổ thi, kéo dài mãi đến lúc mặt nước phẳng lặng\ncủa nó gặp tiếng chuông chùa Thiên Mụ, ngân nga từ\nbờ bên kia, giữa những xóm làng trung du bát ngát\ntiếng gà... ²\nTừ đây, như đã tìm đúng đường về, sông Hương vui tươi hẳn lên giữa những\nbiền³ bãi xanh biếc của vùng ngoại ô Kim Long, kéo một nét thẳng thực yên tâm theo\nhướng tây nam – đông bắc, phía đó, nơi cuối đường, nó đã nhìn thấy chiếc cầu trắng\ncủa thành phố in ngần trên nền trời, nhỏ nhắn như những vành trăng non. Giáp mặt\nthành phố ở cồn Giã Viên, sông Hương uốn một cánh cung rất nhẹ sang đến Cồn\nHến; đường cong ấy làm cho dòng sông mềm hẳn đi, như một tiếng “vâng” không\nnói ra của tình yêu. Và như vậy, giống như sông Xen của Pa-ri, sông Đa-nuýp của\nBu-đa-pét; sông Hương nằm ngay giữa lòng thành phố yêu quý của mình; Huế trong\ntổng thể vẫn giữ nguyên dạng một đô thị cổ, trải dọc hai bờ sông. Đầu và cuối ngõ\nthành phố, những nhánh sông đào mang nước sông Hương toả đi khắp phố thị, với\nnhững cây đa, cây cùa⁵ cổ thụ toả vầng lá u sầm xuống những xóm thuyền xúm xít;\ntừ những nơi ấy, vẫn lập loè trong đêm sương những ánh lửa thuyền chài của một\nlinh hồn mô tê⁶ xưa cũ mà không một thành phố hiện đại nào còn nhìn thấy được.\nNhững chỉ lưu⁷ ấy, cùng với hai hòn đảo nhỏ trên sông đã làm giảm hẳn lưu tốc⁸ của\ndòng nước, khiến cho sông Hương khi qua thành phố đã trôi đi chậm, thực chậm,\ncơ hồ chỉ còn là một mặt hồ yên tĩnh. Tôi đã đến Lê-nin-grát, có lúc đứng nhìn sông\nNê-va cuốn trôi những đám băng lô xô, nhấp nháy trăm màu dưới ánh sáng của\nmặt trời mùa xuân; mỗi phiến băng chở một con hải âu nghịch ngợm đứng co lên\nmột chân, thích thú với chiếc thuyền xinh đẹp của chúng; và đoàn tàu tốc hành\n¹ Vọng Cảnh, Tam Thai, Lựu Bảo: tên của những quả đồi nằm ở phía tây nam thành phố Huế.\n² Đây là một câu ca dao Huế.\n³ Biền: bãi lầy ở ven sông, khi triều lên thì ngập nước.\n⁴ Cồn Giã Viên, Cồn Hến: hai cồn cát nhỏ nổi trên sông Hương, phía trước kinh thành Huế. Hai bãi đất này tạo cho\nkinh thành Huế cái thế \"tả thanh long, hữu bạch hổ\" (bên trái là rồng xanh, bên phải là hổ trắng).\n⁵ Cây cừa: một loại cây thân gỗ, cành lá rậm rạp, rễ phụ rủ từng chùm, đâm xuống đất để hút nước và chất\ndinh dưỡng nuôi cây.\n⁶ Mô tê (từ ngữ địa phương miền Trung): đâu đó.\n⁷ Chi lưu: sông nhánh, trong quan hệ với sông cái.\n⁸ Lưu tốc: tốc độ chảy của dòng nước. \n"
}