{
    "pageNumber": 121,
    "pageText": "## Trích đoạn \nPô-lô-ni-út – Ô-phê-li-a, con cứ đi đi lại lại ở chỗ này - Xin Bệ hạ cùng thần lánh vào đây. (nói với Ô-phê-li-a) Con hãy cầm cuốn sách này và đọc đi. Như thế mới thêm vẻ tự nhiên trong lúc cô đơn. Đời vẫn thường chê trách rằng ta khoác cái vẻ trầm mặc thành kính và bộ điệu chân tu nhiều khi cũng đường mật đánh lừa được cả ma quỷ. Điều đó đã được chứng tỏ quá nhiều rồi.\n\nVua – Ôi, đúng quá thật! Lời nói như roi quất vào lương tâm ta. Đôi má của gái hồng lâu, rực rỡ vì son tô phấn điểm, cũng không thể xấu xa hơn hành động của ta được điểm phấn tô son bằng những lời hoa gấm mĩ miều. Ôi, gánh nặng của tội ác! ②\n\nPô-lô-ni-út – Tâu Bệ hạ, thần đã nghe thấy bước chân thái tử đi tới. Ta hãy tạm lánh thôi.\n\n(Vua và Pô-lô-ni-út vào. Hăm-lét ra.)\n\nHăm-lét – Sống, hay không sống – đó là vấn đề. Chịu đựng tất cả những viên đá, những mũi tên của số mệnh phũ phàng, hay là cầm vũ khí vùng lên mà chống lại với sóng gió của biển khổ, chống lại để mà diệt chúng đi, đằng nào cao quý hơn? Chết, là ngủ. Không hơn. Và tự nhủ rằng ngủ đi tức là chấm dứt mọi đau khổ của cõi lòng muôn vàn vết tử thương mà hình hài phải chịu đựng, kết liễu cuộc đời như thế, chẳng đáng mong muốn sao? Chết, ngủ. Ngủ, có thể chỉ là mơ. Hừ! Đây mới là điều khó khăn. Vì trong giấc ngủ của cõi chết ấy, khi ta đã thoát khỏi cái thể xác trần tục này, những giấc mơ nào lại tới, điều đó làm cho ta phải ngừng lại mà suy nghĩ. Chính điều đó gây ra bao tai hoạ cho cuộc sống dằng dặc này! Bởi vì, ai là người có thể chịu đựng được những roi vọt và khinh khi của thời đại, sự áp bức của kẻ bạo ngược, hống hách của kẻ kiêu căng, những nỗi giày vò của tình yêu tuyệt vọng, sự trì chậm của công lí, hỗn xược của cường quyền, sự miệt thị của kẻ bất tài đối với đức tài nhẫn nhục, khi chỉ cần với một mũi dùi là có thể đủ đưa mình đến chỗ yên nghỉ. Có ai đành cam chịu, than vãn rên rỉ, đổ mồ hôi dưới gánh nặng của cuộc đời mệt mỏi, nếu không phải chỉ vì sợ một cái gì mênh mang sau khi chết, cả một thế giới huyền bí mà đã vượt biên cương thì không một du khách nào còn quay trở lại, nỗi sợ làm cho tâm trí rối bời và bắt ta phải cam chịu mọi khổ nhục trên cõi thế này còn hơn là bay tới những nỗi khổ nhục khác mà ta chưa hề biết tới? Đấy, chính nỗi vướng mắc của tâm tư ấy làm cho chúng ta trở thành hèn mạt tất cả, và ngọn lửa của quyết tâm vừa bùng lên đã mờ nhạt ốm yếu đi trước ánh leo lắt của ý nghĩ đó, bao dự kiến lớn lao, cao quý cũng phải xoay chiều đổi hướng, chẳng thể biến thành hành động – Thôi khẽ chứ! Kìa Ô-phê-li-a yêu kiều! Nữ thần của ta ơi, khi nàng cầu nguyện, xin nàng đừng quên những tội lỗi của ta. ③\n\n## Theo dõi\n\n② Đây là lời **đối thoại**. Có mối liên hệ giữa câu thoại này của Pô-lô-ni-út với câu thoại của nhà vua bởi cả hai đều đang tự vấn về **tội lỗi** của mình.\n\n## Suy luận\n\n③ Đây là lời **độc thoại**. Lời thoại này cho thấy Hăm-lét là người có **tâm hồn nhạy cảm, nhiều suy tư, trăn trở về cuộc sống**. Anh đang băn khoăn về **ý nghĩa của sự sống và cái chết**, cũng như **số phận của con người** trước **bi kịch của cuộc đời**.\n"
}