{
    "pageNumber": 124,
    "pageText": "Pô-lô-ni-út – Tâu Bệ hạ, thật là cao kiến. Tuy nhiên, thần vẫn tin chắc rằng\nduyên do và đầu mối nỗi sầu muộn của hoàng tử chính là bởi thất tình. (nói với\nÔ-phê-li-a) Thôi Ô-phê-li-a con ạ, con không cần kể lại những điều thái tử đã nói với\ncon. Bệ hạ và cha đã nghe rõ cả rồi. (nói với vua) Tâu Bệ hạ, xin Bệ hạ cứ tuỳ ý định\nliệu. Nhưng nếu Bệ hạ thấy không có điều chỉ bất tiện, thì sau khi xem diễn tuồng\ntrở về, xin để cho hoàng hậu tâm sự riêng với thái tử để dò thăm nỗi ưu tư của thái\ntử. Hoàng hậu cứ hỏi thẳng, và nếu Bệ hạ cho phép thần sẽ xin nấp chỗ kín đáo sao\ncho có thể nghe được câu chuyện giữa hai người. Nếu hoàng hậu cũng không tìm ra\nđược duyên do thì lúc đó Bệ hạ hãy truyền lệnh cho thái tử sang nước Anh tức khắc,\nhay là giam giữ ở một nơi nào tuỳ cao kiến của Bệ hạ quyết định.\nVua – Phải làm như thế mới được. Không thể coi thường sự điên dại ở những kẻ\ncó tài và có địa vị.\nĐào Anh Kha, Bùi Ý, Bùi Phụng dịch\n(In trong Hăm-lét, NXB Sân khấu, Hà Nội, 2006, tr. 222-235)\n\n\n**Sau khi đọc**\n1. Dựa vào nội dung tóm tắt cốt truyện ở phần đầu văn bản, hãy lí giải tình thế của\nHăm-lét và mục đích giả điên của chàng\n2. Xác định xung đột trong văn bản và cho biết những giằng xé nội tâm của Hăm-lét\n(liên quan đến việc lựa chọn giữa sống và chết, giữa những thái độ sống và nhân\ncách đối lập,...) có tác dụng như thế nào trong việc khơi sâu và phát triển xung\nđột trong các lớp kịch.\n3. Phân tích đoạn độc thoại nội tâm và những lòi đối thoại của Hăm-lét với Ô-phê-li-a\nđể làm rõ:\na. Nguyên nhân làm nảy sinh mối xung đột giữa Hăm-lét với các nhân vật khác\nvà với xã hội Đan Mạch thôi bấy giờ. \nb. Thái độ, tình cảm của Hăm-lét trong những lời thoại với Ô-phê-li-a về người nữ.\n4. Kẻ bảng sau vào vở, liệt kê một số biểu hiện “hành động bên trong”, “hành động\nbên ngoài\" của nhân vật vua Clô-đi-út và Hăm-lét:\n| Nhân vật | Hành động bên ngoài | Hành động bên trong |\n|---|---|---|\n| Vua Clô-đi-út | | |\n| Hăm-lét | | |\n\nTừ bảng trên, hãy lí giải sự khác biệt giữa con người qua “hành động bên trong\"\nvà con người qua \"hành động bên ngoài\" của mỗi nhân vật. Nhận xét về cách xây\ndựng nhân vật và hành động kịch của tác giả trong văn bản.\n5. Nhận xét về nghệ thuật xây dựng ngôn ngữ đối thoại, độc thoại trong văn bản.\n6. Xác định chủ đề và cho biết qua văn bản trên, tác giả muốn gửi đến người đọc/\nngười xem thông điệp gì. \n"
}