{
    "pageNumber": 128,
    "pageText": "ĐỌC MỞ RỘNG THEO THỂ LOẠI\nÂM MƯU VÀ TÌNH YÊU¹\nSi-le (Sile/ Schiller)\n(Trích)\nÂm mưu và tình yêu (1783), kịch năm hồi của nhà soạn kịch người Đức Giô-han Cơ-ri-xtôp-phơ\nPhơ-ri-đơ-rich Si-le (Johann Christoph Friedrich Schiller) (1759 – 1805) được xem là tác phẩm\nmẫu mực về nghệ thuật bi kịch Đức. Hành động kịch diễn ra tại nhiều địa điểm khác nhau. Nhân\nvật trung tâm là Thiếu tá Phéc-đi-năng (Ferdinand), con trai của Tể tướng Phôn Van-te (Von\nWalter), yêu Luy-dơ (Luise), con gái của nhạc công Min-le (Miller) và quyết tâm lấy nàng làm\nvợ, bất chấp sự ngăn cách về giai cấp và địa vị xã hội. Nhưng Luy-dơ cảm thấy tình yêu của hai\nngười sẽ gặp nhiều trở ngại (Hồi 1 – Cảnh 1). Phôn Van-te là một quý tộc gian ác, đã ám sát viên\nTể tướng trước để chiếm địa vị đó. Ông ta cấm Phéc-đi-năng yêu Luy-dơ, ép chàng phải lấy\nMin-pho (Milford), một ái phi đã bị chán bỏ của viên công tước đứng đầu nhà nước, nhằm củng\ncố địa vị của mình. Nhưng Phéc-đi-năng đã kiên quyết bảo vệ tình yêu với Luy-dơ và doạ sẽ tố\ngiác Tể tướng Phôn Van-te về tội giết người tiếm ngôi (Hồi II – Cảnh 2). Sợ chuyện vỡ lở, Phôn\nVan-te đành tạm gác chuyện ép con trai lấy Min-pho. Nhưng Vuôm (Wurm)², gã thư kí riêng\nnham hiểm của Tể tướng, kẻ cũng đang say đắm Luy-dơ mà không được nàng đoái hoài, đã\nbàn với lão Tể tướng bày ra một kế độc. Hắn vô cớ bắt giam vợ chồng nhạc công Min-le, rồi\nbuộc Luy-dơ viết một lá thư tỏ tình với Thị vệ trưởng Phôn Ca-bơ (Von Calb)³, kẻ mà nàng\nkhông hề quen biết. Vốn là một cô gái rất hiếu thảo và sùng đạo, để cứu cha mẹ, Luy-dơ buộc\nlòng phải làm theo và phải thể trước tượng Chúa rằng sẽ không tiết lộ cho ai biết. Bức thư\nđược Vuôm bố trí để rơi vào tay Phéc-đi-năng. Chàng tưởng mình bị Luy-dơ lừa dối, tìm gặp\nnàng để hỏi cho ra chuyện. Vì lời nguyền, Luy-dơ không thể nói sự thật. Phéc-đi-năng tuyệt\nvọng, bí mật bỏ thuốc độc vào li nước chanh, ép nàng uống rồi chàng cũng uống. Lúc biết\nmình và người yêu sắp chết, Luy-dơ đã nói ra sự thật về bức thư, nhưng tất cả đã muộn (các\ncảnh, hồi tiếp theo đến hết tác phẩm).\nPhần văn bản dưới đây trích Hồi 1 – Cảnh 1 và Hồi II – Cảnh 2, tác phẩm Âm mưu và tình yêu,\nthể hiện hành động đấu tranh bảo vệ tình yêu của Phéc-đi-năng và Luy-dơ.\nChan trời sáng tạo\nCảnh 1\nMột căn phòng trong nhà nhạc sĩ Min-le\n(Lược dẫn: Đối thoại giữa hai vợ chồng nhạc sĩ Min-le cho thấy xung đột giữa hai ông\nbà, liên quan đến mối quan hệ giữa Luy-dơ (con gái họ) với Thiếu tá Phéc-đi-năng (con trai\nTể tướng). Ông Min-le nhất quyết phản đối mối quan hệ nói trên. Đổng lí Vuôm – kẻ theo\nđuổi Luy-dơ, nhưng không được nàng đoái hoài – đột ngột xuất hiện. Hắn gọi chuyện và\nthăm dò thực hư mối quan hệ tình cảm giữa Luy-dơ và Phéc-đi-năng để báo cho Tể tướng.)\nLuy-dơ (đặt quyển sách lên bàn, lại gần nắm lấy tay cha) – Thưa cha, con đã về.\nMin-le (nồng nhiệt) – Tốt lắm, Luy-do! Cha rất vui mừng thấy con luôn luôn\nnghĩ đến Chúa như vậy. Con hãy luôn luôn giữ lòng tin như thế và cánh tay Người\nsẽ nâng đỡ con.\n¹ Âm mưu và tình yêu được sáng tác năm 1783, công diễn lần đầu ở Đức ngày 13/4/1784. Bản dịch tiếng Việt\ncủa Nguyễn Đình Nghi, NXB Sân khấu, Hà Nội, 2006.\n²,³ Trong tiếng Đức, vuôm có nghĩa là con sâu; ca-bơ có nghĩa là con bò.\n129\n"
}