{
    "pageNumber": 129,
    "pageText": "Luy-do- Ôi, thưa cha con là kẻ tội lỗi nặng nề! Mẹ ơi, chàng có đến đây không?\nBà Min-le - Ai hả con?\nLuy-dơ – Ừ nhỉ, con cứ quên rằng trên Trái Đất này còn có người khác ngoài\nchàng! Đầu óc con rối loạn quá! Chàng chưa đến ư, Van-te ấy mà?\nMin-le (buồn và nghiêm trang) – Thế mà cha cứ tưởng rằng Luy-do của cha đã\nquên được cái tên ấy ở nhà thờ rồi!\nLuy-do (chăm chăm nhìn cha) - Cha ơi, con hiểu ý cha, con cảm thấy lời trách\nmóc của cha như lưỡi dao xuyên vào lương tâm con. Nhưng mà muộn mất rồi. Con\nkhông thể cầu Chúa được nữa. Phéc-đi-năng và Chúa đang tranh giành nhau mảnh\nlinh hồn tả tơi đẫm máu của con. Con sợ... Con sợ... (im lặng một lát). Nhưng mà\nkhông phải thế. Cha nhân từ của con ơi! Đối với người nghệ sĩ, còn lời khen nào ngọt\nngào hơn là thấy người xem mải mê chiêm ngưỡng tác phẩm đến nỗi quên cả người\ntạo ra nó? Khi Chúa thấy con say mê trước tác phẩm của Người đến nỗi lãng quên\nNgười, thì Chúa lại chẳng vui mừng sao?\nMin-le (thất vọng gieo mình xuống ghế) – Đó! kết quả loại sách vở vô đạo nó đọc\nlà thế đó!\nLuy-do (lo lắng tới gần cửa sổ) - Chàng đang ở đâu? Các tiểu thư sang trọng đang\nđược nhìn ngắm chàng, được nghe chàng nói. Còn ta, ta chỉ là một đứa con gái nghèo\nhèn tội nghiệp bị bỏ rơi. (sợ hãi vì câu mình vừa nói, nàng chạy đến gần cha) – Không!\nKhông, cha tha lỗi cho con! Con không hề phàn nàn số phận của con. Con chỉ mong\nmỏi một chút ít thôi. Được nghĩ đến chàng. Điều đó nào có thiệt hại gì đâu? Con chỉ\nmuốn đem chút sinh mạng này là tất cả của cải của con biến thành làn gió mát dịu\nthoảng qua vuốt ve vầng trán nóng bỏng của chàng. Đoá hoa thanh xuân nhỏ bé\nnày ước gì như một bông lan tím được chết dưới chân chàng. Cha ơi, con chỉ cầu xin\nmột chút thế thôi! Con như một con sâu nhỏ, muốn đắm mình trong ánh mặt trời,\nthì vầng thái dương uy nghiêm kiêu hãnh kia nỡ giận con chăng?\nMin-le (xúc động tựa vào ghế, hai tay ôm mặt) – Con nghe đây, Luy-do! Cha sẵn\nlòng hi sinh tất cả những ngày sống thừa của cha, chỉ ước gì con chưa bao giờ gặp\nThiếu tá.\nLuy-dơ (sợ hãi) – Cha nói sao? Không, không, cha không nghĩ thế, cha ta hiểu\nkhác tạ! Chắc là cha không biết rằng Chúa cao cả trên trời, Chúa của những trái tim\nyêu thương đã tạo nên Phéc-đi-năng cho ta, cho hạnh phúc của ta. (suy nghĩ một lát)\nKhi ta gặp chàng lần đầu tiên, khi máu ta bừng lên đôi má, khi mạch ta dồn dập\nchạy nhanh hơn, khi mỗi nhịp tim ta và mỗi hơi thở ta đều thì thầm bên tai ta rằng:\nChàng đó! Khi trái tim ta nhận ra người mà ta hằng mong đợi và cất tiếng reo vui:\nChàng đó! Với một sức mạnh mà hồi âm vang động khắp thế gian náo nức vui say,\nthì khi đó, ôi, khi đó ánh bình minh đầu tiên đã bừng dậy trong hồn ta. Muôn nghìn\ntình cảm mới mẻ bừng nở trong trái tim ta như mặt đất bừng nở muôn hoa khi mùa\nxuân tới. Mắt ta không còn nhìn thấy thế gian, nhưng ta lại biết rằng chưa bao giờ\nthế gian tươi đẹp như bấy giờ. Ta không còn biết rằng có Chúa, nhưng lại chưa bao\ngiờ ta biết yêu Chúa hơn bây giờ. \n130 \n"
}