{
    "pageNumber": 130,
    "pageText": "Min-le _(chạy lại ôm con vào ngực)_ – Luy-do, con yêu quý, con xinh đẹp của cha, con hãy lấy đi mái đầu bạc đã mòn mỏi vì tuổi già của cha, con hãy lấy đi tất cả của cha... nhưng còn Thiếu tá thì... xin Chúa làm chứng cho cha, cha không thể có quyền cho con được. _(ra)_\n\nLuy-do – Cho nên bây giờ con có ước sống cùng chàng đâu, cha ơi! Được tưởng nhớ đến Phéc-đi-năng, chỉ thế cũng đã đủ làm êm dịu, tan biến đi giọt sương hoa là cuộc đời con đây! Ở đời này con xin đành tạ tuyệt chàng. Sau này, mẹ ơi, sau này khi hàng rào ngăn cách con người với con người đã đổ gục rồi, khi cái vỏ giai cấp đáng nguyền rủa vẫn tù hãm chúng ta đã vỡ vụn rồi, khi mà con người sẽ chỉ là con người, khi ấy thì con sẽ chỉ còn mang theo lòng thơ ngây trinh bạch của con. Cha vẫn chẳng thường nói rằng đến giờ Chúa nhân từ hiển hiện ra cùng chúng ta, thì trang sức và tước hiệu sẽ không còn giá trị nữa, mà chỉ còn trái tim con người là thật sự đáng quý trọng đó sao? Khi ấy, con sẽ là kẻ giàu sang. Ở trên trời, nước mắt là chiến công, và tư tưởng cao đẹp là tước hiệu. Khi ấy con sẽ là người cao quý, mẹ ạ! Và đến giờ phút ấy thì còn cao sang nào khiến Phéc-đi-năng hơn được người mà chàng yêu chăng?\n\nBà Min-le _(vụt đứng dậy)_ – Luy-do, Thiếu tá đã đến kìa! Mẹ trông thấy chàng vượt qua hàng rào. Mẹ biết trốn đi đâu bây giờ?\n\nLuy-do _(bắt đầu run sợ)_ – Mẹ ơi, ở lại đây với con!\n\nBà Min-le – Trời ơi, con trông mẹ đây này! Mẹ xấu hổ đến chết mất. Ăn mặc thế này, mẹ ra mắt công tử sao được. _(ra)_\n\n_(Hồi I – Cảnh 2: Cha Phéc-đi-năng, Tể tướng Phôn Van-te muốn Phéc-đi-năng kết hôn với phu nhân Min-pho nhằm củng cố địa vị của ông ta. Khi biết Phéc-đi-năng đã yêu Luy-do và định cưới nàng bất chấp mọi thiên kiến, Tể tướng quyết định đi trước một bước: loan tin cho mọi người trong toàn thành phố, Hoàng thân và triều đình biết rằng cuộc hôn nhân giữa Phéc-đi-năng và phu nhân Min-pho sắp chính thức cử hành.)_\n\n### Hồi II\n\n_(Hồi II – Cảnh 1: Âm mưu của Tể tướng được thực thi. Việc này đã đẩy Phéc-đi-năng và Min-pho vào một tình huống không có đường lui. Chàng đến lâu đài Min-pho xin bà đồng ý huỷ bỏ hôn lễ nhưng bất thành.)_\n\n### Cảnh 2\n\n_(Lược dẫn: Phéc-đi-năng đến nhà nhạc sĩ Min-le gặp Luy-dơ, nói cho nàng biết âm mưu của cha mình và trấn an nàng. Biết chuyện, ông bà Min-le hết sức hoang mang, Luy-do rất sợ hãi và tuyệt vọng. Giữa lúc đó, Tể tướng Phôn Van-te cùng đám nhân viên pháp đình¹ kéo đến nhà Min-le. Ông ta hăm doạ bắt bớ, mắng nhiếc ông bà Min-le, Phéc-đi-năng, sỉ nhục Luy-dơ hết sức tàn độc, nặng nề khiến nàng ngã ngất.)_\n\n### Tại nhà Min-le _(sau khi Tể tướng sĩ nhục Luy-dơ)_\n\nPhéc-đi-năng _(chạy lại đỡ Luy-dơ ngã ngất đi trong tay chàng)_ – Luy-do! Luy-do! Ai cứu tôi với! Cứu nàng với, nàng sợ hãi ngất đi rồi!\n\n¹ Nhân viên pháp đình: nhân viên toà án. \n"
}