{
    "pageNumber": 134,
    "pageText": "Trong kịch bản, Vũ Như Tô đã nhắc đến Lê Thánh Tông, ai oán vì\nsao mình phải xây dựng điện đài cho hôn quân bạo chúa Lê Tương Dực,\nchứ không phải cho vị hoàng để hiền minh đã quá cố này. Ai oán thì cứ\nai oán, nhưng nhân vật này (và tất nhiên cả tác giả của nó) thừa biết là\nchỉ Lê Tương Dực, chứ Lê Thánh Tông thì sẽ không bao giờ ra lệnh xây\nCửu Trùng Đài. [2]\n[...]\nTa tiến gần đến cốt lõi của xung đột bi kịch trong vở kịch của\nNguyễn Huy Tưởng. Vũ Như Tô, nghệ sĩ tài trời đã ngoại tứ tuần (tuổi\ncủa nhân vật được nhắc đi nhắc lại trong kịch bản kiệm lời) mà chưa làm\nnên sự nghiệp gì, đứng trước ngã rẽ của hai con đường, mỗi đường oan\nnghiệt theo một kiểu: hoặc chối từ thiên chức của mình, tức là tự sát,\nhoặc tuân lệnh Lê Tương Dực và mượn tay Lê Tương Dực để thực hiện\nmộng lớn sáng tạo, nhưng như thế tất yếu sẽ gieo rắc thêm nhiều tai hoạ\ncho quần chúng nhân dân vốn đã quá khốn khổ vì bị áp bức, bóc lột, ức\nhiếp trăm đường. Quyền lợi của quần chúng nhân dân được tác giả bênh\nvực bằng những phương tiện nghệ thuật đầy thuyết phục, không thể đặt\nchúng xuống dưới phạm trù “cái nhất thời” mà hi sinh cho “cái vĩnh cửu”\nđược. Và khi họ Vũ chọn con đường xây dựng Cửu Trùng Đài, ông ý thức\nrất rõ những gì phải làm để đạt đích. Ông đòi vua cho mình “toàn quyền\nlàm việc, kẻ nào trái lệnh chém bêu đầu”. Công trình với năm vạn thợ bên\ntrong và mười vạn thợ bên ngoài được so sánh với cuộc chiến tranh với\nnước ngoài. Cái quyền sống của nhân dân bị hi sinh không thương tiếc\ntrong cuộc chiến ấy được phát lên thành lời nhiều lần và từ nhiều miệng:\ntừ miệng Trịnh Duy Sản ở Hồi II (Trịnh Duy Sản trong kịch bản là một quan\nvõ thô bạo và hủ nho, nhưng can đảm, chính trực, lo lắng cho lợi ích của\nnước, của dân, đối lập với gian thần Nguyễn Vũ), từ miệng người thợ đào\nngũ và bị đưa đi hành quyết ở Hồi III, rồi tế nhị từ miệng Thị Nhiên ở Hồi\nIV và số sàng, hể hả từ miệng những người lính nổi loạn ở hồi cuối, trước\nlúc hạ màn. Điệp khúc nguyền rủa Cửu Trùng Đài vang lên song song với\nđiệp khúc ngưỡng vọng Cửu Trùng Đài trong tổng phổ phức điệu của kịch\nVũ Như Tô. [...]\nNhư vậy, hai lực đối kháng và đồng đẳng xung đột quyết liệt trong\ntác phẩm bi kịch hoàn chỉnh một cách cổ điển của Nguyễn Huy Tưởng:\nnghệ sĩ và nhân dân. [3] Nghệ sĩ mượn tay vương quyền để khẳng định\nthiên tài sáng tạo của mình, không đếm xỉa đến mồ hôi, nước mắt và\ncả xương máu của nhân dân. Nhân dân không chấp nhận sự áp đặt giá\ntrị với những đòi hỏi hi sinh từ phía nghệ sĩ, nổi dậy tiêu diệt nghệ sĩ và\ncông trình kì quan của y. Nếu quan niệm hoạt động sáng tạo là sự\nthực hiện mệnh lệnh của cái đẹp và việc bảo vệ quyền sống và các\nquyền chính đáng khác của con người là sự thực hiện mệnh lệnh của\ncái thiện, thì trước chúng ta là cuộc xung đột khốc liệt giữa cái đẹp và cái\nthiện, cuộc xung đột có ý nghĩa lịch sử nhân loại mà nhà văn Việt Nam\nNguyễn Huy Tưởng đã khắc hoạ [...].\nTheo Phạm Vĩnh Cư\n(Trích Bàn thêm về bi kịch Vũ Như Tô, in trong Sáng tạo và giao lưu,\nNXB Giáo dục, 2007, tr. 39-41)\n [2]: Luận điểm 1:\nXung đột mang tính\nlịch sử.\n[*]: Nêu lí lẽ 1.\n[**]: Nêu và phân tích\ncác bằng chứng từ\ntác phẩm để hỗ trợ\ncho lí lẽ 1.\n[3]: Luận điểm 2:\nXung đột mang tính\nnhân loại.\n[*]: Nêu lí lẽ 2. \n"
}