{
    "pageNumber": 136,
    "pageText": "“Mùa len trâu” là biểu tượng của sự chết (mùa nước nổi không có đất để\nchôn nên người ta dìm xác người ở dưới nước, trâu bò chết ở dưới nước\nmục rã ra trong nước, cây cỏ bị nước làm cho mục nát) nhưng từ trong\nmôi trường chết nảy sinh sự sống (sinh vật lấy mầm sống từ nước, cá sinh\nsôi, lúa nảy mầm,...). Nước trong “Mùa len trâu” còn là biểu tượng của thời\ngian trôi qua, thời gian mang tính chất lịch sử đang trên đà bị mất đi, lối\nsống của những người chăn trâu mất đi, bởi con trâu thay thế bằng máy\ncày. Đó là những ý tưởng đã theo đuổi tôi”. Do đó, với ông, nước – vốn\nchỉ là một bối cảnh được lấy từ truyện ngắn Sơn Nam – đã được ông đầy\nlên thành hình tượng nghệ thuật thị giác trong phim, bao hàm trong đó\ncùng lúc hai “vai diễn”: nước – vừa làm nền cảnh văn hoá sông nước cho\nnhững nhân vật trong phim, vừa là một “nhân vật” đặc biệt, có thân phận\nnghệ thuật hẳn hoi. Nước trở thành nền tư tưởng của bộ phim, là “nhân\nvật” xuyên suốt Mùa len trâu, đã dẫn dắt Nguyễn Võ Nghiêm Minh hợp\ntác ăn ý với l-vơ Cáp (Yves Cape), nhà quay phim người Bỉ, trong việc tạo\nđộ tương phản sáng – tối cho hình ảnh với nhiều khoảng tối cố ý\". [...][*]\n-\nNhư thế, Nguyễn Võ Nghiêm Minh đã tạo tác được một bộ phim\nthật hoàn chỉnh, từ chất liệu văn học của Sơn Nam, với một cấu trúc\nđiện ảnh tài năng.\nNguyễn Thị Minh Thái\n(In trên báo Tuổi trẻ, Thành phố Hồ Chí Minh, 2007, https://tuoitre.vn/\nam-anh-nuoc-trong-mua-len-trau-201785.htm)\n\nĐối chiếu ngữ liệu tham khảo với tri thức về kiểu bài và cho biết:\n1. Vấn đề nghị luận trong văn bản. \n2. Việc người viết trích dẫn ý kiến của Nguyễn Võ Nghiêm Minh, đạo diễn phim\nMùa len trâu và nhiều lần liên hệ đến tập truyện Hương rừng Cà Mau của Sơn Nam\nnhằm dụng ý gì? \n3. Viết văn bản nghị luận về một tác phẩm phim truyện có gì giống và khác với viết\nvăn bản nghị luận về một kịch bản văn học?\n\n**Thực hành viết theo quy trình**\n\n**Đề bài:**\nCâu lạc bộ Văn học – Nghệ thuật của trường bạn tổ chức cuộc thi viết về “Tác phẩm sân\nkhấu – điện ảnh tôi yêu\". Để tham gia, hãy viết văn bản nghị luận nhận xét về nội dung và\nhình thức nghệ thuật của một kịch bản văn học hoặc bộ phim mà bạn yêu thích.\n\nBạn thực hiện viết theo quy trình bốn bước: 1. Chuẩn bị viết; 2. Tìm ý, lập dàn ý;\n3. Viết bài; 4. Xem lại và chỉnh sửa đã học ở Bài 3. Khát khao đoàn tụ (Ngữ văn 11, tập một).\nRiêng với bài học này, bạn lưu ý thêm một số điểm dưới đây khi thực hiện các bước: \n\n[3]: Luận điểm 2:\nNước như một\nnhân vật biểu đạt\ntư tưởng của phim.\n\n[*]: Nêu lí lẽ và trích\ndẫn ý kiến của đạo\ndiễn về hình tượng\nnước trong phim. \n"
}