{
    "pageNumber": 137,
    "pageText": "Bước 1: Chuẩn bị viết\nKhi xác định đề tài, nên lựa chọn tác phẩm kịch/ phim hoặc trích đoạn kịch/\nphim có chủ đề rõ ràng, nội dung và hình thức nghệ thuật đặc sắc, có độ dài vừa\nphải để phân tích.\n• Nếu lựa chọn giới thiệu tác phẩm kịch, bạn có thể chọn một trong các văn bản\nnhư: Vĩnh biệt Cửu Trùng Đài (trích Vũ Như Tô); Sống hay không sống – đó là vấn đề (trích\nHăm-lét); Âm mưu và tình yêu (trích Âm mưu và tình yêu);... hoặc một kịch bản văn\nhọc đã đọc.\n• Nếu lựa chọn giới thiệu một bộ phim, bạn nên chọn tác phẩm có đề tài gần gũi\nvà phù hợp với lứa tuổi, có giá trị nghệ thuật cao (được các tạp chí chuyên ngành\nđánh giá cao, đạt các giải thưởng phim có uy tín trong nước hoặc quốc tế). Nếu bộ\nphim chuyển thể từ tác phẩm văn học, bạn nên tìm đọc tác phẩm để có thể so sánh\nkịch bản và nguyên tác.\n• Nội dung, hình thức của một kịch bản văn học / bộ phim thường có nhiều khía\ncạnh/ vấn đề, mỗi khía cạnh/vấn đề có thể gọi lên một hay nhiều vấn đề cần bàn\nluận. Trong khuôn khổ một bài nghị luận ở lớp 11, khó có thể phân tích đánh giá\ntoàn diện về mọi mặt của tác phẩm, do vậy chỉ nên chọn nghị luận về một khía cạnh,\nvấn đề cụ thể. Chẳng hạn: với bi kịch Vũ Như Tô, bạn có thể tập trung vào xung đột\nbi kịch (như Ngữ liệu tham khảo 1); với phim Mùa len trâu chỉ tập trung vào hình ảnh\nnước (như Ngữ liệu tham khảo 2)\nBước 2: Tìm ý, lập dàn ý\nDựa vào bố cục chung về kiểu bài dưới đây để lập dàn ý:\n\n| Phần | Văn bản nghị luận về một | Văn bản nghị luận về một bộ phim |\n|---|---|---|\n| kịch bản văn học |\n| Mở | - Giới thiệu kịch bản văn học, tác giả.  | - Giới thiệu bộ phim, đạo diễn và ê-kíp. |\n| bài | - Nêu luận đề của bài viết. | - Nêu luân đề của bài viết. |\n| Thân | Triển khai ít nhất hai luận điểm nhằm làm | Triển khai ít nhất hai luận điểm nhằm | \n| bài | sáng tỏ luận đề của bài viết về kịch bản | làm sáng tỏ luận đề của bài viết về |\n|  | văn học. | bộ phim. |\n|  | Ví dụ: | Ví dụ: |\n|  | 1. Thành công/ hạn chế về xây dựng nhân | 1. Thành công/ hạn chế về kịch bản phim. |\n|  | vật, hành động, xung đột kịch,... | 2. Thành công/ hạn chế về ngôn ngữ |\n|  | 2. Thành công/ hạn chế về ngôn ngữ kịch. | điện ảnh, đạo diễn, diễn xuất,... |\n| Kết | – Khẳng định lại luận đề. | – Khẳng định lại luận đề. |\n| bài |  - Nêu kết luận bao quát về giá trị, đóng | - Nêu kết luận bao quát về giá trị, đóng |\n|  | góp nổi bật của kịch bản văn học. | góp nổi bật của bộ phim. |\n\nSo sánh ngữ liệu Xung đột trong bi kịch “Vũ Như Tô” và Ám ảnh nước trong “Mùa\nlen trâu\" để thấy sự khác biệt trong cách triển khai các luận điểm nghị luận về một\nkịch bản văn học và nghị luận về một bộ phim. \n"
}