{
    "pageNumber": 141,
    "pageText": "4. Nêu một số điểm tương đồng, khác biệt về cách miêu tả, thể hiện nhân vật\nThị Kính trong hai văn bản *Thị Mầu lên chùa* (trích chèo cổ *Quan Âm Thị Kính*,\nsách Ngữ văn 10, tập một) và *Thị Kính nuôi con cho Thị Mầu* (trích truyện thơ Nôm\n*Quan Âm Thị Kính*, sách Ngữ văn 11, tập một).\n5. Nêu và phân tích một đặc điểm chung nổi bật của nhân vật bi kịch thể hiện qua\nhai nhân vật Vũ Như Tô và Hăm-lét trong các văn bản đã học (trích *Vũ Như Tô và\nHăm-lét*, sách Ngữ văn 11, tập một).\n6. Nêu ít nhất hai điểm tương đồng, một điểm khác biệt về đặc điểm thể loại giữa\ntuỳ bút và tản văn (minh hoạ bằng dẫn chứng lấy từ tác phẩm đã học, đã đọc).\n7. Chỉ ra một số điểm khác biệt trong cách đọc hiểu một văn bản thông tin tổng hợp\nvà đọc hiểu một văn bản nghị luận.\n8. Thế nào là các phương tiện phi ngôn ngữ? Việc sử dụng phương tiện phi ngôn ngữ\ntrong một văn bản thông tin tổng hợp có tác dụng như thế nào? Minh hoạ bằng\nmột số dẫn chứng lấy từ các văn bản đã học.\n9. Chỉ ra một số điểm tương đồng và khác biệt trong cách sử dụng hình ảnh\nminh hoạ (và các phương tiện phi ngôn ngữ khác, nếu có) ở hai văn bản sau:\n\n- *Đồ gốm gia dụng của người Việt* (Phan Cẩm Thượng)\n– *Người trẻ và những hành trang vào thế kỉ XXI* (Đỗ Thị Ngọc Quyên, Nguyễn Đức Dũng)\n10. Lập bảng tổng hợp những điểm đáng ghi nhớ về yêu cầu khi viết văn bản thuyết\nminh có lồng ghép một hay nhiều yếu tố như miêu tả, tự sự, biểu cảm, nghị luận.\n11. Lập bảng so sánh và chỉ ra những điểm tương đồng, khác biệt về yêu cầu đối với\nkiểu bài khi viết:\n \n- Văn bản thuyết minh về một đối tượng hoặc quy trình hoạt động có lồng ghép một\nhay nhiều yếu tố như miêu tả, tự sự, biểu cảm, nghị luận và báo cáo nghiên cứu về một\nvấn đề tự nhiên hoặc xã hội.\n\n- Báo cáo nghiên cứu về một vấn đề tự nhiên hoặc xã hội và văn bản nghị luận về một\nvấn đề xã hội.\n\n- Văn bản nghị luận về một tác phẩm văn học (truyện thơ) và văn bản nghị luận về một\ntác phẩm văn học (kịch bản văn học)\n12. Lập bảng tổng hợp về các tri thức tiếng Việt cần ghi nhớ đã học ở học kì I.\n13. Viết đoạn văn (khoảng ba trăm chữ) bàn về một trong hai nội dung:\n\n- Từ nỗi oan của nhân vật Thị Kính trong văn học nghĩ về sự cần thiết và tầm quan\ntrọng của sự minh oan.\n\n– Từ cuộc đấu tranh cho lẽ sống của các nhân vật bi kịch như Vũ Như Tô (kịch\n*Vũ Như Tô*), Hăm-lét (kịch *Hăm-lét*) nghĩ về việc theo đuổi mục đích, lí tưởng\nsống của thanh niên ngày nay. \n"
}