{
    "pageNumber": 15,
    "pageText": "– Ai đã đặt tên cho dòng sông?\n(Tóm tắt phần hai: Những thành tựu khảo cổ học cho biết, sông Hương là một địa điểm\ncó vị trí chiến lược quan trọng nơi biên giới phía nam của nước Việt cổ, từng chứng kiến nhiều\nchiến công chống xâm lược rất oanh liệt của nhân dân ta qua nhiều triều đại phong kiến.\nTóm tắt phần ba: Người làng Thành Trung có nghề trồng rau thơm. Ở đây có một\nhuyền thoại kể rằng, vì yêu quý con sông xinh đẹp, nhân dân hai bờ sông Hương đã nấu\nnước của trăm loài hoa đổ xuống dòng sông cho làn nước thơm tho mãi mãi.\nAi đã đặt tên cho dòng sông? Có lẽ huyền thoại trên đã giải đáp câu hỏi ấy chăng?)\n(In trong Tác phẩm văn học được giải thưởng Nhà nước - Hoàng Phủ Ngọc Tường,\nTuyển tập, tập một, NXB Hội Nhà văn, 2015, tr. 283-300)\n## Sau khi đọc\n1. Thực hiện các yêu cầu dưới đây:\na. Chỉ ra bố cục của văn bản và nêu nội dung chính của từng phần.\nb. Nêu một số chi tiết cho thấy hình tượng sông Hương trong văn bản được miêu\ntả từ nhiều góc nhìn khác nhau (như góc nhìn thiên nhiên, góc nhìn lịch sử, góc\nnhìn văn hoá,...)\nc. Liệt kê một số từ ngữ, câu văn cho thấy cái tôi của tác giả trong văn bản.\nd. Phân tích vẻ đẹp của sông Hương được miêu tả qua một đoạn văn trong văn bản.\n2. Chỉ ra yếu tố tự sự, yếu tố trữ tình và tác dụng của việc kết hợp hai yếu tố đó trong\nđoạn văn: “Từ đây, như đã tìm đúng đường về, sông Hương vui tươi hẳn lên …\nchao nhẹ trên mặt nước như những vấn vương của một nỗi lòng”. Tìm và phân\ntích một vài đoạn khác trong văn bản có đặc điểm tương tự.\n3. Phân tích tác dụng của một số biện pháp tu từ được sử dụng trong văn bản.\n4. Nêu nhận xét của bạn về cách trả lời câu hỏi “Ai đã đặt tên cho dòng sông?\" trong\ntác phẩm.\n5. Nhận xét về cách thể hiện cảm hứng chủ đạo trong tác phẩm.\n6. Theo bạn, vai trò của sông Hương trong tư cách “người mẹ phù sa của một vùng\nvăn hoá xứ sở\" được nói đến trong đoạn đầu có được thể hiện trong phần còn lại\ncủa văn bản hay không? Dựa vào đâu để khẳng định như vậy?\n7. Việc tác giả có những phát hiện đặc biệt về sông Hương đã đem đến cho bạn bài\nhọc gì về cách quan sát, cảm nhận cuộc sống xung quanh?\n* Bài tập sáng tạo: Làm một bài thơ, vẽ một bức tranh,... về hình tượng sông Hương\n(hoặc về sông núi quê hương của bạn).\n\n16 \n"
}