{
    "pageNumber": 2,
    "pageText": "LỜI NÓI ĐẦU\n\nBạn thân mến!\n\nTrên tay bạn là sách giáo khoa Ngữ văn 11, bộ sách Chân trời sáng tạo của Nhà xuất bản Giáo dục Việt Nam.\n\nTiếp nối Ngữ văn 10, đây là phương tiện giúp bạn thực hiện các hoạt động học tập trong từng bài học, qua đó nâng cao các phẩm chất: yêu nước, nhân ái, chăm chỉ, trung thực, trách nhiệm; phát triển năng lực ngôn ngữ, năng lực văn học và các năng lực chung như: tự chủ và tự học, giao tiếp và hợp tác, giải quyết vấn đề và sáng tạo, đáp ứng các yêu cầu của Chương trình môn Ngữ văn do Bộ Giáo dục và Đào tạo ban hành năm 2018.\n\nSách giáo khoa Ngữ văn 11 gồm hai tập, chín bài học tương ứng chín chủ điểm, gần với những vấn đề thiết thực, gần gũi trong cuộc sống của bạn.\n\nVới năm bài học trong tập một, bạn sẽ có cơ hội lắng nghe tiếng nói trữ tình tài hoa của các tác giả tuỳ bút, tản văn đương đại, cảm nhận điều huyền diệu trong sự sống của thiên nhiên, tạo vật và con người (Thông điệp từ thiên nhiên); chia sẻ quan niệm, ý kiến sâu sắc của người viết trong các áng văn nghị luận về các vấn đề thiết yếu của đời sống hôm nay và ngày mai (Hành trang vào tương lai); thưởng thức những câu chuyện tình yêu, khát vọng hạnh phúc lứa đôi kể bằng lời thơ truyền thống (Khát khao đoàn tụ); tìm hiểu vẻ đẹp của văn hoá, cảnh quan đất nước (Nét đẹp văn hoá và cảnh quan); trải nghiệm những tình huống lựa chọn cách hành xử quyết đoán và gay cấn của các nhân vật bi kịch qua nghệ thuật biên kịch của những nhà soạn kịch tài ba (Băn khoăn tìm lẽ sống).\n\nVới bốn bài học trong tập hai, bạn sẽ hình dung và suy ngẫm về mối quan hệ cộng sinh giữa con người với con người, giữa con người với tự nhiên qua những câu chuyện hấp dẫn, tình tiết bất ngờ (Sống với biển rừng bao la); lắng nghe \"tiếng kêu thương\" và niềm khát khao công lí trong Truyện Kiều hay chia sẻ nỗi niềm thiếu vắng tri âm trong thơ chữ Hán của đại thi hào Nguyễn Du (Những điều trông thấy); khám phá thế giới của cái tôi qua những vần thơ giàu yếu tố tượng trưng (Cái tôi – thế giới độc đáo); ngược dòng thời gian, theo dõi những bước đi của nhân vật, sự kiện trong dòng chảy của thời cuộc hay ngẫm nghĩ về vai trò của kí ức qua các tác phẩm truyện, truyện kí (Những chân trời kí ức).\n\nMỗi bài học trong sách sẽ giúp bạn từng bước nâng cao kĩ năng đọc, viết, nói và nghe, đồng thời mang lại cho bạn những nhận thức mới về tự nhiên, xã hội và bản thân. Để học tốt Ngữ văn 11, bạn nhớ đọc kĩ hướng dẫn và cố gắng hoàn thành các nhiệm vụ học tập trong từng bài học nhé.\n\nChúc bạn thành công.\n\nNHÓM TÁC GIẢ\n\n3 \n"
}