{
    "pageNumber": 20,
    "pageText": "b. Đầu và cuối ngõ thành phố, những nhánh sông đào mang nước sông Hương toả đi khắp\nphố thị, với những cây đa, cây cùa cổ thụ toả vầng lá u sầm xuống những xóm thuyền \n**xúm xít**; từ những nơi ấy, vẫn lập loè trong đêm sương những ánh lửa thuyền chài của\nmột linh hồn mô tê xưa cũ mà không một thành phố hiện đại nào còn nhìn thấy được. \n(Hoàng Phủ Ngọc Tường, Ai đã đặt tên cho dòng sông?)\n \nc. Những chiếc lá non đu đưa trong gió tưởng như có tiếng chuông chùa **huyền hoặc** vọng\nvề từ cõi thanh cao u tich. \n(Đỗ Phấn, Cõi lá)\n \n6. Giải thích nghĩa của những từ sau và xác định cách giải thích nghĩa đã dùng:\n a. bồn chồn\n b. trầm mặc\n c. viễn xứ\n d. nhạt hoét\n Đặt câu với các từ trên.\n \nĐỌC MỞ RỘNG THEO THỂ LOẠI\n \nTRĂNG SÁNG TRÊN ĐẦM SEN\n (Trích)\n Chu Tự Thanh¹\n Mấy hôm nay cảm thấy trong lòng **bồn chồn** không yên. Tối nay hóng mát ngoài\nsân nhà, bất chợt nhớ đến đầm sen mà ngày nào cũng đi qua, trong đêm trăng đầy\nđặn như thế này, có lẽ đầm sen sẽ khác hẳn ngày thường chăng. Vầng trăng đang\ntừ từ nhô lên, đã không còn nghe thấy tiếng nô đùa của bọn trẻ chơi trên đường cái\nbên ngoài bức tường; vợ đang vỗ về thằng Nhuận trong nhà, vừa hát ru, vừa gật gù. \nTôi liền nhè nhẹ khoác chiếc áo khoác lên mình, khép cửa đi ra ngoài. \n [...]\n Trên đường chỉ có mỗi mình tôi, tôi vừa vắt tay ra đằng sau lưng vừa rảo bước.\nTôi cảm thấy đất trời này là thuộc về tôi; tôi dường như đã thoát khỏi bản thân vào\nlúc bình thường, như bước vào một thế giới khác hẳn. Tôi thích ồn ào, cũng thích \nyên tĩnh; thích lúc đông vui, cũng ưa lúc một mình. Như trong đêm nay, một mình\nđi dưới ánh trăng mênh mang, tôi có thể suy tư bất cứ điều gì, và cũng có thể không\nsuy nghĩ gì cả, thế là tôi cảm thấy mình là con người tự do. Ban ngày có những việc\nbắt buộc phải làm, những điều bắt buộc phải nói, thì lúc này đây, có thể bỏ mặc tất \ncả. Đây chính là cái hay của lúc đơn độc một mình; tôi có thể tận hưởng khung cảnh \ntrăng sáng đầm sen trước mắt.\n \n Trên mặt đầm sen quanh co uốn khúc là những tán lá sen san sát. Lá sen nhô lên \nmặt nước rất cao, như là váy của nàng vũ nữ yêu kiều. Những bông sen màu trắng \n ¹ Chu Tự Thanh (1891 - 1948) người Dương Châu, tỉnh Giang Tô, Trung Quốc; là nhân sĩ yêu nước nổi tiếng. Về \n sáng tác văn học, ông được biết đến chủ yếu bởi những bài tản văn đặc sắc như: Tấm lưng, Trăng sáng trên\nđầm sen, Màu xanh,... \n \n 21 \n"
}