{
    "pageNumber": 24,
    "pageText": "Người thợ làm nón sẽ chuốt từng nan tre (hoặc trúc, giang,...) sao cho\nchúng có kích thước tròn đều và thường chỉ nhỉnh hơn que tăm một chút. [3d]\nUốn nan tre thành từng vòng tròn, có kích thước từ nhỏ đến lớn xếp vào\nkhung có hình chóp nhọn, dựng thành khuôn nón. [5b] Vòng nhỏ nhất có\nđường kính khoảng hơn 1 cm, vòng lớn nhất là vành nón, đường kính\nkhoảng 50 cm. Nan vành nón có kích thước lớn hơn cả, tạo độ cứng cáp\ncho chiếc nón. Toàn bộ khung chiếc nón lá có mười sáu vòng. Các vòng\nnón đều phải tròn trặn, mịn màng, bóng chuốt. Quy trình ấy gợi nhớ đến\ndòng thơ lục bát quen thuộc của tác giả Tố Hữu: “Nhớ người đan nón\nchuốt từng sợi giang” (Việt Bắc). [4a]\n\nLợp lá nón [2a]\n\nSau khi đã dựng được khuôn nón, sẽ đến khâu lợp lá nón. Khâu này\nđòi hỏi phải thực hiện khá đều tay, sao cho các phiến lá chồng lên nhau\nkhông bị xô lệch. Mỗi loại nón sẽ có độ dày mỏng khác nhau, tạo nên nét\nđặc trưng và cũng là nét đẹp rất riêng. [6a] Chiếc nón bài thơ xứ Huế được\ntạo nên với hai lớp: lớp trong gồm hai mươi lá, lớp ngoài cùng gồm ba\nmươi lá và lớp bài thơ được đặt nằm ở giữa. Khi xếp lá, người thợ phải\nkhéo léo sao cho lúc chêm lá không bị chồng lên thành nhiều lớp, để nón\nđạt được độ thanh và mỏng. Soi lên ánh nắng, ta đọc được bài thơ, nhìn\nthấy một đoá hoa hay hình cầu Tràng Tiền, chùa Thiên Mụ. Chính những\nchi tiết này đã tạo nên nét đặc trưng cho nón bài thơ, khiến du khách cảm\nthấy thú vị, say mê và một khi đã đến Huế không thể không mua về làm\nquả. Nón bài thơ tạo nên nét lãng mạn và nét đẹp rất riêng của con người\nxứ Huế. [4b]\n\nChẳm nón [2b]\n\nNón được chằm bằng những sợi cước dẻo dai, săn chắc, có màu\ntrắng trong suốt. [3c] Chiếc nón lá được tạo nên đẹp mắt hay không phụ\nthuộc vào sự điêu luyện của đôi tay người thợ và đặc biệt là cần phải đẹp\ntừ đường kim mũi chỉ, tạo cảm giác đều đặn, dễ chịu,... [6b] Dường như\nngười làm nón muốn gửi gắm trong đó bao nâng niu, yêu mến của mình. [4c]\nKhi nón đã chằm hoàn tất, người ta đính thêm vào chóp nón một cái “xoài”\nđược làm bằng chỉ bóng láng để làm duyên cho chiếc nón. Sau đó phủ lên\nnón vài lớp dầu thông, phơi đủ nắng, nón sẽ vừa đẹp vừa bền. [5a]\nTừ vành nón, khoảng nan thứ ba và thứ tư, người thợ sẽ dùng chỉ kết\nnhôi, đối xứng hai bên để buộc quai. Quai nón thường được làm bằng lụa,\nthe, nhung,... với các màu sắc như tím, hồng đào, xanh thiên lí,... càng\nlàm tăng thêm nét duyên tươi thắm cho người đội nón. [4d]\n\nChiếc nón lá giản dị, thân thuộc với đời sống của người dân Việt Nam,\nđồng thời góp phần tô điểm cho vẻ đẹp dịu dàng của người phụ nữ. Ở\nnước ta, Huế chính là vùng đất có nhiều nghệ nhân làm nón nhất và\nnhững chiếc nón được tạo ra ở đây cũng đẹp nhất; nó khá nhẹ nhàng,\nthanh thoát giống như những người phụ nữ mỏng manh, yếu đuối mà vẫn\ncố gắng che chở cho người khác. Nón lá đã trở thành một biểu tượng của\nvăn hoá dân tộc. [7]\n\n(Nhóm biên soạn tổng hợp từ https://sentayho.com.vn) \n"
}