{
    "pageNumber": 32,
    "pageText": "| Kết thúc                                  | Tóm tắt được nội dung trình bày về tác phẩm. | Khuyến khích người nghe thưởng thức tác phẩm. | Nêu vấn đề trao đổi hoặc mời gọi sự phản hồi từ người nghe. | Cảm ơn và chào kết thúc. |\n| :--------------------------------------- | :----------------------------------------------- | :-------------------------------------------------------- | :------------------------------------------------------------- | :-------------------------- |\n| Kĩ năng trình bày, tương tác với người nghe | Diễn đạt rõ ràng, gãy gọn, dễ hiểu.        | Sử dụng hiệu quả các phương tiện phi ngôn ngữ để làm rõ nội dung trình bày.                       | Tương tác tích cực với người nghe trong quá trình nói.                                | Phản hồi thoả đáng những câu hỏi, ý kiến của người nghe.           |\n\n**NẮM BẮT NỘI DUNG TRUYẾT TRÌNH VÀ QUAN ĐIỂM CỦA NGƯỜI NÓI; NHẬN XÉT, ĐÁNH GIÁ, ĐẶT CÂU HỎI VỀ BÀI THUYẾT TRÌNH**\n\nỞ lớp 10, bạn đã được học cách nghe, nắm bắt ý kiến, quan điểm của người nói (Bài 6. Nâng niu kỉ niệm). Trong bài học này, bạn sẽ tiếp tục học kĩ năng nghe để nắm bắt được nội dung thuyết trình và quan điểm của người nói, đồng thời học cách đặt câu hỏi về những điểm cần làm rõ qua việc nghe các bạn trong nhóm/ lóp giới thiệu về một tác phẩm văn học / nghệ thuật.\n\n**Bước 1: Chuẩn bị nghe**\n\nTrước khi nghe một bài thuyết trình, bạn nên:\n* Tìm hiểu trong sách, báo, Internet về đề tài của bài thuyết trình.\n* Suy nghĩ về những gì bạn đã biết và muốn biết thêm về đề tài của bài thuyết trình.\n* Chuẩn bị bút, giấy để ghi chép.\n* Tìm vị trí thích hợp để có thể theo dõi và tương tác tốt với người thuyết trình.\n\n**Bước 2: Lắng nghe và ghi chép**\n\nTrong khi nghe thuyết trình, bạn nên:\n* Tập trung lắng nghe nội dung thuyết trình để hiểu quan điểm của người nói.\n* Tìm kiếm những dấu hiệu ngôn ngữ để nắm bắt nội dung chính của bài thuyết trình và quan điểm của người nói:\n  - Các kiểu câu như: Vấn đề thứ nhất là...; Quan điểm của tôi là...; Tôi nghĩ...; Theo tôi...;...\n  - Những nội dung mà người nói nhấn mạnh, nói chậm hoặc kết hợp với phương tiện phi ngôn ngữ.\n* Quan sát gương mặt, thái độ, cử chỉ, ánh mắt, lắng nghe giọng điệu của người thuyết trình để hiểu quan điểm của họ. \n"
}