{
    "pageNumber": 33,
    "pageText": "Output:\n```text\n• Dùng các từ khoá, cụm từ, sơ đồ dàn ý,... để ghi chép thông tin chính của bài\nthuyết trình (tham khảo mẫu ghi chép ở sách giáo khoa lớp 10, Bài 6. Nâng niu kỉ\nniệm). Lưu ý sắp xếp thông tin nghe được theo một trật tự logic để hiểu hơn về ý\nnghĩa của thông tin.\n\n• Đánh dấu những nội dung chính, thông tin quan trọng, thú vị bằng bút màu,\ngạch chân, dấu sao (*),...\n\n• Ghi chú những điểm mới mẻ, thú vị về nội dung thuyết trình và cách thức\nthuyết trình (giọng nói, phong cách, các ví dụ, hình ảnh,...).\n\n• Ghi những câu hỏi mà bạn muốn trao đổi với người thuyết trình.\n\nBước 3: Trao đổi, nhận xét, đánh giá\n\n• Dùng kĩ thuật PMI (plus, minus, interesting) để nhận xét, đánh giá về nội dung\nvà cách thuyết trình, cụ thể là:\n\n- Nêu và khẳng định những điểm tích cực của bài thuyết trình (P): Bài thuyết trình\ncủa bạn đã đem đến cho tôi cách nhìn mới về vấn đề...; Bằng những ví dụ cụ thể, cách trình bày\nrõ ràng, bạn đã giúp tôi hiểu rõ vấn đề...;...\n\n- Nêu một hoặc hai điểm hạn chế hoặc cần trao đổi thêm (M) bằng giọng điệu\nmềm mỏng, bằng cách đặt câu hỏi: Tôi không hoàn toàn đồng ý với quan điểm của bạn,\ntôi cho là... vì những lí do sau...; Tôi nghĩ rằng, bài thuyết trình của bạn sẽ thú vị hơn nếu...;\nBạn có thể giúp tôi làm rõ vấn đề... hay không? ;...\n\n– Khẳng định sự thú vị của bài thuyết trình (I): Mặc dù còn một vài điểm như trên\nnhưng có thể nói, bài thuyết trình của bạn rất ấn tượng...; Tôi học được cách trình bày\nhấp dẫn, thu hút của bạn...;...\n\n**Chân trời sáng tạo**\n\nKhi trao đổi, bạn nên:\n\n– Trước khi nêu câu hỏi: Nêu điểm tích cực về nội dung và cách thức thuyết trình,\nxác nhận lại quan điểm của người nói.\n\n– Mạnh dạn nêu câu hỏi về những điều chưa rõ. Cần lưu ý hỏi ngắn gọn, mạch\nlạc, rõ ràng, tránh hỏi quá nhiều hoặc hỏi dồn dập theo kiểu lấn lướt người trình bày.\n\n– Tôn trọng quan điểm của người nói, tránh công kích cá nhân.\n\n| Bảng kiểm kĩ năng nghe và trao đổi về bài thuyết trình |  |  |\n|---|---|---|\n|  Nội dung kiểm tra  | Đạt |  Chưa đạt |\n| Chuẩn bị nghe | Tìm hiểu thông tin về đề tài thuyết trình. |  |  | \n\n```"
}