{
    "pageNumber": 36,
    "pageText": "của lí lẽ, bằng chứng còn thể hiện ở những cách biểu đạt độc đáo, ấn tượng, giàu tính\nhùng biện, nhằm tác động vào tư tưởng, tình cảm của người đọc.\n\nYếu tố thuyết minh, miêu tả, tự sự trong văn bản nghị luận\n\nCác yếu tố thuyết minh, miêu tả, tự sự được đưa vào văn bản nghị luận giúp người\nđọc hình dung về luận đề, bằng chứng trong văn bản. Yếu tố thuyết minh cung cấp\ntri thức về nguồn gốc, cấu tạo, vai trò, ý nghĩa,... của đối tượng cần bàn luận. Yếu tố\nmiêu tả thể hiện các đặc điểm, tính chất nổi bật của con người, con vật, đồ vật, cảnh\nsinh hoạt,... Yếu tố tự sự thuật lại các sự việc liên quan đến luận đề, luận điểm, các\nbằng chứng trong văn bản. Các yếu tố thuyết minh, miêu tả, tự sự trong văn bản nghị\nluận cần đáp ứng mục đích của văn bản là thuyết phục người đọc về ý kiến, quan\nđiểm của người viết.\n\nNhan đề của văn bản nghị luận\n\nNhan đề của văn bản nghị luận thường khái quát nội dung chính của văn bản.\nBên cạnh đó, để tăng sức thuyết phục, người viết có thể chọn những nhan đề độc\nđáo, khơi gợi cảm xúc nơi người đọc. Ví dụ: Nguyễn Ái Quốc đã đặt nhan đề cho\nchương một của Bản án chế độ thực dân Pháp là Thuế máu. Đây là một nhan đề giàu hình\nảnh và giá trị biểu cảm, gây ấn tượng mạnh cho người đọc về tội ác của chính quyền\nthực dân và số phận bi thảm của nhân dân các nước thuộc địa trong chiến tranh.\n\nCách giải thích nghĩa của từ (xem Bài 1. Thông điệp từ thiên nhiên)\n\n**VĂN BẢN 1**\n\nĐỌC\n\n**Chân trời sáng tạo**\n\n**MỘT CÂY BÚT VÀ MỘT QUYỂN SÁCH CÓ THỂ THAY ĐỔI THẾ GIỚI¹**\n\n_Ma-la-la Diu-sa-phdai (Malala Yousafzai)²_\n\n✓ Trước khi đọc\n\nBạn hãy tìm hiểu về Ma-la-la Diu-sa-phdai, Ngày Ma-la-la và chia sẻ với các\nthành viên trong lớp.\n\n¹ Diễn văn trước Đại hội đồng Giới trẻ Liên Hợp Quốc, ngày 12/7/2013.\n² Ma-la-la Diu-sa-phdai: (sinh năm 1997) là nhà hoạt động xã hội người Pa-kít-xtan (Pakistan), đồng Giải\nthưởng Nô-ben (Nobel) Hoà bình năm 2014. Năm 2012, cô bị các tay súng Ta-li-ban (Taliban) bắn trọng\nthương do công khai lên tiếng phản đối việc cấm đoán phụ nữ đi học và phá huỷ các trường học dành\ncho trẻ em gái ở Pa-kít-xtan.\n"
}