{
    "pageNumber": 39,
    "pageText": "Chúng tôi kêu gọi các quốc gia phát triển hãy hỗ trợ mở rộng cơ hội giáo dục cho\ntrẻ em gái ở các nước đang phát triển.\n-\nChúng tôi kêu gọi tất cả cộng đồng trên thế giới hãy khoan dung – hãy khước từ\nnhững định kiến dựa trên đẳng cấp, tín ngưỡng, giáo phái, tôn giáo hoặc giới tính.\nHãy đảm bảo quyền tự do và bình đẳng cho phụ nữ để họ phát triển. Một khi một\nnửa trong số chúng ta còn bị kìm hãm, thì tất cả chúng ta đều không thể thành công.\nChúng tôi kêu gọi các chị em gái trên toàn thế giới\nhãy can đảm lên – làm chủ sức mạnh bên trong con người\nmình và nhận thức rõ về tất cả tiềm năng của mình. 2\nSuy luận\n2 Việc lặp lại cấu trúc \"Chúng\ntôi kêu gọi...\" có tác dụng gì?\nCác anh chị em thân mến, để em bé nào cũng có thể có một tương lai tươi sáng,\nthì chúng ta cần phải có trường học và giáo dục... Và nếu chúng ta muốn đạt được\nmục tiêu của mình, thì hãy tự trang bị cho mình vũ khí tri thức, và hãy tự bảo vệ\nmình bằng sự đoàn kết và gắn bó.\nCác anh chị em thân mến, chúng ta không được phép quên rằng còn hàng triệu\nngười vẫn đang phải chịu cảnh đói nghèo, bất công và thất học. Chúng ta không được\nphép quên rằng còn hàng triệu trẻ em vẫn không được đến trường. Chúng ta không\nđược phép quên rằng còn nhiều anh chị em của chúng ta vẫn còn đang phải chờ đợi\nmột tương lai hoà bình tươi sáng.\nVì vậy, chúng ta hãy tiến hành một cuộc chiến toàn cầu chống lại nạn mù chữ,\nđói nghèo và khủng bố, và chúng ta hãy cầm lấy sách và bút. Sách và bút là vũ khí\nmạnh mẽ nhất của chúng ta.\nMột đứa trẻ, một giáo viên, một cây bút và một cuốn sách có thể thay đổi thế giới.\nGiáo dục là giải pháp duy nhất. Giáo dục là trên hết.\n(In (In trong trong Những Những bài bài diễn diễn văn đã thay đổi thế giới, Phạm Ngọc Lan dịch,\nNXB Quercus, Luân Đôn, 2014, tr. 244 – 247)\n1\nSau khi đọc\n1. Xác định luận đề, luận điểm, lí lẽ và bằng chứng được trình bày trong văn bản dựa\nvào sơ đồ sau (làm vào vỏ):\nLUÂN ĐỀ\n...\nLuận điểm 1\nLuận điểm 2\nLuận điểm 3\nLí lẽ – bằng chứng\nLí lẽ – bằng chứng\nLí lẽ – bằng chứng\nĐịnh kiến: ý nghĩ riêng sẵn có về con người hoặc sự vật, hiện tượng (thường tiêu cực và phiến diện), khó có thể\nthay đổi.\n40 \n"
}