{
    "pageNumber": 43,
    "pageText": "ĐỌC KẾT NỐI CHỦ ĐIỂM\nCÔNG NGHỆ AI CỦA HIỆN TẠI VÀ TƯƠNG LAI\n**✔ Đọc văn bản**\n\nCông nghệ AI (Artificial Intelligence) là công nghệ được quan tâm phát triển bậc nhất hiện nay, được ứng dụng trong nhiều lĩnh vực như nhận diện khuôn mặt, xử lí giọng nói, kĩ thuật ước tính đám đông,... đến các hệ thống an ninh, bảo mật hay hệ thống pháp luật, chính phủ.\n\nTheo dòng chảy của cuộc cách mạng công nghiệp 4.0², trí tuệ nhân tạo ngày càng được phổ biến và ứng dụng rộng rãi trong mọi lĩnh vực của cuộc sống. AI là công nghệ sử dụng kĩ thuật số có khả năng thực hiện những nhiệm vụ mà bình thường phải cần tới trí thông minh của con người. Đặc trưng của công nghệ AI là năng lực \"tự học” của máy tính, có thể tự phán đoán, phân tích trước các dữ liệu mới mà không cần sự hỗ trợ của con người, đồng thời có khả năng xử lí dữ liệu với số lượng rất lớn ở tốc độ cao. Trí tuệ nhân tạo có khả năng tự thích nghi, tự học và tự phát triển, tự đưa ra các lập luận để giải quyết vấn đề, có thể giao tiếp như con người,... Từ những dự đoán về ứng dụng công nghệ AI trong nhiều lĩnh vực khác nhau, các nhà nghiên cứu, doanh nghiệp, khỏi nghiệp và chính phủ có thể định hướng mục tiêu phát triển trong tương lai. \n\n**Hỗ trợ hệ thống cổng thông tin chính phủ**\n\nCông nghệ trí tuệ nhân tạo AI có thể là chìa khoá để tiến tới việc cải tiến, cải cách hành chính hiệu quả, triệt để, giúp thay đổi đáng kể và giải quyết nhiều vấn đề hiện nay về quản lí và điều hành của các cơ quan quản lí nhà nước các cấp. Điển hình là việc ứng dụng AI vào hệ thống chatbot (trả lời tự động) và trợ lí ảo tại các trung tâm hành chính. Điều này cho phép người dân truy vấn thông tin và nhận được câu trả lời nhanh chóng, hiệu quả cũng như hạn chế tình trạng xếp hàng, chờ đợi như trước kia.\n\n**Hỗ trợ nhận diện khuôn mặt**\n\nNhận diện khuôn mặt bằng AI là ứng dụng trí tuệ nhân tạo vào việc xác minh đặc tính gương mặt, máy tính tự động xác định, nhận diện một người nào đó từ một bức ảnh kĩ thuật số hoặc một khung hình trong video. Nhận diện khuôn mặt bằng công nghệ AI thuộc một nhánh của thị giác máy tính, mà thị giác máy tính tốt hơn rất nhiều so với mắt thường của con người. Một trong những cách xác định là dựa vào những điểm nút của khuôn mặt. Hiện nay, ứng dụng này được tích hợp tại nhiều nơi với các hệ thống giám sát như tại cổng chấm công của công ty, các hệ thống giám sát tại sân bay, ga tàu, nơi công cộng; nhận diện khuôn mặt trong hệ thống an ninh quốc gia, trong hệ thống bảo an ngân hàng, toà nhà,...\n\n¹ Artificial Intelligence: trí tuệ nhân tạo.\n² Cuộc cách mạng công nghiệp 4.0: thời kì nền công nghiệp dựa trên công nghệ kĩ thuật số, sự vận hành kết nối qua Internet, gắn với các đột phá về công nghệ như: rô-bốt (robot), trí tuệ nhân tạo, công nghệ na-nô (nano),... \n44\n"
}