{
    "pageNumber": 46,
    "pageText": "công, rỉa thịt đến mức chỉ còn bộ xương. Thiên truyện là một ẩn dụ về hình ảnh\ncon người theo đuổi những khát khao lớn lao, dù cuối cùng thất bại nhưng vẫn\nbất khuất không chùn bước. Thiên truyện thể hiện rõ nét sức thuyết phục lớn lao của\ntư tưởng và văn tài của Hê-minh-uây đối với Giải thưởng Nô-ben.\n[...]\nHình tượng ông lão đánh cá trong tác phẩm tượng trưng cho người chinh phục\nthiên nhiên. Để chiến thắng được sức mạnh khổng lồ của thiên nhiên, ông lão phải\nvận dụng hết kinh nghiệm, trí thông minh, lòng dũng cảm của một ngư dân sống\ncả đời trên biển. Cuộc chiến của ông lão với con cá khổng lồ là cuộc chiến gay go và\nngoan cường, khẳng định sức mạnh cả tinh thần và thể chất của con người.\nNgày thứ ba, con cá bắt đầu mệt mỏi và dần khuất phục ông lão. Ông lão đã\nquá già, lại cộng thêm quá mệt mỏi vì suốt hai ngày đêm bị con cá kéo chạy dọc\nngang trên biển, chỉ ăn một chút cá sống, uống nước cầm hơi, ông gần như kiệt sức:\n“mồ hôi ướt đẫm người, lão mệt thấu xương\"; \"hoa mắt suốt cả tiếng đồng hồ”; “mồ hôi\nxát muối vào mắt lão; hai lần lão cảm thấy chóng mặt và choáng váng\"; \"chưa bao\ngiờ mình mệt như thế này\"; \"lão lại thấy xây xẩm mặt mày”; “lão cảm thấy choáng\nváng, đau đón và không nhìn rõ”; “lão cảm thấy mình sắp ngất đi\";... Ông mệt mỏi\nvà suy sụp đến nỗi: “lòng kiêu hãnh” cũng đã “mất từ lâu”.\nNhưng ông lão vẫn kiên cường không bỏ cuộc. Bởi lẽ, cuộc đấu với con cá được\nông lão coi là một cuộc đấu thực sự không chỉ vì mưu sinh mà còn vì danh dự của một\ncon người sinh sống lâu trên mặt biển. Ông lão luôn tự động viên mình: “mày khoẻ,\nmày luôn khoẻ”; “đầu ơi, hãy tỉnh táo, mình sẽ cố thêm lần nữa”; “hãy đứng vững,\nđôi chân kia”; “tỉnh táo vì tao, đầu à, bọn mày chưa bao giờ bại trận\";... Với những\nkinh nghiệm và trí thông minh của người đánh cá lão luyện, ông đã dồn hết sức để\nbắt con cá: \"thả dài dây câu, kéo dây, thu dây về” để con cá, dù có sức mạnh ghê gớm\nnhưng không thể tuột ra khỏi bàn tay dày dặn kinh nghiệm của ông lão. [...]\nĐể nói về ý chí và sức chịu đựng của ông lão, ý nghĩ ấn tượng nhất của ông lão\nlà: “Hãy giữ đầu óc tỉnh táo và biết cách chịu đựng như một con người. Hay như\nmột con cá\". Điều đó có nghĩa là sự chịu đựng của con người luôn thể hiện trong\ntrạng thái lặng lẽ, âm thầm, cô đơn, không thể chia sẻ, chỉ có mình mang hết mọi\ngánh nặng cuộc sống trên thế gian này. Một ý nghĩ mang tính triết lí.\n[...]\nÔng lão đã chiến thắng: bắt được con cá kiếm khổng lồ. Đối với ngư dân, bắt\nđược cá, mà cá càng to thì niềm vinh dự, lòng kiêu hãnh càng lớn. Con cá là vận\nmay của ông lão sau hơn tám mươi ngày ròng rã lênh đênh trên biển. Bên cạnh\nviệc đánh bắt cá như một phương tiện mưu sinh, bắt được nhiều cá và cá lón là\nminh chứng cho những kinh nghiệm nghề nghiệp, vận may trên biển, là thành quả\ncủa ý chí và lòng quả cảm của con người. Đó là sự chiến thắng thật vinh quang của\ncon người lao động đầy lòng mưu trí và dũng cảm. [...] \n"
}