{
    "pageNumber": 49,
    "pageText": "định rằng: “Biết cách học là đủ chứng tỏ bạn là người thông thái\". [5] Chắc\nhẳn chúng ta đã từng trải qua hàng chục lần phải gồng mình thức thâu\nđêm cho những kì thi, không ít lần ngao ngán học thuộc lòng những tập\nđề cương lí thuyết dày cộm. Hãy xem lại cách học của mình! Có phải bạn\nđã sắp xếp kế hoạch học tập chưa hợp lí, dẫn đến tình trạng “nước đến\nchân mới nhảy”? Hay phải chăng bạn chỉ chăm chăm học vẹt, học mà\nkhông hiểu, không gắn lí thuyết với thực hành, dẫn đến học đâu quên\nđó? Một phương pháp học tập sai lầm sẽ khiến tốn thời gian mà việc học\nkhông hiệu quả. Ngược lại, khi nhận ra những điểm chưa hợp lí trong\nphương pháp học mà điều chỉnh, ta sẽ tiến bộ rõ rệt. [6]\nCó ý kiến cho rằng: “Chỉ cần học thuộc những gì thầy cô dạy trên lớp,\nđi thi được điềm tốt là được, tại sao lại cần phương pháp học?”. Theo\ntôi, đây là quan niệm sai lầm, bởi tri thức chỉ thuộc mà không hiểu thì sẽ\nchóng quên, không thể vận dụng vào thực tế, việc học vì thế cũng vô ích.\nHơn nữa, mục đích của việc học không phải là vì điểm số mà là để hoàn thiện\nbản thân, do vậy, cần phương pháp học để trau dồi tri thức trọn đời. [6]\nNhư vậy, để thành công, mỗi chúng ta cần hình thành cho mình những\nphương pháp học tập hiệu quả, phù hợp với khả năng của bản thân và với\ntừng mục tiêu học tập cụ thể. Để làm được việc đó, trước hết, cần chuẩn\nbị cho mình một tâm thể sẵn sàng đổi mới, tìm tòi, khám phá, học những\nphương pháp mới để làm những công việc cũ và học những phương pháp\nmới để làm những công việc mới. Bạn có thể ứng dụng những phương\npháp học tập tích cực, đã được chứng minh là có hiệu quả như học nhóm,\nđi thực tế, làm thí nghiệm, học tập thông qua dự án, ứng dụng công nghệ\nthông tin vào học tập,... để đạt được hiệu quả tốt nhất. [7] Tôi tin chắc rằng,\nkĩ năng tự học chính là hành trang quan trọng để bước vào tương lai, bởi\n“Tri thức là sức mạnh” – Phrăng-xít Bây-con (Francis Bacon).\n(Theo Trần Thị Ngọc Huyền, trích Tuyển tập đề bài và\nbài văn nghị luận xã hội, NXB Giáo dục Việt Nam, 2014, tr. 163-165) \nthan tren sang tao\n[5]: Trích dẫn danh\nngôn để tăng sức\nthuyết phục.\n[6]: Trao đổi về các\ný kiến trái chiều để\nvấn đề được bàn\nluận một cách trọn\nven.\n[7]: Khẳng định lại\nluận điểm và đề xuất\ngiải pháp.\nĐối chiếu ngữ liệu tham khảo với tri thức về kiểu bài và cho biết:\n1. Bài viết bàn về vấn đề gì? Nhận xét của bạn về hệ thống các luận điểm, lí lẽ, bằng\nchứng trong văn bản.\n2. Tóm tắt nội dung phần mở bài, thân bài, kết bài.\n3. Bài viết đã sử dụng những cách thức nào để phần mở bài và kết bài gây ấn tượng?\n4. Cách lập luận của tác giả khi trao đổi với ý kiến trái chiều có gì đáng lưu ý?\n\nThực hành viết theo quy trình\n\nĐề bài:\n\nCâu lạc bộ Văn học của trường bạn tổ chức cuộc thi viết với chủ đề Những góc nhìn\ncuộc sống. Hãy viết bài văn nghị luận về một vấn đề xã hội mà bạn quan tâm để gửi tham\ngia cuộc thi. \n"
}