{
    "pageNumber": 5,
    "pageText": "## Đọc ngữ liệu tham khảo\n\n**Tầm quan trọng của việc học phương pháp học**\n\nTất cả chúng ta đều suốt đời học tập trong những lĩnh vực khác nhau, nhưng không phải ai cũng thành công trên con đường học vấn. Không phải vì họ lười biếng, không phải vì họ không đam mê mà vì họ không tìm ra cách học hiệu quả, cách thích ứng với những thay đổi của thế giới hiện đại. Có thể nói, học phương pháp học chính là chìa khoá thành công trên hành trình lĩnh hội tri thức, như quan niệm của Phrít-men (Friedman) trong cuốn *Thế giới phẳng*: \"Kĩ năng đầu tiên và quan trọng nhất mà bạn cần có trong thế giới hiện đại là khả năng học phương pháp học\". **[1]**\n\nHọc phương pháp học là học các kĩ năng, cách thức để tiếp thu tri thức khổng lồ của nhân loại một cách nhanh nhất và hiệu quả nhất. Như vậy, ý kiến của Phrít-men khẳng định tầm quan trọng của việc học phương pháp học. **[2]**\n\n\n## Thực hành viết theo quy trình\n\n**Đề bài:**\n\nCâu lạc bộ Văn học của trường bạn tổ chức cuộc thi viết với chủ đề *Những góc nhìn cuộc sống*. Hãy viết bài văn nghị luận về một vấn đề xã hội mà bạn quan tâm để gửi tham gia cuộc thi.\n\n\n## NÓI VÀ NGHE\n\n**TRÌNH BÀY Ý KIẾN ĐÁNH GIÁ, BÌNH LUẬN VỀ MỘT VẤN ĐỀ XÃ HỘI**\n\n**Đề tài:**\n\nBài viết của bạn được lựa chọn để tham gia buổi toạ đàm *Những góc nhìn cuộc sống*, trình bày ý kiến, quan điểm của học sinh về các vấn đề xã hội. Từ bài viết, bạn hãy chuẩn bị nội dung bài nói để tham gia buổi toạ đàm.\n\n**Bước 1: Chuẩn bị nói**\n\n**Xác định đề tài**\n\nĐể tài của bài nói đã được bạn chuẩn bị ở phần Viết.\n\n## ÔN TẬP\n\n1. Hãy lập bảng tóm tắt luận đề, luận điểm, lí lẽ, bằng chứng, mục đích của người viết trong các văn bản nghị luận đã học trong bài.\n2. Theo bạn, điều gì làm nên sự hấp dẫn, thuyết phục cho nhan đề của văn bản nghị luận?\n3. Yếu tố thuyết minh, tự sự, miêu tả có tác dụng như thế nào đối với văn bản nghị luận?\n4. Bạn hãy ghi lại những cách mở bài, kết bài ấn tượng mà bản thân và các bạn đã thực hiện khi viết bài nghị luận về một vấn đề xã hội.\n5. Khi trình bày ý kiến, đánh giá về một vấn đề xã hội, cần lưu ý điều gì để phản hồi hiệu quả các ý kiến trái chiều của người nghe?\n\n\n## PHẦN NÓI VÀ NGHE: \n\nSách hướng dẫn bạn thực hành luyện tập theo các bước, các thao tác cụ thể trong sự kết nối với phần Viết và phần Đọc.\n\n## ÔN TẬP: \n\nCuối mỗi bài học, sách gợi ý một số câu hỏi, bài tập giúp bạn ôn, luyện thêm về đọc, viết, nói và nghe để nắm vững các nội dung cơ bản của toàn bài học.\n"
}