{
    "pageNumber": 56,
    "pageText": "Truyện thơ Nôm (hay truyện Nôm) là một thể loại văn học độc đáo của văn học Việt Nam, sáng tác dưới hình thức văn vần (lục bát hoặc song thất lục bát), có cốt truyện, phát triển mạnh vào cuối thế kỉ XVIII và thế kỉ XIX; dùng thơ tiếng Việt viết bằng chữ Nôm (thường là thơ lục bát) để kể chuyện (trần thuật), có khả năng phản ánh về hiện thực xã hội và con người với một phạm vi tương đối rộng. Truyện thơ Nôm thường chia làm hai loại:\n*  Truyện thơ Nôm bình dân do các tác giả trong giới bình dân (thường là khuyết danh) sáng tác, chủ yếu lưu hành trong dân gian, nội dung phản ánh cuộc sống và khát vọng của người dân tầng lớp dưới, ngôn ngữ giản dị gần với lòi ăn tiếng nói hằng ngày của nhân dân. Ví dụ: Thạch Sanh, Tống Trân Cúc Hoa, Phạm Tải Ngọc Hoa,...\n* Truyện thơ Nôm bác học do các tác giả là trí thức Nho học (thường có tên tuổi, lai lịch rõ ràng) sáng tác, lưu hành rộng rãi nhưng chủ yếu vẫn trong giới trí thức tinh hoa, có nội dung phản ánh số phận và nhu cầu của giới trí thức, có chất lượng nghệ thuật cao. Ví dụ: Truyện Kiều (Nguyễn Du), Mai đình mộng kí (Nguyễn Huy Hổ), Sơ kính tân trang (Phạm Thái),...\nCốt truyện trong truyện thơ Nôm: Truyện thơ Nôm có thể sử dụng cốt truyện dân gian, cốt truyện trong văn học viết Trung Quốc hoặc cốt truyện lấy từ chính cuộc đời tác giả và thực tiễn đời sống. Cốt truyện trong truyện thơ Nôm thường được chia làm hai nhóm, thể hiện qua các mô hình sau:\n1. Mô hình Gặp gỡ (Hội ngộ) – Tai biến (Lưu lạc) - Đoàn tụ (Đoàn viên)\n| Gặp gỡ (Hội ngộ) | Tai biến (Lưu lạc) | Đoàn tụ (Đoàn viên) |\n|---|---|---|\n  Một số truyện tiêu biểu cho mô hình này: Phạm Công Cúc Hoa, Phạm Tải Ngọc Hoa, Truyện Kiều,...\n2. Mô hình Nhân - Chân trời sáng tạo\n| Ở hiền | Thử thách/ Biến cố | Gặp lành |\n|---|---|---|\n| Ở ác |  | Gặp dữ |\n Một số truyện tiêu biểu cho mô hình này: Thạch Sanh, Quan Âm Thị Kính,... \nNhân vật trong truyện thơ Nôm thường được chia thành hai tuyến rõ ràng: nhân vật chính diện (đại diện cho cái tốt, cái đẹp, cái tiến bộ) và nhân vật phản diện (đại diện cho cái xấu, cái ác, cái bảo thủ). Nhân vật trong truyện thơ Nôm thường được xây dựng theo khuôn mẫu như: chàng trai tài giỏi (tài tử), chung tình, hiếu học, trải qua nhiều khó khăn về sau thành đạt; cô gái xinh đẹp (giai nhân), nết na, đảm đang, hiếu thảo, luôn sắt son chung thuỷ,...\nNgôn ngữ trong truyện thơ Nôm: Truyện thơ Nôm được viết bằng chữ Nôm, có sự kết hợp giữa tự sự với trữ tình. Truyện thơ Nôm bình dân có ngôn ngữ gần với lời ăn tiếng nói hằng ngày, còn truyện thơ Nôm bác học sử dụng nhiều biện pháp tu từ và nhiều điển tích, điển cố. Có nhiều tác phẩm đạt tới trình độ điêu luyện. \n"
}