{
    "pageNumber": 57,
    "pageText": "Đặc điểm cơ bản của ngôn ngữ nói\nNgôn ngữ nói là lời nói sử dụng trong giao tiếp hằng ngày; thể hiện thái độ,\nphản ứng tức thời của người nói và người nghe. Vì vậy, ngôn ngữ nói thường có\nnhững đặc điểm cơ bản sau:\n- Đa dạng về ngữ điệu (gấp gáp, chậm rãi; to, nhỏ;...), góp phần thể hiện\ntrực tiếp tình cảm, thái độ của người nói.\n– Thường sử dụng khẩu ngữ, từ địa phương, tiếng lóng, trợ từ, thán từ, từ ngữ\nchêm xen, đưa đẩy,...\nThường sử dụng cả câu tỉnh lược và câu có yếu tố dư thừa, trùng lặp. Câu\ntỉnh lược thường được dùng để lòi nói ngắn gọn. Tuy nhiên, trong nhiều trường hợp,\ncâu lại chứa nhiều yếu tố dư thừa, trùng lặp (do người nói vừa nghĩ vừa nói, không\ncó điều kiện gọt giũa hoặc do người nói muốn lặp lại để giúp người nghe có thời\ngian lĩnh hội thấu đáo nội dung giao tiếp).\n-\nKết hợp với các phương tiện phi ngôn ngữ như: nét mặt, ánh mắt, cử chỉ,\nđiệu bộ,...\nLưu ý:\nNói và đọc (thành tiếng) một văn bản là khác nhau. Đọc (thành tiếng) bị lệ\nthuộc vào văn bản viết. Dù vậy, người đọc vẫn có thể tận dụng những ưu thế của\nngôn ngữ nói như ngữ điệu, các phương tiện phi ngôn ngữ để làm cho phần đọc\ndiễn cảm hơn.\n- Ngôn ngữ nói có thể được ghi lại bằng chữ viết, chẳng hạn như đoạn đối thoại\ncủa các nhân vật trong văn bản truyện, cuộc phỏng vấn trong một bài báo,...\n\nVĂN BẢN 1\nLỜI TIÊN DĂN\n(Trích Tiễn dặn người yêu – truyện thơ dân tộc Thái)\nTiễn dặn người yêu (nguyên văn tiếng Thái là Xống chụ xon xao) là một trong những truyện\nthơ hay nhất trong kho tàng truyện thơ của các dân tộc thiểu số Việt Nam. Người Thái có câu\n“Hát Tiễn dặn lên, gà ấp phải bỏ ổ, cô gái quên hái rau, anh đi cày quên cày\" để bày tỏ niềm tự\nhào về sức hấp dẫn của tác phẩm này.\nTruyện kể từ khi chàng trai và cô gái còn nằm trong bụng mẹ, cùng ra đời, cùng lớn lên,\ncàng lớn càng quấn quýt nhau hơn. Chàng trai đã mang sính lễ đến xin ở rể nhưng cha mẹ\ncô gái chê anh nghèo và nhận lời gả cô cho một người giàu có. Cô gái đau khổ nhưng không\nthể cãi lời cha mẹ. Chàng trai quyết đi làm ăn xa và dặn cô gái đợi anh mang tiền về chuộc.\n \n"
}