{
    "pageNumber": 58,
    "pageText": "Khi người chồng hết thời hạn ở rể, cô gái phải rời nhà cha mẹ để về nhà chồng. Chàng trai trở về thì mọi sự đã muộn. Anh đành chỉ biết dặn dò cô “hết lời, hết lẽ\" và tiễn cô về tận nhà chồng. Chứng kiến cô gái bị nhà chồng hắt hủi, đánh đập, anh chăm sóc thuốc thang cho cô và càng ước mong có ngày cả hai được đoàn tụ. Vài năm sau, cô gái bị nhà chồng đuổi về nhưng vừa về nhà, cô lại bị cha mẹ bán đứt cho một nhà quan. Ở đây, cô gái đau khổ, trở nên ngẩn ngơ. Họ mang cô ra chợ bán, cô gái xinh đẹp ngày nào mà nay chỉ đổi ngang một bó lá dong. Người đổi được cô may sao lại là chàng trai năm xưa nhưng vì cô đổi khác quá nhiều, anh không nhận ra và chỉ coi cô như một kẻ hầu. Tủi phận, một ngày kia cô mang đàn môi, kỉ vật ngày xưa, ra thổi. Anh bàng hoàng nhận ra người yêu cũ và quyết định cưới cô làm vợ.\n\nBản truyện thơ Tiễn dặn người yêu do Mạc Phi dịch gồm 1846 câu, trong đó có gần 400 câu tiễn dặn. Đoạn trích dưới đây gồm hai lời tiễn dặn: lời đầu (từ câu \"Quẩy gánh qua đồng rộng\" đến \"thẳng tới tận nhà\") là lời dặn dò của chàng trai khi anh tiễn cô về tận nhà chồng; lời thứ hai (từ câu “Dậy đi em, dậy đi em ơi!\" đến hết đoạn trích) là lời khẳng định mối tình tha thiết, bền chặt của anh khi chứng kiến cảnh cô bị nhà chồng hắt hủi, hành hạ.\n\n**Trước khi đọc**\nBạn đã học về truyện thơ Nôm ở lớp 9. Theo bạn, khi đọc một truyện thơ, chúng ta cần chú ý điều gì?\n\n**Đọc văn bản**\n\n1125. Quẩy gánh qua đồng rộng,\nNgười đẹp anh yêu cất bước theo chồng.\nVừa đi vừa ngoảnh lại, \nVừa đi vừa ngoái trông,\nChân bước xa lòng càng đau nhó.\nEm tới rừng ớt ngắt lá ót ngồi chờ,\nTới rừng cà ngắt lá cà ngồi đợi,\n\n1130. Tới rừng lá ngón ngóng trông.\nAnh tới nơi, em bẻ lá xanh em ngồi;\nĐược nhủ đôi câu, anh mới đành lòng quay lại,\nĐược dặn đôi lời, anh yêu em mới chịu quay đi.\n\n¹ Ở rể: người Thái xưa có tục ở rể. Trước khi đưa vợ về nhà bố mẹ mình hoặc ra ở riêng, người chồng phải qua giai đoạn rể ngoài (đi làm cho nhà vợ nhưng chỉ được nhà vợ coi như khách) từ một đến ba năm; giai đoạn rể trong (sống cùng vợ ở nhà vợ) từ ba đến bảy năm.\n² Lá cà, lá ngón: các loại lá độc. \n"
}