{
    "pageNumber": 59,
    "pageText": "## Trích dẫn\n\n[...]\nXin hãy cho anh kề vóc mảnh,\nQuấn quanh vai ủ lấy hương người,\nCho mai sau lửa xác đượm hoi¹, 1\nMột lát bên em thay lời tiễn dặn!\n1140. Con nhỏ hãy đưa anh ẵm,\nBé xinh hãy đưa anh bồng,\nCho anh bế con dòng, đừng ngượng,\nNụng con rồng, con phượng, đừng buồn.\n[...]\nĐôi ta yêu nhau đợi tới tháng Năm lau nở,\nĐợi mùa nước đổ cá về,\nĐợi chim tăng ló⁴ hót gọi hè.\n1180. Không lấy được nhau mùa hạ, ta sẽ lấy nhau mùa đông,\nKhông lấy được nhau thời trẻ, ta lấy nhau khi goá bụa về già.\n[...]\nAnh ngỡ tưởng em mảng vui quên dậy!\n1375. “Dậy đi em, dậy đi em ơi!\nDậy giũ áo kẻo bọ,\nDậy phủi áo kẻo lấm!\nĐầu bù anh chải cho,\n1380. Tóc rối đưa anh búi hộ!\"\nAnh chặt tre về đốt gióng đầu,\nChặt tre dày, anh hun gióng giữa,\n\n## Chú thích\n\n¹ Người Thái có tục hoả táng. Khi hoả táng, người Thái thường đốt theo cái khăn, áo hoặc vài sợi tóc của người thân yêu nhất vì họ quan niệm cần có hơi hương của người thân để người chết không cô đơn, hồn siêu thoát. Câu thơ ý nói: không lấy được nhau thì suốt đời cũng không có ai thân yêu hơn. Vì vậy, chàng trai mượn hương người yêu ngay từ lúc này để sau này lúc chết, xác sẽ nhờ hơi hương của cô mà cháy đượm, vong hồn được siêu thoát.\n² Con dòng, con rồng, con phượng: ở đây chỉ con của cô gái với chồng, được chàng trai quý mến, thương yêu.\n³ Mùa nước đỏ: mùa nước lũ.\n⁴ Chim tăng ló: tên gọi theo tiếng kêu của một loại chim đẹp, lông màu xanh, thường hót vào mùa hạ, tiếng hót cao và buồn.\n\n## Suy luận\n\n1. Vì sao chàng trai lại nói đến điều này? Lời nói của anh có ý nghĩa gì? \n\n**Trả lời**: Chàng trai nói đến việc hỏa táng và xin được hỏa táng cùng với một vài sợi tóc của cô gái để thể hiện tình yêu sâu đậm, mãnh liệt,  chỉ có cô gái là người yêu duy nhất, là tri kỷ, là lẽ sống. Anh muốn mãi mãi được bên cô, ngay cả khi chết đi linh hồn cũng được ở bên nhau. \n\n## Bảng tóm tắt\n\n| Nội dung | Mô tả |\n|---|---|\n| Hình thức | Lời tâm sự |\n| Hoàn cảnh | Chàng trai sắp qua đời, không thể lấy được người mình yêu |\n| Ý nghĩa | Thể hiện tình yêu sâu đậm, mãnh liệt, sự lưu luyến của chàng trai dành cho người yêu |\n"
}