{
    "pageNumber": 71,
    "pageText": "ĐỌC MỞ RỘNG THEO THỂ LOẠI\n\nTHỊ KÍNH NUÔI CON CHO THỊ MẪU\n(Trích Quan Âm Thị Kính – truyện thơ khuyết danh Việt Nam)\n\nThị Kính – con gái nhà nghèo, lấy chồng là Thiện Sỹ, con nhà phú ông. Một đêm, Thiện Sỹ ngồi đọc sách mệt mỏi nên ngủ thiếp đi. Thị Kính thấy dưới cằm chồng có râu mọc ngược, cho là điềm gở nên cầm dao định cắt. Đúng lúc Thiện Sỹ giật mình tỉnh dậy, cho là vợ định hại mình nên hô hoán lên. Cha mẹ chồng đuổi Thị Kính về nhà cha mẹ đẻ. Nàng buồn tủi, toan tự vẫn nhưng thương cha mẹ già nên để tròn quả phúc, nàng đã cải nam trang, đổi tên là Kính Tâm và đến tu ở chùa Vân Tự.\n\nThị Mầu, con gái phú ông, vốn có tính lẳng lơ, tưởng Kính Tâm là trai bèn đem lòng say đắm. Về nhà, thị tư thông cùng đứa đầy tớ trai và có chửa. Bị hào lí trong làng tra hỏi, thị liền đổ cho Kính Tâm. Sau khi sinh con trai, Thị Mầu đem con \"trả\" cho Kính Tâm. Kính Tâm thương đứa bé vô tội nên đã nuôi nấng tử tế, mặc điều tiếng dị nghị. Khi đứa bé lên ba thì Kính Tâm mất. Lúc sư vãi trong chùa ra liệm thi hài và đọc được bức thư tuyệt mệnh nàng để lại, mọi người mới rõ những nỗi oan của nàng. Về phần Thiện Sỹ, sau khi đuổi vợ đi, chàng vẫn ngày đêm thương nhớ. Hay tin Kính Tâm mất, chàng cùng người nhà đến lo việc ma chay cho nàng rồi sau cũng đi tu trọn đời ở ngôi chùa đó.\n\n\n[...]\nTiểu đương tụng niệm khấn nguyền,\nBỗng nghe tiếng trẻ tá¹ lên giật mình.\nNgoảnh đi thì dạ chẳng đành,\nNhận ra thì hoá là tình chẳng ngay.\nGóm thay mặt dạn mày dày,\nTrân trân² rằng giả con đây mà về.\nCơ thiền³ kể đã khắt khe,\nKhéo xui ra đứa làm rê riếu mình.\nNhưng mà trong dạ hiếu sinh,\nPhúc thì làm phúc, dơ thì đành dơ.\nCá trong chậu nước sơn sơ,\n\n\n¹ Tá: (từ gốc Hán) tiếng kêu, lời than thở, ở đây là tiếng kêu khóc của trẻ em.\n² Trân trân: mặt trơ ra không biết hổ thẹn.\n³ Cơ thiền: (Thiền cơ) là thời điểm đạt tới trạng thái định tâm (Thiền định). Câu này nghĩa là việc tu hành để đạt được tới trạng thái định tâm là rất khó.\n⁴ Rê riếu: bêu riếu, làm hại đến thanh danh.\n⁵ Hiếu sinh: có lòng quý trọng sinh mệnh, tránh những hành động gây hại đến sự sống của muôn loài.\n⁶ Sởn sơ: tươi tắn, mập mạp. Một bản khác chép câu này là: “Cá trong chậu nước bơ vơ. \n"
}