{
    "pageNumber": 73,
    "pageText": "635.\n640.\n645.\nRa công nuôi bộ¹ thực là,\nNhưng buồn có trẻ hoá ra đỡ buồn.\nKhi trống tàn, lúc chuông dồn,\nTiếng chuông lẫn tiếng ru con tối ngày.\nPhù trì² như thổi ra ngay,\nLọ³ phương hoạt ấu lọ thầy bảo anh⁴.\nBùa thiêng đã sẵn kim kinh⁵,\nMa vương kia cũng phải kiêng lọ là.\nThoi đưa tháng trọn ngày qua,\nMấy thu mà đã lên ba tuổi rồi.\nCon mày mà giống cha nuôi⁶,\nHình dung ý tứ khác nào bản sinh.\nMai ngày đến lúc trưởng thành,\nCơ cầu⁸ dễ rạng tiền trình⁹ hơn xưa.\n[...]\n(Trích Quan Âm Thị Kính, Tổng tập văn học Việt Nam, tập 10, Trung tâm Khoa học Xã hội\nvà Nhân văn Quốc gia, NXB Khoa học Xã hội, Hà Nội, 2000, tr. 411-413)\nHướng dẫn đọc\n1. Tóm tắt nội dung của văn bản trên. Theo bạn, những đặc điểm nào của thể loại\ntruyện thơ đã được thể hiện qua văn bản?\n2. Việc Thị Kính nuôi con cho Thị Mầu đã được thuật lại theo ngôi kể nào, qua điểm\nnhìn của ai? Nhờ vào đâu mà bạn biết?\n3. Nhân vật Thị Kính hiện lên như thế nào qua đoạn trích trên? Từ đó, bạn có nhận\nxét gì về cách tác giả dân gian xây dựng nhân vật trong truyện thơ?\n4. Đoạn trích đã thể hiện những đặc điểm nào của ngôn ngữ văn học, đặc biệt là\nngôn ngữ của truyện thơ Nôm? Hãy phân tích để chứng minh điều đó.\n5. Thông điệp bạn nhận được qua đoạn trích trên là gì? Dựa vào đâu bạn cho là như vậy?\n¹ Nuôi bộ: nuôi đứa trẻ sơ sinh mà không dùng sữa mẹ.\n² Phù trì: nâng đỡ, giữ gìn.\n³ Lọ: cần gì.\n⁴ Phương hoạt ấu: bài thuốc cho trẻ mau lớn.\n⁵ Bảo anh: bảo vệ sức khoẻ cho trẻ. Ý cả câu là Kính Tâm lo chu đáo, chẳng cần đến thuốc uống mau lớn hay\nthầy thuốc bảo vệ sức khoẻ cho trẻ.\n⁶ Kim kinh: Kinh Phật được viết bằng chữ thiếp vàng, cũng chỉ kinh Kim Quang Minh để độ cho trẻ con.\n⁷ Cha nuôi: chỉ Kính Tâm, vì khi ấy Kính Tâm giả trai.\n⁸ Cơ cầu: con cháu hay giỏi nối nghiệp ông cha.\n⁹ Tiền trình: con đường trước mắt, ý chỉ tương lai. Ý cả câu: đứa bé lớn lên nối nghiệp ông cha càng thêm\nrạng rỡ, con đường đời phía trước còn hơn thế hệ trước.\n74 \n"
}