{
    "pageNumber": 8,
    "pageText": "BÀI 1\nTHÔNG ĐIỆP TỪ THIÊN NHIÊN\n(TUỲ BÚT, TẢN VĂN)\n\nYÊU CẦU CẦN ĐẠT\n\n* Nhận biết và phân tích được sự kết hợp giữa tự sự và trữ tình trong tuỳ bút, tản văn.\n* Phân tích và đánh giá được chủ đề, tư tưởng, cảm hứng chủ đạo, thông điệp mà tác giả muốn gửi đến người đọc; phát hiện được các giá trị văn hoá, triết lí nhân sinh.\n* Nhận biết và phân tích được một số đặc điểm cơ bản của ngôn ngữ văn học, tính đa nghĩa của ngôn từ trong tác phẩm văn học.\n* Giải thích được nghĩa của từ.\n* Viết được bài thuyết minh có lồng ghép một hay nhiều yếu tố như: miêu tả, tự sự, biểu cảm, nghị luận.\n* Biết giới thiệu một tác phẩm nghệ thuật theo lựa chọn cá nhân (tác phẩm văn học, tác phẩm điện ảnh, âm nhạc, hội hoạ).\n* Nắm bắt nội dung thuyết trình và quan điểm của người nói; nêu được nhận xét, đánh giá về nội dung và cách thức thuyết trình; biết đặt câu hỏi về những điểm cần làm rõ. \n* Biết yêu quý và có ý thức gìn giữ vẻ đẹp của thiên nhiên.\n\n\nTRI THỨC NGỮ VĂN\nTuỳ bút là tiểu loại thuộc loại hình kí; thường tập trung thể hiện cái “tôi” của tác giả, luôn có sự kết hợp giữa tự sự và trữ tình. Ở tuỳ bút, chi tiết, sự kiện chỉ là cái có, là tiền đề để bộc lộ cảm xúc, suy tư, nhận thức, đánh giá về con người và cuộc sống. Ngôn ngữ của tuỳ bút giàu chất thơ (có chất trữ tình, giàu nhạc điệu, giàu sức gọi,...).\n\nTản văn là một dạng văn xuôi gần với tuỳ bút; thường kết hợp tự sự, trữ tình, nghị luận, miêu tả thiên nhiên, khắc hoạ nhân vật. Tản văn chú trọng việc nêu lên được nét chính của các hiện tượng giàu ý nghĩa xã hội và bộc lộ tình cảm, ý nghĩ của tác giả. \n\nNếu sức hấp dẫn của tuỳ bút là tính chất tự do, tài hoa trong liên tưởng gắn với cái tôi tác giả thì sức hấp dẫn của tản văn chủ yếu ở khả năng phát hiện những nét đặc thù, đặc biệt của sự việc, đối tượng hay khả năng kết nối, xâu chuỗi các sự việc, đối tượng có vẻ rời rạc, nhỏ nhặt để hướng đến thể hiện chủ đề của tác phẩm.\n\nYếu tố tự sự trong tuỳ bút, tản văn là yếu tố kể chuyện, thể hiện qua việc ghi chép, thuật lại các sự việc, câu chuyện, chuỗi tình tiết liên quan tới hành vi, diễn biến tâm trạng, tình cảm của nhân vật hay lịch sử, phong tục được đề cập trong tác phẩm. \n"
}