{
    "pageNumber": 9,
    "pageText": "Yếu tố trữ tình trong tuỳ bút, tản văn là yếu tố thể hiện trực tiếp tình cảm, cảm xúc\ncủa cái tôi tác giả trong tuỳ bút hay của người kể chuyện, quan sát, miêu tả trong\ntản văn.\n\nNgôn ngữ văn học là ngôn ngữ chủ yếu dùng trong tác phẩm văn chương, có tính\nnghệ thuật, thể hiện qua các đặc điểm: 1) giàu sức truyền cảm, biểu cảm: có khả năng\nchứa đựng nhiều tình cảm, cảm xúc; 2) tính đa nghĩa: các hình thức ẩn dụ, nhân hoá,\ntượng trưng,... khiến câu văn, câu thơ hàm chứa nhiều tầng ý nghĩa; 3) tính hình\ntượng: có khả năng khơi gợi hình ảnh, hình tượng, mang lại cho người đọc ấn tượng\nsinh động về sự vật được nói đến, từ đó có những liên tưởng, phán đoán thú vị; 4)\ntính thẩm mĩ: ngôn ngữ văn học phải được gọt giũa, tinh luyện từ ngôn ngữ chung\nđể đạt tới giá trị nghệ thuật, tạo được rung động thẩm mĩ trong người đọc. Ngôn ngữ\ntrong tuỳ bút, tản văn, ngoài các đặc điểm chung của ngôn ngữ văn học còn có thêm\nnét riêng của thể loại: thường thấm đượm chất thơ và dấu ấn riêng của tác giả.\n\n**Cách giải thích nghĩa của từ**\n\nNghĩa của từ là nội dung (sự vật, tính chất, hoạt động, quan hệ,...) mà từ biểu thị.\nNghĩa của từ được nhận diện thông qua nhận thức, sự hiểu biết của mỗi người.\n\n• Có thể giải thích nghĩa của từ bằng một số cách chính sau đây:\n\n- Phân tích nội dung nghĩa của từ và nếu cần có thể nêu phạm vi sử dụng, khả\nnăng kết hợp của từ; chú ý đến sự khác nhau giữa các từ đồng nghĩa (nếu có).\n\nVí dụ: *Hắn* (khẩu ngữ): từ dùng để chỉ người ở ngôi thứ ba, với hàm ý coi thường\nhoặc thân mật. *Hắn* không phải là người tử tế.\n\n- Dùng một (hoặc một số) từ đồng nghĩa hoặc trái nghĩa với từ cần giải thích.\n\nLưu ý: Những từ dùng để giảng giải phải dễ hiểu hơn từ cần giải thích. Khi dùng\ntừ đồng nghĩa để giải thích, có thể nói thêm sự khác biệt về sắc thái nghĩa và cách\ndùng của những từ ngữ ấy.\n\nVí dụ: *Đẫy đà*: to béo, mập mạp.\n*Bất chợt*: chọt (nhưng nghĩa mạnh hơn).\n*Bất an*: không yên ổn.\n*Sơ suất*: không cẩn thận.\n\n– Đối với từ ghép, có thể giải thích nghĩa của từ bằng cách giải thích từng thành\ntố cấu tạo nên từ.\n\nVí dụ: *Tươi trẻ*: tươi tắn và trẻ trung.\n*Sơn hà*: sơn là núi, hà là sông; sơn hà: núi sông, thường dùng để chỉ đất đai\nthuộc chủ quyền của một nước.\n\n• Khi giải thích từ, cần chú ý đến nghĩa gốc và nghĩa chuyển của từ. \n"
}