{
    "pageNumber": 96,
    "pageText": "Chắc hẳn nhiều người cũng đồng tình rằng, tàu điện là kí ức đáng nhớ của Thủ đô\ntrên nhiều phương diện.\n\nDưới góc độ nghiên cứu lịch sử đô thị, hệ thống tàu điện Hà Nội xưa vừa là\nchứng nhân cho quá trình chuyển đổi mô hình phát triển kiểu thành thị phương\nĐông sang hình thái đô thị hiện đại kiểu phương Tây, vừa là kết quả có giá trị của\ngiai đoạn đô thị hoá mang tính bản lề ấy. Giá trị ấy minh chứng cho một quá trình\nphát triển thành công, góp phần tạo nên một Thủ đô nhiều tầng văn hoá.\n\nPhải khẳng định rằng, mạng lưới tàu điện theo mô hình hướng tâm, với nhà ga\ntrung tâm đặt tại hồ Hoàn Kiếm là thủ pháp quy hoạch đô thị tuyệt vời góp phần\nlàm nên sự đặc sắc của không gian cảnh quan Hồ Gươm. Kì diệu thay, mạng lưới tàu\nđiện cùng với nhiều công trình mang dáng dấp phương Tây bao bọc xung quanh,\nlại không hề làm mất đi vẻ đẹp của những Tháp Rùa, Đền Ngọc Sơn, Cầu Thê Húc,\nNhà Thuỷ Tạ,... nhỏ nhắn mà tinh khôi soi bóng trên mặt hồ. Những thành tố mang\nđậm tinh thần và vẻ đẹp Việt dường như được tôn vinh hơn trong lòng phố Pháp;\nmọi thứ dường như sống động và giàu giá trị hơn từ góc nhìn trên những chuyến\ntàu điện dạo quanh.\n\nDễ dàng nhận thấy mạng lưới tàu điện từ đây hướng ra vùng ngoại ô: Yên Phụ,\nBưởi, Cầu Giấy, Hà Đông, Bạch Mai, Đống Mác khi xưa, lại hoàn toàn dựa trên những\ntuyến đường bản địa. Đó phải chăng chính là sự giao thoa Đông - Tây? Không thể\ngọi là ngẫu nhiên khi các tuyến đường tàu điện chỉ đi qua các khu thị dân, kết nối\nhệ thống chợ truyền thống. Các bến đỗ được tinh tế bố trí không hề xa nhau như ở\nbên Tây, mà vô cùng hợp lí cho hình thức thương mại dạng tiểu thương bám phố,\nbám đường như ở Hà Nội. Không những thế, mạng lưới đường tàu điệncòn liên kết\nga Hàng Cỏ và các bệnh viện với các công trình công cộng khác một cách liên hoàn.\nCó thể so sánh không cường điệu rằng, nếu Hà Nội thời Pháp thuộc là một cơ thể\nkhá hoàn chỉnh thì mạng lưới tàu điện là những huyết mạch cơ bản.\n\n¹ Tiểu thương: người buôn bán nhỏ.\n"
}