{
    "pageNumber": 97,
    "pageText": "Đây là những minh chứng rõ ràng cho thấy, hệ thống tàu điện Hà Nội thời Pháp\nthuộc là một bài học quý giá trong lĩnh vực phát triển giao thông công cộng, cũng\nlà kinh nghiệm về phát triển đô thị gắn với phát triển giao thông dưới góc nhìn\nhiện đại. Bài học này còn đặc biệt có giá trị khi được nhìn nhận ở góc độ văn hoá.\nVới tàu điện thời Pháp thuộc, chúng ta không hề thấy sự sao chép nguyên mẫu.\nNền tảng công nghệ phương Tây được thiết lập trên không gian và văn hoá bản\nđịa. Đó là nghệ thuật giao hoà! Đây chính là những lí do sâu xa, khiến ngày nay, dù\nkhông còn bóng dáng nhưng hình ảnh những đoàn tàu xưa cũ ấy dường như vẫn\nlung linh trong hồn \"Phố Phái\"¹. Tiếng \"leng keng tàu sóm khuya\"² vọng về từ quá\nkhứ đã là một thanh âm mang sắc thái riêng của đất Tràng An.\n\nVì nhiều nguyên do, đến năm 1989 – 1990, thành phố quyết định chấm dứt hoạt\nđộng và loại bỏ hệ thống tàu điện sau nhiều nỗ lực đổi thay. Quyết định ấy đã khiến\nHà Nội mất đi một thứ rất đáng được xem là di sản đầy tiềm năng để phát huy giá\ntrị. Những thanh tà vẹt³ được bóc dỡ dần trong day dứt của biết bao người. [...] Tàu\nđiện Hà Nội vì thế chỉ còn là hoài niệm và nuối tiếc.\n\n[...]\nỞ các nước trên thế giới, đặc biệt là tại châu Âu, những hệ thống tàu điện được\nxây dựng trước hoặc cùng thời với Hà Nội, hầu hết đều được giữ lại, cải tạo, phát\ntriển phù hợp với từng thời kì và có tính kế thừa cao. Rất nhiều đô thị trong quá\ntrình đổi mới nếu bắt buộc vì một mục tiêu lớn hơn, thành phố chỉ xem xét thay thế\nbằng một tuyến giao thông công cộng mới; thậm chí một số đô thị hiện nay đang\nxem xét khôi phục lại các tuyến tàu điện lịch sử, áp dụng công nghệ hiện đại để bổ\nsung cho hệ thống giao thông công cộng của thành phố. Nhiều thành phố đã tìm\ncách lưu giữ lại dấu tích cũ của tàu điện như toa tàu hay những cung đường ray\nnguyên gốc, để tô điểm thêm cho không gian mới. \n\nNhư vậy, việc khôi phục tàu điện lịch sử của Hà Nội là hoàn toàn có cơ sở thực\nchứng, khoa học về tình yêu của người Hà Nội. Nên xem xét khôi phục một phần\nhệ thống tàu điện lịch sử – một đặc trưng văn hoá riêng của Thủ đô, với một phương\nthức “lưỡng dụng\": vừa phục vụ du lịch, vừa phục vụ phát triển giao thông công\ncộng. Nghiên cứu để đánh giá tiềm năng phục hồi tuyến tàu điện xưa, trong không\ngian đặc trưng, liên kết các di tích, danh thắng quan trọng với các khu dân cư ở\ntrung tâm của Hà Nội sẽ là một việc làm vừa có tính văn hoá lịch sử, vừa mang hơi\nthở của thời đại – một cách làm bền vững.\n\n\n¹ Bùi Xuân Phái là một hoạ sĩ Hà Nội. Ông đã vẽ về phố cổ với tất cả tình yêu quê hương của mình. Vì vậy,\ntranh Bùi Xuân Phái đã trở thành một phần của phố cổ. Ông đã tạo nên hàng trăm bức vẽ khác nhau về\nphố cổ, vì thế, phố cổ Hà Nội còn được gọi là “Phố Phái\".\n² Đây là phần lời được trích từ bài hát Nhớ về Hà Nội do nhạc sĩ Hoàng Hiệp sáng tác.\n³ Tà vẹt: thanh gỗ, sắt hoặc bê tông dùng để kê ngang dưới đường ray tàu điện hoặc tàu hoả.\n⁴ Thực chứng: kiểm tra, chứng minh bằng thực tế. \n"
}