{
    "pageNumber": 10,
    "pageText": "S\nTẬP TRUNG NGÔN NGỮ • Thì quá khứ đơn • Câu hỏi về tân ngữ và chủ ngữ\nTôi có thể nói về những gì tôi đã làm trong quá khứ.\n\nThì quá khứ đơn\n1 Hoàn thành các câu 1–5 với các từ trong khung. Sau đó trả lời các câu hỏi a-c.\n\nbought did didn't started wasn't\n\n1 Tôi ____ sợ hãi, nhưng tôi đã lo lắng.\n2 Tôi ____ một số quần áo thể thao mới.\n3 Tôi ____ gặp bạn ở trung tâm thể thao.\n4 Bạn đã làm gì vào cuối tuần trước?\n5 Cô ấy ____ hát chuyên nghiệp khi mới sáu tuổi.\n\na Những động từ nào trong khung là động từ có quy tắc và động từ nào là động từ bất quy tắc?\nb Làm thế nào để chúng ta tạo thành thì quá khứ đơn của động từ có quy tắc?\nc Những động từ nào chúng ta sử dụng để tạo thành câu hỏi và câu phủ định?\n\n2 Hoàn thành cuộc phỏng vấn bằng cách sử dụng dạng đúng của động từ be ở thì quá khứ đơn.\n\nDan Bạn ____ bao nhiêu tuổi khi bạn chuyển đến Pháp?\nJoe Tôi ____ bốn hoặc năm tuổi. Tôi đã sống với mẹ và anh trai và em gái của tôi. Bố tôi đi du lịch rất nhiều. Ông ấy ____ ở nhà nhiều.\nDan Anh trai và em gái của bạn ____ vui khi sống ở Pháp?\nJoe Không, họ ____. Họ ____ cô đơn vì tất cả bạn bè của họ ____ ở Anh.\nDan ____ đó là khoảng thời gian hạnh phúc?\nJoe Không, nó ____ là khoảng thời gian hạnh phúc cho anh trai và em gái tôi. Nhưng nó ____ là khoảng thời gian tuyệt vời đối với tôi!\n\n3 Viết các câu đúng với bạn bằng cách sử dụng thì quá khứ đơn và các ý tưởng trong 1–6. Thêm một câu thứ hai cho mỗi câu để cung cấp thêm thông tin.\n\n(go) to a football match last year\nTôi đã đến một trận đấu bóng đá vào năm ngoái. Đó là trận đấu giữa Hoàng Anh Gia Lai và Hà Nội FC.\n1 (watch) a good TV programme last night\n2 (listen) to music yesterday\n3 (meet) friends on Sunday\n4 (do) homework yesterday\n5 (play) video games this morning\n6 (ride) a bicycle last week\n\nCâu hỏi về tân ngữ và chủ ngữ\n4 Nghiên cứu các câu hỏi về tân ngữ và chủ ngữ bên dưới. Sau đó, hãy tìm hai ví dụ nữa cho mỗi câu hỏi trong bài kiểm tra trí nhớ ở trang 8.\n\nCâu hỏi về tân ngữ\nTừ để hỏi + trợ động từ (do / does / did) + chủ ngữ + động từ chính?\nBạn đã đến thăm ai? Tôi đã đến thăm dì của tôi.\n(Từ để hỏi đề cập đến tân ngữ.)\n\nCâu hỏi về chủ ngữ\nTừ để hỏi + động từ chính?\nAi đã đến thăm bạn? Ông tôi đã đến thăm tôi.\n(Từ để hỏi đề cập đến chủ ngữ.)\n\n5 Viết câu hỏi về tân ngữ hoặc chủ ngữ bằng cách sử dụng thì quá khứ đơn.\n1 Ai (mua) một món quà cho Rachel?\n2 Họ (cho) cô ấy cái gì?\n3 Bao nhiêu người (đi) đến bữa tiệc của cô ấy?\n4 Bạn (gặp) ai ở đó?\n5 Tại sao bạn (rời đi) sớm?\n\n6 Đọc tin nhắn văn bản của Ed. Sau đó, viết câu hỏi cho câu trả lời 1–5. Sử dụng Ai và Bao nhiêu người.\n\nKyle đã kể với Lucy về trận đấu bóng đá và họ đã đi cùng tôi. Kyle đã mua vé và họ đã gặp tôi tại sân vận động. Có 70.000 người tại trận đấu. Mesut Özil đã ghi hai bàn.\n\nKyle đã kể với cô ấy.\nAi đã kể với Lucy về trận đấu?\n1 Kyle, Lucy và Ed đã đi.\n2 Kyle đã mua chúng.\n3 Kyle và Lucy đã gặp Ed ở đó.\n4 Có 70.000 người ở đó.\n5 Anh ấy đã ghi hai bàn.\n\n7 SỬ DỤNG NÓ! Làm việc theo cặp. Hỏi và trả lời các câu hỏi về các sự kiện trong khung. Sử dụng cả câu hỏi về chủ ngữ và tân ngữ.\n\nbuổi hòa nhạc triển lãm lễ hội hội chợ diễu hành\n\nSự kiện gần đây nhất mà bạn đã tham dự là gì?\nĐó là một hội chợ vào tháng 9 năm ngoái.\n\nAi đã kể với bạn về hội chợ?\nStarter unit 9\n"
}