{
    "pageNumber": 101,
    "pageText": "2) THAM KHẢO NGỮ PHÁP • BÀI 2\n\n**Thì hiện tại hoàn thành: Khẳng định và phủ định**\n\n| Khẳng định |  |\n|---|---|\n| I / You have looked. | I've / You've looked. |\n| He / She / It has looked. | He's / She's / It's looked. |\n| We / You / They have looked. | We've / You've / They've looked. |\n\n| Phủ định |  |\n|---|---|\n| I / You have not looked. | I / You haven't looked. |\n| He / She / It has not looked. | He / She / It hasn't looked. |\n| We / You / They have not looked. | We / You / They haven't looked. |\n\nTrong câu khẳng định, chúng ta thường sử dụng dạng rút gọn ('ve / 's) sau đại từ nhân xưng khi nói. Chúng ta sử dụng dạng đầy đủ (have / has) trong văn bản trang trọng.\n\nChúng ta thường sử dụng dạng rút gọn (haven't / hasn't) trong câu phủ định cho cả ngôn ngữ nói và viết. Chúng ta sử dụng dạng đầy đủ (have not / has not) trong văn bản trang trọng.\n\nĐừng nhầm lẫn dạng rút gọn của has ('s) với dạng rút gọn của is (cũng là 's).\n\n**Cách dùng**\n\nChúng ta sử dụng thì hiện tại hoàn thành để nói về những trải nghiệm mà chúng ta đã có hoặc chưa có trong quá khứ.\n\n* I've created a website.\n* I haven't visited that museum.\n\nChúng ta không bao giờ sử dụng thì hiện tại hoàn thành để nói về một sự kiện đã xảy ra vào một thời điểm cụ thể trong quá khứ. Chúng ta sử dụng nó khi thời gian của sự kiện không quan trọng hoặc không được biết đến.\n\n**for và since**\n\nChúng ta sử dụng for với thì hiện tại hoàn thành hoặc thì quá khứ đơn. Với thì hiện tại hoàn thành, for mô tả khoảng thời gian của một hành động hoặc sự kiện bắt đầu từ quá khứ và tiếp tục đến hiện tại. Nó được theo sau bởi một khoảng thời gian: for three months, for five days, etc.\n\n* She's worked here for six years. (Và cô ấy vẫn đang làm việc ở đây.)\n* He worked here for three years. (Nhưng anh ấy không còn làm việc ở đây nữa.)\n\nChúng ta sử dụng since với thì hiện tại hoàn thành và nó cho chúng ta biết khi nào một hành động bắt đầu. Nó được theo sau bởi một mốc thời gian: since 2014, since May, etc.\n\n* She's lived in this town since 2014. \n\n\n**Thì hiện tại hoàn thành: Câu hỏi**\n\n| Câu hỏi |  |\n|---|---|\n| Have I / you chatted? | Where have I / you been? |\n| Has he / she / it chatted? | Who has he / she / it seen? |\n| Have we / you / they chatted? | Why have we / you / they stopped? |\n\n**Cách dùng**\n\nChúng ta sử dụng thì hiện tại hoàn thành để hỏi về những trải nghiệm trong quá khứ. Đôi khi chúng ta sử dụng ever trong câu hỏi để có nghĩa là 'bất kỳ lúc nào trong đời cho đến thời điểm này'.\n\n* Have you ever played an online game?\n\n**Thì hiện tại hoàn thành và thì quá khứ đơn**\n\nThì quá khứ đơn được sử dụng để nói về một hành động hoặc một khoảng thời gian trong quá khứ đã kết thúc.\n\n* We watched that new music video this afternoon. (Bây giờ là buổi tối.)\n* He played basketball at two o'clock. (Bây giờ anh ấy không chơi bóng rổ nữa.)\n\nThì hiện tại hoàn thành được sử dụng để mô tả các sự kiện bắt đầu trong quá khứ và tiếp tục đến hiện tại.\n\n* We've had this car for three years. (Và chúng tôi vẫn còn nó.)\n* You've studied at this school since 2014. (Và bạn vẫn đang học ở đây.)\n\nCác cụm từ thời gian khác nhau được sử dụng với mỗi dạng. \n\nThì quá khứ đơn sử dụng các cụm từ chỉ ra các thời điểm cụ thể trong quá khứ: yesterday, last night, last week, last year, at six o'clock, etc.\n\nThì hiện tại hoàn thành sử dụng các cụm từ mô tả thời điểm bắt đầu của một hành động hoặc khoảng thời gian: this month, since 2014, for years, etc.\n\n**Từ hạn định**\n\n**Cách dùng**\n\nChúng ta có thể sử dụng các trạng từ hạn định với tính từ để làm cho tiếng Anh của chúng ta trở nên thú vị hơn.\n\nChúng ta sử dụng very với các tính từ bình thường và absolutely với các tính từ cực đoan.\n\nChúng ta sử dụng really với cả tính từ bình thường và tính từ cực đoan.\n\n* very loud ✓ really loud ✓ absolutely loud X\n* very amazing X really amazing ✓ absolutely amazing ✓ \n"
}