{
    "pageNumber": 102,
    "pageText": "3) NGÔN NGỮ TRỌNG TÂM THAM KHẢO - BÀI 3\nThì hiện tại hoàn thành đơn và thì hiện tại hoàn thành tiếp diễn\n\nCách dùng\n\nChúng ta sử dụng thì hiện tại hoàn thành đơn để nói về một hành động đã kết thúc.\n\n_Tôi đã đọc một cuốn sách hay. (= Tôi đã đọc xong rồi.)_\n\nChúng ta sử dụng thì hiện tại hoàn thành tiếp diễn để nói về một hành động đã kết thúc gần đây hoặc có thể tiếp tục.\n\n_Tôi đã đọc một cuốn sách hay. (= Tôi chưa đọc xong và tôi sẽ tiếp tục đọc nó.)_\n\nChúng ta chỉ sử dụng động từ trạng thái với dạng đơn. \n\nChúng bao gồm: believe, belong, own, have (= possess), hate, imagine, know, like, love, prefer, remember, understand, want, etc.\n\n_Tôi đã muốn có một con chó trong nhiều năm._\n\nThì hiện tại hoàn thành đơn + _just_\n\nCách dùng\n\nChúng ta thường sử dụng _just_ với thì hiện tại hoàn thành đơn. \n\nChúng ta sử dụng nó để củng cố ý tưởng rằng một hành động chỉ mới được hoàn thành gần đây. Chúng ta sử dụng nó trong các câu khẳng định và nó nằm giữa trợ động từ _has / have_ và quá khứ phân từ.\n\n_Họ vừa thắng trận đấu._\n_Chúng tôi vừa gặp ngôi sao điện ảnh đó._\n\nThì hiện tại hoàn thành đơn + _still, yet_ và _already_\n\nCách dùng\n\nChúng ta sử dụng _still, yet_ và _already_ với thì hiện tại hoàn thành đơn.\n\nChúng ta sử dụng _still_ và _yet_ để củng cố ý tưởng rằng điều gì đó vẫn chưa thay đổi. Nó được sử dụng trong các câu phủ định và nó đứng trước _has / have_.\n\n_Bây giờ đã rất muộn, nhưng bạn vẫn chưa làm bài tập về nhà._\n_Tôi vẫn chưa mua trò chơi mới đó._\n\nChúng ta sử dụng _yet_ ở cuối câu.\n\n_Tôi vẫn chưa làm xong bài tập về nhà._\n\nChúng ta sử dụng _yet_ trong các câu hỏi để hỏi xem ai đó đã làm điều gì đó chưa. Nó nằm ở cuối câu.\n\n_Bạn đã làm xong bài tập về nhà chưa?_\n\nChúng ta sử dụng _already_ trong các câu khẳng định để nhấn mạnh rằng ai đó đã làm điều gì đó. Nó nằm giữa trợ động từ _has / have_ và quá khứ phân từ.\n\n_Tôi đã làm xong bài tập về nhà rồi._\n_Beth đã thắng cuộc đua rồi._\n\n\nMệnh đề quan hệ\n \n\n| Đại từ | Được sử dụng | \n| ----------- | ----------- | \n| who | người | Anh ấy là ca sĩ mà họ đã xem tại lễ hội Glastonbury. |\n| which | đồ vật | Đây là bức ảnh mà tôi đã chụp ở Bồ Đào Nha. |\n| where | địa điểm | Đó là công viên giải trí mà họ đã đến vào năm ngoái. |\n\n\nCách dùng\nChúng ta sử dụng đại từ quan hệ để chỉ ra người, vật hoặc địa điểm nào mà chúng ta đang nói đến. \n\nChúng giới thiệu thông tin mới. Nếu không có thông tin này, câu sẽ không đầy đủ.\n\nChúng ta sử dụng đại từ quan hệ _who_ để chỉ ra người nào mà chúng ta đang đề cập đến.\n\n_Đó là người phụ nữ đã giúp tôi xách chiếc túi nặng ở sân bay._\n\n_Anh ấy là học sinh rất giỏi môn lướt ván buồm._\n_Bạn là người mà tôi đã gặp trên tàu._\n\nChúng ta sử dụng đại từ quan hệ _which_ để chỉ ra đồ vật nào mà chúng ta đang đề cập đến.\n\n_Đây là loại kem mà chúng ta đã thử vào kỳ nghỉ hè năm ngoái._\n_Bạn đã nhìn thấy chiếc áo phông màu xanh mà tôi luôn mặc ra biển chưa?_\n\n_Đó là chương trình du lịch thú vị mà bạn thích xem._\n\nChúng ta sử dụng đại từ quan hệ _where_ để chỉ ra địa điểm nào mà chúng ta đang đề cập đến.\n_Đây là nhà hàng Ý nơi chúng ta đã ăn món mì ống ngon tuyệt đó._\n\n_Đây là nơi bạn có thể leo núi._\n\n_Đó là sân vận động mới nơi đội bóng yêu thích của tôi thi đấu._\n\n\nNGÔN NGỮ TRỌNG TÂM THAM KHẢO 101\n"
}