{
    "pageNumber": 103,
    "pageText": "4\tNGÔN NGỮ TRỌNG TÂM THAM KHẢO - BÀI 4\nLượng từ\nTính từ | Danh từ đếm được | Danh từ không đếm được\nBánh ngọt quá đắt. | Có quá nhiều bánh ngọt. | Có quá nhiều thịt.\nBộ phim không đủ thú vị cho mọi người! | Có quá nhiều vé cho mọi người? | Không có đủ hành động trong phim.\ntoo many / too much = more than necessary\nenough = the necessary quantity\nnot enough = not the necessary quantity\na lot of = a large amount or number of something\na little = not much, but enough\na few = not many, but enough\nCách dùng\nChúng ta dùng too before adjectives.\nThe novel is too long.\nChúng ta dùng too many before plural countable nouns.\nThere are too many films in the competition.\nWe use too much before uncountable nouns.\nThere was too much violence in the film.\nChúng ta dùng not enough after adjectives.\nLily’s story isn’t interesting enough.\nWe use (not) enough before uncountable and plural countable nouns.\nMillions of children don't have enough food.\nThe film received enough awards.\nWe use a lot of with both uncountable and plural countable nouns.\nThere's a lot of information on this website.\nThere are a lot of people at this party.\nWe use a little with uncountable nouns and a few with plural countable nouns in affirmative sentences.\nI like a little sugar in my coffee.\nI always have a few books in my school bag.\nCâu hỏi đuôi\nWe use question tags to check information. In the question tag, we use a positive verb for negative sentences.\nYou aren’t the new student, are you?\nWe use a negative verb for affirmative sentences.\nYou’re the new student, aren’t you?\nWe use the same auxiliary verb as in the sentence.\nWe can recycle this paper, can’t we?\nShe can’t speak German, can she?\nWe use a form of do when there is no auxiliary verb in the sentence.\nHe likes Indian food, doesn’t he?\nWe use modal verbs when there is a modal in the statement.\nWe should practise for the show, shouldn’t we?\nMệnh đề chỉ mục đích\nWe show purpose or explain ‘why’ using these expressions: to + infinitive, in order to + infinitive, so that, and in case.\nYou can use it to take photos.\nHe called in order to invite me to his party.\nWe saved money so that we could get married.\nI always take my umbrella in case I need it.\n102 NGÔN NGỮ TRỌNG TÂM THAM KHẢO \n"
}