{
    "pageNumber": 105,
    "pageText": "6) THAM KHẢO TRỌNG TÂM NGÔN NGỮ • BÀI 6\n\ncan, could, be able to\n\nCan, could và be able to có cùng một dạng với tất cả các đại từ nhân xưng. Can và could được dùng với động từ nguyên mẫu không có to.\nTôi/Anh ấy/Họ có thể/có thể/sẽ có thể nói tiếng Pháp.\n\nCách dùng\nChúng ta sử dụng can, could, was / were able to và will be able to để nói về khả năng trong quá khứ, hiện tại hoặc tương lai.\n\nQuá khứ:\nTôi không biết bơi khi tôi còn rất nhỏ.\nAnh ấy có thể nói được ba thứ tiếng khi mới 5 tuổi không?\n\nHiện tại:\nTôi có thể nói tiếng Anh vì tôi đến từ Vương quốc Anh.\n\nTương lai:\nTôi sẽ không thể đạp xe được vì tôi đã bị mất xe đạp.\n\nhave to / need to / must/should\n\nMust và should mỗi từ chỉ có một dạng. Chúng không thay đổi theo các chủ ngữ khác nhau.\nRoger phải cẩn thận với con dao.\nRoger phải cẩn thận với con dao.\nCô ấy nên mang theo túi ngủ.\nCô ấy nên mang theo túi ngủ.\nChúng ta sử dụng must / should + động từ nguyên mẫu không có to.\nBạn phải lắng nghe ngay bây giờ. Họ nên ngồi đây.\nBạn phải lắng nghe ngay bây giờ. Họ nên ngồi đây.\n\nDạng phủ định của must và should là must not và should not. Tuy nhiên, trong văn nói và văn viết không chính thức, chúng ta sử dụng dạng rút gọn là mustn't và shouldn't.\nCũng như must và should, động từ chính ở dạng nguyên mẫu không có to.\nChúng ta không được chạm vào cái này. Chúng ta không được chạm vào cái này.\nBạn không nên uống cái đó. Bạn không nên uống cái đó.\n\n\nCách dùng\nChúng ta sử dụng should và dạng phủ định của nó là shouldn't để đưa ra lời khuyên hoặc nói điều gì đó là tốt hay xấu.\nLauren nên chăm chỉ hơn.\nChúng ta không nên làm ồn ào.\nChúng ta sử dụng must và have to để nói về một nghĩa vụ mạnh mẽ - để nói điều gì đó là cần thiết hoặc là một quy tắc.\nTôi phải khỏe mạnh để tham gia chuyến đi thám hiểm.\nChúng ta thường sử dụng must để nói về điều gì đó mà người nói quyết định là cần thiết.\nCon phải làm bài tập về nhà ngay bây giờ.\nChúng ta thường sử dụng have to khi các trường hợp khác khiến điều gì đó trở nên cần thiết.\nTôi phải đến thư viện vì tôi cần một số cuốn sách.\nChúng ta sử dụng don't have to để nói về điều gì đó không cần thiết phải làm.\nChúng ta không phải dọn dẹp nhà cửa vì nó đã sạch sẽ.\nTừ trái nghĩa với must và have to là mustn't.\nChúng ta sử dụng mustn't để nói về điều gì đó bị cấm.\nDon't have to KHÔNG PHẢI là từ trái nghĩa với must và have to.\nCon không được đi trễ.\nTôi không được rời khỏi khu cắm trại sau khi trời tối.\nChúng ta sử dụng need to khi nói về sự cần thiết.\nChúng ta cần phải yên lặng.\nJeff cần phải học hành chăm chỉ hơn.\n\nSắp xếp thông tin\n\nCách dùng\nChúng ta sử dụng các điểm đánh dấu diễn ngôn này để đánh dấu các điểm chúng ta muốn đưa ra trong một bài phát biểu hoặc bài viết.\nThứ nhất, ...\nThứ hai, ...\nCuối cùng, / Cuối cùng, ...\n"
}