{
    "pageNumber": 106,
    "pageText": "7 THAM KHẢO TRỌNG TÂM NGÔN NGỮ • BÀI 7\nLỜI NÓI GIÁN TIẾP\nChúng ta đặt lời nói gián tiếp (lời nói trực tiếp) trong mệnh đề danh từ bắt đầu bằng that.\nCác bác sĩ nói với tôi that tôi phải nghỉ ngơi trong 3 tháng. \nSau động từ tường thuật ở thì quá khứ đơn, chúng ta thường đổi động từ khuyết thiếu hiện tại thành động từ khuyết thiếu quá khứ và thì hiện tại thành thì quá khứ.\nMột số nhà khoa học cho biết mật ong có thể ngăn ngừa sự phát triển của vi khuẩn.\nNhóm nghiên cứu cho biết những người gặp khó khăn vẫn có thể tiếp cận thực phẩm và nguồn lực.\nCách dùng\nChúng ta sử dụng lời nói gián tiếp để tường thuật nghĩa của những gì đã được nói.\nNha sĩ nói rằng răng của anh ấy cần được trám. \nCÂU ĐIỀU KIỆN LOẠI 2\nChúng ta thành lập câu điều kiện loại 2 với if + quá khứ đơn, + would / wouldn't + động từ nguyên thể. Chúng ta thường sử dụng dạng rút gọn. \nNhư với câu điều kiện loại 1, mệnh đề if có thể đứng ở nửa sau của câu, nhưng chúng ta không dùng dấu phẩy. \nTôi sẽ đến đúng giờ nếu tôi dậy sớm hơn. \nChúng ta thành lập câu hỏi thông tin với từ để hỏi ở đầu mệnh đề would.\nBạn sẽ chia sẻ tệp nào nếu bạn trực tuyến?\nNếu bạn trực tuyến, bạn sẽ chia sẻ những tệp nào?\nCách dùng \nChúng ta sử dụng câu điều kiện loại 2 để nói về kết quả có thể xảy ra của một tình huống khó xảy ra.\nNếu tôi có 200 €, tôi sẽ mua một chiếc điện thoại di động. (Tôi không có 200 €, vì vậy tôi sẽ không thể mua điện thoại di động.) \nĐẠI TỪ VÀ TỪ TRÍCH DẪN\nChúng ta có thể sử dụng từ trích dẫn và đại từ để tránh lặp lại khi nói hoặc viết. Các đại từ phổ biến nhất là đại từ chủ ngữ và đại từ tân ngữ. \nĐại từ chủ ngữ thay thế cho chủ ngữ của câu. \nĐại từ tân ngữ thay thế cho tân ngữ và đứng sau động từ và giới từ. \nKenan nhìn thấy những tên trộm. Anh ấy nhìn thấy chúng. \nNhững tên trộm không nhìn thấy Kenan. Chúng không nhìn thấy anh ta.\nChúng ta cũng sử dụng đại từ chỉ định this (số ít) và these (số nhiều) để chỉ sự vật.\nChính phủ đã tạo ra một kế hoạch để giảm tội phạm mạng và mọi người coi đây là một ý tưởng hay. \nNhững tên tội phạm đã bán điện thoại nhưng chúng đã bị đánh cắp.\nTHAM KHẢO TRỌNG TÂM NGÔN NGỮ 105\n"
}