{
    "pageNumber": 13,
    "pageText": "1 READING - Mốt nhất thời\nTôi có thể xác định mục đích của một văn bản.\nNGHĨ XEM! Mốt nhất thời bắt đầu như thế nào? Ai có thể kiếm tiền từ chúng?\nCRAZY CRAZES\nCuộc phỏng vấn với Miley Jones,\nchuyên gia về lịch sử của các mốt nhất thời.\nMỐT NHẤT THỜI BẮT ĐẦU NHƯ THẾ NÀO?\nChà, mốt nhất thời thường bắt đầu ở\nsân chơi khi chúng ta còn nhỏ. Chúng ta thấy ai đó\nlàm điều gì đó thú vị và\nrõ ràng là chúng ta muốn tham gia cùng họ.\nMỐT NHẤT THỜI KỲ LẠ NHẤT LÀ GÌ?\nNgồi trên cột, có lẽ vậy. Vào năm 1924,\nAlvin Kelly đã ngồi trên một cây cột trong\nmười ba giờ. Thật ngạc nhiên, nó\nđã trở nên phổ biến, và mọi người đã từng\nxem những người ngồi cột giỏi nhất. Kỷ lục\nlà hai mươi mốt ngày.\nMỐT NHẤT THỜI HIỆN TẠI KHÁC VỚI MỐT NHẤT THỜI TRƯỚC ĐÂY NHƯ THẾ NÀO?\nNhững thứ như đồ chơi và sưu tập thẻ bài\ntừng rất phổ biến. Giờ đây, mốt nhất thời thường\nbắt đầu trực tuyến, khi mọi người nhìn thấy và\nsao chép những ý tưởng hài hước cho ảnh hoặc video\ntrên mạng xã hội.\n1  Đọc cuộc phỏng vấn với một\nchuyên gia về mốt nhất thời. Mục đích của bài viết là gì?\na cung cấp thông tin\nb bán sản phẩm kỹ thuật số\nc giúp mọi người bắt đầu một mốt nhất thời mới\n2  1.08 Đọc và nghe lại cuộc phỏng vấn.\nViết câu hỏi cho câu trả lời 1-5.\n1  Năm 1924. (Khi nào?)\n2  Trong mười ba giờ.\n(Trong bao lâu  ?)\n3  Trên mạng xã hội. (Ở đâu ?)\n4  Anh ấy đã bán đá thú cưng. (Cái gì ?)\n5  Hàng triệu. (Bao nhiêu ?)\n12  Mốt nhất thời và thời trang\nĐÓ CÓ PHẢI LÀ CÁCH MÀ MỐT NHẤT THỜI TRỞ NÊN PHỔ BIẾN NHANH CHÓNG KHÔNG?\nChính xác! Mọi thứ có thể nhanh chóng trở thành một\nmốt nhất thời. Trước đây, mọi người không sử dụng\nđiện thoại thông minh, nhưng bây giờ chúng ta có thể\nđăng điểm số trò chơi hoặc ảnh trực tuyến ngay lập tức.\nMỐT NHẤT THỜI YÊU THÍCH CỦA BẠN LÀ GÌ?\nĐá thú cưng. Vào những năm 1970, Gary Dahl bắt đầu\nbán một hòn đá thú cưng trong một chiếc hộp đặc biệt\ncó hướng dẫn.\nMỌI NGƯỜI THỰC SỰ ĐÃ TỪNG MUA ĐÁ THÚ CƯNG?\nVâng, họ đã làm vậy. Rõ ràng, anh ấy đã bán được\nhàng triệu chiếc. Không ai thực sự\nbiết mốt nhất thời tiếp theo sẽ là gì.\n3  TỪ VỰNG MỞ RỘNG Sử dụng từ điển để\nkiểm tra nghĩa của các từ in màu xanh lam trong\nvăn bản.\n4  SỬ DỤNG! Làm việc theo nhóm. Nói những gì bạn\nnghĩ về các mốt nhất thời trong cuộc phỏng vấn. Bình chọn xem\ncái nào là ngớ ngẩn nhất, kỳ lạ nhất và thú vị nhất.\nTM & © 1994 WPF\nC \nThis box contains\none genuine pedigreed\nPET\nROCK\nOLD PO"
}