{
    "pageNumber": 19,
    "pageText": "2 Sensations\nTỪ VỰNG • Các giác quan\nTôi có thể hỏi và trả lời các câu hỏi liên quan đến các giác quan.\nCLIL p91\nTài liệu tham khảo tập trung vào Ngôn ngữ p100\nSUY NGHĨ! Có bao nhiêu giác quan? Bạn nghĩ mình sử dụng giác quan nào nhiều nhất? Giác quan mạnh nhất của bạn là gì?\n1 Nhìn vào các bức ảnh 1-5 và nối chúng với các giác quan trong khung.\nthính giác thị giác khứu giác vị giác xúc giác\n2 1.13 Đọc bài kiểm tra trên tạp chí và hoàn thành bảng với các từ in màu xanh lam. Lắng nghe và kiểm tra.\nThính giác Thị giác Khứu giác Vị giác Xúc giác\nâm thanh\n3 Làm bài kiểm tra. Giác quan nào là quan trọng nhất đối với bạn? So sánh kết quả của bạn với kết quả của bạn.\n\nGiác quan mạnh nhất của bạn là gì?\n\nBạn có phải là người thiên về thị giác, thích nhìn mọi thứ? Có lẽ bạn thích sử dụng thính giác của mình và lắng nghe mọi thứ? Hãy làm bài kiểm tra của chúng tôi và ghi chú về những lựa chọn của bạn để xem giác quan nào là quan trọng nhất đối với bạn.\n1 Bạn đang ở trong một nhà hàng và bạn yêu cầu người phục vụ mang đến cho bạn món ăn bất thường nhất trong thực đơn. Khi món ăn đến, bạn sẽ làm gì đầu tiên?\nNgửi nó.\nCảm nhận nó.\nNhìn kỹ nó.\nHỏi ai đó về nó.\nNếm thử nó.\n\n2 Hai trong số những điều này bạn thích hơn?\nHương vị của một bữa ăn ngon\nCảnh hoàng hôn tuyệt đẹp\nMùi hương của hoa vào mùa hè\nCảm giác ấm áp trên giường vào đêm đông\nÂm thanh của âm nhạc đẹp\n\n3 Bạn nghĩ gì về sách?\n\nTôi thích cầm và ngửi chúng khi chúng còn mới.\nTôi thích bìa và hình ảnh.\nTôi thực sự thích sách dạy nấu ăn. Tôi gần như có thể nếm thử thức ăn khi tôi đọc chúng.\nTôi thích sách nói hoặc nghe kể chuyện.\n\n4 Chọn hai điều kiện mà bạn nghĩ là khó khăn nhất.\nMù màu, khi bạn không thể nhìn thấy một số màu sắc.\nĐiếc âm, khi bạn không thể hát hoặc chơi nhạc cụ tốt vì bạn không có 'tai tốt'.\n'Mất khứu giác', khi bạn không thể ngửi thấy bất cứ thứ gì hoặc nếm rất ít.\nMất cảm giác ở một số ngón chân hoặc ngón tay của bạn. \n"
}