{
    "pageNumber": 25,
    "pageText": "## 2 SPEAKING • Planning free time\nI can discuss ideas about how to spend free time.\n\n**THINK!** What do you like doing in the evening and at the weekend?\n\n**Louise** Have you **¹ been** / seen to Bowl You Over, the new bowling club?\n**Grace** Actually, I've never **been** / had bowling. I've heard it's a bit boring.\n**Louise** You've never **been** / made bowling? Seriously? Let's try it next weekend. We can invite Lori and Jack, too.\n**Grace** It doesn't sound much fun to me, but we'll see what they say. I'm hungry. Have you **had** / taken lunch?\n**Louise** No, I haven't **⁵ eaten** / eaten since breakfast. Let's have lunch together.\n**Grace** What do you fancy eating?\n**Louise** I don't know. Fish and chips, I suppose.\n**Grace** Wait a second. There's a great restaurant really near here. Come on.\n**Louise** OK.\n**Grace** Here it is.\n**Louise** Can't we **had** / **have** fish and chips?\n**Grace** Why not try something different? The food here is delicious. I think you'll enjoy it.\n**Louise** OK. I'll give it a try.\n**Grace** Great.\n\n\n1 1.19 Choose the correct words in the dialogue. Then watch or listen and check. \n\n* What does Louise want to do next weekend? \n* Where does Grace suggest going for lunch?\n\n\n2 1.19 Cover the dialogue and complete the Key Phrases. Watch or listen again and check.\n\n**KEY PHRASES**\n\nMaking plans for free time\nI've heard it's a bit **¹**  _______.\nIt doesn't sound **²**  _______  to me.\nWhat do you fancy **³** _______?\nCan't we **⁴**  _______?\nWhy not try **⁵**  _______?\nI think **⁶** _______.\n\n\n3 Practise the dialogue with your partner. \n\n4 1.20 **PRONUNCIATION**: Stress for emphasis Listen and repeat the sentences. Which sentence has more stressed words? Why?\n* Have you been to Bowl You Over?\n* You've never been bowling? Seriously?\n\n\n**5** Work in pairs. Read situations 1-3. Take turns to suggest doing something after school. Use the key phrases.\n\n1 watch a scary film\n2 go for a bicycle ride\n3 play a video game\n\n**What do you fancy doing?**\n_Let's watch a scary film after school._\n_It doesn't sound much fun to me._\n\n\n**6 USE IT!** Work in pairs. Read the situation. Then prepare and practise a new dialogue. Use the key phrases and the dialogue in exercise 1 to help you.\n\n**Student A**: You want to go camping in the countryside at the weekend. Listen to what your friend suggests instead and respond.\n\n**Student B**: You don't want to go camping in the countryside at the weekend. You fancy watching a film then having dinner. Suggest what type of film and food you want.\n\n**24 Sensations**\n"
}