{
    "pageNumber": 26,
    "pageText": "## 2 WRITING • Bài dự thi\nTôi có thể sử dụng các từ ngữ nhấn mạnh để bài viết của tôi thêm thú vị.\n\nTHINK! Bạn thích điều gì ở nơi bạn sống? Nơi đó có cảnh đẹp và âm thanh đặc biệt nào không?\n\n**(Hình ảnh một tờ rơi quảng cáo)**\n**WIN** một kỳ nghỉ **tuyệt vời!**\n\nTham gia cuộc thi \"Bạn chưa thực sự sống cho đến khi ...\".\nHãy mô tả những điểm tham quan, âm thanh, hương vị và cảm xúc mà du khách đến đất nước của bạn có thể trải nghiệm. Người chiến thắng của chúng tôi sẽ được trải qua hai tuần tại Úc! \n\n1 Đọc quảng cáo trên tạp chí và bài dự thi chiến thắng năm ngoái về đồng bằng sông Cửu Long. Bạn phải làm gì để tham gia cuộc thi? Giải thưởng là gì? Chúng ta biết gì về cư dân ở miền Nam Việt Nam?\n\n**Ngôn ngữ trọng tâm: Từ ngữ nhấn mạnh**\n\n2 Tìm các từ trong khung trong văn bản Trải nghiệm đồng bằng sông Cửu Long ở miền Nam Việt Nam. Chúng luôn đứng trước loại từ nào (tính từ, danh từ hay động từ)?\n`absolutely really very`\n\n3 Nghiên cứu các ví dụ và trả lời các câu hỏi.\n\n`very soft`  `very delicious` X\n`really soft`  `really delicious` \n`absolutely soft` X `absolutely delicious` \n\n1 Tính từ nào là tính từ cực đoan (nêu lên ý kiến mạnh mẽ): soft hay delicious?\n2 Chúng ta sử dụng very với tính từ bình thường hay cực đoan?\n3 Chúng ta có thể sử dụng really với cả tính từ bình thường và cực đoan không?\n4 Chúng ta có thể sử dụng những từ ngữ nhấn mạnh nào khác với tính từ? Tìm các ví dụ trong văn bản.\n\n4 Đọc các cụm từ khóa và tìm chúng trong văn bản Trải nghiệm đồng bằng sông Cửu Long ở miền Nam Việt Nam. Hãy nghĩ cách hoàn thành hai cụm từ đầu tiên về thị trấn của bạn.\n\n**CỤM TỪ KHÓA**\n**Bày tỏ lời khuyên**\n\nĐừng quên thử ...\nĐó là một trong những ... nhất ở ...\nThật là một trải nghiệm.\nChúng (tất cả) đều đáng xem.\nChúng tôi mong chờ được (gặp bạn).\n\n\n**(Hình ảnh một bài viết)**\n**Trải nghiệm đồng bằng sông Cửu Long ở miền Nam Việt Nam**\nBởi vì bạn chưa thực sự sống cho đến khi ...\n\n... **bạn nhìn thấy** cuộc sống quanh dòng sông như những khu chợ nổi. Bên cạnh đó, đồng bằng sông Cửu Long có rất nhiều vườn cây ăn trái hoặc ruộng lúa và cảnh đẹp vô cùng, và **tất cả đều đáng xem**. \n\n... **bạn nghe thấy** Đờn ca tài tử - nhạc dân gian. Âm thanh của nhiều loại nhạc cụ như sáo, đàn tranh 16 dây, vĩ cầm và guitar **thực sự tuyệt vời**, và **rất du dương**! Đó là một trải nghiệm **khá thú vị**.\n\n... **bạn nếm thử** bánh xèo. Đây là một trong những món ăn phổ biến nhất ở đồng bằng sông Cửu Long. Đừng quên thử các món đặc sản địa phương tuyệt vời khác, như cơm cháy, gà sả hay cá lóc nướng. **Thực sự rất ngon**!\n\n... **bạn cảm nhận được** sự nồng hậu của người dân. Vì vậy, hãy ở nhà dân trong một ngôi làng truyền thống từ tháng 10 đến tháng 4 vì nhiệt độ dễ chịu cho việc du lịch. Chúng tôi mong chờ được gặp bạn.\n\n\n5 **USE IT!** Làm theo các bước trong hướng dẫn viết.\n**HƯỚNG DẪN VIẾT**\n\n**A NHIỆM VỤ**\nViết một bài dự thi cho cuộc thi 'Bạn chưa thực sự sống cho đến khi ...'. Sử dụng thông tin về một nơi bạn thích và biết rõ. Bao gồm một số cụm từ khóa.\n \n**B SUY NGHĨ VÀ LẬP KẾ HOẠCH**\nLên ý tưởng và quyết định xem chúng thuộc về đoạn văn về cảnh đẹp, âm thanh, hương vị hay cảm xúc.\n\n**C VIẾT** \nSử dụng ghi chú của bạn từ B để viết bản nháp đầu tiên cho bài mô tả của bạn. \n\n**D KIỂM TRA** \n* tính từ và từ ngữ nhấn mạnh\n* sắp xếp ý tưởng theo logic \n"
}