{
    "pageNumber": 30,
    "pageText": "TẬP TRUNG NGÔN NGỮ Thì hiện tại hoàn thành: \ncâu hỏi; Thì hiện tại hoàn thành và quá khứ đơn\n12 Hoàn thành các đoạn hội thoại với thì hiện tại hoàn \nthành hoặc quá khứ đơn của động từ trong ngoặc.\nRuth Bạn đã bao giờ làm vỡ (bạn/bao giờ/làm vỡ) \nthứ gì đó thực sự đắt tiền chưa?\nOscar Có, tôi 1_**đã**_. Nó 2_**xảy ra**_\n(là) ba hoặc bốn năm trước.\n3_**đã làm rơi**_(làm rơi) máy tính xách tay của bố tôi. \n4_**không cho phép**_(không cho phép) \ntôi sử dụng máy tính bảng hoặc điện thoại \nthông minh của ông ấy kể từ khi nó 5_**xảy ra**_ \n(xảy ra)!\nAlex 6_**Bạn đã bao giờ gặp**_(bạn/bao giờ/gặp) \nngười nổi tiếng chưa?\nSara Không, tôi 7_**chưa**_. ... nhưng chú của tôi \n8_**đã đi**_(đi) học với Keira Knightley, nữ diễn viên. \nNhưng cô ấy 10_**không nổi tiếng**_(không \nnổi tiếng) lúc đó, tất nhiên. Họ \n11_**chỉ mới**_(là) sáu tuổi!\nAlex 12_**Ông ấy đã gặp**_(anh ấy/gặp) cô ấy kể từ \nkhi cô ấy 13_**trở nên**_(trở nên) nổi tiếng chưa?\nSara Không, ông ấy 14_**chưa**_.\nTôi có thể hỏi mọi người về trải nghiệm của họ.\n®ÁNH GIÁ CỦA TÔI\n\nVIẾT BÀI dự thi\n14 Đọc quảng cáo và hoàn thành bài viết với các \ntừ sau.\nhoàn toàn một trong những điều thú vị nhất \nthực sự ngon tuyệt đến thăm để xem \ndừng lại rất\nTHẮNG £500\nHãy chia sẻ với chúng tôi về một nơi mà bạn thích dành \nthời gian. Viết về các điểm tham quan, mùi vị và cảm \nxúc bạn có thể trải nghiệm ở đó. Khuyến khích những \nngười khác đến thăm nơi này.\nNgười chiến thắng sẽ nhận được £500 và bài dự thi của \nhọ sẽ được xuất bản trên tạp chí VISIT Britain.\n\n\nNÓI Kế hoạch thời gian rảnh\n13 Chọn các từ đúng. Sau đó, thực hành với \nbạn của bạn.\nZach Này, Dan. Bạn đã xem phim kinh dị này \nchưa, Zombies Attack?\nDan Bạn chưa bao giờ xem phim kinh dị à?\nZach Tôi chưa bao giờ xem phim kinh dị.\nDan Nghiêm túc à? Tôi nghĩ bạn 1_**sẽ**_/ đang / \nđã thích điều này. Tôi 2_**nghe**_/ nghe / \nđã nghe nói nó hay.\nDan Nó nghe không hay / vui / thú vị lắm đối \nvới tôi. Tôi không thích phim đáng sợ. \nChúng ta có thể ăn tối trước được không?\nZach Được. Bạn muốn/thích/thử ăn gì?\nDan Sao không thử / muốn/thích thứ gì đó \nkhác đi? Còn đồ ăn Ấn Độ thì sao?\nZach \"Không thể / Sẽ / Có pizza không? Tôi \nchưa bao giờ ăn đồ ăn Ấn Độ.\nDan Thật à? Nó ngon lắm.\n\nTôi có thể thảo luận ý tưởng về cách dành thời gian rảnh.\n®ÁNH GIÁ CỦA TÔI\n\nChợ St Nicholas\nNơi yêu thích của tôi ở Bristol là Chợ St Nicholas. \nNó là 1_**một trong những**_ khu chợ 2_**thực sự**_ \ntuyệt vời ở Anh, và bạn gần như có thể cảm \nnhận được lịch sử lâu đời của nó. Nó chắc chắn \nđáng để 3_**đến thăm**_.\nKhi bạn bước vào, bạn sẽ thấy hàng trăm sản \nphẩm đầy màu sắc, từ quần áo và đồ trang sức cổ \nđiển đến đồ thủ công mỹ nghệ địa phương. Bạn \ncó thể ngửi thấy mùi 4_**ngon tuyệt**_ của thức \năn đường phố như cà ri Ấn Độ hay falafel Algeria. \nTôi thích đi bộ giữa các quầy hàng, ngắm nhìn \nmọi người và xem họ mua gì. Đó là một trải \nnghiệm 5_**thú vị**_. Nhưng điều khiến nơi này \nthực sự đặc biệt là mái kính 6_**hoàn toàn**_ \ntuyệt đẹp trên các quầy hàng.\nNếu bạn đến Bristol, đừng quên 7_**dừng lại**_ \nở Chợ St Nicholas và ăn trưa. Hãy dành thời \ngian để tìm kiếm đồ lưu niệm (hoặc nhìn lên bầu \ntrời) với một tách cà phê ngon trong tay. \nChúng tôi rất mong được gặp bạn ở đó.\n\nTôi có thể sử dụng các từ ngữ nhấn mạnh để \nlàm cho bài viết của mình thú vị hơn.\n®ÁNH GIÁ CỦA TÔI\nÔN TẬP TIẾN ĐỘ 1 29\n"
}