{
    "pageNumber": 36,
    "pageText": "3\nLANGUAGE FOCUS • Hiện tại hoàn thành đơn giản + just, still, yet and already\n*Tôi có thể nói về những gì tôi đã và chưa làm.*\n\nHiện tại hoàn thành đơn giản + just\n1 Nghiên cứu những câu này từ bài tập 3 trên trang 34. Sau đó, trả lời các câu hỏi.\n*Chúng tôi vừa xem video về họ.*\n*Tôi vừa kết thúc một chuyến đi thuyền.*\n1 Chúng ta có sử dụng thì hiện tại hoàn thành với *just* để nói về các sự kiện gần đây hay các sự kiện đã xảy ra từ lâu? \n2 Vị trí của *just* trong câu khẳng định ở thì hiện tại hoàn thành là gì?\n\n2 Hoàn thành các câu với *just* và dạng hiện tại hoàn thành đơn giản của các động từ trong ngoặc. Sau đó viết dạng câu hỏi.\n*Tôi vừa nhảy dù lần đầu tiên.* (do)\n*Bạn vừa nhảy dù lần đầu tiên chưa?* \n1 \n2 Sam \n3 Chúng tôi \nngôi nhà. (drive)\n4 Anh ấy \nlần nữa. (break)\nmột điều gì đó buồn cười. (see)\nxuống hồ. (dive)\nvượt qua nhà bạn tôi\nkỷ lục thế giới\n\n3 Giải thích các tình huống bằng lời của riêng bạn. Sử dụng dạng hiện tại hoàn thành đơn giản chính xác với *because* và *just*.\nVán trượt tuyết bên trái của tôi bị hỏng ...\n*Ván trượt tuyết bên trái của tôi bị hỏng vì tôi vừa gặp tai nạn.*\n1 Đội đang ăn mừng \n2 Bây giờ tôi không có tiền \n3 Phòng của tôi gọn gàng \n4 Anh ấy trông sợ hãi \n\n-\nHiện tại hoàn thành đơn giản + still, yet and already\n4 Nghiên cứu các câu 1-3. Sau đó, đối chiếu chúng với các quy tắc A-C.\n1 Bạn đã quyết định chưa?\n2 Tôi vẫn chưa quyết định.\n3 Anh ấy đã quyết định rồi.\n\nQUY TẮC\nA Điều này mô tả một hành động đã xảy ra sớm hơn chúng ta dự kiến.\nB Điều này nhấn mạnh một hành động được mong đợi mà chưa xảy ra.\nC Điều này hỏi liệu một hành động được mong đợi đã xảy ra hay chưa.\n\n5 Hoàn thành các quy tắc với still, yet hoặc already.\nQUY TẮC\n1 Chúng tôi sử dụng \nvới các dạng phủ định của thì hiện tại hoàn thành. Nó đứng trước *hasn't* hoặc *haven't*.\n2 Chúng tôi sử dụng \ntrong các câu khẳng định.\nNó đứng giữa *has* / *have* và động từ chính.\n3 Chúng tôi sử dụng \ntrong câu hỏi và câu phủ định. Nó đứng ở cuối câu.\n\n6 Sắp xếp các từ để tạo thành câu.\n1 bạn bè của tôi và tôi / của chúng tôi\nchuyến phiêu lưu tiếp theo / đã quyết định / already/\ncó\n2 Tôi đã / một tấm ván lướt sóng / already/ mượn\n3 still / vận chuyển / được tổ chức / haven't / chúng tôi\n4 chúng tôi / bought / yet / any food / haven't\n\n7 Đọc danh sách mong muốn của Nam. Viết các câu về những gì anh ấy đã và chưa làm. Sử dụng *still*, *yet* và *already*.\n☆\nDanh sách mong muốn của tôi\n1 xem Thác Dambri X\n2 thử lướt sóng ✓\n3 đi thuyền quanh Vịnh Hạ Long ✓\n4 leo lên Fansipan X\n00\n\n8\nSỬ DỤNG NÓ! Hãy nghĩ về những gì bạn đã và chưa làm hôm nay, năm nay và trong cuộc đời bạn. Viết các câu về mỗi khoảng thời gian với thì hiện tại hoàn thành và *still*, *yet* hoặc *already*.\n*Hôm nay tôi đã có hai lớp học.*\n*Năm nay tôi vẫn chưa đi bơi.*\n*Tôi chưa ra nước ngoài.*\n\nKết thúc?\nNhìn vào các bức ảnh trên các trang 30-35. Viết các câu về những gì mỗi người vừa làm, hoặc chưa làm.\nAdventure 35\n"
}