{
    "pageNumber": 38,
    "pageText": "3\nWRITING • An FAQ page\nI can use relative clauses to describe a sport.\nTHINK! What does FAQ mean? Where do you see FAQs?\nFootball FAQS\nEude\nEurotel\n1 Look at the photo. Then check the meaning\nof the words in blue in the Football FAQs and\nread the text. Do you pass or throw the ball\nwhen you play football? Do you think it's a\ndifficult sport? Would you like to do it? Why /\nWhy not?\nKEY PHRASES\nDescribing an activity\nIt's a (ball game) which has become very popular.\nIt involves (passing the ball).\nIt's a great sport for (kids) who ...\nWhen you're learning, it's best to ....\n2 Which paragraph in the Football FAQs tells\nreaders...?\n1 the ideal location to do this sport\n2 what they need to practise the sport\n3 where the sport began\n4 how to play football\n5 a team sport for a variety of fitness levels\nLanguage point: Relative clauses\n3 Match the words in blue in the Football FAQs\nwith the words in the box.\nan idea an object a person a place\n4 Complete sentences 1-5 with who, which\nor where.\n1 That's the shop _______ I bought my\nboard.\n2 Mike's the friend _______ lent me his\nlife jacket.\n3 Equipment _______ is expensive isn't\nalways the best.\n4 I watched a video _______ showed the\nbest techniques.\n5 I don't know anybody _______ has tried it.\n5\nWhat is football?\n✔ Football is a ball game which has become very\npopular in Việt Nam. It involves passing the ball into\nthe opponent's goal with any part of the body except\nthe hands and arms.\nHow long has it been a sport?\n② Modern football - one of the most beloved team\nsports -probably started in England in the early\nnineteenth century.\nDo I need to be in good shape to play football?\nIt's a great sport for kids who just want to participate\nin a team sport, but who may not already have a high\nlevel of fitness and skills.\nWhat equipment do I need?\n④ A team uniform, long stockings, shin guards, and\ncleats which are lightweight, low-top shoes so that\nyou can move over the field without slipping.\nWhat are the best places for football?\nIn parks or playgrounds. When you're learning, it's best\nto find a place where there are many youth football\nclubs to play organised matches.\nUSE IT! Follow the steps in the writing guide.\nWRITING GUIDE\nA TASK\nWrite an FAQ section for a website about\nsport. Research a sport to find out what it\ninvolves. Choose from:\nswimming martial art\nbadminton basketball\nB THINK AND PLAN\nThink of questions which can give useful\ninformation about the sport. Choose from\nthese topics, or think of your own.\n origins\n how to do it\n courses\n equipment\n best places to do it\n clubs and information\nC WRITE\nWrite at least five questions and answers.\nUse the model text and the key phrases to\nhelp you.\nquestion words\nD CHECK\n• sports verbs\nnatural features vocabulary\nrelative clauses\nAdventure 37\n\n"
}