{
    "pageNumber": 44,
    "pageText": "4\nLANGUAGE FOCUS • Question tags\nTôi có thể sử dụng câu hỏi đuôi để kiểm tra thông tin.\n\n1 Gạch chân các câu hỏi đuôi trong các câu 1-5 và các động từ mà chúng đề cập đến.\n1 Nghe có vẻ hơi công nghệ cao, phải không?\n2 Vì vậy, trẻ em có thể sử dụng chúng trong vài năm, phải không?\n3 Một chiếc giày sẽ không vừa với tất cả mọi người, phải không?\n4 Điều đó thực sự hữu ích, phải không?\n5 Mọi người đang mặc chúng trong ... phải không?\n\n2 Đọc các câu trong bài tập 1. Sau đó chọn các lựa chọn đúng để hoàn thành các quy tắc 1-5.\n\nQUY TẮC\nChúng tôi sử dụng câu hỏi đuôi để kiểm tra thông tin. Trong câu hỏi đuôi, chúng tôi sử dụng:\n1 một động từ khẳng định / phủ định cho câu phủ định.\n2 một động từ khẳng định / phủ định cho câu khẳng định.\n3 cùng một / khác trợ động từ như trong câu.\n4 một dạng của do / will khi không có trợ động từ trong câu.\n5 động từ khuyết thiếu khi có / không có một động từ khuyết thiếu trong câu.\n\n3 Chọn các tùy chọn đúng.\n1 Chai lọ cho vào thùng rác tái chế, phải / không?\n2 Bạn có thể giúp chúng tôi, có thể / không thể?\n3 Ô nhiễm là một vấn đề rất lớn, phải / không?\n4 Họ sẽ không gây ô nhiễm không khí, phải / không?\n5 Tôi đúng, có phải / không?\n6 Chúng ta có thể giảm thiểu rác thải, phải / không?\n\n4 Hoàn thành các câu với các cụm từ trong hộp.\naren't they can't you does it\nshouldn't we won't it\n\n1 Chúng ta nên trao đổi sách cho nhau,\n.... shouldn't we...?\n2 Họ đang sử dụng quá nhiều nước,\n.... aren't they...?\n3 Công ty không lãng phí nước,\n.... does it...?\n4 Bạn có thể tái chế chiếc điện thoại này,\n.... can't you...?\n5 Dân số của thành phố sẽ tăng lên trong mười năm tới,\n.... won't it...?\n\n\n5 Hoàn thành đoạn hội thoại với câu hỏi đuôi đúng.\nMegan: Đó không phải là một chiếc túi mới khác,\n1 ...is it...?\nAlex: Trông nó tuyệt đấy, 2 ...doesn't it...?\nMegan: Có, nhưng đó không phải là những gói kẹo ngọt,\n3 ...are they...?\nAlex: Chúng là! Toàn bộ chiếc túi được làm bằng những gói tái chế. Nó thực sự thông minh, 4 ...isn't it...?\nMegan: Ừ. Tôi cũng muốn có một cái!\nAlex: Tôi sẽ mua cho bạn một cái vào ngày sinh nhật của bạn.\nMegan: Thật sao? Bạn sẽ không quên,\n5 ...will you...?\nAlex: Đừng lo lắng. Tôi sẽ không.\n\n6 1.35 PHÁT ÂM: Ngữ điệu Nghe những câu này. Giọng nói của người nói tăng lên hay giảm xuống trong câu hỏi đuôi? Luyện nói chúng.\n1 Chiếc túi không đắt, phải không?\n2 Họ có thể mua chúng trực tuyến, phải không?\n3 Bạn sẽ gọi cho tôi, phải không?\n\n7 SỬ DỤNG NÓ! Làm việc theo cặp. Kiểm tra thông tin cá nhân bằng cách sử dụng câu hỏi đuôi và các ý tưởng trong hộp.\nkhả năng ngày sinh nhật gia đình cuối tuần trước\nthích / không thích kỳ nghỉ lễ tiếp theo\n\nSinh nhật của bạn là vào tháng 6, phải không?\nĐúng vậy! Bạn đã đến rạp chiếu phim vào cuối tuần trước, phải không?\nKhông, tôi đã không. Bạn có hai chị em gái, phải không?\n"
}