{
    "pageNumber": 48,
    "pageText": "LANGUAGE FOCUS Hiện tại hoàn thành\nsimple + just, still, yet and already\n5 Viết lại các câu bằng cách sử dụng một trong các từ trong ngoặc đơn.\n1 Chúng tôi đã mua vé đến Úc.\n(yet / just)\n2 Tôi đã mời Kim đến dự tiệc của tôi. (still / already)\n3 Max vẫn chưa hoàn thành bài tập về nhà của mình. (still / already)\n4 Chúng tôi đã nói về vấn đề này.\n(already / yet)\n5 Tôi vẫn chưa tìm thấy điện thoại của mình. (already / yet)\n6 Bạn đã sửa xe đạp của mình chưa? (still / yet)\nTôi có thể nói về những gì tôi đã và chưa làm.\nĐÁNH GIÁ CỦA TÔI\nNÓI Trao đổi tin tức\n6 Hoàn thành đoạn hội thoại với các cụm từ khóa. Sau đó, thực hành với bạn của bạn.\nJoe\nNó có tốt không?\nChúc may mắn với điều đó.\nBạn đã làm gì?\nRất vui được gặp lại bạn.\nBạn đã làm gì đặc biệt chưa?\nChào, Emily. Tôi đã không gặp bạn lâu rồi.\n1\nEmily Tôi vừa trở về từ một trong những\ntrung tâm phiêu lưu với trường học của tôi.\nJoe\n2\nEmily Thật tuyệt vời. Tôi đã làm rất nhiều việc trong\nvài ngày qua - chèo thuyền kayak,\nleo núi, thậm chí cả abseiling. Còn bạn thì sao?\n3\nJoe\nKhông hẳn. Tôi đã ở nhà, học tập.\nChúng tôi có bài kiểm tra cả tuần.\nEmily Ồ. 4\nJoe\nCảm ơn, Emily. 5\nTôi có thể yêu cầu và phản hồi tin tức cá nhân.\nĐÁNH GIÁ CỦA TÔI\nVIẾT Trang Câu hỏi thường gặp\n7 Hoàn thành trang Câu hỏi thường gặp bằng các cụm từ. Có hai cụm từ thừa.\ntrở nên phổ biến kiểm tra mọi người\nliên quan đến việc chơi tốt nhất là học\nđể tìm hiểu ở đâu là nơi bạn bảo vệ\nWhat is\nunderwater\nhockey?\nHome Find a team\nĐó là một loại hình thể thao dưới nước đã bắt đầu\n1\nTrong môn khúc côn cầu dưới nước, giống như khúc côn cầu tiêu chuẩn,\nhai đội cố gắng di chuyển một quả bóng vào khung thành.\nTuy nhiên, khúc côn cầu dưới nước 2\nở dưới đáy bể bơi.\nHỏi Những thiết bị nào bạn cần?\nMặt nạ để giúp bạn nhìn thấy dưới nước và ống thở để\ngiúp bạn thở. Bạn cũng cần vây, găng tay và một\nchiếc mũ đặc biệt 3\nđầu và tai của bạn. Mỗi\nngười chơi cũng có một cây gậy ngắn để di chuyển bóng.\nHỏi Ai có thể chơi?\nKhúc côn cầu dưới nước dành cho 4\ncó thể bơi.\nNó dễ dàng 5\nnhưng để giỏi, bạn phải\nkhỏe, nhanh và có thể nín thở trong thời gian dài! Khi bạn đang học, '\n7\ncoi nó như\nmột hoạt động vui vẻ.\nHỏi Tôi có thể tìm hiểu thêm ở đâu?\ntrang 'Tìm một đội' của chúng tôi để xem có\nbất kỳ câu lạc bộ địa phương nào không\ncó thể tham gia.\nTôi có thể sử dụng mệnh đề quan hệ để mô tả một môn thể thao.\nĐÁNH GIÁ CỦA TÔI\n..\nPROGRESS REVIEW 2 47\n"
}