{
    "pageNumber": 50,
    "pageText": "Luyện tập trọng tâm ngôn ngữ Câu hỏi đuôi \n\n12 Chọn từ đúng.\n\n1 Tôi cao hơn bạn, phải / không?\n2 Bạn có một chiếc xe đạp mới, có / không?\n3 Đó là một bức tranh tuyệt vời, phải / không?\n4 Ngày mai chúng ta sẽ không có nhiều thời gian, phải / không?\n5 Họ nên làm việc chăm chỉ hơn, phải / không?\n6 Chúng tôi đã không chơi trò chơi điện tử cả ngày, phải / không?\n\n\n13 Hoàn thành các câu hỏi với câu hỏi đuôi.\n\n1 Họ không thể tiết kiệm thêm tài nguyên, phải không?\n2 Maria sẽ rời đi sớm, phải không?\n3 Họ chưa giải quyết được vấn đề, phải không?\n4 Jamie thích học lịch sử, phải không?\n5 Bạn không vui, phải không?\n6 Thời tiết sẽ đẹp sau này, phải không?\n7 Chúng tôi không tái chế thủy tinh, phải không?\n8 Tôi sẽ không cần dọn dẹp, phải không?\n\nTôi có thể sử dụng câu hỏi đuôi để kiểm tra thông tin.\nĐÁNH GIÁ CỦA TÔI\n\n\nNÓI So sánh sản phẩm\n\n14 Hoàn thành đoạn hội thoại với các từ. Sau đó, hãy luyện tập với bạn của bạn. Có hai từ thừa.\n\nnhư rẻ hơn ít hơn thích nhiều hơn nhiều nghĩ muốn\n\nBethany Tôi đang tìm kiếm một món quà cho bố. Bạn nghĩ gì về \n______cái này? đài radio năng lượng mặt trời?\nOllie Trông thật tuyệt. Nhưng nó không\n______đẹp như cái này.\nBethany Tôi ______cái này hơn, quá.\nNó hiện đại hơn nhiều.\nOllie ______màu sắc của nó.\nBố cũng sẽ thích nó.\nBethany Cái nào ______hơn?\nOllie Cái này đắt hơn nhiều. Nó\nchỉ có 30 bảng Anh.\nBethany Chà! Hãy lấy cái đó, sau đó.\n\nTôi có thể bày tỏ sở thích của mình khi so sánh mọi thứ.\nĐÁNH GIÁ CỦA TÔI \n\n\nVIẾT Đánh giá sản phẩm\n\n15 Chọn từ đúng.\n\n\nGhế lười XXL\n\n£29,95\n\n★★★★☆\n\n100 ĐÁNH GIÁ\n\nTHÊM ĐÁNH GIÁ CỦA BẠN\n\n\nĐÁNH GIÁ\n\nTôi đã đặt chiếc ghế lười cực lớn này cho con trai tôi, Lukas. \nChúng tôi đang tìm kiếm một chiếc ghế sofa mà Lukas có thể \nsử dụng ______thư giãn, nhưng phòng của nó quá nhỏ nên \nchúng tôi đã mua chiếc ghế lười này. Giá cả thì tốt, nhưng \n______lớn nhất là số lượng màu sắc hạn chế.\nChiếc ghế ______đúng như quảng cáo. \nNó phù hợp với mọi nơi, trông đẹp mắt và có kích thước hoàn hảo. \nLukas thấy nó rất thoải mái khi ngồi. Bên cạnh đó, nó rất nhẹ \n______mang theo, trong trường hợp bạn muốn di chuyển \nnó đến một vị trí khác.\nVấn đề duy nhất của tôi ______là việc dọn dẹp. \nBạn phải dành nhiều thời gian ______giữ cho nó sạch sẽ. \nChúng tôi thường phủ nó bằng một tấm chăn ______nó không bị \nbẩn.\nNếu bạn muốn có một chiếc ghế lười to và thoải mái, hãy mua \nchiếc này. ______yêu nó!\n\n1 a để mà b để c trong trường hợp\n2 a quảng cáo b lợi thế c bất lợi\n3 a làm b làm c trông\n4 a là b làm c tìm\n5 a vậy b đến c bởi\n6 a với nó b về nó c của nó\n7 a để b trong trường hợp c để mà\n8 a để b để mà c trong trường hợp\n9 a Bạn đã b Bạn c Bạn sẽ\n\nTôi có thể sử dụng to, in order to và so that để giải thích mục đích của \nmột đối tượng.\nĐÁNH GIÁ CỦA TÔI\n\n\nÔN TẬP TIẾN ĐỘ 2 49\n"
}