{
    "pageNumber": 55,
    "pageText": "5 \nVOCABULARY AND LISTENING •  Lifestyle choices\n_I can talk about lifestyle choices for the future._\n\n**THINK!** How old will you be in ten years' time? Where do you think you will be?\n\n**Where do you see YOURSELF in ten years' time?**\n\n**Decklen**\nI see myself finishing university first. Then I'm going to get a good job, settle down and have a family. Can't wait!\n\n**Earlybird**\nWhy do people **tie themselves down**? Why not **take some time out**? Go travelling while you're young!\n\n**DeeLee33**\nThat's what I think! I don't want a good job. I want to **have fun**. I'll **take up a sport** like karate or skydiving and **enjoy myself**. In two years, I hope that I'll be doing my black belt, and I'll be happy.\n\n**Earlybird**\nMe, too! I'm going to **travel around Australia** and teach myself to surf.\n\n**Marcus**\nWhere are you going to **earn money** to get to Australia?\n\n**Earlybird**\nI'm going to **start up my own business**, make a million dollars in two years, and then I'll **retire young** and travel the world. Why **waste time** working all your life?\n\n**Marcus**\nI think it's important to **look after yourself** - but what about others? I'd like to **get involved with a charity** and spend some time abroad helping people.\n\n**DeeLee33**\nI totally agree. Good luck with that, Marcus! \n\n1  2.06 Read and listen to the online forum. Check the meaning of the phrases in **blue**. Which do you think are good ideas for a **healthy life**?\n\n**STUDY STRATEGY**\n**Remembering new vocabulary**\nWriting your own examples helps you remember new vocabulary easier.\n\n2 Read the Study Strategy. Complete the sentences with your own ideas. Compare your ideas with a partner's and try to remember the best sentences.\n1 I **enjoy myself** when I \n2 When I'm older, I'm going to travel around _________ and other countries.\n3 I want to **take up a sport** like \n4 Don't **waste time** __________. \n5 To **look after yourself**, you should __________\n\n3  2.07 Listen to the four people from exercise 1 talking about their future plans and lifestyle choices. Which order do they speak in?\n\n4 2.07  Listen again and write true or false. Correct the false sentences.\n1 Speaker 1 thinks that having money is the most important thing.\n2 Speaker 2 has been to university.\n3 Speaker 3 is ambitious.\n4 Speaker 4 thinks education is important.\n\n**Language point: Reflexive pronouns**\n5 Find five sentences with reflexive pronouns in the online forum. Then complete sentences 1–3 with the reflexive pronouns in the box. There is one extra pronoun.\n*himself*  *myself*   *ourselves*  *yourself*\n1 I saw __________ in the mirror.\n2 He sent __________ an email.\n3 We always enjoy __________ on holiday.\n\n6 USE IT! Work in pairs. Tell each other about your plans and ideas for the future. Use the phrases in **blue** in the online forum to help you.\n\n_I'd like to take time out and travel around the world._\n_I think it's a good idea to take up a sport and enjoy yourself._\n\n54  Years ahead \n"
}