{
    "pageNumber": 57,
    "pageText": "5 NÓI • Sắp xếp\nTôi có thể lập kế hoạch và sắp xếp trong tương lai.\n\nHÃY NGHĨ! Bạn có bận rộn trong vài ngày tới không? Kế hoạch của bạn là gì?\n\nAldo: Vậy Pamela, bạn có một ngày bận rộn phía trước.\nPamela: Tôi biết, thật là *nhàm chán / điên rồ.\nAldo: Đó là điều xảy ra khi bạn đang *quan trọng / vui vẻ! Đừng quên là bạn có một cuộc họp vào chiều nay với các giám đốc điều hành truyền hình. Họ sẽ hỏi về kế hoạch mới của bạn cho chương trình truyền hình.\nPamela: Vâng, mấy giờ thì bắt đầu?\nAldo: Cuộc họp bắt đầu lúc 12h30 tại trung tâm thành phố, vì vậy bạn phải đến đó *sớm hơn / muộn hơn một chút. Tôi sẽ cố gắng đặt taxi cho bạn lúc 11h45.\nPamela: Nhưng tôi có buổi thử giọng cho chương trình mới hôm nay, nhớ chứ? Buổi thử giọng bắt đầu lúc mười giờ.\nAldo: Vâng, tôi biết. Chúng tôi sẽ đảm bảo bạn sẽ *trễ / đúng giờ.\nPamela: Tôi hy vọng vậy. Chúng ta sẽ xem... Ồ, nhân tiện, tôi sẽ gặp đạo diễn để ăn trưa hôm nay lúc 2 giờ chiều.\nAldo: Cái gì? Tại sao bạn không nói với tôi?\nPamela: Tôi đang nói với bạn bây giờ! Bạn có thể nhắc tôi nói với anh ấy về *niềm vui / kế hoạch mới, được không?\nAldo: Được rồi, tùy bạn.\n\n1 2.08 Chọn những từ đúng trong đoạn hội thoại. Sau đó xem hoặc nghe và kiểm tra.\nPamela đang làm ba việc gì hôm nay?\n\n2 2.08 Che đoạn hội thoại và hoàn thành các Cụm từ khóa. Xem hoặc nghe lại và kiểm tra.\n\nCỤM TỪ KHÓA\nNói về kế hoạch\nBạn có một ¹______ phía trước.\nĐừng quên bạn có một ²______ chiều nay.\nTôi có ³______ hôm nay, nhớ chứ?\nBạn có thể nhắc tôi nói với anh ấy ______, được không?\n\n3 Làm việc theo cặp. Thực hành đoạn hội thoại.\n\nHãy nhớ!\nChúng ta sử dụng thì hiện tại đơn để nói về các sự kiện trong tương lai nếu chúng xảy ra thường xuyên:\nLớp học toán của tôi là lúc 2 giờ chiều.\n\n4 Làm việc theo cặp. Lần lượt nhắc nhở nhau làm những việc này vào buổi tối. Sử dụng các cụm từ khóa.\n\n1 bài tập lịch sử\n2 học guitar\n3 giúp làm bữa tối\n4 đi ngủ đúng giờ\nBạn có bài tập lịch sử vào tối nay, nhớ chứ?\nNhắc tôi giúp làm bữa tối.\n\n5 SỬ DỤNG NÓ! Làm việc theo cặp. Đọc tình huống, chuẩn bị và thực hành một đoạn hội thoại mới. Sử dụng các cụm từ khóa và đoạn hội thoại trong bài tập 1 để giúp bạn.\n\nHọc sinh A: Nói với Học sinh B về mọi việc bạn phải làm hôm nay: kỳ thi, sau đó là một trận đấu bóng đá.\n\nHọc sinh B: Lắng nghe Học sinh A nói về kế hoạch của mình. Nhắc nhở họ rằng có một bữa tiệc cuối kỳ sau kỳ thi vào tối nay.\n\n56 Năm phía trước"
}