{
    "pageNumber": 62,
    "pageText": "6\nLANGUAGE FOCUS can, could, be able to\nI can talk about past, present and future ability.\n1 Study the sentences from the texts on page 60.\nDo they talk about ability in the past, present\nor future?\n1 After they graduate, many students will\nbe able to have very successful careers as\nsingers or actors.\n2 Young people can join the school from the\nage of fourteen.\n3 They can't forget to do their homework!\n4 If you study hard and have a passion for\nperforming arts, you won't be able to resist\nthe BRIT school.\n5 People believed that girls couldn't play\nfootball as well as boys.\n2 Match sentences 1-5 in exercise 1 with rules\na-c.\nRULES\na We use can and can't to talk about ability\nin the present.\nb We use could and couldn't to talk about\nability in the past.\nc We use will / won't be able to to talk about\nability in the future.\n3 Choose the correct options.\n1 'Will you be able to / Can you hear the bell\nin your classroom?'\n'Yes, we can. It's really loud!'\n2 In the future, we could / will be able to do\nall our exams online.\n3 At my last school, we won't be able to /\ncouldn't use tablets in class.\n4 These days, many students can / could\nfind out what their homework is from the\nschool's website.\n5 'In the past, will students be able to /\ncould students use computers in class?'\n'No, they couldn't.\n6 Turn the music down. I can't / couldn't study.\n4 Complete the report with the words and\nphrases in the box. You can use them more\nthan once.\ncan can't couldn't will be able to\n♫ HOMESCHOOLING\nMany people think that homeschooling is much\neasier than going to school. They think homeschoolers\n1 ___can___ get out of bed at any time they like and\nsimply have a relaxing day. The truth is that homeschoolers\n2 ___can't___ do whatever they like: they have a\ntimetable like students at ordinary schools. In the past,\nteachers or parents taught children at home who\n3 ___couldn't___ go to school. This was often because\nthey lived too far away from the nearest school. Today,\nmany parents choose to homeschool their children.\nThey believe that\nif they teach their\nchildren at home, they\n4 ___can___ learn\nbetter this way. They\nalso think their children\n5 ___will be able to___ get better\nexam results in the future.\n5\nUSE IT! Work in pairs. Which of these\nschool issues are the same now as in the\npast? Which will be different in the future?\nUse can, can't, could, couldn't or will / won't\nbe able to.\n1 choice of subjects\n2 ways of learning\n3 school uniforms\n4 class size\n5 rules\nThe issues we think are the same\nnow as in the past are ...\nIn the past, students couldn't\nchoose unusual subjects. In the\nfuture, they will be able to make\nmore unusual choices.\nLearn 61\n\n"
}