{
    "pageNumber": 63,
    "pageText": "6\nVOCABULARY AND LISTENING · Các khóa học và nghề nghiệp\nTôi có thể phân biệt giữa sự chắc chắn và sự nghi ngờ.\nSUY NGHĨ! Bạn muốn làm công việc gì khi ra trường? Những bằng cấp nào là cần thiết cho công việc này?\nA >\nBạn có muốn \nlàm việc trong ...\n?\nB >\nC >\nD<\nE<\nF<\nG<\nH >\n11\n1 2.13 Hoàn thành các cụm từ với các từ trong hộp. Sau đó, hãy nghe và kiểm tra.\nmột tấm bằng điểm tốt một luật sư\nquản lý một vị trí trường học\n1 theo học đại học / cao đẳng /\n2 tham gia một khóa học / học nghề /\n3 học kỹ thuật / khoa học /\n4 đào tạo để trở thành kỹ sư / nhà vật lý /\n5 có được bằng cấp phù hợp / một công việc /\n6 ứng tuyển vào một công việc / một khóa học /\n2 2.14 Ghép các từ trong hộp với các ảnh A-J. Hãy nghe và kiểm tra. Bạn muốn tham gia một khóa học về những nghề nghiệp nào? Xếp hạng chúng từ 1 đến 10 (1 = thích nhất, 10 = thích nhất).\nxây dựng kỹ thuật giải trí\nbáo chí CNTT luật quản lý\nđiều dưỡng khoa học giảng dạy\n3 Tìm ra chức danh công việc của những người làm những công việc trong bài tập 2. Bạn có thể thêm công việc và mọi người vào danh sách không?\nđiều dưỡng - y tá\n62 Tìm hiểu\n4 2.15 Hãy nghe và viết đúng hoặc sai. Sửa các câu sai.\n1 Aisha muốn trở thành một kỹ sư.\n2 Aisha nghĩ rằng cô ấy sẽ đạt điểm cao trong các kỳ thi của mình.\n3 Mia từng muốn trở thành một y tá.\n4 Mia không muốn học đại học.\n5 Mẹ của Max nói rằng anh ấy nên trở thành một người ngủ chuyên nghiệp.\n6 Max đã nộp đơn xin học việc trong ngành máy tính.\n5 2.15 Nghe lại và quyết định ai là người chắc chắn nhất về tương lai của họ. Những từ nào giúp bạn xác định điều này?\n6\nSỬ DỤNG NÓ! Làm việc theo nhóm. Hỏi và trả lời các câu hỏi 1-5 về các công việc trong bài tập 2 và 3. Sau đó cho phần còn lại của lớp biết công việc nào phổ biến nhất trong nhóm của bạn.\n1 Nghề nghiệp nào liên quan đến việc giúp đỡ mọi người?\n2 Nghề nào thiên về thể chất hơn?\n3 Nghề nghiệp nào có thể kiếm được nhiều tiền hơn?\n4 Nghề nghiệp nào phải học đại học nhiều năm?\n5 Bạn muốn làm công việc gì?\n"
}