{
    "pageNumber": 72,
    "pageText": "Cứu rùa biển\ntrên đảo CÔN ĐẢO\nChúng tôi muốn phản đối việc săn bắt rùa biển để lấy mai và ô nhiễm môi trường sống tự nhiên của chúng. Chúng tôi mong muốn nâng cao nhận thức về việc bảo tồn rùa biển ở đảo Côn Đảo, Việt Nam.\n\nSIGN THE\nPETITION\n\ntìm hiểu thêm >\n\n72% đạt mục tiêu\n\nChúng ta rau quả xấu!\nCách siêu thị nhìn nhận\ntrái cây và rau củ:\n\nHOÀN HẢO\n\nXẤU\n\nCác siêu thị từ chối 20-40% trái cây và rau củ vì chúng không \"hoàn hảo\". Chúng tôi đề xuất rằng các siêu thị nên bán trái cây và rau củ \"xấu\" với giá thấp hơn. Hãy giúp chúng tôi chấm dứt lãng phí thực phẩm và cho phép nhiều người hơn có thể mua thực phẩm rẻ, lành mạnh. Vui lòng ủng hộ chiến dịch của chúng tôi.\n\nSIGN THE\nPETITION\n\ntìm hiểu thêm >\n\n47% đạt mục tiêu\n\n4 2.21 Nghe bốn người Yana, Zara, Will và Mitchell nói về những bản kiến nghị mà họ vừa ký.\nYana, Zara và Mitchell sử dụng động từ nào trong bài tập 1?\n\n5 2.21 Xem hoặc nghe lại và điền vào mỗi chỗ trống bằng MỘT từ.\nTên | Kiến nghị\n------- | --------\nYana | Kiến nghị chống ¹__________\nZara | Để chấm dứt câu cá ²__________\nWill | Để thuyết phục người dân địa phương ³__________ cho phép\n⁴__________ người sống trong những ngôi nhà trống\nMitchell | Để đề xuất một luật mới cho phép mọi người\n⁵__________ khỏi ⁶__________\n\nCỤM TỪ CHÍNH\nĐề xuất thay đổi\n\n1 Tôi nghĩ mọi người nên (hỗ trợ nạn nhân nhiều hơn)\n2 Chúng ta cần\n3 Tôi nghĩ đó là điều tốt nhất nên làm.\n4 Tôi hy vọng họ sẽ ban hành (một luật chống lại điều đó sớm).\n5 Hãy tạo một bản kiến nghị.\n\n6\n+\nSỬ DỤNG! Làm việc theo cặp. Sử dụng các từ trong bài tập 1 và các cụm từ chính để đưa ra đề xuất cho các vấn đề dưới đây. Quyết định hai thay đổi bạn muốn thực hiện.\n\n• Mọi người xả rác rất nhiều ở kênh Nhiêu Lộc.\n• Mọi người không sử dụng thùng rác trên đường phố.\n• Có quá nhiều phương tiện giao thông ở trung tâm thành phố.\n• Có rất nhiều thức ăn bị lãng phí trong các quán buffet.\nChúng ta phải vận động mọi người bỏ rác vào thùng rác.\n\nKết thúc?\nHãy tạo một bản kiến nghị.\n\nViết một lá thư cho hiệu trưởng để yêu cầu thay đổi một trong những vấn đề môi trường trong trường của bạn. Giải thích vấn đề là gì và bạn nghĩ trường nên làm gì.\n\n71\n"
}