{
    "pageNumber": 76,
    "pageText": "7\nLANGUAGE FOCUS • Câu điều kiện loại 2\nTôi có thể nói về những tình huống không thể xảy ra và khó xảy ra trong hiện tại.\n\n1 Đọc những câu này và tìm ra thì của những động từ được in đậm.\n\n1. Nếu có nhiều người như Robert, thì thế giới sẽ tốt đẹp hơn.\n2. Nếu những người đó có việc làm, thì họ sẽ không cần bán khỉ đột con.\n3. Nếu tôi phải chọn chỉ một người, thì đó sẽ là một người bà...\n4. Nếu tôi là bạn, tôi sẽ bắt đầu nghĩ ra những ý tưởng khác. \n\nHãy nhớ!\nNếu tôi là bạn, tôi sẽ bắt đầu nghĩ đến những ý tưởng khác. (không phải 'If I was you...')\n\n2 Nghiên cứu quy tắc và chọn các lựa chọn đúng.\n\nQUY TẮC\nChúng ta sử dụng if + present/ past simple để mô tả một tình huống likely/unlikely, sau đó là would với một động từ không có to để mô tả result/location.\n\nHãy nhớ!\nNếu tôi trở thành một tình nguyện viên, tôi có phải làm việc vào buổi tối không?\nTôi có phải làm việc vào buổi tối nếu tôi trở thành một tình nguyện viên không?\n\n3 Hoàn thành văn bản. Sử dụng câu điều kiện loại hai để viết các động từ ở dạng đúng.\n\nNếu tôi cai trị thế giới...\n1\n(bạn / tạo ra) nếu bạn cai trị thế giới? Đây là những gì một số người đã nói:\n'Nếu 12\n(là) một thành viên của chính phủ, 13\n(hỗ trợ) người nghèo.\nAna, 16\n14\n(dừng lại) bắt nạt trong trường học nếu tôi\n5\n(có) quyền lực.\nJez, 15\n'Nếu 16\n(là) tổng thống của thế giới, tôi\n7\n(ngừng) giáo viên giao bài tập về nhà!\"\nKara, 14\n18\n9\n'Nếu nó 10\n11\n(cho phép) những người trẻ tuổi được bỏ phiếu nếu tôi\n(có thể) thay đổi.' Andreas, 16\n-\n(tùy thuộc) vào tôi, tôi\n(áp đặt) thuế đối với đồ ăn vặt.'\nFin, 15\n\n4 2.26 Nghe và kiểm tra câu trả lời của bạn. Sau đó, nói với bạn cùng bàn về những thay đổi bạn sẽ thực hiện.\n\n5 Hoàn thành các câu. Sử dụng ý tưởng của riêng bạn.\n1. Nếu tôi không làm gì cả ngày,...\n2. Nếu họ đóng cửa tất cả các trường học,...\n3. Tôi sẽ giúp đỡ hàng xóm của mình nếu...\n4. Bố mẹ tôi sẽ ủng hộ tôi nếu...\n5. Thế giới sẽ tốt đẹp hơn nếu...\n\n6\nSỬ DỤNG NÓ! Làm việc theo cặp. Lần lượt hỏi và trả lời các câu hỏi sử dụng các tình huống 1-4 và ý tưởng của riêng bạn. Sử dụng câu điều kiện loại hai.\nBạn sẽ làm gì hoặc nói gì nếu bạn ...\n1 tìm thấy tiền trên đường phố?\n2 nhìn thấy ai đó gặp nguy hiểm?\n3 gặp thần tượng của bạn?\n4 đột nhiên trở nên giàu có?\n\nNếu bạn tìm thấy 5 triệu đồng trên đường phố, bạn sẽ làm gì?\nNếu tôi tìm thấy 5 triệu đồng trên đường phố, tôi sẽ đưa nó cho cảnh sát.\n\nĐã hoàn thành?\nNói chuyện với bạn cùng bàn về những thay đổi mà anh ấy / cô ấy sẽ thực hiện nếu anh ấy / cô ấy cai trị thế giới.\nBig ideas 75"
}