{
    "pageNumber": 78,
    "pageText": "7\nWRITING. Một bài luận thảo luận\nTôi có thể khám phá hai mặt của một lập luận trong một bài luận chính thức.\n\nNGHĨ! Điện thoại di động có thể gây ra những vấn đề gì?\n\n1 Đọc bài luận và trả lời các câu hỏi.\n1 Các lập luận ủng hộ việc cấm điện thoại di động là gì?\n2 Các lập luận phản đối việc cấm là gì?\n3 Trong đoạn văn nào người viết đưa ra ý kiến cá nhân? Ý kiến đó là gì?\n\n2 Tìm các cụm từ khóa trong bài luận. Cụm từ nào\n1 giới thiệu ý kiến của người viết?\n2 giúp liệt kê lý do và lập luận?\n3 giúp đối chiếu các ý tưởng?\n\nCỤM TỪ KHÓA\nViết một bài luận thảo luận\nMột trong những lập luận cho ... là\nMột mặt,... Mặt khác, ...\nNgoài ra,\nVí dụ / ví dụ:\nTuy nhiên,\nCá nhân tôi, tôi (không) ủng hộ ...\n\n10:16\nĐiện thoại di động nên bị cấm khỏi trường học.\nThảo luận.\n1 Trường học của chúng tôi dự định cấm điện thoại di động\nvì nhiều giáo viên phàn nàn rằng chúng là một mối phiền toái. Có những lập luận cả ủng hộ và\nphản đối quy tắc này.\n2 Một trong những lập luận ủng hộ lệnh cấm là mọi người nói rằng điện thoại gây ra\ncác vấn đề ở trường học. Học sinh quên tắt điện thoại\ntrong giờ học và nếu một chiếc đổ chuông, nó sẽ làm phiền cả lớp. Bên ngoài lớp học, điện thoại\ncũng có thể gây ra những vấn đề nghiêm trọng hơn, chẳng hạn như\nbắt nạt qua mạng. Họ nói rằng sẽ tồi tệ hơn nếu\nhọc sinh được phép truy cập internet ở trường.\n3. Mặt khác, điện thoại có thể là một nguồn tài nguyên tuyệt vời cho sinh viên. Ví dụ, sinh viên\nsử dụng điện thoại di động của họ trong lớp để nghiên cứu\nthông tin trực tuyến. Ngoài ra, học sinh\ncó thể sử dụng các ứng dụng trên điện thoại của mình để giúp chúng\nlàm bài tập về nhà, ví dụ như bằng cách tạo\nlời nhắc về bài tập về nhà.\n4 Cá nhân tôi không ủng hộ việc cấm\nđiện thoại di động hoàn toàn vì học sinh cần chúng\ntrước và sau giờ học. Tuy nhiên, tôi nghĩ\nhọc sinh nên đồng ý giữ điện thoại im lặng và\ntrong túi xách của mình.\nĐiểm ngôn ngữ: Tài liệu tham khảo và đại từ\n3 Tìm các cụm từ 1-5 trong bài luận. Đại từ in xanh lam\n4 đề cập đến điều gì?\n1 họ là một mối phiền toái\n2 cho và chống lại quy tắc này\n3 nếu một chiếc đổ chuông, nó sẽ làm phiền cả lớp\n4 họ nói rằng điều đó sẽ tồi tệ hơn nếu học sinh được phép truy cập\ninternet\n5 học sinh có thể sử dụng các ứng dụng trên điện thoại của họ để giúp\nchúng làm bài tập về nhà\nSỬ DỤNG NÓ! Làm theo các bước trong\nhướng dẫn viết.\nHƯỚNG DẪN VIẾT\nA NHIỆM VỤ\nViết một bài luận thảo luận về chủ đề này:\nTất cả những người trẻ tuổi nên làm hai tuần\nlàm việc bắt buộc cho cộng đồng\nmỗi năm (chẳng hạn như dọn dẹp đường phố, trồng cây\nhoặc giúp đỡ người già). Thảo luận.\nB SUY NGHĨ VÀ LẬP KẾ HOẠCH\n1 Hậu quả của quy tắc này là gì\nnếu nó được giới thiệu?\n2 Những người trẻ tuổi sẽ cảm thấy thế nào về quy tắc này?\n3 Bạn có nghĩ rằng việc làm công việc bắt buộc\nsẽ khiến học sinh có trách nhiệm hơn không? Tại sao?\n4 Có cách nào tốt hơn để khuyến khích giới trẻ\ngiúp đỡ cộng đồng của họ?\nC VIẾT\nĐoạn 1: Giới thiệu\nĐoạn 2: Ý tưởng cho một mặt của\nlập luận\nĐoạn 3: Ý tưởng cho mặt còn lại của\nlập luận\nĐoạn 4: Kết luận và ý kiến của bạn\nD KIỂM TRA\ncác cụm từ để trình bày / đối chiếu các lập luận\ntài liệu tham khảo và đại từ\nBig ideas 77\n"
}