{
    "pageNumber": 85,
    "pageText": "8 NÓI • Gợi ý và bày tỏ sở thích\nTôi có thể gợi ý phim và sách và nói ra những bộ phim mà tôi thích.\n\nNGHĨ! Bạn thường xem phim a) trên TV, b) ở rạp chiếu phim và c) trực tuyến bao lâu một lần?\n\nDaisy Chào Sammy.\nSammy Chào Daisy. 1Sao / Khi nào chúng ta đi xem phim tối nay?\nDaisy Được rồi. 2 Còn / Khi nào chúng ta xem Extreme\nEscape? Nó ³ có sự tham gia / đóng vai chính Jack Huston. Tôi là một người hâm mộ phim kinh điển / cuồng nhiệt của anh ấy.\nSammy Tôi không thích / thích một bộ phim phiêu lưu. Tôi muốn xem một bộ phim khoa học viễn tưởng / giả tưởng.\nDaisy Chà, bạn có thể thích Beyond Mars.\nSammy Tôi đã xem tuần trước. Tôi muốn xem một thứ gì đó mà tôi chưa từng xem.\nDaisy Tôi thích Karo’s Two Dreams. Đó là một bộ phim giả tưởng.\nSammy Tôi không thực sự thích thể loại đó, nhưng nó có ¹ kết quả / đánh giá tuyệt vời. Tôi muốn xem bộ phim đó hơn là Extreme Escape.\n\n1 2.34 Chọn từ đúng trong đoạn hội thoại. Sau đó xem hoặc nghe và kiểm tra. Họ đề cập đến những thể loại phim nào? Sammy và Daisy quyết định xem phim nào?\n\n2 2.34 Che đoạn hội thoại và hoàn thành Các cụm từ chính. Xem hoặc nghe lại và kiểm tra.\n\nCÁC CỤM TỪ CHÍNH\n\nGợi ý và sở thích\n1Sao / Còn ¹\nTôi là một người hâm mộ cuồng nhiệt ²\nTôi không ³\nTôi muốn ⁴\nTôi muốn xem ⁵\nTôi không thực sự ⁶\nmột bộ phim phiêu lưu.\nmột bộ phim khoa học viễn tưởng.\n?\nthứ.\n\n3 Làm việc theo cặp. Luyện tập đoạn hội thoại.\n\nĐIỂM NGỮ PHÁP: like + V-ing hoặc to-infinitive\n\n4 Chúng ta có thể sử dụng like với một -ing form hoặc với to-infinitive. Ghép các ví dụ với cách sử dụng. Hai ví dụ có thể khớp với cùng một cách sử dụng.\n\nVí dụ\n1 Tôi thích bơi lội vào thời gian rảnh rỗi.\n2 Tôi thích bơi lội chỉ khi trời nóng.\n3 Bố tôi thích đi câu cá vào cuối tuần.\n4 Người châu Á thích ăn bằng đũa.\n\n5 Làm việc theo cặp. Nói về loại phim mà bạn thích xem và loại phim mà bạn không thích.\n\nTôi thích xem phim hài. Tôi không thực sự thích phim kinh dị.\n\n6 SỬ DỤNG! Làm việc theo cặp. Đọc tình huống, chuẩn bị và thực hành một đoạn hội thoại mới bằng cách sử dụng các cụm từ khóa và đoạn hội thoại trong bài tập 1 để giúp bạn.\n\nHọc sinh A: Gợi ý xem một trong những bộ phim này:\nX-Men: Apocalypse - phiêu lưu với Jennifer Lawrence\nFinding Dory - hài với Ellen DeGeneres\nLondon Has Fallen - phim tội phạm với Gerard Butler\nLưu ý: bạn không thích phim tội phạm.\n\nHọc sinh B: Học sinh A gợi ý bạn xem một bộ phim. Diễn viên yêu thích của bạn là Jennifer Lawrence. Bạn thực sự muốn xem một bộ phim hài hước ngày hôm nay.\n\nCách sử dụng của LIKE\na Một phong tục\nb Một sở thích hoặc một ý tưởng hay\nc Một hoạt động bạn thích\n\n84 Trên màn hình\n"
}