{
    "pageNumber": 88,
    "pageText": "LANGUAGE FOCUS Câu điều kiện loại 2\n5 Hoàn thành câu thứ hai sao cho nghĩa của nó giống với câu đầu tiên.\n1 Trời nóng nên chúng tôi uống nước lạnh.\nChúng tôi sẽ không uống nước lạnh \n2 Trời không mưa, nên tôi không mặc áo khoác.\nNếu trời mưa, \n3 Clara không đến trường vì cô ấy bị ốm.\nNếu Clara không bị ốm, \n4 Cậu ấy là sinh viên nên cậu ấy không có việc làm.\nCậu ấy sẽ có một công việc\n5 Cô ấy không thể nhắn tin cho bạn vì cô ấy đang bận.\nCô ấy có thể nhắn tin cho bạn\n6 Anton không thể nghe thấy bạn vì anh ấy đang ngủ.\nNếu Anton không ngủ, \n7 Chúng tôi không có đủ thời gian để ghé thăm một bảo tàng khác.\nNếu chúng tôi có nhiều thời gian hơn, \n\nTôi có thể nói về những tình huống bất khả thi và khó xảy ra ở hiện tại.\nBÀI ĐÁNH GIÁ CỦA TÔI\n..\n..\nSPEAKING Hỗ trợ quan điểm\n6 Hoàn thành cuộc trò chuyện với các từ.\nSau đó, hãy luyện tập với bạn của bạn. Có hai từ bổ sung.\n\ntốt hơn     lành mạnh hơn     tạo ra    vấn đề\nlý do     giả sử     khảo sát    tệ hơn\nKaty Xin lỗi, bạn có một chút thời gian để giúp tôi ¹\nUsain Nó là về cái gì?\nKaty Đó là về đồ ăn vặt. Chúng tôi muốn chính phủ ²\nkhiến nó trở nên đắt đỏ hơn.\n\nUsain Đắt đỏ hơn? Tại sao? Chẳng phải ³\nnếu thức ăn rẻ hơn sao?\nKaty Không, không phải vậy. Đồ ăn vặt không tốt cho sức khỏe. Lý do chính ⁴\nđể làm cho nó đắt hơn là để khiến mọi người mua ⁵\nthực phẩm rẻ hơn.\nUsain Tôi ⁶\nbạn nói đúng. OK, tôi sẽ trả lời các câu hỏi của bạn.\n\nTôi có thể đưa ra lý do để hỗ trợ ý kiến ​​của mình.\nBÀI ĐÁNH GIÁ CỦA TÔI\n..\n..\nVIẾT BÀI LUẬN thảo luận\n7 Chọn từ đúng.\nHọc sinh nên tìm hiểu về ăn uống lành mạnh ở trường. Thảo luận.\nTrường học của tôi ở London có kế hoạch đưa ra các bài học thường xuyên về ăn uống lành mạnh. Nhưng trường học có nên dạy học sinh về những gì họ nên ăn không?\nMột trong những lập luận ¹ cho các bài học mới\n² rằng một số người trẻ tuổi ở Vương quốc Anh có chế độ ăn uống không lành mạnh và ăn quá nhiều đồ ăn có đường.\n³. đôi khi họ tiêu thụ quá nhiều đồ uống có đường và điều này có thể dẫn đến các vấn đề về răng miệng của họ. ⁴ ngoài ra, một số người trẻ tuổi không\ntập thể dục đủ nên họ có thể bị tăng cân,\nquá.\nVề phía ⁵ ...... một số người nói rằng học sinh chỉ nên học các môn học thuật trên lớp.\nHọ cho rằng trường học không phải là nơi để dạy những người trẻ tuổi cách sống cuộc sống của họ.\n⁶\nTôi ủng hộ việc ' có một vài bài học về ăn uống lành mạnh, nhưng không phải hàng tuần. Tôi ⁸.\nđề xuất rằng học sinh nên tìm hiểu về điều này như một phần của các bài học sinh học của họ chứ không phải là một môn học riêng biệt.\n \n1 a cho\nb cho\nc với\n2 a là\nb là\nc là\n3 a Cái gì hơn b Cái gì nhất c Cái gì hơn\n4 a Của\nb Trong\nc Trên\n5 a phần khác b mặt khác c mặt khác\n6 a Tất cả trong tất cả b Overalls c Tất cả xem xét\n7 a ủng hộ b yêu thích c ủng hộ\n8 a làm b sẽ không c sẽ\n\nTôi có thể khám phá hai mặt của một lập luận trong một bài luận chính thức.\nBÀI ĐÁNH GIÁ CỦA TÔI\nTIẾN ĐỘ ÔN TẬP 4 87\n"
}