{
    "pageNumber": 89,
    "pageText": "VOCABULARY Thể loại phim và sách\n8 Hoàn thành các từ chỉ phim và sách, và tìm ra từ bí mật.\n2  _c_ _ _ n\n4  _ _ im _ _ _ _\n6  _ _ u _ _ _ a _\n7  _ _ s _ _ _ l\n1  r _ _ _ _ _ _ _ _ _ _ p\n9  _ a _ _ _ s _\n8  _ _ v _  _ _ _ _ y\n5  _ _ _ i _ _\nA  _ _ r _ _ _ _\n1 phim về những mối quan hệ khó khăn\n2 phim thú vị với những trải nghiệm và địa điểm mới\n3 phim thú vị có thể đáng sợ\n4 cảnh sát cố gắng bắt tội phạm\n5 thường có đánh nhau, ô tô và súng\n6 rất khó để biết chuyện gì đã xảy ra\n7 các diễn viên hát và nhảy\n8 câu chuyện tình yêu\n9 phim về thế giới và nhân vật không có thật\nTừ bí mật: _ _ r _ _ _ _ _\nTôi có thể thảo luận về các loại phim và sách khác nhau.\n..\nĐÁNH GIÁ CỦA TÔI\nREADING Blog thông tin về phim\n9 Hoàn thành các câu với các chữ cái còn thiếu.\n1 Trường học mới của tôi là h_ _ _. Có ba tòa nhà riêng biệt và khoảng tám mươi phòng học.\n2 Tôi đã đọc một câu chuyện _ _ v _ _ _ _ _ _ _ _ về một cô gái đi thuyền buồm vòng quanh thế giới.\n3 Tôi yêu thích tiểu thuyết _ _ _ ss _ _ như Oliver Twist.\n4 Anh ấy là một diễn viên _ _ _ l _ _. Tôi không hiểu tại sao mọi người lại thích anh ấy.\nTôi có thể xác định ý kiến của tác giả của một văn bản.\n..\nĐÁNH GIÁ CỦA TÔI\nLANGUAGE FOCUS Thể bị động ở hiện tại và quá khứ: khẳng định và phủ định\n10 Chọn từ đúng.\n1 Bộ phim này đã được trao / trao / giành được hai giải Oscar vào năm ngoái.\n2 Loại đĩa Blu-ray này không / không phải / không được bán ở Vương quốc Anh.\n3 Nhiều diễn viên thất nghiệp / không thuê / thất nghiệp hầu hết thời gian.\n4 Cô ấy không được / không được / không được giao một vai trong phim mới.\n5 Phim độc lập không chiếu / không được chiếu / không được chiếu ở nhiều rạp chiếu phim.\n6 Cuốn sách Harry Potter đầu tiên đã bị từ chối bởi / từ / của nhiều nhà xuất bản trước khi nó thành công.\nTôi có thể nói về phim bằng cách sử dụng thể bị động ở hiện tại và quá khứ.\n..\nĐÁNH GIÁ CỦA TÔI\nVOCABULARY AND LISTENING Phim và sách: động từ và danh từ\n11 2.36 Nghe một bài học về phim. Chọn từ đúng.\n1 Ben thích sách khoa học viễn tưởng đã được viết / phổ biến từ lâu.\n2 Ben muốn xem cách đạo diễn / diễn viên thể hiện thế giới trong tương lai.\n3 Ben thích / không thích xem phim được chuyển thể từ một cuốn sách mà anh ấy đã đọc trước đây.\n4 Katie nói rằng các diễn viên trở nên vĩ đại / nổi tiếng khi họ là người chiến thắng một giải thưởng hoặc khi họ nhận được đề cử giải Oscar.\n5 Katie không muốn xem cùng một diễn viên / đạo diễn mọi lúc.\n6 Tom nghĩ rằng các ngôi sao ở Hollywood / nước ngoài trông giống như siêu mẫu.\nTôi có thể hỏi và trả lời các câu hỏi về phim và sách.\n..\nĐÁNH GIÁ CỦA TÔI\n88 BẢNG ĐÁNH GIÁ TIẾN ĐỘ 4 \n"
}