{
    "pageNumber": 9,
    "pageText": "S TỪ VỰNG VÀ NGHE • Động từ quá khứ đơn bất quy tắc\nTôi có thể hỏi và trả lời các câu hỏi về kỷ niệm.\n1 1.04 Hoàn thành bảng với dạng nguyên thể và quá khứ đơn của các động từ được in màu xanh lam trong bài kiểm tra. Sau đó, nghe và kiểm tra.\nInfinitive | Past simple\n------- | --------\nsee | saw\n2  Làm bài kiểm tra. So sánh điểm số của bạn với bạn cùng học. Ai có trí nhớ tốt nhất?\n???\n??\n?\n?\n?\n?\nHow\nGOOD\nis your\nMEMORY?\n1 Bộ phim cuối cùng mà bạn xem là gì?\n2 Lần cuối cùng bạn ăn ở nhà hàng là khi nào?\n3 Lần cuối cùng bạn đi xem xiếc hoặc sở thú là khi nào?\n4 Bạn đã lần đầu tiên đi xe đạp ở đâu và khi nào?\n5 Ai đã dạy bạn tiếng Anh ở trường tiểu học?\n6 Cha mẹ bạn bao nhiêu tuổi vào sinh nhật gần đây nhất của họ?\n7 Bản nhạc cuối cùng mà bạn nghe là gì?\n8 Lần cuối cùng bạn làm đồ ăn là khi nào?\n9 Bạn được điểm gì trong kỳ thi tiếng Anh cuối cùng của mình?\n10  Bạn lần đầu tiên sử dụng điện thoại di động ở độ tuổi nào?\n11 Bạn đã làm gì vào sinh nhật gần đây nhất của mình?\n12 Ai đã nói chuyện với bạn đầu tiên ở trường hôm nay?\n13 Bạn đã nói chuyện với ai lần cuối trước khi rời khỏi nhà sáng nay?\n14  Có bao nhiêu người đã tặng quà cho bạn vào năm ngoái? Họ là ai?\n15 Bạn đã mua quà cho bao nhiêu người vào năm ngoái? Họ là ai?\n\nKEY\nBạn nhớ được bao nhiêu điều?\n11–15 Tôi nhớ tất cả! Tôi có một trí nhớ tuyệt vời!\n6–10 Tôi nhớ khá nhiều thứ. Tr\n1–5 Có lẽ tôi nên viết mọi thứ ra!\ní nhớ của tôi không tệ.\n\n3 1.05 Nghe năm đoạn hội thoại ngắn về một số kỷ niệm khác và hoàn thành các Cụm từ khóa.\nKEY PHRASES\nNói về quá khứ\nLần cuối bạn ¹.............. là khi nào?\nBạn lần đầu tiên 2............... ở độ tuổi nào?\nLần cuối cùng bạn ³............... là khi nào?\nCái 4............... cuối cùng mà bạn ............... là gì?\nBạn đã 5............... gì lần cuối?\n4 1.05 Nghe lại. Viết ra câu trả lời cho các câu hỏi trong Cụm từ khóa.\n5 USE IT! Làm việc theo cặp. Hỏi và trả lời các câu hỏi bằng cách sử dụng các động từ trong bài tập 1 và các từ để hỏi trong hộp.\nBao nhiêu | Cái gì | Ở đâu | Ai | Tại sao\n\nBạn có xem phim tối qua không?\nCó, tôi đã xem.\nBạn đã xem gì?\n8  Starter unit \n"
}