{
    "pageNumber": 93,
    "pageText": "**3**\nCLIL\n**Địa chất: Chu trình nước**\n_Tôi có thể hiểu chu trình nước và mô tả hành trình của một dòng sông._\n\n1. **Nối các từ màu xanh lam trong tờ thông tin với các định nghĩa 1-7.**\n1. thay đổi từ thể lỏng thành thể khí\n2. thay đổi từ thể khí thành thể lỏng\n3. lượng mưa\n4. nước khi nó tồn tại trong không khí\n5. phần đất liền hoặc phần trên cùng của khối nước\n6. băng ở trạng thái này\n7. nước ở nhiệt độ phòng ở trạng thái này\n\n2. **Đọc tờ thông tin. Điều gì xảy ra với nước khi nó rơi xuống Trái đất?**\n\n**CHU TRÌNH NƯỚC**\n\nĐây là một thử thách dành cho bạn. Hãy lấy một cốc nước và quan sát nó. Bạn có đoán được nó bao nhiêu tuổi không? Chà, nước của bạn có lẽ đã rơi từ một đám mây chỉ vài tuần trước, nhưng nó đã tồn tại quanh quẩn trong khoảng thời gian tương đương với hành tinh Trái đất! Điều đó có nghĩa là cốc nước của bạn đã xuất hiện từ khi những sinh vật đầu tiên bơi trong biển và khi khủng long lang thang trên Trái đất. Nhưng điều này có thể xảy ra như thế nào?\n\nSự thật là lượng nước trên Trái đất không đổi theo thời gian và nó liên tục trải qua chu trình nước. Trong chu trình, nước di chuyển liên tục trên, trên và dưới bề mặt Trái đất. Đầu tiên, mặt trời làm nóng nước trong sông, biển và đại dương, và nó bay hơi vào không khí. Thực vật và cây cối cũng mất nước, và điều này cũng bay hơi vào không khí. Sau đó, hơi nước nguội đi và ngưng tụ thành những giọt nhỏ tạo thành mây. Bạn có thể thấy sự ngưng tụ xảy ra như thế nào nếu bạn nhìn lại cốc nước của mình vào một ngày nóng. Sau một thời gian ngắn, nước từ không khí ngưng tụ trên thành cốc lạnh. Quay trở lại bầu trời, mặc dù vậy, và bước tiếp theo là những đám mây dần dần trở nên nặng hơn và nặng hơn cho đến khi chúng không thể giữ được nước nữa, và nó rơi xuống Trái đất dưới dạng mưa, mưa đá hoặc tuyết.\n\nNước có thể thay đổi trạng thái từ thể lỏng sang thể hơi sang thể rắn trong chu trình, nhưng bất kỳ dạng nước nào rơi từ trên mây xuống đều được gọi là lượng mưa. Khi ở trên Trái đất, một phần nước chảy vào sông, hồ và suối và trở thành nước mặt. Một số thấm vào lòng đất và hình thành các dòng sông hoặc hồ ngầm trước khi cuối cùng chảy trở lại biển và đại dương. Chu trình hoàn tất.\n\n3. **Gắn nhãn cho sơ đồ với các từ trong khung.**\n\nngưng tụ bay hơi lượng mưa\nnước trở về biển\n\n4. 3.04 **Đọc và nghe lại tờ thông tin. Trả lời các câu hỏi.**\n1. Điều gì là đúng về lượng nước trên Trái đất?\n2. Tại sao hơi nước ngưng tụ?\n3. Điều gì xảy ra với một cốc nước vào một ngày nóng?\n4. Kể tên hai dạng lượng mưa. Bạn có biết thêm dạng nào khác không?\n5. Nước có thể ở ba trạng thái nào?\n\n5. **SỬ DỤNG NÓ!** Làm việc theo cặp. Tạo một áp phích để hiển thị những gì xảy ra trong chu trình nước. Bao gồm thông tin từ trang này.\n"
}