{
    "pageNumber": 99,
    "pageText": "## LANGUAGE FOCUS REFERENCE • STARTER UNIT\n\n**Thời gian biểu đạt**\n\n**Cách dùng**\n\nChúng ta sử dụng *at* cho thời gian trên đồng hồ và để nói về cuối tuần và ban đêm.\n* at (about) seven o’clock\n* at the weekend / at night\n\nChúng ta sử dụng *on* với các ngày trong tuần và với số nhiều cho các hành động lặp lại.\n* School starts on Thursday.\n* On Mondays, I go to college.\n\nChúng ta sử dụng *in* để nói về một phần của ngày.\n* in the morning\n\nKhông có giới từ được sử dụng trước *once* hoặc *every*.\n* once or twice a day / every Saturday\n\n**Thì hiện tại đơn và thì hiện tại tiếp diễn**\n\n**Cách dùng**\n\nChúng ta sử dụng thì hiện tại tiếp diễn để nói về những hành động đang xảy ra bây giờ hoặc để nói về tương lai gần.\n* He’s staring out of the window now.\n* I’m having lunch with Tim today.\n\nChúng ta sử dụng thì hiện tại đơn để nói về các thói quen hoặc hành động lặp đi lặp lại.\n* She eats fruit every morning.\n\nLưu ý rằng có một số động từ (stative verbs) mà chúng ta không thường sử dụng ở dạng tiếp diễn vì chúng mô tả trạng thái đúng, không phải hành động đang diễn ra. Chúng bao gồm: *believe, belong, hate, imagine, know, like, love* và *want*.\n* I love your new MP3 player.\n\nChúng ta cũng sử dụng thì hiện tại đơn để chỉ ra một sự kiện cố định trong tương lai như lịch trình, thời gian biểu.\n* The conference on pollution starts at 14.00 next Monday.\n* The next flight to Greece is at 5 p.m. tomorrow.\n\n**Thì quá khứ đơn**\n| Câu hỏi | Khẳng định | Phủ định |\n|---|---|---|\n| Did I play? | I played. | I didn’t play. |\n| Did you play? | You played. | You didn’t play. |\n| Did he / she / it play? | He / She / It played. | He / She / It didn’t play. |\n| Did we / you / they play? | We / You / They played. | We / You / They didn’t play. |\n\n**Động từ có quy tắc**\n\nĐối với hầu hết các động từ có quy tắc, chúng ta thêm -*ed*.\n* film → filmed\n\nĐối với các động từ có quy tắc kết thúc bằng -*e*, chúng ta thêm -*d*.\n* smile → smiled\n\n**Động từ bất quy tắc**\n\nKhông có quy tắc nào cho việc hình thành các động từ bất quy tắc. Bạn phải học thuộc dạng của động từ bất quy tắc mỗi khi học một động từ mới. Xem danh sách các động từ bất quy tắc ở trang 107.\n\n**Cách dùng**\n\nChúng ta sử dụng thì quá khứ đơn (động từ có quy tắc và bất quy tắc) để mô tả hoặc hỏi về một hành động đã hoàn thành trong quá khứ.\n* We saw the film yesterday. Did you like it?\n\nChúng ta sử dụng thì quá khứ đơn nếu chúng ta biết khi nào một hành động xảy ra.\n* We saw the film on Wednesday. We didn’t see it on Thursday.\n\n**Câu hỏi về tân ngữ và chủ ngữ**\n\nTrong câu hỏi về tân ngữ, từ để hỏi (What, Who, v.v.) đề cập đến người hoặc vật nhận hành động hoặc là tân ngữ của động từ.\n* What did you drink? I drank apple juice.\n* Where did you go? I went to the museum.\n\nChúng ta tạo thành câu hỏi về tân ngữ với một trợ động từ và một động từ chính ở dạng nguyên mẫu.\n| Who | did | you | call | ? |\n|---|---|---|---|---|---|\n| Từ để hỏi (= tân ngữ) | Trợ động từ | Chủ ngữ | Động từ chính ở dạng nguyên mẫu |\n\nTrong câu hỏi về chủ ngữ, từ để hỏi (What, Who, v.v.) đề cập đến người hoặc vật thực hiện hành động hoặc là chủ ngữ của động từ.\n* Who phoned you? Carl phoned me.\n* What caused the accident? The icy weather caused it.\n\nChúng ta tạo thành câu hỏi về chủ ngữ với một từ để hỏi và một động từ chính. Cấu trúc giống như trong câu khẳng định. Chúng ta không sử dụng trợ động từ trong câu hỏi về chủ ngữ.\n| Who | painted | the Mona Lisa | ? |\n|---|---|---|---|\n| Từ để hỏi (= chủ ngữ) | Động từ chính (không có trợ động từ) | Tân ngữ |"
}