{
    "pageNumber": 106,
    "pageText": "Khi đó, ta nói a là số gần đúng của số đúng a̅ với độ chính xác d và quy ước viết gọn là \na = a̅ ± d.\n\n**Ví dụ 1**\nAn tính diện tích của hình tròn bán kính r = 4 cm bằng công thức S = 3,145.4² = 50,32 (cm²).\nBiết rằng 3,14 <  π < 3,15, hãy ước lượng độ chính xác của S.\n\n**Giải**\nDiện tích đúng, kí hiệu là S, của hình tròn trên thoả mãn\n3,14.4² < S < 3,15. 4² hay 50,24 < S < 50,4.\nDo đó 50,24 – 50,32 < S - S < 50,4 – 50,32, tức là |S-S| < 0,08.\nVậy kết quả của An có độ chính xác là 0,08. Nói cách khác, diện tích của hình tròn\nlà 50,32 ± 0,08 (cm²).\n\nCho biết 1,41 < √2 < 1,42. Hãy tính độ dài đường chéo của một hình vuông có cạnh\nbằng 10 cm và xác định độ chính xác của kết quả tìm được.\n\n**1** Một tấm bìa có dạng hình chữ nhật với kích thước\nđược in như trong Hình 3.\na) Hãy cho biết kích thước chiều dài và chiều rộng\ncủa tấm bìa nằm trong khoảng nào.\nb) Tính diện tích của tấm bìa.\n\n**Sai số tương đối**\n\nVào năm 2015, các nhà khoa học trên thế giới ước lượng độ tuổi của vũ\ntrụ là 13 799 ± 21 triệu năm.\n\nTrọng tài bấm thời gian chạy 100 m của một vận động viên là 10,3 ± 0,1 giây.\n\nTheo bạn, trong hai phép đo trên, phép đo nào có độ chính xác cao hơn?\n\nNếu so sánh sai số tuyệt đối, ta thấy phép đo của trọng tài chính xác hơn của các nhà khoa học.\nTuy nhiên, 21 triệu năm là độ chính xác của phép đo một khoảng thời gian dài 13 799 triệu năm,\ncòn 0,1 giây là độ chính xác của phép đo một khoảng thời gian 10,3 giây. So sánh hai tỉ số\n21/13 799 = 0,0015... và 0,1/10,3 = 0,0097...\n\nta thấy phép đo của các nhà khoa học có tỉ số giữa độ chính xác và số gần đúng nhỏ hơn.\nĐể đánh giá sự chính xác của số gần đúng, ngoài sai số tuyệt đối, người ta còn xét sai số\ntương đối được xác định như sau:\n\n**Sai số tương đối** của số gần đúng a, kí hiệu là δ, là tỉ số giữa sai số tuyệt đối Δ và |a|,\ntức là δ = Δ/|a| \n\nKích thước: 170 × 240 (±2mm)\nĐịnh lượng: 100g/m² (M)\nĐộ trắng: 80 – 82% ISO \nHình 3\n\nHình 4 \n"
}