{
    "pageNumber": 114,
    "pageText": "1\nThời gian chạy 100 mét (đơn vị: giây) của các bạn học sinh ở hai nhóm A và B được ghi\nlại ở bảng sau:\n\n| Nhóm |     |     |     |     |     |     |     |     |\n| ----- | --- | --- | --- | --- | --- | --- | --- | --- |\n| A     | 12,2 | 13,5 | 12,7 | 13,1 | 12,5 | 12,9 | 13,2 | 12,8 |\n| B     | 12,1 | 13,4 | 13,2 | 12,9 | 13,7 |     |     |     |\n\nNhóm nào có thành tích chạy tốt hơn?\n\n2\nSố bàn thắng mà một đội bóng ghi được ở mỗi trận đấu trong một mùa giải được thống\nkê lại ở bảng sau:\n\n| Số bàn thắng | 0 | 1 | 2 | 3 | 4 | 6 |\n|--------------|---|---|---|---|---|---|---|\n| Số trận      | 5 | 10 | 5 | 3 | 2 | 1 |\n\nHãy xác định số bàn thắng trung bình đội đó ghi được trong một trận đấu của mùa giải.\n\n2. Trung vị và tứ phân vị\n2 Bảng sau thống kê số sách mỗi bạn học sinh Tổ 1 và Tổ 2 đã đọc ở thư viện trường\ntrong một tháng:\n\n| Tổ |     |     |     |     |     |     |     |     |     |\n| --- | --- | --- | --- | --- | --- | --- | --- | --- | --- |\n| 1   | 3   | 1   | 2   | 1   | 2   | 2   | 3   | 25  | 1   |\n| 2   | 4   | 5   | 4   | 3   | 3   | 4   | 5   | 4   |     |\n\na) Trung bình mỗi bạn Tổ 1 và mỗi bạn Tổ 2 đọc bao nhiêu quyển sách ở thư viện\ntrường trong tháng đó?\nb) Em hãy thảo luận với các bạn trong nhóm xem tổ nào chăm đọc sách ở thư viện hơn.\n\nTrong tình huống ở 2, ta thấy việc sử dụng số trung bình để so sánh độ chăm đọc sách thư\nviện của hai tổ là không phù hợp. Điều này là do Tổ 1 có một số liệu quá lớn so với các số liệu\ncòn lại. Trong tình huống như vậy, để so sánh độ chăm đọc sách giữa hai tổ, người ta thường\ndùng một số đặc trưng khác của mẫu số liệu, gọi là trung vị, được định nghĩa như sau:\n\nSắp xếp mẫu số liệu theo thứ tự không giảm, ta được:\nx1 ≤ x2 ≤ ... ≤ xn\nTrung vị của mẫu, kí hiệu là M, là giá trị ở chính giữa dãy x1, x2, ..., xn. Cụ thể:\n\n• Nếu n = 2k + 1, k ∈ N, thì trung vị của mẫu M = xk+1\n• Nếu n = 2k, k ∈ N, thì trung vị của mẫu M =( xk + xk+1 ) / 2\n"
}