{
    "pageNumber": 116,
    "pageText": "Cân nặng của 20 vận động viên môn vật của một câu lạc bộ được ghi lại ở bảng sau:\n\n\n| 50 | 56 | 57 | 62 | 58 | 52 | 66 | 61 | 54 | 61 |\n|---|---|---|---|---|---|---|---|---|---|---|\n| 64 | 69 | 52 | 65 | 58 | 68 | 67 | 56 | 59 | 54 |\n\n\nĐể thuận tiện cho việc luyện tập, ban huấn luyện muốn xếp 20 vận động viên trên thành 4 nhóm, mỗi nhóm gồm 25% số vận động viên có cân nặng gần nhau.  Bạn hãy giúp ban huấn luyện xác định các ngưỡng cân nặng để phân nhóm mỗi vận động viên.\n\n**Trung vị chia mẫu thành hai phần. Trong thực tế người ta cũng quan tâm đến trung vị của mỗi phần đó. Ba trung vị này được gọi là tứ phân vị của mẫu.**\n\nSắp xếp mẫu số liệu theo thứ tự không giảm, ta được:\n\nx_1, x_2, ..., x_n\n\n\n**Tứ phân vị của một mẫu số liệu gồm ba giá trị, gọi là tứ phân vị thứ nhất, thứ hai và thứ ba (lần lượt kí hiệu là Q_1, Q_2, Q_3). Ba giá trị này chia tập hợp dữ liệu đã sắp xếp thành bốn phần đều nhau. Cụ thể:**\n\n* Giá trị tứ phân vị thứ hai, Q_2, chính là số trung vị của mẫu.\n* Giá trị tứ phân vị thứ nhất, Q_1, là trung vị của nửa số liệu đã sắp xếp bên trái Q_2 (không bao gồm Q_2 nếu n lẻ).\n* Giá trị tứ phân vị thứ ba, Q_3, là trung vị của nửa số liệu đã sắp xếp bên phải Q_2 (không bao gồm Q_2 nếu n lẻ).\n\n**Ý nghĩa của tứ phân vị**\n\nCác điểm tứ phân vị Q_1, Q_2, Q_3 chia mẫu số liệu đã sắp xếp theo thứ tự từ nhỏ đến lớn thành bốn phần, mỗi phần chứa khoảng 25% tổng số số liệu đã thu thập được.\n\nTứ phân vị thứ nhất Q_1 còn được gọi là tứ phân vị dưới và đại diện cho nửa mẫu số liệu phía dưới. Tứ phân vị thứ ba Q_3 còn được gọi là tứ phân vị trên và đại diện cho nửa mẫu số liệu phía trên.\n \n  |---|---|---|\n  |25% |25%|25%|25%|\n \n\n **Ví dụ 4**\n\nTìm tứ phân vị của các mẫu số liệu sau:\n \n a) 5; 13; 5; 7; 10; 2; 3.\n \n b) 2; 3; 10; 13; 5; 15; 5; 7.\n\n**Giải**\n\na) Sắp xếp lại mẫu số liệu theo thứ tự không giảm, ta được: 2; 3; 5; 5; 7; 10; 13.\n \n* Vì cỡ mẫu là n = 7, là số lẻ, nên giá trị tứ phân vị thứ hai là Q_2 = 5.\n* Tứ phân vị thứ nhất là trung vị của mẫu: 2; 3; 5. Do đó Q_1 = 3.\n* Tứ phân vị thứ ba là trung vị của mẫu: 7; 10; 13. Do đó Q_3 = 10. \n"
}