{
    "pageNumber": 118,
    "pageText": "BÀI TẬP\n1. Hãy tìm số trung bình, tứ phân vị và mốt của các mẫu số liệu sau:\na) 23; 41; 71; 29; 48; 45; 72; 41.\nb) 12; 32; 93; 78; 24; 12; 54; 66; 78.\n2. Hãy tìm số trung bình, tứ phân vị và mốt của các mẫu số liệu sau:\na)\n| Giá trị | 23 | 25 | 28 | 31 | 33 | 37 |\n|---|---|---|---|---|---|---|\n| Tần số | 6 | 8 | 10 | 6 | 4 | 3 |\n\nb)\n| Giá trị | 0 | 2 | 4 | 5 |\n|---|---|---|---|---|\n| Tần số tương đối | 0,6 | 0,2 | 0,1 | 0,1 |\n\n3. An lấy ra ngẫu nhiên 3 quả bóng từ một hộp có chứa nhiều bóng xanh và bóng đỏ. An đếm\nxem có bao nhiêu bóng đỏ trong 3 bóng lấy lấy ra đó rồi trả bóng lại hộp. An lặp lại phép thử\ntrên 100 lần và ghi lại kết quả ở bảng sau:\n| Số bóng đỏ | 0 | 1 | 2 | 3 |\n|---|---|---|---|---|\n| Số lần | 10 | 30 | 40 | 20 |\n\nHãy tìm số trung bình, tứ phân vị và mốt của bảng kết quả trên.\n4. Trong một cuộc thi nghề, người ta ghi lại thời gian hoàn thành một sản phẩm của một số thí\nsinh ở bảng sau:\n| Thời gian (đơn vị: phút) | 5 | 6 | 7 | 8 | 35 |\n|---|---|---|---|---|---|\n| Số thí sinh | 1 | 3 | 5 | 2 | 1 |\na) Hãy tìm số trung bình, tứ phân vị và mốt của thời gian thi nghề của các thí sinh trên.\nb) Năm ngoái, thời gian thi của các thí sinh có số trung bình và trung vị đều bằng 7. Bạn hãy\nso sánh thời gian thi nói chung của các thí sinh trong hai năm.\n5. Bác Dũng và bác Thu ghi lại số cuộc điện thoại mà mỗi người gọi mỗi ngày trong 10 ngày\nđược lựa chọn ngẫu nhiên từ tháng 01/2021 ở bảng sau:\n| Bác Dũng | 2 | 7 | 3 | 6 | 1 | 4 | 1 | 4 | 5 | 1 |\n|---|---|---|---|---|---|---|---|---|---|---|\n| Bác Thu | 1 | 3 | 1 | 2 | 3 | 4 | 1 | 2 | 20 | 2 |\n\na) Hãy tìm số trung bình, tứ phân vị và mốt của số cuộc điện thoại mà mỗi bác gọi theo số\nliệu trên.\nb) Nếu so sánh theo số trung bình thì ai có nhiều cuộc điện thoại hơn?\nc) Nếu so sánh theo số trung vị thì ai có nhiều cuộc điện thoại hơn?\nd) Theo bạn, nên dùng số trung bình hay số trung vị để so sánh xem ai có nhiều cuộc gọi điện\nthoại hơn mỗi ngày?\n118 \n"
}