{
    "pageNumber": 15,
    "pageText": "4. Cho các định lí: \n* *P*: “Nếu hai tam giác bằng nhau thì diện tích của chúng bằng nhau”.\n* *Q*: “Nếu a < b thì a + c < b + c” (a, b, c ∈ R).\n\na) Chỉ ra giả thiết và kết luận của mỗi định lí.\nb) Phát biểu lại mỗi định lí đã cho, sử dụng thuật ngữ “điều kiện cần” hoặc “điều kiện đủ”.\nc) Mệnh đề đảo của mỗi định lí có có là định lí không? \n\n5. Sử dụng thuật ngữ “điều kiện cần và đủ”, phát biểu lại các định lí sau: \na) Một phương trình bậc hai có hai nghiệm phân biệt khi và chỉ khi biệt thức của nó dương; \nb) Một hình bình hành là hình thoi thì nó có hai đường chéo vuông góc với nhau và ngược lại. \n\n6. Cho các mệnh đề sau: \n* *P*: “Giá trị tuyệt đối của mọi số thực đều lớn hơn hoặc bằng chính nó”.\n* *Q*: “Có số tự nhiên sao cho bình phương của nó bằng 10”. \n* *R*: “Có số thực x sao cho x² + 2x - 1 = 0”. \n\na) Xét tính đúng sai của mỗi mệnh đề trên.\nb) Sử dụng kí hiệu ∀, ∃ để viết lại các mệnh đề đã cho. \n\n7. Xét tính đúng sai và viết mệnh đề phủ định của các mệnh đề sau đây: \na) ∃x ∈ N, x + 3 = 0;           b) ∀x ∈ R, x² + 1 ≥ 2x;       c) ∀a ∈ R, căn bậc hai của a = a. \n\n**Bạn có biết?** \n\n**Các giả thuyết trong toán học** \n\nTrong toán học, có những mệnh đề được tin là đúng nhưng chưa thể chứng minh hay bác bỏ (tức chỉ ra rằng nó sai). Mệnh đề như vậy được gọi là một **giả thuyết** toán học. \n\nNhiều giả thuyết toán học là thách thức lớn cho các nhà toán học trong thời gian dài, cuối cùng đã được chứng minh. Chẳng hạn, định lí lớn Fermat “Không tồn tại ba số nguyên dương x, y, z sao cho x^n + y^n = z^n,  trong đó n là số nguyên, n > 2” được Pierre de Fermat (1607 - 1665, nhà toán học người Pháp) phát biểu vào năm 1630 nhưng không chứng minh. Kể từ theo đó,  cho tới tận đầu thế kỉ 20,  phần lớn để lí chứng minh  trên  biết  cho  một  số  rất  việc  lẻ  nhưng  chưa  nào  rộng  gợi  cho  phát  biểu  và  cho  năm  như  nào  mô tả  chung  việc  bởi  nhà  toán  học  người  Anh  Andrew  Wiles  vào  năm  1994. \n\n\nCó những giả thuyết đến nay vẫn chưa thể chứng minh hay bác bỏ. Chẳng hạn, cũng có những giả thuyết đến nay vẫn chưa thể chứng minh hay bác bỏ. Chẳng hạn, giả thuyết Goldbach (Christian Goldbach, 1690 - 1764, là nhà toán học người Nga) phát biểu rằng “Mọi  số  chẵn  lớn  hơn  2  là  tổng  của  hai  số  nguyên  tố”  (ví  dụ:  4  =  2  +  2,  6  =  3  +  3,  8  =  3  +  5,  10  =  3  +  7, ...).  Những  giả  thuyết  như  vậy  dẫn  dắt  cho  các  nhà  toán  học  chính  phục  trong  trong  lại. \n\n(Theo Britannica) \n"
}