{
    "pageNumber": 38,
    "pageText": "2. Một nhà máy sản xuất hai loại thuốc trừ sâu nông nghiệp là A và B. Cứ sản xuất mỗi thùng loại A thì nhà máy thải ra 0,25 kg khí carbon dioxide (CO₂) và 0,6 kg khí sulfur dioxide (SO₂), sản xuất mỗi thùng loại B thì thải ra 0,5 kg CO₂ và 0,2 kg SO₂. Biết rằng, quy định hạn chế sản lượng CO₂ của nhà máy tối đa là 75 kg và SO₂ tối đa là 90 kg mỗi ngày.\n\n a) Tìm hệ bất phương trình mô tả số thùng của mỗi loại thuốc trừ sâu mà nhà máy có thể sản xuất mỗi ngày để đáp ứng các điều kiện hạn chế trên. Biểu diễn miền nghiệm của hệ bất phương trình đó trên mặt phẳng tọa độ. \n\nb) Việc nhà máy sản xuất 100 thùng loại A và 80 thùng loại B mỗi ngày có phù hợp với quy định không?\n\nc) Việc nhà máy sản xuất 60 thùng loại A và 160 thùng loại B mỗi ngày có phù hợp với quy định không?\n\n3. Bạn Lan thu xếp được không quá 10 giờ để làm hai loại đèn trung thu tặng cho các trẻ em khuyết tật. Loại đèn hình con cá cần 2 giờ để làm xong 1 cái, còn loại đèn ông sao chỉ cân 1 giờ để làm xong 1 cái. Gọi x, y lần lượt là số đèn hình con cá và đèn ông sao bạn Lan sẽ làm. Hãy lập hệ bất phương trình mô tả điều kiện của x, y và biểu diễn miền nghiệm của hệ bất phương trình đó. \n\n4. Một học sinh dự định vẽ các tấm thiệp xuân làm bằng tay để bán trong một hội chợ Tết. Cần 2 giờ để vẽ một tấm thiệp loại nhỏ có giá 10 nghìn đồng và 3 giờ để vẽ một tấm thiệp loại lớn có giá 20 nghìn đồng. Học sinh này chỉ có 30 giờ để vẽ và ban tổ chức hội chợ yêu cầu phải vẽ ít nhất 12 tấm. Hãy cho biết bạn ấy cần vẽ bao nhiêu tấm thiệp mỗi loại để có được nhiều tiền nhất.\n\n5. Trong một tuần, bạn Mạnh có thể thu xếp được tối đa 12 giờ để tập thể dục giảm cân bằng hai môn: đạp xe và tập cử tạ tại phòng tập. Cho biết mỗi giờ đạp xe sẽ tiêu hao 350 calo và không tốn chi phí, mỗi giờ tập cử tạ sẽ tiêu hao 700 calo với chi phí 50 000 đồng / giờ. Mạnh muốn tiêu hao nhiều calo nhưng không được vượt quá 7 000 calo một tuần. Hãy giúp bạn Mạnh tính số giờ đạp xe và số giờ tập tạ một tuần trong hai trường hợp sau:\n\na) Mạnh muốn chi phí luyện tập là ít nhất. \n\nb) Mạnh muốn số calo tiêu hao là nhiều nhất. \n"
}