{
    "pageNumber": 39,
    "pageText": "BÀI TẬP CUỐI CHƯƠNG II\n\n1. Biểu diễn miền nghiệm của mỗi bất phương trình sau trên mặt phẳng toạ độ Oxy:\n\na) -2x + y - 1 ≤ 0;\nb) -x + 2y > 0;\nc) x - 5y < 2;\nd) -3x + y + 2 ≤ 0;\ne) 3(x-1) + 4(y-2) < 5x - 3.\n\n2. Biểu diễn miền nghiệm của hệ bất phương trình sau trên mặt phẳng toạ độ Oxy:\n\nx - 2y > 0\nx + 3y < 3.\n\n3. Một công ty dự định sản xuất hai loại sản phẩm A và B. Các sản phẩm này được chế tạo từ ba loại nguyên liệu I, II và III. Số kilôgam dự trữ từng loại nguyên liệu và số kilôgam từng loại nguyên liệu cần dùng để sản xuất ra 1 kg sản phẩm được cho trong bảng sau:\n\n| Loại nguyên liệu | Số kilôgam nguyên liệu dự trữ | Số kilôgam nguyên liệu cần dùng sản xuất 1 kg sản phẩm |\n|---|---|---|---|\n|  |  | A | B |\n| I | 8 | 2 | 1 |\n| II | 24 | 4 | 4 |\n| III | 8 | 1 | 2 |\n\nCông ty đó nên sản xuất bao nhiêu sản phẩm mỗi loại để tiền lãi thu về lớn nhất? Biết rằng, mỗi kilôgam sản phẩm loại A lãi 30 triệu đồng, mỗi kilôgam sản phẩm loại B lãi 50 triệu đồng.\n\n4. Một công ty cần mua các tủ đựng hồ sơ. Có hai loại tủ: Tủ loại A chiếm 3 m² sàn, loại này có sức chứa 12 m³ và có giá 7,5 triệu đồng; tủ loại B chiếm 6 m² sàn, loại này có sức chứa 18 m³ và có giá 5 triệu. Cho biết công ty chỉ thu xếp được nhiều nhất là 60 m² mặt bằng cho chỗ đựng hồ sơ và ngân sách mua tủ không quá 60 triệu đồng. Hãy lập kế hoạch mua sắm để công ty có được thể tích đựng hồ sơ lớn nhất.\n\n5. Một nông trại thu hoạch được 180 kg cà chua và 15 kg hành tây. Chủ nông trại muốn làm các hũ tương cà để bán. Biết rằng, để làm ra một hũ tương cà loại A cần 10 kg cà chua cùng với 1 kg hành tây và khi bán lãi được 200 nghìn đồng, còn để làm được một hũ tương cà loại B cần 5 kg cà chua cùng với 0,25 kg hành tây và khi bán lãi được 150 nghìn đồng. Thăm dò thị hiếu của khách hàng cho thấy cần phải làm số hũ tương loại A ít nhất gấp 3,5 lần số hũ tương loại B. Hãy giúp chủ nông trại lập kế hoạch làm tương cà để có được nhiều tiền lãi nhất.\n\n6. Một xưởng sản xuất có hai máy đặc chủng A, B sản xuất hai loại sản phẩm X, Y. Để sản xuất một tấn sản phẩm X cần dùng máy A trong 6 giờ và dùng máy B trong 2 giờ. Để sản xuất một tấn sản phẩm Y cần dùng máy A trong 2 giờ và dùng máy B trong 2 giờ. Cho biết mỗi máy không thể sản xuất đồng thời hai loại sản phẩm. Máy A làm việc không quá 12 giờ một ngày, máy B làm việc không quá 8 giờ một ngày. Một tấn sản phẩm X lãi 10 triệu đồng và một tấn sản phẩm Y lãi 8 triệu đồng. Hãy lập kế hoạch sản xuất mỗi ngày sao cho tổng số tiền lãi cao nhất. \n"
}