{
    "pageNumber": 109,
    "pageText": "## BÀI 5: BĂN KHOĂN TÌM LẼ SỐNG (BI KỊCH)\n\n### YÊU CẦU CẦN ĐẠT\n\n* Nhận biết và phân tích được một số yếu tố của bi kịch như: xung đột, hành động, lời thoại, nhân vật, cốt truyện, hiệu ứng thanh lọc.\n* Phân tích được các chi tiết tiêu biểu, đề tài, câu chuyện, sự kiện, nhân vật và mối quan hệ của chúng trong tính chỉnh thể của tác phẩm; nhận xét được những chi tiết quan trọng trong việc thể hiện nội dung văn bản kịch.\n* Phân tích và đánh giá được chủ đề, tư tưởng, thông điệp mà tác giả muốn gửi đến người đọc thông qua hình thức nghệ thuật của tác phẩm; phân biệt chủ đề chính, chủ đề phụ trong một văn bản có nhiều chủ đề.\n* Phân tích được những đặc điểm cơ bản của ngôn ngữ viết.\n* Viết được văn bản nghị luận về một tác phẩm văn học (kịch bản văn học) hoặc một tác phẩm nghệ thuật (bộ phim); nêu và nhận xét về nội dung, một số nét nghệ thuật đặc sắc.\n* Biết giới thiệu một tác phẩm nghệ thuật theo lựa chọn cá nhân (ví dụ: tác phẩm văn học, tác phẩm điện ảnh, âm nhạc, hội hoạ).\n* Trân trọng lẽ sống cao đẹp; có ý thức suy nghĩ và thể hiện chủ kiến trước các vấn đề của đời sống.\n\n### TRI THỨC NGỮ VĂN\n\n**Bi kịch** là thể loại kịch tập trung khai thác những xung đột gay gắt giữa những khát vọng cao đẹp của con người với tình thế bi đát của thực tại, dẫn tới sự thảm bại hay cái chết của nhân vật.\n\n**Hành động trong bi kịch** là hệ thống hành động của các nhân vật được tổ chức và kết nối lại, tạo nên sự phát triển của cốt truyện bi kịch. Hành động của các nhân vật bi kịch, cũng như hành động của nhân vật kịch nói chung, thường được phân thành hai dạng chính: các hành động bên ngoài (lời nói, cư xử, hoạt động) và hành động bên trong (sự chuyển biến nội tâm, các độc thoại nội tâm).\n\n**Cốt truyện bi kịch** là tiến trình của các sự việc, biến cố trong câu chuyện kịch được tổ chức tạo nên sự phát triển xung đột, cũng như sự phát triển hành động và tính cách các nhân vật. Đó thường là một chuỗi các sự kiện dẫn đến những tổn thất, đau thương trong cuộc đời nhân vật chính (từ đỉnh cao danh vọng, quyền uy, hạnh phúc,... đến cái chết hoặc sự mất mát khủng khiếp của nhân vật).\n\n**Xung đột bi kịch** là nhân tố tổ chức tác phẩm kịch, thể hiện sự va chạm, đấu tranh, loại trừ giữa các thế lực đối lập: giữa các mặt khác nhau của cùng một tính cách, giữa \n"
}