{
    "pageNumber": 111,
    "pageText": "**ĐỌC**\n\n**VĂN BẢN 1**\n\n**VĨNH BIỆT CỬU TRÙNG ĐÀI**\n\n*(Trích Vũ Như Tô)*\n \n**Nguyễn Huy Tưởng**\n\nVũ Như Tô (1943 – 1945) là kịch bản văn học năm hồi của Nguyễn Huy Tưởng. Nhân vật chính là Vũ Như Tô, một kiến trúc sư chí lớn tài cao, cương trực, trọng nghĩa khinh tài,... Ông bị vua Lê Tương Dực (1493 – 1516), một hôn quân bạo chúa, bắt xây Cửu Trùng Đài. Ban đầu, ông quyết từ chối. Nhưng theo lời khuyên của cung nữ Đan Thiềm, ông đã mượn tay vua Lê Tương Dực để thực thi hoài bão của mình: xây một toà lâu đài vĩ đại và trường tồn. Nhưng việc xây đài chỉ \"để cho vua chơi\" (lời của Vũ Như Tô) là công việc lớn lao, nặng nề và vô cùng tốn kém, không thuận lòng người, nhất là với thợ xây đài. Triều đình phải tăng sưu thuế, săn đòi thợ giỏi, cưỡng bức nhân công,... gây nên bao cảnh bi thương, oán thán trong dân chúng. Tình hình triều chính bấy giờ lại hết sức rối ren. Lợi dụng tình hình đó, phe phản nghịch trong triều nổi loạn giết vua Lê Tương Dực, hoàng hậu, cung nữ,... Binh lính, dân chúng và chính những người thợ xây đài, vì không chịu đựng nổi sự áp bức, cực nhọc, vất vả, cũng đã nhân đó, theo phe phản nghịch nổi dậy đốt Đài Cửu Trùng đang xây dở và giết Đan Thiềm, Vũ Như Tô. Trước khi bị giết, Vũ Như Tô vẫn không thể hiểu được vì sao đài bị đốt và bản thân ông bị dân chúng thù hận. Ông một mực tự cho mình là vô tội: \"Ta chỉ có một hoài bão là tô điểm đất nước, đem hết tài ra xây cho nòi giống một toà đài hoa lệ... Vậy thì ta có tội gì?\".\n\nVũ Như Tô phản ánh nhiều mâu thuẫn của xã hội đương thời, mỗi mâu thuẫn ấy gắn với một chủ đề của tác phẩm.\n\n*Vĩnh biệt Cửu Trùng Đài* trích Hồi V của tác phẩm. Hành động kịch xoay quanh việc binh lính, dân chúng và chính những người thợ xây đài theo phe phản nghịch, nổi dậy đốt Đài Cửu Trùng, giết Đan Thiềm, Vũ Như Tô.\n\n**Trước khi đọc**\n\nĐã bao giờ bạn tự hỏi: “Tôi là ai? Ước mơ lớn nhất của tôi là gì? Tôi có thể làm gì để đạt được ước mơ ấy?\". Hãy chia sẻ với các bạn những suy nghĩ đó của mình.\n\n¹ Nhan đề văn bản trong *Ngữ văn 11 nâng cao*, tập một, Trần Đình Sử (Tổng Chủ biên), NXB Giáo dục, 2007. \n\n112 \n"
}