{
    "pageNumber": 112,
    "pageText": "**Đọc văn bản**\n\nHồi V\nMột cung cấm\n\nLớp I\n\nVũ Như Tô – Đan Thiềm\n\nVũ Như Tô - Có việc gì mà bà chạy hót hơ hớt hải? Mặt bà cắt không còn hột máu.\nĐan Thiềm (thở hổn hển) – Nguy đến nơi rồi... Ông Cả!\nVũ Như Tô – Lạ chưa, nguy làm sao? Đài Cửu Trùng chia năm đã được một phần.\nĐan Thiềm – Ông trốn đi, mau lên không thì không kịp.\nVũ Như Tô – Sao bà nói lạ? Đài Cửu Trùng chưa xong, tôi trốn đi đâu? Làm gì\nphải trốn?\nĐan Thiểm - Ông nghe tôi! Ông trốn đi! Ông nghe tôi! Ông phải trốn đi mới được!\nVũ Như Tô – Làm sao tôi cần phải trốn? Bà nói rõ cho là vì sao? Khi trước tôi\nnhờ bà mách đường chạy trốn, bà khuyên không nên, bây giờ bà bảo tôi đi trốn, thế\nlà nghĩa gì?¹\nĐan Thiềm – Có nghĩa lắm. Tôi không làm một việc gì vô lí cả. Khi trước trốn đi\nthì ông nguy, bây giờ trốn đi thì ông thoát chết.\nVũ Như Tô – Sao thế? 1\nĐan Thiểm – Loạn đến nơi rồi. Dân gian đói kém\nnổi lên tứ tung. Giặc Trần Cao² trước đã bị quan quân\nđuổi đánh, nay lại về đóng ở Bồ Đề, thanh thế rất\nmạnh. Trong triều, Nguyên Quận công Trịnh Duy Sản\nvì can vua mà bị đánh, nay mưu với mấy tên đồng chí,\ngiả mượn tiếng đi dẹp giặc rồi quay binh về làm loạn.\nVũ Như Tô – Tôi làm gì nên tội?\nĐan Thiềm – Vậy mà ai ai cũng cho ông là thủ phạm.\nVua xa xỉ là vì ông, công khố hao hụt là vì ông, dân gian\nlầm than là vì ông, man di oán giận là vì ông, thần nhân\ntrách móc là vì ông. Cửu Trùng Đài, họ có cần đâu? Họ\ndấy nghĩa cốt giết ông, phá Cửu Trùng Đài. 2\n \n**Theo dõi**\n 1 Lời thoại của Vũ Như Tô\nvà Đan Thiềm cho thấy họ có\nquan điểm như thế nào về\nhành động và cảm xúc của\nquần chúng nhân dân?\n \n**Suy luận**\n 2 Vì sao Đan Thiềm luôn tỏ\nra lo lắng còn Vũ Như Tô lại\nkhông?\n\n¹ Khi bị Lê Tương Dực bắt ép xây Cửu Trùng Đài cho vua và cung nữ hưởng thụ cuộc sống xa hoa, Vũ Như Tô\nmột mực từ chối. Nhưng khi nghe cung nữ Đan Thiềm thành tâm khuyên ông rằng đây là cơ hội hiếm có\nmà Vũ Như Tô có thể mượn tiền tài vật lực để xây nên một kì quan, thực hiện \"mộng lớn” của một kiến trúc\nsư tài ba, đồng thời bảo tồn tính mạng của bản thân, vợ con, ông đã nhận lời xây Cửu Trùng Đài.\n² Trần Cao: một thủ lĩnh quân khởi nghĩa chống triều đình nhà Lê (thế kỉ XVI).\n³ Bồ Đề: tên một vùng đất ở bờ Bắc sông Hồng (nay thuộc quận Long Biên, Hà Nội).\n4 Trong thời gian xây Cửu Trùng Đài xảy ra rất nhiều tai nạn, thiên tai, mất mùa, đói kém,... Người xưa cho\nđó là do thần nhân quở phạt, trách móc,... một điểm rất xấu khiến dân tình hoang mang. \n"
}