{
    "pageNumber": 115,
    "pageText": "Đan Thiềm – Đến đây là đường cùng rồi! Đây là tử địa!\nCung nữ – Trời ơi!\nĐan Thiềm (bảo Vũ Như Tô) - Ông Cả ơi! Có trốn cũng không được nữa. Ông\nnguy mất (nàng khóc).\nQuân khỏi loạn kéo vào, gươm giáo sáng loè.\nLớp VII\nNhững người trên, thêm Ngô Hạch và quân khỏi loạn\nQuân khỏi loạn – Đây rồi! Vũ Như Tô! Lũ cung nữ!\nNgô Hạch – Quân bay, vào bắt lũ cung nữ trước.\nCung nữ (quỳ xuống) – Trăm lạy Tướng quân, trăm lạy Tướng quân.\nNgô Hạch – Ta vâng tướng lệnh vào bắt các ngươi.\nKim Phượng (quỳ xuống) - Chị em chúng tôi không có tội gì. Xin Tướng quân\nsinh phúc (Đan Thiềm bĩu môi thở dài). Kẻ hay xúc xiểm vua là ả kia (chỉ Đan Thiềm).\nChính nó mê hoặc vua. Chính nó dan díu với Vũ Như Tô, làm uế tạp nơi cung cấm,\nchính nó là thủ phạm².\nCung nữ – Chính nó là thủ phạm.\nĐan Thiềm – Lũ yêu quái không được đặt để nên nhời, Tướng quân nên thấu\ncho. Tôi không sợ chết, nguyện xin được chết. Nhưng tôi không phải là con người bất\nchính, tôi nói thế không hổ với quỷ thần hai vai, không hổ với thanh thiên bạch nhật.\nCung nữ – Chính con Đan Thiềm là thủ phạm (nhìn lẳng lơ, bọn quân sĩ như bị\nquyến rũ).\nNgô Hạch – Ta đã biết! Quân bay, vào bắt lấy gian phu dâm phụ.\nĐan Thiềm – Tướng quân không nên nói thế.\nVũ Như Tô – Giết thì cứ giết, nhưng đừng nghi oan.\nĐan Thiềm – Tướng quân nghe tôi. Bao nhiêu tội tôi xin chịu hết. Nhưng xin\nTướng quân tha cho ông Cả. Ông ấy là một người tài...\nQuân khỏi loạn (cười ầm) – Thế mà còn mở mồm cãi. Mày chết để chồng mày\nsống à.\nĐan Thiềm - Các người chỉ nghĩ những điều quá quắt.\nQuân khỏi loạn – Chúng ông chỉ có thế, con đĩ già câm miệng.\nNgô Hạch – Trói cổ nó lại.\nĐan Thiềm (quỳ xuống) – Tướng quân tha cho ông Cả. Nước ta còn cần nhiều\nthơ tài để tô điểm.\n \nNgô Hạch: một nhân vật trong phe nổi loạn, võ sĩ của Trịnh Duy Sản.\n² Đan Thiểm vốn là cung nữ tài sắc, nàng quý trọng và hoà hợp đặc biệt với Vũ Như Tô. Cả hai người đều\ncó tâm hồn nghệ sĩ trong sáng, cao thượng. Nhưng quan hệ tốt đẹp ấy lại bị người đời hiểu lầm, còn bọn\nKim Phượng thì cố tình vu khống, bôi nhọ. \n"
}