{
    "pageNumber": 118,
    "pageText": "Quân sĩ – Thực đáng ăn mừng.\nVũ Như Tô (chua chát) – Thôi thế là hết. Dẫn ta đến pháp trường!\n(Màn hạ nhanh)\n(In trong Tổng tập văn học Việt Nam, tập 23, Hà Minh Đức sưu tầm, biên soạn, giới thiệu,\nNXB Khoa học Xã hội, Hà Nội, 1997, tr. 777-788)\nSau khi đọc\n1. Tóm tắt diễn biến sự kiện và hành động của các nhân vật từ Lớp I đến Lớp IX.\n2. Qua hệ thống nhân vật ở các lớp kịch, hãy xác định những xung đột cơ bản của\ntác phẩm.\n3. Bạn hình dung thế nào về công trình “Cửu Trùng Đài\" mà Vũ Như Tô đang xây\ndựng dở dang? Việc xây dựng công trình ấy có phải là nguyên nhân chính gây\nnên bạo loạn và kết cuộc bi thảm ở cuối Hồi V hay không? Vì sao?\n4. Nhận xét về ngôn ngữ đối thoại, độc thoại của hai nhân vật Vũ Như Tô và\nĐan Thiểm qua các lớp kịch.\n5. Chỉ ra điểm tương đồng, khác biệt trong tính cách của hai nhân vật Đan Thiềm,\nVũ Như Tô trước tình huống bạo loạn nguy hiểm đối với sinh mệnh của\nCửu Trùng Đài và đối với bản thân họ. Cho biết Vũ Như Tô mang những đặc\nđiểm nào của nhân vật chính của bi kịch.\n6. Thể loại bi kịch thường kết thúc với cái chết hoặc sự mất mát khủng khiếp của\nnhân vật. Từ đoạn kết của bi kịch Vũ Như Tô, hãy chỉ ra những mất mát mà nhân\nvật chính phải gánh chịu.\n7. Theo bạn, bi kịch Vũ Như Tô là tác phẩm có một chủ đề hay nhiều chủ đề? Điều\nđó đã được thể hiện trong Hồi V (Vĩnh biệt Cửu Trùng Đài) như thế nào?\n8. Qua văn bản trên, tác giả muốn thể hiện tư tưởng và thông điệp gì? Tư tưởng và\nthông điệp đó có còn ý nghĩa đối với đời sống đương đại không?\n\nNguyễn Huy Tưởng (1912 – 1960), quê ở làng Dục Tú,\nTừ Sơn, Bắc Ninh, nay thuộc xã Dục Tú, huyện Đông Anh, Hà\nNội. Sáng tác của ông khá phong phú, có thiên hướng rõ\nrệt về đề tài lịch sử, thành công hơn cả về thể loại tiểu\nthuyết và kịch. Trong đó, nổi bật là các vở kịch như: Vũ Như\nTô (1941), Bắc Sơn (1946), Những người ở lại (1948),... và các\ntruyện lịch sử như: Đêm hội Long Trì (1942), An Tư (1945), Lá\ncờ thêu sáu chữ vàng (1960), Sống mãi với Thủ đô (1961),...\n"
}