{
    "pageNumber": 119,
    "pageText": "## VĂN BẢN 2\nSỐNG HAY KHÔNG SỐNG¹ – ĐÓ LÀ VẤN ĐỀ\n-\n-\n(Trích Hăm-lét (Hamlet))\nSếch-xpia (Shakespeare)\nHăm-lét, hoàng tử Đan Mạch, được hồn ma của cha\nchàng – vị vua mới qua đời – báo cho biết về cái chết\ncủa ông không phải do rắn độc cắn như triều đình\nloan báo, mà do vua Clô-đi-út (Claudius) - người em\ntrai nham hiểm, vô đạo – đầu độc nhằm chiếm cả ngai\nvàng và hoàng hậu của ông. Từ đây, một mặt Hăm-lét bị\nthôi thúc phải hành động để trả thù cho cha, mặt khác\nvẫn băn khoăn, do dự, muốn tra xét rõ sự thật. Chàng\ngiả điên, cố tình hành động thật kì lạ, nói năng lung\ntung, khó hiểu khiến cho người yêu của mình là nàng\nÔ-phê-li-a (Ophelia) – con gái của cận thần Pô-lô-ni-út\n(Polonius), em gái của La-ớc-tơ (Laertes) – hoang mang,\nsợ hãi và rời bỏ chàng. Nghĩ rằng Hăm-lét đang toan\ntính điều gì ghê gớm, nguy hiểm, Clô-đi-út cho người (https://toplist.vn/top-list/tac-pham-\nhộ tống chàng sang Anh, nhờ vua Anh thủ tiêu để trừ\nvan-hoc-hay-nhat-cua-william-\nshakespeare-21445.htm)\nhậu hoạ. Nhưng Hăm-lét đã tương kế tựu kế, triệt hạ\nhai kẻ hộ tống, quay về Đan Mạch tiếp tục thực hiện kế hoạch hành động của mình. Vở kịch\nkết thúc với cái chết của hoàng hậu, cận thần Pô-lô-ni-út, La-ớc-tơ, vua và Hăm-lét. Nhưng\nâm mưu và tội lỗi của Clô-đi-út cùng bọn tay sai đã bị vạch trần, buộc chúng phải đền tội.\nVăn bản Sống hay không sống – đó là vấn đề trích Hồi III – Cảnh 1 vở kịch Hăm-lét\ncủa Sếch-xpia. Hăm-lét giả điên để che giấu những suy nghĩ và toan tính liên quan đến\nnguyên nhân cái chết đột ngột của vua cha và hành động ám muội của Clô-đi-út.\n\n✅ **Trước khi đọc**\nTheo bạn, ngôn ngữ giao tiếp, cách nói năng của một người điên (hay giả điên)\nvà của một người bình thường khác nhau như thế nào? Hãy chia sẻ ý kiến với các\nbạn trong lớp.\n\n✅ **Đọc văn bản**\nHồi III – Cảnh I (Trích)\n-\nMột gian phòng trong lâu đài\nVua, Hoàng hậu, Pô-lô-ni-út\n(Ô-phê-li-a, Rô-den-cran (Rosencrantz) và Ghin-đơn-xton (Guildenstern) ra)\n\n¹ Câu này dịch sát nguyên văn là: “tồn tại hay không tồn tại...\" (to be or not to be...). Nhan đề trên lấy từ\nVăn học 10, tập hai, Nguyễn Lộc – Phan Nhật Chiêu – Trần Xuân Đề – Lê Ngọc Trà – Lương Duy Trung,\nNXB Giáo dục, 1997, tr. 54-61 và tôn trọng bản dịch tiếng Việt của nhóm dịch giả: Đào Anh Kha, Bùi Ý,\nBùi Phụng.\n\n\n120\n"
}