{
    "pageNumber": 120,
    "pageText": "```text\nVua - Thế trong khi chuyện trò cùng thái tử, các\nkhanh lại không lựa được cơ hội nào để tìm hiểu tại\nsao Người rối loạn tâm thần, để cho chuỗi ngày xanh\nêm đẹp bị tan nát vì những cơn điên dữ dội, hiểm\nnghèo hay sao? 1\n\nRô-den-cran - Tâu Bệ hạ, thái tử cũng biết mình bị mất trí, nhưng duyên do tại\nđâu thì nhất định Người không nói.\nGhin-đơn-xton – Thực ra thì thái tử cũng không để cho tìm hiểu sâu hơn. Người\ncứ đánh trống lảng bằng những con điên khôn khéo, mỗi khi chúng thần tìm cách\ngọi Người tỏ bày thực trạng tâm hồn mình.\n\nHoàng hậu – Thái tử tiếp các khanh có tử tế không?\n\nRô-den-cran - Thưa, thật đúng như một người lịch thiệp.\n\nGhin-đơn-xton – Nhưng bên trong vẫn có vẻ gì gượng gạo.\n\nRô-den-cran - Người hỏi rất ít, nhưng trả lời những câu hỏi của chúng thần thì\nhuyên thuyên dài dòng.\n\nHoàng hậu – Thế các khanh có kiếm cách gì cho thái tử tiêu khiển không?\n\nRô-den-cran - Tâu Lệnh bà, trên đường đi tình cờ chúng thần gặp một bọn đào\nkép. Chúng thần có thưa bày và thái tử tỏ vẻ vui thích lắm. Bọn họ hiện ở quanh\nquẩn trong cung này và hình như đã nhận được lệnh trình diễn đêm nay hầu thái tử.\nPô-lô-ni-út - Thưa, đúng như vậy. Chính thái tử có khẩn khoản nhờ thần mời\nBệ hạ và Lệnh bà tới ngự lãm đêm nay.\n\nVua - Trẫm rất vui lòng. Trẫm hài lòng khi biết thái tử tìm được nguồn thích thú\nnhư vậy. Các khanh ạ, nên khuyến khích thêm thêm thái tử nữa vào những trò giải trí ấy.\n\nRô-den-cran - Tâu Bệ hạ, chúng thần xin tuân thượng lệnh.\n\n(Rô-den-cran và Ghin-đơn-xtơn vào)\nVua - Ái khanh nữa, xin mời ái khanh cũng tạm lui. Trẫm đã ra mật lệnh cho tìm\nHăm-lét tới đây, làm như thể tình cờ y bắt gặp Ô-phê-li-a ở nơi này. Trẫm sẽ đích\nthân cùng Tướng công Pô-lô-ni-út, như hai thám tử hợp pháp, ngồi vào một nơi kín,\nnhìn thấy hết mà không ai nhìn thấy mình, để tận mắt quan sát mọi cử chỉ của y qua\ncuộc gặp gỡ, xem có phải chính bệnh tương tư là nguyên nhân làm y quẫn trí chăng.\n\nHoàng hậu - – Xin vâng lệnh Bệ hạ, còn Ô-phê-li-a con, ta mong rằng chính nhan\nsắc yêu kiều của con là nguyên nhân tốt lành của bệnh hoạn của Hăm-lét và ta hi vọng\nđức hạnh của con sẽ làm cho nó trở lại bình thường; vì danh dự của cả hai con đấy!\n\nÔ-phê-li-a – Tâu Lệnh bà, con cũng mong như thế.\n\n(Hoàng hậu vào)\n\n\n**Dự đoán**\n1 Động cơ nào khiến vua\nClô-đi-út quan tâm, hỏi han về\nnguyên do dẫn đến tình trạng\ntinh thần của Hăm-lét?\n```"
}