{
    "pageNumber": 122,
    "pageText": "Ô-phê-li-a - Kính thưa Điện hạ, chẳng hay sức khoẻ\ncủa Người bấy lâu nay ra sao?\nHăm-lét - Xin đa tạ cô em, tôi vẫn được như\nthường, như thường, như thường. 4\nÔ-phê-li-a - Thưa Điện hạ, thiếp còn giữ những kỉ\nvật Người trao tặng, đã từ lâu thiếp vẫn mong được\ngửi lại, mong Người nhận cho.\nHăm-lét – Không, không, tôi nào có hề tặng cô em cái gì bao giờ.\n-\nÔ-phê-li-a - Thưa Điện hạ tôn kính, Điện hạ cũng thừa biết là có và Người đã\ngửi gắm theo những kỉ vật ấy những lời xiết bao tình tứ làm cho chúng càng tôn\nthêm giá. Nhưng bây giờ hương đã tàn phai, xin chàng giữ lấy; bởi vì đối với một\ntâm hồn cao quý, quà tặng quý giá đến đâu chăng nữa, nào còn có ý nghĩa gì một\nkhi người trao đã thờ ơ lạnh nhạt. Thưa đây, Điện hạ.\nHăm-lét - A ha! Cô em có phải là người đức hạnh không?\nÔ-phê-li-a - Thưa Điện hạ!...\nHăm-lét – Cô em có phải là người nhan sắc không?\n-\nÔ-phê-li-a – Điện hạ định nói gì?\nHăm-lét – Nếu cô vừa là người đức hạnh, lại vừa nhan sắc, thì đức hạnh làm sao\ncó thể nói chuyện được với nhan sắc của cô?\nÔ-phê-li-a - Sao, thưa Điện hạ, nhan sắc còn có thể hoà hợp với cái gì hơn là\nđức hạnh?\n-\nHăm-lét – Chú sao! Vì nhan sắc có mãnh lực biến đức hạnh thành phóng đãng,\nnhưng đức hạnh không thể nào khép nhan sắc vào khuôn khổ nết na. Ngày xưa, đó\nlà điều nghịch lí, hưng ngày nay thì thì đã đã được chứng thực rồi. Có một thời, tôi đã\nyêu cô em.\nÔ-phê-li-a – Thực thế thưa Điện hạ, chính Người đã làm cho thiếp tưởng như vậy.\nHăm-lét – Đáng lí cô em đừng tin tôi mới phải, vì chẳng thể ghép đức hạnh vào\ndòng giống cũ kĩ của chúng ta mà chúng ta không giữ lại chút gì của dòng giống đó.\nTôi chưa bao giờ yêu cô em cả.\nÔ-phê-li-a – Thế thì thiếp lại càng bị mắc lừa lắm!\nHăm-lét – Cô em nên vào nhà tu kín đi thôi. Tại sao cô em cũng lại muốn sinh sản\nra những kẻ tội lỗi? Bản thân tôi cũng là một người không đến nỗi hư thân, ấy thế\nmà tôi có thể tự kết tội tôi nhiều đến nỗi giá mẹ tôi đừng sinh ra tôi thì hơn! Tôi là\nmột kẻ kiêu căng, hay oán thù, đầy tham vọng, đầu óc chứa chất nhiều tội lỗi đến\nnỗi tôi không đủ ý để diễn đạt, trí tưởng tượng để hình dung, thời gian để hành\nsự. Trần thế cần chi phải có những gã như tôi sống lê la giữa đất trời? Chúng tôi là\nnhững kẻ khốn kiếp không hơn. Cô không nên tin kẻ nào cả. Cô nên vào nhà tu kín\nđi. Thân phụ cô em đâu?\n**Theo dõi**\n4. Từ đây cho đến hết cuộc\nthoại với Ô-phê-li-a, Hăm-lét\ndùng lời lẽ như thế nào để\nche mắt những kẻ đang theo\ndõi chàng? \n"
}