{
    "pageNumber": 123,
    "pageText": "Ô-phê-li-a - Thưa Điện hạ, phụ thân thiếp ở nhà.\nHăm-lét – Thế thì phải của đóng then cài cho chắc, để cho ông ta chỉ có thể giỏ\ntrò điên dại ở nhà thôi nhé! Thôi chào cô.\nÔ-phê-li-a – Ôi, cầu Chúa, hãy cứu vớt lấy chàng!\nHăm-lét – Nếu cô em cứ nhất định xuất giá thì tôi xin gửi tặng lời nguyền bất\nhạnh này để cô em làm của hồi môn: Dù cô em có tinh khiết như băng, trong trắng\nnhư tuyết, cũng không thể nào tránh khỏi được miệng tiếng người đời. Thôi cô em\nvào nhà tu kín đi, vào đi, chào cô! Hay cô em thấy cứ cần phải lấy chồng, thì chỉ nên\nlấy một thằng rồ, vì những kẻ khôn ngoan thừa biết cô sẽ biến họ thành quỷ dữ. Vào\nnhà tu kín đi, vào đi; vào ngay đi thôi. Chào cô.\nÔ-phê-li-a – Ôi các đấng thần linh! Xin làm cho chàng hồi tỉnh!\nHăm-lét – Tôi lại còn nghe nói cô tô son điểm phấn khéo lắm. Chúa đã ban cho\ncô một bộ mặt, cô lại tạo cho mình một bộ mặt khác; cô múa rõn, lượn lờ, nói nói,\ncười cười, trêu cợt cả mọi sinh linh của Chúa, phóng đãng mà ra vẻ thơ ngây! Thôi\nđi, tôi không chịu được nữa, thế cũng đủ làm cho tôi phát điên lên rồi. Tôi đã nói\nmà, chuyện cưới xin sẽ không bao giờ có nữa. Những kẻ nào đã bước vào con đường\nấy – tất cả chỉ trừ có một – sẽ được sống. Còn những kẻ nào chưa bước vào thì nên\ncứ ở vậy suốt đời. Vào nhà tu kín đi, vào đi thôi.\n(Vào)\nÔ-phê-li-a – Ôi một tâm hồn cao quý, bỗng dưng tan nát! Đôi mắt của nhà thông\nthái, thanh gươm của trang hiệp sĩ, miệng lưỡi của người hào hoa; niềm hi vọng,\nđoá hồng tươi của quốc gia gấm vóc, gương sáng của thời trang, kiểu mẫu của mọi\nngười; bao người thán phục, ca tụng, bây giờ, còn đâu nữa, hết rồi, thật hết rồi! Có\nngười khuê nữ nào thất vọng và đau khổ hơn tôi, người đã được tận hưởng hương\nmật của bao lời tỏ tình êm như tiếng nhạc của chàng. Bây giờ, lí trí cao quý của một\nđấng quân vương nào khác chi những tiếng chuông êm ái rung lên lạc điệu và chối\ntai, tuổi hoa niên đẹp đẽ tuyệt vời bị dập vùi trong điên cuồng mê loạn. Ôi đau đón\ncho tôi, xưa kia mắt đã thấy là thế, mà nay lại là thế!\n(Vua và Pô-lô-ni-út lại ra)\nVua – Tình yêu? Tình cảm của y không hướng về phía đó đâu. Những lời nói của\ny dù là huyên thuyên, đôi chỗ không ăn khóp, nhưng không hẳn là điên dại. Tâm\nhồn y có điều chi phiền muộn, làm cho y nặng ưu tư. Trẫm lo rằng, y cứ ấp ủ mãi nỗi\nđau buồn ắt không tránh khỏi xảy ra điều nguy hiểm.\nĐể ngăn ngừa, trẫm vừa quyết định: y phải lập tức rời\nsang Anh Cát Lợi để đòi những vật triều cống mà\nnước này lãng quên chưa nộp. Biết đâu, khác cảnh\nkhác người, khí hậu đổi thay, cái điều thầm kín trong\ntâm y có thể tiêu tan đi được. Để y suy nghĩ luẩn quẩn,\ntrẫm lo rằng y có thể biến đổi vô chừng. Khanh thấy\nthế nào? 5\n**Theo dõi**\n5 Lời thoại của nhân vật vua và Pô-lô-ni-út cho thấy sự suy đoán của bạn từ đầu đúng hay sai? Giải thích do đâu bạn suy đoán đúng hoặc suy đoán chưa đúng.\n\n1 Anh Cát Lợi: nước Anh. Tên gọi này bắt nguồn từ cách phiên âm trong tiếng Trung (từ English phiên thành\nAnh Cát Lợi; từ England phiên thành Anh Cách Lan, đều chỉ nước Anh).\n124 \n"
}