{
    "pageNumber": 125,
    "pageText": "7. Từ việc đọc văn bản _Sống hay không sống – đó là vấn đề_ và _Vĩnh biệt Cửu Trùng Đài_, bạn rút ra được những lưu ý gì khi đọc một văn bản bi kịch?\n* **Bài tập sáng tạo:** Thành lập nhóm kịch và sân khấu hoá (một phần hoặc toàn phần) một trong hai văn bản _Vĩnh biệt Cửu Trùng Đài_, _Sống hay không sống – đó là vấn đề_. Cho biết bạn dự định vào vai nhân vật nào trong màn sân khấu hoá của nhóm và giải thích lí do.\n \n Sếch-xpia (1564 – 1616) là nhà soạn kịch, nhà thơ Anh, là tác gia tiêu biểu của văn học Phục hưng. Sự nghiệp văn học của Sếch-xpia là bài ca tuyệt diệu về con người, đúng như ông đã viết: \"Kì diệu thay là con người, về vẻ đẹp nó sánh ngang với thần thánh, trí tuệ sánh ngang với thượng đế. Con người (...) là trung tâm của vũ trụ, là kiểu mẫu của muôn loài. Con người phải được thoả mãn mọi nhu cầu vốn có như ăn, uống, ngủ, nghỉ, các sinh hoạt trần thế, sự hiểu biết và sự phát triển về mặt trí tuệ\". Ông viết hơn 40 vở kịch, gồm cả bi kịch, hài kịch, kịch lịch sử, tất cả đều dưới dạng kịch thơ, tiêu biểu là các vở kịch: _Rô-mê-ô_ (Romeo) và _Giu-li-ét_ (Juliet), _Hăm-lét_ (Hamlet), _Vua Lia_ (Lear), _Giông tố_, _Ô-ten-lô_ (Othello), _Người lái buôn thành Vơ-ni-dơ_ (Venice),... \n \n **ĐỌC KẾT NỐI CHỦ ĐIỂM**\n \n **CHÍ KHÍ ANH HÙNG**¹\n \n ✓ **Đọc văn bản** \n Vòng trời đất dọc ngang ngang dọc,\n Nợ tang bồng³ vay trả, trả vay.\n Chí làm trai nam bắc đông tây,\n Cho thoả sức vẫy vùng trong bốn bể.\n Nhân sinh thế thượng thuỷ vô nghệ, \n Lưu đắc đan tâm chiếu hãn thanh⁵.\n \n ¹ Có bản chép là Chí anh hùng. \n ² Lấy nghĩa ở chữ tung hoành (hợp nam bắc là tung, liên đông tây là hoành), ý nói rộng rãi, to lớn khắp bốn phương trời. \n ³ Nợ tang bồng: tang là gỗ dâu; bồng là cỏ bồng, chỉ chí khí dọc ngang của người làm trai. Nợ tang bồng là nợ của kẻ làm trai theo quan niệm của người xưa. \n ⁴ Thuỳ vô nghệ: ai mà không có một nghề, một tài nghệ (có bản chép: “thuỳ vô tử\" nghĩa là ai mà chẳng chết).\n ⁵ Ở đây có nghĩa là: điều quan trọng là tấm lòng son được rạng rỡ trong sử sách. \n \n 126 \n"
}