{
    "pageNumber": 127,
    "pageText": "2. Phân tích đặc điểm của ngôn ngữ viết thể hiện trong các đoạn trích sau: \na. Hai mâu thuẫn cơ bản của vở kịch được thể hiện qua xung đột chính của hồi kịch. Thứ nhất, đó là xung đột giữa giai cấp thống trị thối nát, xa hoa, truy lạc với nhân dân khốn khổ, lầm than. Mâu thuẫn này đã được giải quyết khi vua Lê Tương Dục bị giết, Nguyễn Vũ tự sát. Thứ hai, đó là xung đột giữa quan niệm nghệ thuật cao siêu, thuần tuý với lợi ích trực tiếp, thiết thực của nhân dân. Mâu thuẫn này không được giải quyết rạch ròi, dứt khoát. \n(Nguyễn Đăng Mạnh (Chủ biên), Ngữ văn 11, tập một)\n\nb. Việc Vũ Như Tô xây Cửu Trùng Đài cho Lê Tương Dục theo lời khuyên của Đan Thiềm là nguyên nhân trực tiếp làm nảy sinh xung đột bi kịch. Tuy nhiên, đây không phải là xung đột thông thường mà là xung đột vừa mang tính lịch sử, vừa mang tính nhân loại.\n(Phạm Vĩnh Cư, Bàn thêm về bi kịch Vũ Như Tô)\n\n3. Điều chỉnh các câu dưới đây cho phù hợp với ngôn ngữ viết: \na. Hôm nay, cô giáo em mặc một bộ áo dài đẹp hết sảy. \nb. Hành động kì cục của ông ấy khiến cả nhà cảm thấy rối nùi. \nc. Đường bay quốc tế đã mở tung, du khách nước ngoài tha hồ đến Việt Nam du lịch. \nd. Bà ấy đói quá nên xơi tất tần tật các món ăn trên bàn. \n\n4. Phân tích những đặc điểm của ngôn ngữ nói trong đoạn trích sau: \nVũ Như Tô – Có việc gì mà bà chạy hót hơ hớt hải? Mặt bà cắt không còn hột máu. \nĐan Thiềm (thở hổn hển) – Nguy đến nơi rồi... Ông Cả! \nVũ Như Tô – Lạ chưa, nguy làm sao? Đài Cửu Trùng chia năm đã được một phần. \nĐan Thiềm – Ông trốn đi, mau lên không thì không kịp. \nVũ Như Tô – Sao bà nói lạ? Đài Cửu Trùng chưa xong, tôi trốn đi đâu. Làm gì phải trốn? \nĐan Thiềm –  Ông nghe tôi! Ông trốn đi! Ông nghe tôi! Ông phải trốn đi mới được! \nVũ Như Tô – Làm sao tôi cần phải trốn? Bà nói rõ cho là vì sao? Khi trước tôi nhờ bà mách đường chạy trốn, bà khuyên không nên, bây giờ bà bảo tôi đi trốn, thế nghĩa là gì? \n(Nguyễn Huy Tưởng, Vũ Như Tô) \n\nTỪ ĐỌC ĐẾN VIẾT \nTừ việc đọc hai văn bản bi kịch trên đây, hãy viết đoạn văn (khoảng 200 chữ) để trả lời câu hỏi: Thanh niên ngày nay nên chọn lí tưởng sống như thế nào?, trong đó lưu ý lựa chọn từ ngữ, câu văn phù hợp với ngôn ngữ viết. \n"
}