{
    "pageNumber": 131,
    "pageText": "(Min-le nắm lấy gậy, chụp mũ lên đầu, tư thế tấn công. Bà Min-le quỳ sụp xuống chân\nTể tướng.)\nTể tướng (vạch huân chương trên ngực áo, với các nhân viên pháp đình) – Nhân danh\nHoàng thân¹, chúng bay giúp tao một tay!... Thằng kia, tránh xa con ấy ra!... Bắt lấy\nnó, dù nó ngất hay nó tỉnh... Khi nào vòng sắt đeo vào cổ nó rồi, thì người ta sẽ có\ncách dùng đá ném cho nó tỉnh lại.\nBà Min-le - Xin ngài thương chúng tôi, trăm lạy Đức ông, xin ngài thương\nchúng tôi!\nMin-le (kéo vợ đứng lên) – Này mụ! Hãy quỳ gối trước mặt Chúa, đừng quỳ gối\ntrước mặt lũ vô lại, bởi vì đằng nào thì tôi cũng phải vào ngục rồi.\nTể tướng (cắn môi) – Có khi lão tính lầm rồi đấy, lão khốn kiếp! Giá treo cổ vẫn\ncòn chỗ cho lão! (với các nhân viên pháp đình) – Tao phải nhắc lại lệnh của tao hay sao?\n(các nhân viên pháp đình xô đến Luy-do).\nPhéc-đi-năng (giận dữ, đứng ngăn giữa Luy-do và bọn chúng) – Đứa nào dám tới\nđây? (chàng rút kiếm và dùng chuôi kiếm chống lại) – Chó có đứa nào tìm cách động\nvào nàng trừ phi đã bán đứt cái sọ của mình khi vào làm thuê cho Pháp đình! (với\nTể tướng) – Xin cha hãy nghĩ đến bản thân cha, cha ơi, đừng dồn ép con thêm nữa!\nTể tướng (giọng đe doạ, với các nhân viên pháp đình) – Nếu chúng bay còn muốn\ngiữ lấy miếng ăn, đồ hèn nhát... (bọn họ lại xông tới Luy-do)\nPhéc-đi-năng - Thề độc có tử thần cùng tất cả mọi loài ma quỷ, lùi lại! Tao bảo:\nlùi lại! – Hãy thương tiếc lấy cha, đừng dồn con đến chỗ cùng đường, cha ơi!\nTể tướng (sôi sục giận dữ) – Chúng bay làm tròn nhiệm vụ của chúng bay như thế\nu, quân tôi đòi hèn mạt? (bọn tùy tùng lại xông tới dữ dội hơn trước)\nPhéc-đi-năng – Thôi được! Đã phải như vậy thì... (tuốt gươm đâm bị thương mấy\nđứa). Hỡi công lí, xin tha thứ cho tôi! \nTể tướng (cuồng nộ) – Ta muốn xem liệu chính ta có phải nếm lưỡi kiếm này\nkhông! (tự mình giằng lấy Luy-dơ, giao cho một tên)\nPhéc-đi-năng (cười cay đắng) – Cha ơi, cha ơi! Hành vi của cha thật là một lời cay\nđộc ném vào mặt Chúa, vì Chúa đã lầm, đã lẫn, đã chọn tên đao phủ đê hèn lên làm\nTể tướng mạt hạng.\nTể tướng (với các tùy tùng) – Lôi nó đi!\nPhéc-đi-năng – Cha ơi! Nàng sẽ lên giá nhục hình nhưng là cùng với Thiếu tá -\ncon trai của Tể tướng... Cha vẫn cương quyết ư?\nTể tướng – Thế thì cuộc trưng bày càng thú vị!... Lôi nó đi!\nPhéc-đi-năng – Cha ơi, con sẽ dùng thanh kiếm sĩ quan của con mà che phủ cho\nngười thiếu nữ này. Cha vẫn cương quyết ư?\n¹ Bản của Nguyễn Đình Nghi dịch từ này là \"Hoàng thân\", bản Văn học 11, tập hai, Ban Khoa học Xã hội dịch là\n“Công tước\". \n132 \n"
}