{
    "pageNumber": 132,
    "pageText": "## Tể tướng - Lên giá nhục hình mà mang kiếm bên mình thì chẳng hợp chút nào... Lôi nó đi, lôi nó đi, chúng mày rõ ý tao rồi đấy.\n\n## Phéc-đi-năng *(giằng lấy Luy-dơ từ các nhân viên pháp đình, một tay ôm Luy-dơ, một tay chĩa kiếm vào nàng)* – Thà tôi đâm lưỡi kiếm này qua xác vợ tôi, còn hơn nhìn nàng bị cha sỉ nhục. Cha vẫn cương quyết ư?\n\n## Tể tướng – Đâm đi, nếu lưỡi kiếm của mày còn đủ nhọn!\n\n## Phéc-đi-năng *(buông Luy-dơ, ngước mắt nhìn trời, ghê gớm)* – Xin Chúa cao cả chứng giám cho tôi. Tôi đã dùng hết mọi phương tiện của con người, bây giờ tôi chỉ còn cách dùng đến một thủ đoạn của loài ma quỷ. Được, các người cứ đưa nàng lên giá nhục hình đi! Trong khi đó *(thét vào tai Tể tướng)* – ta sẽ đi kể cho tất cả cung điện nghe một câu chuyện nhan đề là: Người ta leo lên ngôi Tể tướng bằng cách nào? *(ra).*\n\n## Tể tướng *(như bị sét đánh)* – Thế là thế nào! Phéc-đi-năng! – Buông con bé ấy ra! *(chạy theo Thiếu tá).*\n\n*(In trong Âm mưu và tình yêu, bản dịch của Nguyễn Đình Nghi, NXB Sân Khấu, 2006, tr. 50-55; 137 - 141; riêng phần văn bản thuộc Hồi II – Cảnh 2 sử dụng văn bản dùng trong Văn học 11, tập hai, Ban Khoa học Xã hội, Phùng Văn Tửu, Đặng Anh Đào, Phạm Vĩnh Cư, Hoàng Ngọc Hiến, Lưu Đức Trung, Trần Đình Sử, NXB Giáo dục, 1998, tr. 23–29)*\n\n## Hướng dẫn đọc\n\n1. Kẻ hai bảng dưới đây vào vở, liệt kê một số hành động của các nhân vật góp phần phát triển mâu thuẫn, xung đột kịch trong văn bản.\n\n\n|Bảng a. Những hành động giãi bày, khẳng định tình yêu của Luy-dơ trong Hồi 1 – Cảnh 1|\n|---|\n|Thứ tự hành động|Hành động của Luy-dơ|Hành động của ông bà Min-le|\n|:--:|:--:|:--:|\n|1|- Luy-dơ: ...|- Nhạc công Min-le: ...<br>- Bà Min-le: ...|\n|...|...|...|\n\n|Bảng b. Những hành động xoay quanh cuộc đấu tranh bảo vệ tình yêu và danh dự của Phéc-đi-năng trong Hồi II – Cảnh 2|\n|---|\n|Thứ tự hành động|Hành động của Phéc-đi-năng|Hành động của Tể tướng Van-te và bọn tay chân|\n|:--:|:--:|:--:|\n|1|- Luy-dơ: ...<br>- Phéc-đi-năng: ...|- Tể tướng Van-te: ...<br>- Bọn tay chân của Tể tướng: ...|\n|...|...|...|\n"
}