{
    "pageNumber": 17,
    "pageText": "Nhìn chung thì vòng đời của một chiếc lá bồ đề dù được mọc ra từ Hà Nội hay\nở nơi Phật tổ Thích Ca Mâu Ni thuyết pháp cũng chỉ kéo dài không đến một năm.\nCó rất nhiều loài cây trong phố có một vòng đời như vậy. Và hình như đó cũng là\nmột đặc trưng của cây Hà Nội. Làm nên mùa lá rụng kéo dài suốt từ thu sang đông.\nNó làm cho người đi xa nhớ về và người Hà Nội thì thao thiết đợi chờ những khoảnh\nkhắc nghỉ ngơi thần trí trong cái biển người chộn rộn áo cơm này.\nCô em gái của tôi sống xa Tổ quốc đã hai chục năm có lẻ. Mỗi lần gọi điện về, nó\nlại hỏi con đường ven Hồ Gươm mùa này lá đã rụng? Lạ thế! Mùa nào cũng hỏi như\nvậy. Làm cho người ở nhà thấy thương. Cứ trả lời bừa rằng đang ngổn ngang vàng\nrượi sắc lá ven hồ. Lá của những cây sấu cổ thụ ở phía đường Đinh Tiên Hoàng. Lá\nbằng lăng, lá bàng đỏ chói trên đường Lê Thái Tổ. Thực ra thì chưa bao giờ những\nloại lá ấy rụng cùng một lúc với nhau. Cây cơm nguội vàng và cây bàng lá đỏ...\nnhiều khi rụng lá cách nhau cả đến... một mùa thu!\nNhững tưởng vô duyên đến như cây xà cừ là cùng. Cứ như người đàn bà phổng\nphao nhạt hoét. Chỉ được mỗi ưu điểm về kích thước. Và cũng lại là nhược điểm.\nMùa mưa bão rất mất công cắt tỉa bót cành phòng khi bị đổ. Nhưng không hẳn thế.\nThân hình cường tráng và lá cành rậm rạp đến thế của cây lại vô cùng yếu mềm\ntrước một heo may đến sớm. Ngập cả lối đi những lá xanh chen lẫn lá vàng làm nên\nmột mùa thu quyến rũ từng bước chân người.\n[...]\nMiên man trong cõi lá mùa xuân thành phố, gương\nmặt ai ai cũng như có phần trẻ lại. Hay tự nhận rằng\nmình như thế? 2\nSuy luận\n2 Côi lá đã làm nổi bật nét\nđặc trưng gì của cảnh sắc Hà Nội?\n3/2008\n(In trong Hà Nội thì không có tuyết, NXB Trẻ, 2013, tr. 64-66)\nChân trời sáng tạo\n✔ Sau khi đọc\n1. Xác định bố cục của văn bản và cho biết bố cục ấy đã thể hiện đặc điểm nào của\nthể loại.\n2. Bạn hiểu như thế nào là \"cõi lá\"? Qua “cõi lá\" ấy, tác giả đã phát hiện ra điều gì\nvề mối liên hệ giữa cây, lá với con người?\n3. Phân tích một vài đoạn văn có sự kết hợp giữa tự sự với trữ tình / nghị luận hoặc\nmiêu tả thiên nhiên với miêu tả con người và làm rõ tác dụng của sự kết hợp ấy\ntrong văn bản.\n4. Qua việc đọc tản văn Cõi lá, bạn hãy nêu một số lưu ý khi đọc hiểu các văn bản\nthuộc thể loại này.\n5. Xác định chủ đề, đánh giá ý nghĩa thông điệp của văn bản.\n6. Chỉ ra một vài biểu hiện của nét đẹp văn hoá được thể hiện trong văn bản.\n18 \n"
}