{
    "pageNumber": 19,
    "pageText": "Output:\n\n## Sau khi đọc\n\n1. Bức tranh “chiều xuân\" qua ngòi bút của thi sĩ Anh Thơ hiện lên có gì đặc biệt?\nHãy chỉ ra một số hình ảnh, chi tiết tiêu biểu làm nên nét riêng của bức tranh đồng\nquê ấy.\n\n2. Nhịp điệu của bài thơ có tác dụng gì trong việc thể hiện vẻ đẹp đặc trưng của bức\ntranh chiều xuân ở thôn quê?\n\n3. Trong nhịp sống hối hả của cuộc sống hiện đại, bức tranh quê trong bài thơ đem\nđến cho bạn suy nghĩ gì?\n\n## THỰC HÀNH TIẾNG VIỆT\n\n1. Chọn ba chú thích giải thích nghĩa của từ trong văn bản *Ai đã đặt tên cho dòng sông?*\n(Hoàng Phủ Ngọc Tường) và cho biết mỗi chú thích đã giải nghĩa từ theo cách nào.\n\n2. Xác định cách giải thích nghĩa của từ được dùng trong những trường hợp sau:\n\na. Lâu bền: lâu dài và bền vững.\n\nb. Dềnh dàng: chậm chạp, không khẩn trương, để mất nhiều thì giờ vào những việc\nphụ hoặc không cần thiết.\n\nc. Đen nhánh: đen và bóng đẹp, có thể phản chiếu ánh sáng được.\n\nd. Tê (từ ngữ địa phương): kia.\n\nđ. Kiến thiết: kiến (yếu tố Hán Việt) có nghĩa là “xây dựng, chế tạo”, thiết (yếu tố\nHán Việt) có nghĩa là “bày ra, sắp đặt”; kiến thiết có nghĩa là xây dựng (theo quy\nmô lớn).\n\n3. Điền các từ đăm đăm, giao thương, nghi ngại vào chỗ trống tương ứng với phần giải\nthích nghĩa phù hợp (làm vào vở): \n\na. ..........**giao thương**.......... giao lưu buôn bán nói chung.\n\nb. ..........**nghi ngại**.......... nghi ngờ, e ngại; chưa dám có thái độ, hành động rõ ràng.\n\nc. ..........**đăm đăm**.......... có sự tập trung chú ý hay tập trung suy nghĩ rất cao, hướng về một\nphía hay một cái gì đó.\n\n4. Theo bạn, phần giải thích nghĩa các từ *ấp iu* và *âm u* dưới đây đã chính xác chưa?\nVì sao?\n\na. Áp iu: ôm ấp.\n\nb. Âm u: tối tăm.\n\n5. Giải thích nghĩa của từ in đậm trong các câu sau và cho biết bạn đã chọn cách giải\nthích nghĩa nào:\n\na. Những ngọn đồi này tạo nên những mảng **phản quang** nhiều màu sắc trên nền trời\ntây nam thành phố, “sớm xanh, trưa vàng, chiều tím\" như người Huế thường miêu tả.\n\n(Hoàng Phủ Ngọc Tường, *Ai đã đặt tên cho dòng sông?*)\n"
}