{
    "pageNumber": 21,
    "pageText": "lốm đốm tô điểm trên những lớp lá sen, có bông vừa dịu dàng hé nở, có bông còn e thẹn chúm chím, chúng như những hạt ngọc châu, lại như những cánh sao trên bầu trời đêm thăm thẳm, hoặc lại như những cô gái xinh đẹp vừa tắm xong. Một làn gió nhẹ thổi qua, đưa hương thơm man mác, thoang thoáng như tiếng hát trên toà nhà cao tầng từ xa vọng tới. Giây phút này, lá và hoa dường như có chút rung động, như tia chóp truyền khắp đầm sen trong nháy mắt. Những tán lá sen vốn dựa vào nhau dày đặc, lúc này như có vết rạn màu xanh. Dưới những tán lá sen là dòng nước chảy lặng lẽ, đã bị che lấp, không còn nhìn thấy màu sắc của nó; thế nhưng lá sen trong gió lại càng trở nên duyên dáng.\nÁnh trăng như nước chảy, lặng lẽ toả xuống mặt lá sen và hoa sen. Lóp sương mong mỏng phủ trên đầm sen. Lá sen và hoa sen như vừa được tắm gội bằng sữa bò, lại như được bao trùm trong giấc mộng bằng dải lụa mỏng. Tuy vầng trăng đầy đặn, nhưng bầu trời vẫn bị lóp mây mỏng che phủ, cho nên không được sáng tỏ cho lắm. Nhưng tôi cảm thấy như vậy là vừa phải – ngủ say là việc không thể thiếu được, nhưng chợp mắt cũng cảm thấy dễ chịu khác thường. Ánh trăng xuyên qua kẽ lá từ trên những rặng cây cao rọi xuống, bóng lá cây màu đen loang lổ từng lớp trông như ma; hình bóng của những cành liễu thưa thớt, cong cong, như vẽ lên mặt lá sen. Ánh trăng trên đầm sen không đồng đều, thế nhưng giữa ánh sáng và hình bóng tạo nên một giai điệu hài hoà, như bản nhạc vi-ô-lông (violin) nổi tiếng.\nXung quanh đầm sen từ xa đến gần, từ cao đến thấp đều là cây cối, trong đó cây dương liễu là nhiều nhất. Các loại cây cối rậm rạp vòng trong vòng ngoài bao quanh cả đầm sen; chỉ có ven đường là còn mấy chỗ trống, như cố tình để dành lại cho ánh trăng vậy. Màu sắc của cây đều âm u, thoạt nhìn như những làn khói; thế nhưng dáng dấp của dương liễu có thể nhận ra ngay từ trong làn khói đó. Trên ngọn cây là dãy núi xa xa lúc ẩn lúc hiện, chỉ là đường viền của núi mà thôi. Giữa những hàng cây cũng có ánh sáng của mấy ngọn đèn đường, nhưng trông có vẻ uể oải, như con mắt của người đang ngái ngủ. Lúc này, nơi ồn ào nhất phải nói là tiếng ve kêu trên cây và tiếng ếch kêu dưới nước; thế nhưng chúng ồn ào mặc chúng, còn tôi thì lòng trống rỗng.\nBất chợt nhớ lại quang cảnh hái sen. Hái sen là tập tục của vùng Giang Nam¹ đã có từ lâu, nhưng thịnh hành vào thời Lục Triều², có thể tìm hiểu đôi chút từ những vần thơ. Hái sen là việc của các thiếu nữ, các nàng thường vừa chèo thuyền vừa cất tiếng hát đi hái sen. Các nàng hái sen không cần phải nói nhiều, bởi còn nhiều người đến xem cảnh hái sen. Đó là mùa nhộn nhịp nhất, mà cũng là mùa lãng mạn nhất.\n[...]\n(Nhiều tác giả, Những câu chuyện đi cùng năm tháng, Ngọc Ánh biên dịch, NXB Văn học, Hà Nội, 2014, tr. 16 – 19).\n\nHướng dẫn đọc\n1. Chỉ ra một số từ ngữ, hình ảnh gọi tả vẻ đẹp hoà hợp giữa ánh trăng với hoa lá trên đầm sen.\n¹ Giang Nam: vùng đất nằm ở phía nam của hạ lưu sông Trường Giang (Trung Quốc).\n² Lục Triều: sáu triều đại của Trung Quốc, từ năm 220 đến năm 589.\n22\n"
}