{
    "pageNumber": 22,
    "pageText": "2. Nêu một vài chi tiết cho thấy sự kết hợp giữa yếu tố tự sự và yếu tố trữ tình; cho\nbiết tác dụng của sự kết hợp ấy trong văn bản.\n3. Người viết tuỳ bút, tản văn thường có những liên tưởng, biểu cảm bất ngờ và\nthú vị. Nêu dẫn chứng trong văn bản cho thấy đặc điểm đó.\n4. Theo bạn, cảm hứng chủ đạo của văn bản trên là gì?\n5. Trình bày đặc điểm của thể loại tản văn được thể hiện qua văn bản Trăng sáng trên\nđầm sen.\n\n**TỪ ĐỌC ĐẾN VIẾT**\n\nTừ việc đọc các văn bản trên, hãy viết đoạn văn (khoảng 150 chữ) để chia sẻ về\nmột thông điệp có ý nghĩa nhất mà em nhận được từ thiên nhiên. Sau đó, chọn một\ntừ bất kì trong đoạn văn để giải thích nghĩa và xác định cách giải thích đã dùng.\n\n**VIẾT**\n\n**VIẾT VĂN BẢN THUYẾT MINH CÓ LỒNG GHÉP MỘT HAY\nNHIỀU YẾU TỐ NHƯ MIÊU TẢ, TỰ SỰ, BIỂU CẢM, NGHỊ LUẬN**\n\n**Kiểu bài:** Thuyết minh có lồng ghép một hay nhiều yếu tố như miêu tả, tự sự, biểu cảm,\nnghị luận là kiểu bài thông tin tổng hợp, sử dụng kết hợp nhiều yếu tố, phương tiện để miêu\ntả, giải thích làm rõ đặc điểm của một đối tượng hoặc một quy trình hoạt động, giúp người\nđọc hiểu rõ về đối tượng hay quy trình hoạt động ấy.\n**Yêu cầu đối với kiểu bài:**\n• Nêu được đối tượng hay quy trình cần thuyết minh.\n• Làm rõ các đặc điểm của đối tượng/ các bước thực hiện hay các công đoạn trong việc thực\nhiện quy trình.\n• Lồng ghép được một hay nhiều yếu tố như miêu tả, tự sự, biểu cảm, nghị luận.\n• Sắp xếp nội dung theo trình tự hợp lí.\n• Sử dụng ngôn ngữ, phương tiện phi ngôn ngữ hỗ trợ phù hợp.\n• Bố cục đảm bảo ba phần:\n**Mở đầu:** Nêu nhan đề bài viết và giới thiệu đối tượng/ quy trình cần thuyết minh.\n**Nội dung chính:** Lần lượt thuyết minh về các đặc điểm của đối tượng hay các bước của\nquy trình hoạt động. Trong khi thuyết minh có lồng ghép một hay nhiều yếu tố như\nmiêu tả, tự sự, biểu cảm, nghị luận và có thể kết hợp sử dụng một số phương tiện phi ngôn\nngữ để hỗ trợ làm rõ nội dung thuyết minh.\n**Kết thúc:** Khẳng định giá trị của đối tượng/ quy trình trong đời sống hoặc nêu tác dụng của\nviệc nhận thức đúng về đối tượng/ quy trình. \n"
}