{
    "pageNumber": 29,
    "pageText": "• Chọn một tác phẩm văn học (tuỳ bút, tản văn, bài thơ,...) hoặc tác phẩm\nnghệ thuật (điện ảnh, âm nhạc, hội hoạ, kiến trúc, điêu khắc,...) mà bạn yêu thích.\n\n• Tìm hiểu kĩ tác phẩm. Có thể tham khảo thêm một số tư liệu liên quan đến tác\ngiả, hoàn cảnh ra đời, vị trí của tác phẩm, đánh giá của các nhà chuyên môn,...\n\n• Ghi chú lại những thông tin sau:\n\n – Tên tác phẩm nghệ thuật, thể loại; tên tác giả; tên nhà xuất bản/đạo diễn/\nhoạ sĩ/ nhạc sĩ,....; năm xuất bản/sản xuất/sáng tác,...\n\n– Một số đặc điểm về nội dung, hình thức nghệ thuật, chủ đề và thông điệp của\ntác phẩm, trong đó đặc biệt lưu ý:\n \n    Đối với tác phẩm văn học, cần giới thiệu về đặc điểm nội dung và nghệ thuật của\ntác phẩm. Ví dụ: Khi giới thiệu một tác phẩm tản văn hay tuỳ bút từ bài học này, bạn\ncó thể tóm tắt những tình cảm, suy tư, nhận thức của tác giả về hình ảnh con người,\nsự việc được miêu tả trong tác phẩm và một số nét đặc sắc nghệ thuật như sự kết\nhợp giữa yếu tố tự sự và trữ tình,....\n\n    Đối với tác phẩm nghệ thuật, bạn cần giới thiệu về đặc điểm nội dung và nghệ\nthuật dựa trên đặc trưng loại hình của tác phẩm như:\n\n        + Tác phẩm điện ảnh: bối cảnh xảy ra câu chuyện, cốt truyện, nhân vật, diễn viên\n(đặc biệt là diễn viên chính), âm thanh, hình ảnh, ánh sáng, góc quay,...\n        \n        + Tác phẩm hội hoạ: hình ảnh con người hoặc sự vật được thể hiện trong tác phẩm,\nkhông gian xung quanh, đường nét và hình khối, bố cục, màu sắc, kích thước, tỉ lệ,\nchất liệu,...\n        \n        + Tác phẩm âm nhạc: nội dung bản nhạc / bài hát, ca từ, giai điệu, tiết tấu, hoà âm,\nnghệ thuật trình bày / biểu diễn của nghệ sĩ/ ca sĩ,..\n\n        + Tác phẩm điêu khắc: hình ảnh con người hoặc sự vật được khắc hoạ trong tác\nphẩm, phối cảnh đặt để, trưng bày tác phẩm, mảng khối, bố cục, kích cỡ, chất liệu,...\n\n – Nhận xét, đánh giá điều bạn yêu thích/không thích về tác phẩm (chọn ít nhất\nmột yếu tố nào đó của tác phẩm để nhấn mạnh), cảm xúc/tâm trạng khi đọc/xem/\nnghe tác phẩm.\n\n – Cách thức thể hiện bài trình bày, ví dụ như đóng vai, đọc thơ, biểu diễn một\nphân đoạn nào đó của tác phẩm.\n\n – Ý tưởng về việc sử dụng phương tiện trực quan hỗ trợ cho bài giới thiệu, ví dụ:\nmáy chiếu; hình ảnh minh hoạ cho tác phẩm; đoạn phim/đoạn nhạc được cắt ra từ\ntác phẩm, trang phục biểu diễn,... \n"
}