{
    "pageNumber": 3,
    "pageText": "HƯỚNG DẪN SỬ DỤNG SÁCH\nĐể sử dụng hiệu quả bộ sách giáo khoa Ngữ văn 11, bạn cần:\n1. Nắm vững cấu trúc chung của sách, chức năng của các phần, mục trong sách.\nNgoài mục Hướng dẫn sử dụng sách, ở một số trang đầu, sách còn có: Mục lục giúp bạn\nnhanh chóng lật tìm tên các bài học, các văn bản đọc hiểu, các nội dung, đề mục liên quan.\nỞ cuối mỗi tập đều có các bảng tra cứu thuật ngữ, yếu tố Hán Việt, tiếng nước ngoài,...\n2. Nắm vững cấu trúc chung của các bài học và chức năng của các phần, mục cụ thể trong\ntừng bài. Mỗi bài học đều gồm các nội dung liên quan chặt chẽ với nhau như sau:\n• YÊU CẦU CẦN ĐẠT: Sách nêu lên những yêu cầu nhằm định hướng cho việc học\ntập, xem như cái đích buộc phải đạt được khi học xong bài học. Đây chính là căn cứ để giáo\nviên kiểm tra, đánh giá kết quả học tập của bạn và giúp bạn tự kiểm tra, đánh giá kết quả\nhọc tập của mình.\n• Phần ĐỌC và THỰC HÀNH TIẾNG VIỆT gồm Tri thức Ngữ văn và các văn bản đọc\nhiểu chọn lọc, giúp bạn dựa vào các câu hỏi hướng dẫn theo tiến trình đọc (Trước khi đọc,\nĐọc văn bản và Sau khi đọc) để rèn luyện và phát triển kĩ năng đọc văn bản theo các thể loại\nmà chương trình quy định.\n• Phần VIẾT: Sau khi tìm hiểu tri thức, sơ đồ khái quát về kiểu bài, đọc ngữ liệu tham\nkhảo, bạn được hướng dẫn thực hành viết văn bản theo bốn bước chính: Chuẩn bị viết; Tìm\ný, lập dàn ý; Viết bài; Xem lại và chỉnh sửa. Nội dung các hoạt động này được kết nối chặt chẽ\nvới nhau, giúp bạn có được kĩ năng tạo lập văn bản theo một kiểu loại nhất định. Sau khi\nviết xong một văn bản, bạn có thể dùng bảng kiểm để tự đánh giá và điều chỉnh cách viết\ncủa mình.\n• Phần NÓI VÀ NGHE: Sách hướng dẫn bạn thực hành luyện tập theo các bước, các\nthao tác cụ thể trong sự kết nối với phần Viết và phần Đọc. Nội dung hướng dẫn riêng về\nNGHE được bố trí ở Bài 1 (học kì I), Bài 8 (học kì II).\n• Phần ÔN TẬP: Cuối mỗi bài học, sách gọi ý một số câu hỏi, bài tập giúp bạn ôn, luyện\nthêm về đọc, viết, nói và nghe để nắm vững các nội dung cơ bản của toàn bài học.\n\nDưới đây là một ví dụ về cấu trúc bài học dạng sơ đồ của Bài 2. Hành trang vào tương\nlai (Văn bản nghị luận). Tám bài học khác đều có cấu trúc tương tự. Bạn nên xem kĩ sơ đồ\nnày để hiểu hơn về cách sử dụng sách.\n\nYÊU CẦU CẦN ĐẠT: Sách\nnêu lên những yêu cầu\nnhằm định hướng cho việc\nhọc tập, xem như cái đích\nbuộc phải đạt được khi học\nxong bài học. Đây chính là\ncăn cứ để giáo viên kiểm\ntra, đánh giá kết quả học\ntập của bạn và giúp bạn tự\nkiểm tra, đánh giá kết quả\nhọc tập của mình.\nYÊU CẦU CẦN ĐẠT\n- Nhận biết và đánh giá được các lí lẽ và bằng chứng mà người viết sử dụng để bảo vệ\nquan điểm trong bài viết; nhận biết và phân tích được vai trò của các yếu tố thuyết\nminh hoặc miêu tả, tự sự trong văn bản nghị luận.\n- Nhận biết và phân tích được: nội dung và mối quan hệ của luận để, các luận điểm, lí lẽ\nvà bằng chứng tiêu biểu, độc đáo trong văn bản; sự phù hợp giữa nội dung nghị luận\nvới nhan đề của văn bản; xác định mục đích, thái độ và tình cảm của người viết, nội\ndung và ý nghĩa của văn bản. \n"
}