{
    "pageNumber": 35,
    "pageText": "BÀI 2 HÀNH TRANG VÀO TƯƠNG LAI (VĂN BẢN NGHỊ LUẬN)\nYÊU CẦU CẦN ĐẠT\n- Nhận biết và đánh giá được các lí lẽ và bằng chứng mà người viết sử dụng để bảo vệ quan điểm trong bài viết; nhận biết và phân tích được vai trò của các yếu tố thuyết minh hoặc miêu tả, tự sự trong văn bản nghị luận.\n- Nhận biết và phân tích được: nội dung và mối quan hệ của luận đề, các luận điểm, lí lẽ và bằng chứng tiêu biểu, độc đáo trong văn bản; sự phù hợp giữa nội dung nghị luận với nhan đề của văn bản; xác định mục đích, thái độ và tình cảm của người viết, nội dung và ý nghĩa của văn bản.\n- Thể hiện được quan điểm đồng ý hay không đồng ý với nội dung chính của văn bản và giải thích lí do; liên hệ được nội dung văn bản với một tư tưởng, quan niệm, xu thế (kinh tế, chính trị, văn hoá, xã hội, khoa học) của giai đoạn mà văn bản ra đời để hiểu sâu hơn.\n- Nhận biết, đánh giá được cách giải thích nghĩa của từ trong các trường hợp cụ thể.\n- Viết được văn bản nghị luận về một vấn đề xã hội: trình bày rõ quan điểm và hệ thống các luận điểm; cấu trúc chặt chẽ, có mở đầu và kết thúc gây ấn tượng; sử dụng các lí lẽ và bằng chứng thuyết phục, chính xác, tin cậy, thích hợp, đầy đủ.\n- Biết trình bày ý kiến đánh giá, bình luận một vấn đề xã hội: kết cấu bài có ba phần rõ ràng; có nêu và phân tích, đánh giá các ý kiến trái ngược; sử dụng kết hợp phương tiện ngôn ngữ với các phương tiện phi ngôn ngữ một cách đa dạng.\n- Có ý thức trong việc học tập, rèn luyện để phát triển bản thân, quan tâm và xác định các mục tiêu phấn đấu cho tương lai.\nTRI THỨC NGỮ VĂN\nTính thuyết phục của lí lẽ, bằng chứng trong văn bản nghị luận\nĐể làm nên sức hấp dẫn, thuyết phục của văn bản nghị luận, cần có những lí lẽ, bằng chứng thích hợp, chính xác, đầy đủ. Tính thuyết phục của lí lẽ thể hiện ở chỗ soi chiếu vấn đề trên nhiều khía cạnh, có những cơ sở vững chắc (từ lí thuyết và thực tiễn) để làm điểm tựa cho lập luận. Lí lẽ cần được lập luận một cách chặt chẽ, đảm bảo đủ cơ sở và kết luận. Tính thuyết phục của bằng chứng thể hiện ở việc lựa chọn bằng chứng phù hợp, cụ thể, tiêu biểu, xác thực để làm sáng tỏ lí lẽ. Tính thuyết phục \n\n36\n"
}