{
    "pageNumber": 38,
    "pageText": "Đúng như câu cách ngôn “Cây bút mạnh hơn thanh kiếm\", những kẻ cực đoan¹ rất sợ sách và bút. Sức mạnh của giáo dục khiến họ sợ hãi. Họ sợ phụ nữ. Sức mạnh từ tiếng nói của phụ nữ khiến họ sợ hãi. Và đó là lí do tại sao họ đã giết mười bốn sinh viên y khoa vô tội trong một vụ tấn công mới đây ở Két-ta (Quetta)². Và đó là lí do tại sao họ đã giết rất nhiều cô giáo và nhân viên y tế ở Kai-bo Pác-tun Goa (Khyber Pukhtoon Khwa) và FATA³. Đó là lí do tại sao ngày nào họ cũng phá hoại trường học. [...] Kính thưa ngài Tổng Thư kí, Muốn có giáo dục, thì cần phải có hoà bình. Còn biết bao nhiêu nơi nữa trên thế giới này, nhất là ở Pa-kít-xtan và Áp-ga-nít-xtan (Afghanistan), trẻ em vẫn không được đến trường vì khủng bố, chiến tranh và xung đột. Chúng tôi đã thực sự mệt mỏi vì những cuộc chiến này. Ở nhiều nơi trên thế giới, dưới nhiều hình thức khác nhau, phụ nữ và trẻ em vẫn đang phải chịu đựng bao khốn khổ. Ở Ấn Độ, nhiều em bé vô tội và nghèo khổ vẫn là nạn nhân của tệ lạm dụng lao động trẻ em. Ở Ni-giê-ri-a (Nigeria), nhiều trường học bị tàn phá. Người dân ở Áp-ga-nít-xtan suốt nhiều thập kỉ qua đã phải chịu thiệt thòi vì những rào cản của chủ nghĩa cực đoan. Các bé gái bị bóc lột sức lao động trẻ em ngay trong gia đình và bị ép phải tảo hôn. Đói nghèo, thất học, bất công, tệ phân biệt chủng tộc và sự tước đoạt các quyền cơ bản, đó là những vấn đề chính yếu mà cả nam giới và phụ nữ đều phải đối mặt.¹  [...] Các anh chị em thân mến, đã đến lúc chúng ta phải lên tiếng. Vậy nên, hôm nay chúng tôi kêu gọi các nhà lãnh đạo thế giới hãy thay đổi những chính sách chiến lược của mình, để tiến đến hoà bình và thịnh vượng. Chúng tôi kêu gọi các nhà lãnh đạo thế giới rằng tất cả các thoả thuận hoà bình phải hướng đến bảo vệ quyền lợi của phụ nữ và trẻ em. Không thể chấp nhận bất kì một thoả thuận nào đi ngược lại phẩm giá và quyền lợi của phụ nữ. Chúng tôi kêu gọi tất cả các chính phủ hãy đảm bảo giáo dục bắt buộc miễn phí cho tất cả trẻ em trên toàn thế giới. Chúng tôi kêu gọi tất cả các chính phủ hãy đấu tranh chống lại khủng bố và bạo lực, để bảo vệ trẻ em trước hung tàn và tổn hại. ¹ Những kẻ cực đoan: những người hành động thái quá, dùng bạo lực để bảo vệ niềm tin của mình và đòi hỏi những thay đổi về chính trị. ² Vào ngày 15/6/2013, những kẻ khủng bố đã kích nổ một thiết bị nổ gắn trên xe buýt chở sinh viên y khoa ở Pa-kít-xtan, khiến mười bốn nữ sinh viên tử vong và mười chín người khác bị thương. ³. Nhiều vụ khủng bố xảy ra từ năm 2012 ở Pa-kít-xtan, mục tiêu là các giáo viên nữ và nhân viên y tế phụ trách chương trình vắc-xin (vaccine) ngừa bại liệt. ⁴ Tổng Thư kí (Tổng Thư kí Liên Hợp Quốc): chức danh đứng đầu của Ban Thư kí Liên Hợp Quốc. Vai trò của Ban Thư kí Liên Hợp Quốc là cung cấp thông tin, thực hiện nghiên cứu, hỗ trợ các cơ quan của Liên Hợp Quốc tổ chức cuộc họp, thực hiện nhiệm vụ được giao bởi các cơ quan của Liên Hợp Quốc. ⁵ Chủ nghĩa cực đoan: những tư tưởng, niềm tin thái quá, thiên lệch đến cực độ, có thể dẫn đến việc sử dụng bạo lực và các hành vi vượt quá chuẩn mực đạo đức xã hội để bảo vệ tư tưởng, niềm tin cực đoan ấy. \n"
}