{
    "pageNumber": 4,
    "pageText": "## ĐỌC\n\n**VĂN BẢN 1**\n\n**MỘT CÂY BÚT VÀ MỘT QUYỂN SÁCH CÓ THỂ THAY ĐỔI THẾ GIỚI** \n\n_Ma-la-la Diu-sa-phdai (Malala Yousafzai)_\n\n**✔ Trước khi đọc**\n\nBạn hãy tìm hiểu về Ma-la-la Diu-sa-phdai, Ngày Ma-la-la và chia sẻ với các thành viên trong lớp.\n\n**Đọc văn bản**\n\nĐói nghèo, thất học, bất công, tệ phân biệt chủng tộc và sự tước đoạt các quyền cơ bản, đó là những vấn đề chính yếu mà cả nam giới và phụ nữ đều phải đối mặt. [...] \n\n**Theo dõi**\n\nChỉ ra các yếu tố tự sự trong đoạn văn này.\n\n**✔ Sau khi đọc** \n\n1. Xác định luận đề, luận điểm, lí lẽ và bằng chứng được trình bày trong văn bản dựa vào sơ đồ sau (làm vào vở):\n\n| LUÂN ĐỀ | Luận điểm 1 | Luận điểm 2 | Luận điểm 3 |\n|---|---|---|---|\n|   | Lí lẽ – bằng chứng | Lí lẽ – bằng chứng | Lí lẽ – bằng chứng | \n\n## VIẾT\n\n**VIẾT VĂN BẢN NGHỊ LUẬN VỀ MỘT VẤN ĐỀ XÃ HỘI**\n\nỞ lớp 10, bạn đã học viết kiểu bài nghị luận về một vấn đề xã hội. Trong bài học, bạn sẽ tiếp tục rèn luyện kĩ năng viết kiểu bài này; chú trọng cách mở đầu và kết thúc gây ấn tượng; phân tích, trao đổi với các ý kiến trái chiều để tăng sức thuyết phục cho bài viết.\n\n**Tri thức về kiểu bài** \n\n**Kiểu bài:** Nghị luận về một vấn đề xã hội là kiểu bài dùng lí lẽ, bằng chứng để bàn luận và làm sáng tỏ về một vấn đề xã hội (một ý kiến, một tư tưởng đạo lí hay một hiện tượng xã hội), giúp người đọc nhận thức đúng về vấn đề và có thái độ, giải pháp phù hợp đối với vấn đề đó.\n\n## PHẦN ĐỌC và THỰC HÀNH TIẾNG VIỆT \n\nSau khi cung cấp tri thức Ngữ văn làm công cụ đọc hiểu, phần đọc các văn bản chính theo thể loại (văn bản 1 và văn bản 2) đều có các câu hỏi hướng dẫn: Trước khi đọc, Đọc văn bản và Sau khi đọc.\n\n## PHẦN VIẾT \n\nSau khi tìm hiểu tri thức về kiểu bài, đọc ngữ liệu tham khảo, bạn được hướng dẫn thực hành viết văn bản theo bốn bước chính: Chuẩn bị viết; Tìm ý, lập dàn ý; Viết bài; Xem lại và chỉnh sửa. Nội dung các hoạt động này được kết nối chặt chẽ với nhau, giúp bạn có được kĩ năng tạo lập văn bản theo một kiểu loại nhất định. Sau khi viết xong một văn bản, bạn có thể dùng bảng kiểm để tự đánh giá và điều chỉnh cách viết của mình. \n"
}