{
    "pageNumber": 40,
    "pageText": "2. Lí lẽ, bằng chứng nào trong bài viết đã tạo cho bạn ấn tượng rõ rệt nhất? Vì sao?\nLuận điểm, lí lẽ, bằng chứng ấy đã làm sáng tỏ luận đề như thế nào?\n3. Văn bản viết ra nhằm mục đích gì? Tác giả đã bày tỏ thái độ, tình cảm như thế nào\nđối với các vấn đề được nêu trong văn bản?\n4. Nêu nhận xét về nhan đề của văn bản.\n5. Các yếu tố tự sự, miêu tả (nếu có) được nêu trong văn bản nhằm mục đích gì?\n6. Bạn suy nghĩ gì về đề xuất của Ma-la-la: \"Hãy đảm bảo quyền tự do và bình đẳng\ncho phụ nữ để họ phát triển. Một khi một nửa trong số chúng ta còn bị kìm hãm,\nthì tất cả chúng ta đều không thể thành công\"?\n7. Từ nội dung trong văn bản, hãy liên hệ đến một sự việc, hiện tượng trong đời sống\nmà bạn đã trải qua, chứng kiến hoặc quan tâm. Qua đó, trình bày suy nghĩ về vai trò\ncủa giáo dục đối với mọi người, đặc biệt là những người yếu thế trong xã hội.\n## VĂN BẢN 2\n## NGƯỜI TRẺ VÀ NHỮNG HÀNH TRANG VÀO THẾ KỈ XXI¹\n**Đỗ Thị Ngọc Quyên, Nguyễn Đức Dũng**\n### **Trước khi đọc**\nBạn quan tâm điều gì về tương lai? Bạn đã trau dồi những kĩ năng gì để chuẩn\nbị cho tương lai của chính mình?\n### **Đọc văn bản**\n\nKhông phải chờ đến thế kỉ XXI mới có sự bất định², nhưng trong bối cảnh toàn\ncầu hoá sâu rộng, thế giới đã trở nên “phẳng” và “ảo” với mạng Internet và các ứng\ndụng công nghệ truyền thông, các sự bất định lan truyền với tốc độ chóng mặt và\nxảy ra trên quy mô lớn. Chưa kể thế giới đương đại càng ngày càng ẩn chứa đa liên\nkết phức tạp, sự bất định cũng trở nên phức tạp bội phần. *(Lược một đoạn: Tác giả\nlí giải “Nguyên lí bất định\" của Hây-xơn-bót (Heisenberg) trong vật lí lượng tử hiện đại\nđể phân tích những bất định trong thế giới đương đại.)*. Người trẻ cần mang theo những\nhành trang gì để chuẩn bị cho thế kỉ XXI đầy những bất định?\n\nThứ nhất, người trẻ cần trang bị hành trang tri thức. Đối với bất cứ ngành nào,\nkiến thức cốt lõi của ngành là đương nhiên. Tuy nhiên, thế giới hiện đại cho thấy\nkhông thể chia tách các ngành, các lĩnh vực, mà chúng tồn tại ràng buộc, lệ thuộc,\ntương tác với nhau. Do vậy, bên cạnh kiến thức cốt lõi\ncủa ngành, còn cần phải nắm bắt được kiến thức của\ncác ngành gần, các ngành liên quan. Các vấn đề xã hội 1 \nhiện đại đòi hỏi các giải pháp liên ngành, do vậy kiến\nthức liên ngành ngày càng trở nên quan trọng. \n* ¹ Nhan đề do nhóm biên soạn đặt.\n* ² Sự bất định: trạng thái không ổn định, không chắc chắn.\n## Suy luận\n1 Vì sao chúng ta cần nắm\nvững kiến thức cốt lõi của ngành,\nkiến thức của các ngành gần,\nngành liên quan? \n"
}