{
    "pageNumber": 41,
    "pageText": "Câu chuyện của giải pháp liên ngành đã được nhắc từ nhiều năm nay trở nên hiển\nhiện nhất trong đại dịch COVID-19. Trong lúc nước sôi lửa bỏng, chống dịch cấp\nquốc gia và trên toàn cầu là bài toán không thể giải chỉ bằng các mô hình dịch tễ hay\ncác giải pháp y tế, mà còn đòi hỏi các tính toán về công bằng, an sinh xã hội, về tâm\nlí xã hội và cách tiếp cận cộng đồng.\nNgoài kiến thức chuyên ngành, người trẻ còn cần trang bị khối kiến thức chung\nmà bất cứ công dân nào của thế kỉ XXI cũng cần phải có. Tổ chức \"Partnership for\n21st Century skills\"¹ gọi tắt là P21 đã khảo sát, xây dựng và ban hành \"Khung kĩ\nnăng thế kỉ XXI\". (Lược một đoạn: Tác giả nêu thông tin về mục đích, vai trò của “Khung\nkĩ năng thế kỉ XXI\".)\nKhối các môn học cốt lõi mà sinh viên trong thế kỉ XXI cần có là tiếng mẹ đẻ,\nngôn ngữ toàn cầu (tiếng Anh), Nhân văn, Toán, Kinh tế, Khoa học, Địa lí, Lịch sử\nvà Quản lí nhà nước - Trách nhiệm dân sự. Khối kiến thức chung liên ngành\nbao gồm: (1) Hiểu biết về các vấn đề toàn cầu (đa dạng văn hoá, tôn giáo, biến đổi\nkhí hậu,...), (2) Hiểu biết về tài chính, kinh tế, kinh doanh (vai trò của nền kinh tế,\ntài chính cá nhân,...), (3) Hiểu biết về vai trò và trách nhiệm dân sự (quyền công dân,\nnhân quyền, quan hệ nhà nước – công dân,...), (4) Hiểu biết về y tế và sức khoẻ (các\nbiện pháp bảo vệ sức khoẻ tâm thần và thể chất như giảm căng thẳng, tránh rủi ro\ny tế, dinh dưỡng,... theo dõi, giám sát sức khoẻ cá nhân, các vấn đề an toàn và y tế\ncộng đồng,...), (5) Hiểu biết về môi trường (môi trường thiên nhiên – hệ sinh thái,\nnguồn nước, năng lượng, khí hậu, tác động của con người tới môi trường tự nhiên\ntăng trưởng dân số, tiêu thụ tài nguyên, ô nhiễm không khí, ô nhiễm nguồn nước,\nphá rừng,...). Có thể thấy khung kĩ năng đã đặt ra các khối nội dung kiến thức xã hội\n¹ Tổ chức \"Partnership for 21st Century skills\": một tổ chức phi lợi nhuận quốc gia, cam kết hỗ trợ hình thành\n\"Khung kĩ năng thế kỉ XXI\" cho học sinh.\n² Dân sự (tính từ): thuộc về nhân dân, liên quan đến nhân dân. \n"
}