{
    "pageNumber": 42,
    "pageText": "khá rộng, đòi hỏi sinh viên phải hiểu biết về môi trường\nđang sống, và phải có liên kết, gắn bó với môi trường\nxung quanh. Đây là những hành trang vô cùng quan\ntrọng cho những người trẻ trong kỉ nguyên bất định ở\nthế kỉ XXI. (2) \n\n**Theo dõi**\n(2) Chỉ ra yếu tố thuyết minh\nsử dụng trong đoạn văn.\n\nThứ hai, người trẻ còn cần chuẩn bị hành trang về kĩ năng. Thiếu kĩ năng làm việc\nở người trẻ khi tham gia thị trường lao động sau tốt nghiệp đại học là vấn đề của\nnhiều quốc gia. \"Khung kĩ năng thế kỉ XXI” là chỉ dẫn giúp thu hẹp khoảng cách\ngiữa việc đào tạo ở đại học với nhu cầu của doanh nghiệp. P21 đưa ra ba khối\nkĩ năng trọng yếu cho sinh viên ở thế kỉ XXI: (1) Kĩ năng học tập và sáng tạo,\n(2) Kĩ năng công nghệ, truyền thông và thông tin, và (3) Kĩ năng sống và nghề nghiệp.\nTrong số các kĩ năng này, nhóm (2) và (3) là những kĩ năng quan trọng nhất mang\nđặc trưng thời đại để ứng phó với bất định.\n\nThứ ba, hành trang không thể thiếu đó là thái độ. Nếu xem xét kĩ các kĩ năng\ntrong khung kĩ năng của công dân thế kỉ XXI, có thể thấy trong đó đã ẩn chứa một\nphần thái độ mà những người trẻ cần có. *(Lược một đoạn: Tác giả liên hệ với sự bất\nđịnh đã phân tích ở trên để lí giải về những thái độ người trẻ cần có.)*. Chúng ta có thể\nlường trước sự bất định đến từ đâu, chứ không phải chúng ta mù mờ về tương lai và\ncho rằng tương lai là không thể xác định. Nhận thức như vậy giúp chúng ta có thái\nđộ phù hợp với sự bất định. Đó là sẵn sàng, chủ động, có sự chuẩn bị, thay vì hoang\nmang, sợ hãi, nghi hoặc để rồi phó mặc hoặc ra các quyết định sai lầm.\n\n*(Lược đoạn cuối: Tác giả nêu vai trò của nhà trường, hệ thống giáo dục chính thống,\ngia đình và xã hội trong việc giúp người trẻ chuẩn bị hành trang.)*\n\n(Trích trong Giáo dục trong kỉ nguyên của sự bất định, Tạp chí Tia sáng,\nsố Tết 2 +3, Bộ Khoa học và Công nghệ, Hà Nội, ngày 20/02/2022)\n\n**Sau khi đọc**\n1. Bạn hãy xác định luận đề, luận điểm, lí lẽ và bằng chứng trong văn bản và\nmối liên hệ giữa các yếu tố ấy.\n2. Các luận điểm trong bài viết đã làm sáng tỏ luận đề như thế nào? Theo bạn, lí lẽ,\nbằng chứng nào là tiêu biểu?\n3. Nêu tác dụng của các yếu tố thuyết minh trong văn bản.\n4. Bạn hãy chỉ ra mục đích và thái độ của người viết được thể hiện trong văn bản.\n5. Bạn có đồng ý với “thái độ phù hợp với sự bất định\" được trình bày ở đoạn cuối\nvăn bản không? Vì sao?\n6. Trong \"Khung kĩ năng thế kỉ XXI”, những kĩ năng nào bạn thấy bản thân cần\ntrau dồi thêm? Bạn sẽ làm gì để hình thành, phát triển các kĩ năng ấy?\n\n \n"
}