{
    "pageNumber": 44,
    "pageText": "Hỗ trợ ngành Vận tải\nTrí tuệ nhân tạo được ứng dụng trên những phương tiện vận tải tự lái, điển hình\nlà ô tô. Sự ứng dụng này góp phần mang lại lợi ích kinh tế cao hơn nhờ khả năng\ncắt giảm chi phí cũng như hạn chế những tai nạn nguy hiểm đến tính mạng. Xe tự lái\nsẽ an toàn và xử lí thông minh các tình huống vì chúng được tích hợp nhiều tính\nnăng tự động, các bộ cảm biến xung quanh xe luôn được phát tín hiệu phủ đủ rộng\nvà đủ xa, giúp phát hiện nhanh chóng các chướng ngại vật, các máy quay nhận dạng\ncác tín hiệu ảnh để phân tích, xử lí kịp thời.\n(Trích từ trang web của Bộ Khoa học và Công nghệ, ngày 09/9/2021,\nhttps://www.most.gov.vn/vn/tin-tuc/20614/cong-nghe-ai-cua-hien-tai-va-tuong-lai.aspx)\n\n**Sau khi đọc**\n1. Bạn hãy tóm tắt nội dung của văn bản bằng một đoạn văn hoặc sơ đồ.\n2. Theo văn bản, do đâu mà AI có được khả năng vượt trội và có thể ứng dụng vào\nnhiều lĩnh vực khác nhau trong đời sống?\n3. Theo bạn, AI có thể thay thế hoàn toàn con người trong công việc không?\n4. Sự phát triển của AI mang đến những thuận lợi và thách thức gì cho con người?\nNgười trẻ cần chuẩn bị gì để thích nghi với hoàn cảnh ấy?\n\n**THỰC HÀNH TIẾNG VIỆT**\n1. Giải thích nghĩa của các từ **in đậm** trong những trường hợp sau. Chỉ ra cách\ngiải thích từ ngữ mà bạn đã sử dụng.\na. Hôm nay là ngày của tất cả mọi phụ nữ, mọi thanh thiếu niên nam nữ đã cất cao tiếng\nnói để bảo vệ quyền lợi của mình. **Trời** ư sang tạo\n(Ma-la-la Diu-sa-phdai, Một cây bút và một quyển sách có thể thay đổi thế giới)\nb. Sức mạnh của giáo dục khiến họ **sợ hãi**.\n(Ma-la-la Diu-sa-phdai, Một cây bút và một quyển sách có thể thay đổi thế giới)\nc. Có thể thấy bộ kĩ năng đã đặt ra các khối nội dung kiến thức xã hội khá rộng, đòi\nhỏi sinh viên phải **hiểu biết** về môi trường đang sống, và phải có liên kết, gắn bó với\nmôi trường xung quanh.\n(Đỗ Thị Ngọc Quyên, Nguyễn Đức Dũng,\nNgười trẻ và những hành trang vào thế kỉ XXI)\nd. Để **chiến thắng** được sức mạnh khổng lồ của thiên nhiên, ông lão phải vận dụng hết\nkinh nghiệm, trí thông minh, lòng dũng cảm của một ngư dân sống cả đời trên biển.\n(Lê Lưu Oanh, Hình tượng con người chinh phục thế giới\ntrong “Ông già và biển cả”) \n 45 \n"
}