{
    "pageNumber": 45,
    "pageText": "2. Từ điển tiếng Việt (Hoàng Phê chủ biên) đã giải thích các nghĩa của từ “quả” (danh từ) như sau: \n\n1. Bộ phận của cây do bầu nhuỵ hoa phát triển mà thành, bên trong chứa hạt. Ăn quả nhớ kẻ trồng cây (tục ngữ). 2. Từ dùng để chỉ từng đơn vị những vật có hình giống như quả cây. Quả bóng. Quả trứng gà. Quả lựu đạn. Quả tim. Đấm cho mấy quả (khẩu ngữ). 3. Đồ để đựng bằng gỗ, hình hộp tròn, bên trong chia thành nhiều ngăn có nắp đậy. Quả trầu. Bưng quả đồ lễ. 4. (kết hợp hạn chế; dùng đi đôi với nhân). Kết quả (nói tắt). Có nhân thì có quả. Quan hệ giữa nhân và quả. 5. (khẩu ngữ) Món lợi thu được trong làm ăn, buôn bán. Thắng quả. Trúng quả. Thua liền mấy quả.\n\nHãy cho biết: \n\na. Trong các nghĩa của từ \"quả”, nghĩa nào là nghĩa gốc, nghĩa nào là nghĩa chuyển? \n\nb. Các nghĩa của từ “quả\" được giải thích theo cách nào? \n\n3. Phần giải thích nghĩa của các từ sau đây đã chính xác hay chưa? Vì sao? \n\na. Đả kích (động từ): việc phê phán, chỉ trích gay gắt đối với người, phía đối lập hoặc coi là đối lập. \n\nb. Khép nép (tính từ): điệu bộ như muốn thu nhỏ người lại để tránh sự chú ý, sự đụng chạm hoặc để tỏ ra vẻ ngại ngùng hay kính cẩn. \n\nc. Trắng (tính từ): màu của vôi, của bông. \n\n## TỪ ĐỌC ĐẾN VIẾT\n\nViết đoạn văn (khoảng 150 chữ) trình bày một mục tiêu của bạn trong tương lai và những giải pháp để đạt được mục tiêu ấy. Hãy giải thích nghĩa của hai từ ngữ trong đoạn văn và cho biết bạn đã giải thích theo cách nào. \n\n\n##  ĐỌC MỞ RỘNG THEO THỂ LOẠI\n\n**HÌNH TƯỢNG CON NGƯỜI CHINH PHỤC THẾ GIỚI TRONG “ÔNG GIÀ VÀ BIỂN CẢ”² ** \n\n*Lê Lưu Oanh*\n\nO-ni-xo-to Hê-minh-uây (Ernest Hemingway) là nhà văn xuất sắc của nền văn học hiện đại Mỹ, được Giải thưởng Nô-ben³ năm 1954. Tác phẩm *Ông già và biển cả* (1952) kể về cuộc hành trình săn đuổi và chinh phục con cá kiếm khổng lồ của một ông già trên biển cả, nhưng cuối cùng, con cá khổng lồ ấy lại bị đàn cá mập tấn \n\n¹ Hoàng Phê (Chủ biên), Từ điển tiếng Việt, NXB Đà Nẵng, 2002.\n\n² Nhan đề do nhóm biên soạn đặt.\n\n³ Nô-ben: giải thưởng quốc tế được tổ chức trao thưởng hằng năm cho các cá nhân đạt thành tựu trong các lĩnh vực vật lí, hoá học, y học, văn học, kinh tế và hoà bình. \n"
}