{
    "pageNumber": 47,
    "pageText": "Ông già Xan-ti-a-gô (Santiago)¹ là biểu tượng hùng vĩ của con người chinh phục\nbiển cả, một mình đơn độc bắt cá và chống trả lũ cá mập khát máu. Suy rộng ra, đó\ncũng là biểu tượng của con người trên đường chinh phục thế giới, thực hiện khát vọng,\nước mơ của mình một cách ngoan cường. Nhưng mặt khác, đó vẫn là con người\nbình thường, yếu đuối, đơn độc, rất đỗi con người.\n(In trong Phân tích bình giảng tác phẩm văn học 12,\nNXB Giáo dục Việt Nam, Hà Nội, 2013, tr. 179 - 183)\n\n**Hướng dẫn đọc**\n\n1. Vẽ sơ đồ thể hiện luận đề, luận điểm, lí lẽ và bằng chứng trong văn bản trên.\n2. Bạn ấn tượng với lí lẽ, bằng chứng nào trong bài viết? Vì sao?\n3. Xác định mục đích, thái độ, tình cảm của người viết được thể hiện trong văn bản.\n4. Chỉ ra các yếu tố thuyết minh, tự sự, miêu tả trong văn bản và nêu tác dụng của\ncác yếu tố ấy.\n5. Từ nội dung văn bản và hiểu biết của bản thân về tác phẩm *Ông già và biển cả*, bạn\nsuy nghĩ gì về khát vọng chinh phục thế giới của nhân loại? Tìm những ví dụ thực\ntế trong xã hội hiện nay để làm sáng tỏ suy nghĩ của bạn.\n\n* Bài tập sáng tạo: Từ những văn bản đã đọc và hiểu biết của bản thân về sự phát\ntriển của khoa học, công nghệ trong thế kỉ XXI, hãy thực hiện một sản phẩm sáng\ntạo (đoạn văn, tranh vẽ, đoạn video clip, in-pho-gráp-phích (infographic),...) thể\nhiện hình dung của bạn về những biến đổi trong tương lai và cách thức con người\nthích nghi với thế giới tương lai đó.\n\n\nVIẾT \n# **Chân trời sáng tạo**\n\n## VIẾT VĂN BẢN NGHỊ LUẬN VỀ MỘT VẤN ĐỀ XÃ HỘI\n\nỞ lớp 10, bạn đã học viết kiểu bài nghị luận về một vấn đề xã hội. Trong bài\nhọc, bạn sẽ tiếp tục rèn luyện kĩ năng viết kiểu bài này; chú trọng cách mở đầu và\nkết thúc gây ấn tượng; phân tích, trao đổi với các ý kiến trái chiều để tăng sức\nthuyết phục cho bài viết.\n\n\n**Tri thức về kiểu bài**\n\n**Kiểu bài:** Nghị luận về một vấn đề xã hội là kiểu bài dùng lí lẽ, bằng chứng để\nbàn luận và làm sáng tỏ về một vấn đề xã hội (một ý kiến, một tư tưởng đạo lí hay một\nhiện tượng xã hội), giúp người đọc nhận thức đúng về vấn đề và có thái độ, giải pháp\nphù hợp đối với vấn đề đó.\n---\n¹ Xan-ti-a-gô: tên của nhân vật ông lão đánh cá trong tác phẩm *Ông già và biển cả*.\n"
}