{
    "pageNumber": 48,
    "pageText": "Yêu cầu đối với kiểu bài:\n• Có luận điểm rõ ràng, chặt chẽ, thể hiện quan điểm của người viết về vấn đề.\n• Đưa ra hệ thống lí lẽ, bằng chứng thuyết phục, chính xác, tin cậy, thích hợp, đầy đủ, để làm\nsáng tỏ luận điểm.\n• Nêu và phân tích, trao đổi về các ý kiến trái chiều.\n• Bố cục bài viết gồm ba phần:\nMở bài: Giới thiệu vấn đề xã hội cần bàn luận, thể hiện rõ quan điểm của người viết về vấn đề.\nThân bài: Trình bày hệ thống luận điểm, lí lẽ, bằng chứng để làm sáng tỏ cho quan điểm của\nngười viết; phản biện các ý kiến trái chiều.\nKết bài: Khẳng định lại quan điểm của người viết về vấn đề; đưa ra những đề xuất, giải pháp\nphù hợp.\n\nĐọc ngữ liệu tham khảo\n\nTầm quan trọng của việc học phương pháp học\n\nTất cả chúng ta đều suốt đời học tập trong những lĩnh vực khác nhau,\nnhưng không phải ai cũng thành công trên con đường học vấn. Không\nphải vì họ lười biếng, không phải vì họ không đam mê mà vì họ không tìm\nra cách học hiệu quả, cách thích ứng với những thay đổi của thế giới hiện\nđại. Có thể nói, học phương pháp học chính là chìa khoá thành công trên\nhành trình lĩnh hội tri thức, như quan niệm của Phrít-men (Friedman) trong\ncuốn Thế giới phẳng: “Kĩ năng đầu tiên và quan trọng nhất mà bạn cần có\ntrong thế giới hiện đại là khả năng học phương pháp học”.  [1]\nHọc phương pháp học là học các kĩ năng, cách thức để tiếp thu tri thức\nkhổng lồ của nhân loại một cách nhanh nhất và hiệu quả nhất. Như vậy,\ný kiến của Phrít-men khẳng định tầm quan trọng của việc học phương\npháp học. [2] \nTôi đồng tình với quan điểm của Phrít-men. [3] Vì sao việc học phương\npháp học lại quan trọng? Trước hết, việc học phương pháp học giúp\nchúng ta thích nghi, hội nhập với thế giới trong bối cảnh hiện đại. Thế giới\nhiện đại hôm nay được gọi là thế giới phẳng, với sự phát triển của khoa\nhọc kĩ thuật, khoảng cách về địa lí giữa các quốc gia ngày càng được xoá\nnhoà. Tất cả cùng đi vào một “luật chơi chung”. Đã qua rồi cái thời “ta về\nta tắm ao ta”, không thể một mình một chợ. Trong phiên chợ chung của\nthế giới hiện đại, cơ may cũng nhiều mà rủi ro cũng lắm. Vì thế, mỗi quốc gia,\nmỗi cá nhân cần có sự khôn ngoan và phương pháp tối ưu để nắm bắt\ncác thành tựu khoa học công nghệ của thế giới. Như vậy, chúng ta mới\ncó thể phát triển. [4a] \nHơn nữa, một phương pháp học tập đúng đắn sẽ giúp cho việc học\nđược hiệu quả. Hen-ri A-đam-xo (Henry Adams) cũng đã từng khẳng \n\n[1]: Giới thiệu vấn đề\ncần bàn luận.\n\n[2]: Giải thích vấn đề\ncần bàn luận. \n\n[3]: Nêu luận điểm \ncủa người viết về \nvấn đề.\n\n[4a], [4b]: Trình bày\nlí lẽ, bằng chứng để \nlàm rõ luận điểm. \n"
}