{
    "pageNumber": 53,
    "pageText": "Xác định mục đích nói, đối tượng người nghe, không gian và thời gian nói\n• Mục đích nói chính là để thuyết phục người nghe về quan điểm của bạn trước\nmột vấn đề xã hội.\n• Đối tượng người nghe của bạn có thể là thầy cô, các bạn học sinh, ban chủ\nnhiệm câu lạc bộ, các khách mời,...\n• Không gian và thời gian nói: Bạn cần tìm hiểu xem buổi toạ đàm diễn ra\ntrong không gian nào (hội trường, trước sân trường, trong phòng học,...), thời gian\ntrình bày bài nói là bao lâu? Từ đó, bạn chọn cách trình bày phù hợp: gần gũi,\nthân thiện hay trang trọng,...\nTìm ý và lập dàn ý\nBạn hãy chuyển dàn ý đã chuẩn bị ở phần Viết thành dàn ý cho bài nói, bằng cách:\n• Đảm bảo kết cấu bài nói có ba phần rõ ràng: mở đầu, nội dung chính, kết thúc.\n• Lựa chọn những luận điểm trọng tâm mà bạn tâm đắc nhất để trình bày. Tóm\ntắt hệ thống luận điểm dưới dạng sơ đồ để chủ động khi trình bày, giúp người nghe\ndễ dàng theo dõi nội dung.\n• Sắp xếp, chỉnh sửa các lí lẽ, bằng chứng cho phù hợp với thời gian nói.\n• Dự kiến các ý kiến trái chiều và chuẩn bị những phản hồi của bản thân.\n• Chuẩn bị các phương tiện phi ngôn ngữ (hình ảnh, âm thanh, video clip,...) hỗ\ntrợ và dự tính cách khai thác các phương tiện ấy sao cho hiệu quả. Có thể phối hợp\nđa dạng phương tiện phi ngôn ngữ để bài nói trực quan, hấp dẫn hơn.\nLuyện tập\nBạn có thể luyện nói bằng cách đứng trước gương, tự ghi âm để nghe lại hoặc\nluyện tập với các bạn. Khi luyện tập, cần chú ý lựa chọn từ ngữ cho phù hợp với\nvăn nói; sử dụng các từ nối để phần trình bày mạch lạc, rõ ràng; chú ý đến ngữ điệu\nnói và những khoảng ngắt, nghỉ để nhấn mạnh các nội dung chính của bài nói.\nBước 2: Trình bày bài nói\nKhi trình bày, bạn nên dựa vào phần tóm tắt luận điểm đã chuẩn bị từ trước,\nkết nối bài nói với các phương tiện phi ngôn ngữ, chú ý tương tác với người nghe.\nBước 3: Trao đổi, đánh giá\nKhi trao đổi với người nghe, bạn nên có thái độ cầu thị, nghiêm túc lắng nghe và\nghi chép các ý kiến; lựa chọn một số câu hỏi, ý kiến quan trọng để phản hồi trong\nthời gian cho phép.\nTrong bước đánh giá, bạn sẽ có hai vai trò: người trình bày và người nghe. Trong\nvai trò người trình bày, bạn tự đánh giá bài nói của mình; trong vai trò người nghe,\nbạn đánh giá phần trình bày của thành viên khác trong lớp dựa vào bảng kiểm\ndưới đây: \n"
}