{
    "pageNumber": 54,
    "pageText": "## Bảng kiểm kĩ năng trình bày ý kiến về một vấn đề xã hội\n\n| Nội dung kiểm tra | Đạt | Chưa đạt |\n|---|---|---|\n| **Mở đầu** |\n| - Lời chào ban đầu và tự giới thiệu (nếu cần). |  |  |\n| - Giới thiệu vấn đề cần trình bày. |  |  |\n| - Nêu khái quát nội dung bài nói. |  |  |\n| **Nội dung chính** |\n| - Thể hiện rõ quan điểm của người nói về vấn đề xã hội cần bàn luận. |  |  |\n| - Trình bày hệ thống luận điểm rõ ràng, thuyết phục. |  |  |\n| - Đưa ra được những lí lẽ, bằng chứng thuyết phục, mạch lạc để làm rõ luận điểm. |  |  |\n| - Nêu và phân tích, đánh giá, trao đổi về các ý kiến trái chiều. |  |  |\n| **Kết thúc** |\n| - Tóm lược nội dung đã trình bày và khẳng định lại quan điểm của mình. |  |  |\n| - Nêu vấn đề thảo luận và mời người nghe phản hồi, trao đổi; cảm ơn và kết thúc. |  |  |\n| **Kĩ năng trình bày, tương tác với người nghe** | \n| - Sử dụng ngôn ngữ, giọng điệu phù hợp với nội dung bài nói. |  |  |\n| - Sử dụng hiệu quả, đa dạng các phương tiện phi ngôn ngữ. |  |  |\n| - Tương tác tích cực với người nghe. |  |  |\n| - Phản hồi thoả đáng những câu hỏi, ý kiến của người nghe. |  |  |\n\n## ÔN TẬP \n\n1. Hãy lập bảng tóm tắt luận đề, luận điểm, lí lẽ, bằng chứng, mục đích của người viết trong các văn bản nghị luận đã học trong bài.\n2. Theo bạn, điều gì làm nên sự hấp dẫn, thuyết phục cho nhan đề của văn bản nghị luận?\n3. Yếu tố thuyết minh, tự sự, miêu tả có tác dụng như thế nào đối với văn bản nghị luận?\n4. Bạn hãy ghi lại những cách mở bài, kết bài ấn tượng mà bản thân và các bạn đã thực hiện khi viết bài nghị luận về một vấn đề xã hội.\n5. Khi trình bày ý kiến, đánh giá về một vấn đề xã hội, cần lưu ý điều gì để phản hồi hiệu quả các ý kiến trái chiều của người nghe?\n6. Giải thích nghĩa của từ được in đậm trong câu sau. Tìm thêm ít nhất năm kết hợp từ có chứa từ này.\n\n> *Đối với ngư dân, bắt được cá, mà cá càng to thì **niềm vinh dự**, lòng kiêu hãnh càng lớn.* \n> (Lê Lưu Oanh, Hình tượng con người chinh phục thế giới trong “Ông già và biển cả”) \n\n7. Theo bạn, việc chủ động chuẩn bị những hành trang vào tương lai có ý nghĩa gì đối với các bạn trẻ hiện nay? \n"
}