{
    "pageNumber": 55,
    "pageText": "KHÁT KHAO ĐOÀN TỤ\n(TRUYỆN THƠ)\n\nYÊU CẦU CẦN ĐẠT\n* Nhận biết và phân tích được một số yếu tố của truyện thơ dân gian và truyện thơ Nôm như: cốt truyện, nhân vật, người kể chuyện, ngôn ngữ,...\n* Phân tích được các chi tiết tiêu biểu, đề tài, câu chuyện, sự kiện, nhân vật và mối quan hệ của chúng trong tính chỉnh thể của tác phẩm; nhận xét được những chi tiết quan trọng trong việc thể hiện nội dung truyện thơ.\n* Phân tích và đánh giá được chủ đề, tư tưởng, thông điệp mà tác giả muốn gửi đến người đọc thông qua hình thức nghệ thuật của văn bản truyện thơ.\n* Phân tích được đặc điểm cơ bản của ngôn ngữ nói.\n* Viết được văn bản nghị luận về một tác phẩm văn học (truyện thơ) hoặc một tác phẩm nghệ thuật (bài hát); nêu và nhận xét về nội dung, một số nét nghệ thuật đặc sắc.\n* Biết giới thiệu một tác phẩm văn học (truyện thơ), nghệ thuật (bài hát) theo lựa chọn cá nhân.\n* Nắm bắt được nội dung thuyết trình và quan điểm của người nói; nhận xét, đánh giá được nội dung và cách thức thuyết trình; biết đặt câu hỏi về những điểm cần làm rõ.\n* Biết trân trọng tình cảm và sự đoàn tụ gia đình.\n\nTRI THỨC NGỮ VĂN\n\nTruyện thơ dân gian là một thể loại văn học dân gian, sáng tác dưới hình thức văn vần, thường xoay quanh đề tài tình yêu, hôn nhân; kết hợp tự sự với trữ tình, rất gần gũi với ca dao, dân ca; phát triển nhiều ở các dân tộc miền núi. Ví dụ: Tiễn dặn người yêu (dân tộc Thái), Nàng con côi, Út Lót - Hồ Liêu (dân tộc Mường), Kim Quế (dân tộc Tày - Nùng),...\n\nCốt truyện trong truyện thơ dân gian: Cốt truyện đơn giản, thường xoay quanh số phận của một vài nhân vật chính; có thể sử dụng yếu tố kì ảo (ví dụ: Nàng con côi, Kim Quế,...) hoặc không sử dụng (ví dụ: Tiễn dặn người yêu).\n\nNhân vật chính trong truyện thơ dân gian thường là những con người có số phận ngang trái, bất hạnh trong cuộc sống, tình yêu như nhân vật chàng trai, cô gái (\"anh\", \"em\") trong Tiễn dặn người yêu (Xống chụ xon xao) hoặc chàng Hồ Liêu, nàng Út Lót trong Út Lót - Hồ Liêu.\n\nNgôn ngữ trong truyện thơ dân gian là ngôn ngữ truyền khẩu, giàu chất trữ tình và mang âm hưởng của các làn điệu dân ca Việt Nam.\n"
}