{
    "pageNumber": 60,
    "pageText": "**Lam¹ ống thuốc này em uống khỏi đau. **\n\nTơ rối đôi ta cùng gỡ, \n\n1385. Tơ vò ta vuốt lại quay guồng;\n\nQuay lại guồng gỗ tốt, cán thuôn,\n\nVề với người ta thương thuở cũ.\n\nChết ba năm hình còn treo đó;\n\n1390. Chết thành sông, vục nước uống mát lòng,\n\nChết thành đất, mọc dây trầu xanh thắm,\n\nChết thành bèo, ta trôi nổi ao chung,\n\nChết thành muôi, ta múc xuống cùng bát,\n\nChết thành hồn, chung một mái, song song.\n\n1395. Hỡi gốc dưa yêu mọc ngoài cồn cát,\n\nNước ngập gốc đáng lụi, đừng lụi,\n\nNước ngập rễ đáng bềnh, đừng bềnh.\n\nĐôi ta yêu nhau, tình Lú – Ủa² mặn nồng,\n\nLời đã trao thương không lạc mất.\n\nNhư bán trâu ngoài chợ,\n\n1400. Như thu lúa muôn bông³,\n\nLòng ta thương nhau trăm lóp nghìn trùng,\n\nBền chắc như vàng, như đá.\n\nYêu nhau, yêu trọn đời gỗ cứng,\n\nYêu nhau, yêu trọn kiếp đến già,\n\n1405. Ta yêu nhau tàn đòi gió⁴, không rung không chuyển,\n\nNgười xiểm xui, không ngoảnh không nghe.\n\n**(Trích Tiễn dặn người yêu – Xống chụ xon xao,**\n\n**Mạc Phi dịch và giới thiệu, NXB Văn học, Hà Nội, 1973, tr. 122-140)**\n\n¹ **Lam:** đun sôi hoặc nấu chín gạo, nước không bằng nồi, siêu (ẩm) mà bằng gióng tre, gióng nứa tươi.\n\n² **Tình Lú – Ủa:** truyện cổ *Khun Lú Nàng Ủa (Chàng Lú nàng Ủa)* của dân tộc Xá kể rằng chàng Lú và nàng Ủa yêu nhau tha thiết từ nhỏ, nhưng lớn lên, nàng Ủa bị cha mẹ cưỡng gả cho một tù trưởng. Vì vậy, cả hai đã tự vẫn, kiện lên đến Trời. Nhưng chính Trời lại là chủ mưu trong chuyện này nên họ đã bị đày thành hai ngôi sao, mỗi ngôi sao đứng một góc trời ngóng trông nhau mà mãi mãi không được gần nhau. Một ngôi sao là Khun Lú, một ngôi sao là Nàng Ủa (người Kinh gọi là sao Hôm, sao Mai).\n\n³ **Thu lúa muôn bông:** sau khi thu về không còn biết đám nào gặt ở ruộng nào.\n\n⁴ **Tàn đời gió:** suốt từ lúc gió nổi đến lúc gió lặng là một đời gió. Tàn đời gió là hết một trận gió. Cũng có ý là gió thổi mãi mãi vẫn không rung chuyển, bao giờ hết gió, không có gió nữa mới là tàn đời gió, ý nói mãi mãi.\n\n\n**Tưởng tượng**\n\n2 Bạn hình dung như thế nào về hoàn cảnh của cô gái và hành động của chàng trai lúc này?\n\n**Suy luận**\n\n3 Những câu thơ này thể hiện tình cảm của hai nhân vật như thế nào? \n"
}