{
    "pageNumber": 62,
    "pageText": "Đúng lúc ấy, Giáng Kiều hiện ra, tha lỗi cho chồng, hai vợ chồng nối lại duyên xưa. Từ đó,\nTú Uyên nghe lời vợ chuyên tâm tu đạo. Cuối cùng, có đôi chim hạc từ trên mây bay xuống\nđưa hai vợ chồng về cõi tiên.\n\nTrong truyện có sự xuất hiện của các địa danh và con người Việt Nam. Bích Câu nay là\nphố Cát Linh, quận Đống Đa, Thành phố Hà Nội. Tại đây vẫn còn Bích Câu đạo quán (đền\nthờ Tú Uyên) và các di tích của câu chuyện này.\n\nTác phẩm nguyên là truyện viết bằng chữ Hán, được cho là của Đoàn Thị Điểm, về sau\nđược dịch ra truyện thơ Nôm và phổ biến rộng rãi. Trước đây, nhiều người cho rằng truyện\nthơ này là của một tác giả khuyết danh, nhưng theo các nhà nghiên cứu hiện nay thì người\nsáng tác truyện thơ là Vũ Quốc Trân (? - ?), người làng Đan Loan, huyện Bình Giang, tỉnh Hải\nDương, từng sống ở phường Đại Lợi (một phần phố Hàng Đào thuộc Hà Nội ngày nay) vào\nkhoảng giữa thế kỉ XIX.\n\nTrước khi đọc\nTheo bạn, thế nào là “người đẹp trong tranh\" hay \"người đẹp như tranh\"? Hãy\nthủ chia sẻ tưởng tượng của bạn về hình ảnh người đẹp bước ra từ một bức tranh.\n\nĐọc văn bản\n(Lược dẫn: Đoạn dưới đây kể về chàng Tú Uyên lúc nào cũng ôm tranh bên mình, lòng mơ\ntưởng đến người đẹp. Cho tới một ngày kia, chàng bắt gặp người đẹp bước ra từ trong tranh.)\n305.\nMưa hoa khép cánh song hồ \nSóm khuya khuya với bức hoạ đồ làm đôi\nMâm chung một, đũa thêm hai\nThơ trao dưới nguyệt, rượu mời trước hoa\nTưởng gần thôi lại nghĩ xa \n310.\nCó khi hình ảnh cũng là phát phu²\nÊm trời vừa tiết trăng thu\nNgàn sương rắc bạc, lá khô rụng vàng\nChiều thu như gọi tấm thương\nLòng người trông xuống sông Tương³ mơ hình\n\n1 Song hồ (song: cửa sổ; hồ: phết giấy): ở đây chỉ nơi đọc sách của học trò nghèo.\n2 Phát phu (phát: tóc; phu: da): tóc và da, hai thứ tượng trưng cho thân thể con người, ở đây chỉ hình ảnh\ncũng giống như người thật.\n3 Sông Tương: tục truyền hai bà Nga Hoàng và Nữ Anh – vợ vua Thuấn đã khóc chồng bên bờ sông Tương,\nở đây chỉ nỗi tương tư của nhân vật. \n"
}