{
    "pageNumber": 67,
    "pageText": "Thưa rằng: “Túc trái tiền nhân\nKhông dưng dễ xuống cõi trần làm chi\nSong còn mấy bạn tương tri\nBấy lâu chưa có chút gì là đâu\nTrước xin từ biệt cùng nhau\nChữ duyên này trở về sau còn dài”?\n5. Dấu hiệu nào trong đoạn trích cho thấy đây là truyện thơ Nôm bác học?\n6. Thông điệp mà tác giả muốn gửi đến người đọc là gì?\n* Bài tập sáng tạo: Hãy diễn xuôi đoạn trích này và nhận xét sự khác biệt giữa đoạn\ntrích và đoạn diễn văn xuôi về hiệu quả thể hiện nội dung của tác phẩm.\nĐỌC KẾT NỐI CHỦ ĐIỂM\nNGƯỜI NGỒI ĐỢI TRƯỚC HIÊN NHÀ\nHuỳnh Như Phương\n\nĐọc văn bản\nSau khi Hiệp định Giơ-ne-vơ (Geneva) được kí kết, cuối năm 1954 – đầu năm\n1955, ở quê tôi gần một nửa gia đình có người thân đi tập kết ra miền Bắc. Không\nkhí làng quê chùng xuống vì tình cảnh kẻ Bắc người Nam. Những người đàn bà tiễn\nchồng, tiễn con ra đi, mắt đẫm lệ, hẹn hai năm trở về mà lòng còn nghi ngại. Chính\nquyền “quốc gia\" tiếp thu từ vĩ tuyến 17 trở vào và những người con đất Quảng\ntừng hiến tuổi thanh xuân cho cuộc kháng chiến chống Pháp đành phải lìa bỏ nơi\nchôn nhau cắt rốn, theo đơn vị vào Quy Nhơn, xuống những chiếc tàu Ba Lan đang\nđợi sẵn. Nhiều người ra đi khi vừa lập gia đình, để lại những người vợ trẻ, có người\nmang bào thai trong bụng.\nNhà ngoại tôi năm người ra đi trên những chuyến tàu năm ấy: ông ngoại, hai\nngười con trai và hai người con rể. Mới một tháng trước đó, nhà tôi rộn rã với đám\ncưới của dì Bảy. Dượng Bảy người Tam Kỳ (Quảng Nam), mồ côi cả cha mẹ, đi bộ\nđội, đóng quân ở làng tôi, thầm yêu dì, rồi đơn vị đứng ra làm lễ cưới. Chỉ một tháng\nsau là đơn vị chuyển đi, đôi người đôi ngả.\nRa miền Bắc rồi vào lại miền Nam chiến đấu, dượng tôi vẫn tìm cách liên lạc với\ngia đình. Thỉnh thoảng một lá thư gói trong bọc ni lông bé tí chuyển đến nhà tôi giữa\nđêm khuya mang theo tin tức của dượng như một niềm hi vọng đáp lại nỗi trông\nchờ mòn mỏi của dì. Năm dượng đi, dì tròn hai mươi tuổi. Suốt hai mươi năm sau\nđó, có những người ngỏ ý, dạm hỏi, dì vẫn không lung lạc, với niềm tin sẽ có ngày \n"
}