{
    "pageNumber": 68,
    "pageText": "dượng trở về. Gần cuối cuộc chiến tranh, tin nhắn của dượng về nhà thường xuyên\nhơn. Hình như lời cầu nguyện của dì linh ứng để dượng tránh hòn tên mũi đạn nơi\nchiến trường.\nNhà tôi gần đường số 1. Mỗi ngày, sau khi đi làm đồng trở về, dì tôi thường ngồi\ntrên bộ phản gỗ ngoài hiên nhìn ra con ngõ, nơi ngày xưa dượng cùng những người\nđồng đội lần đầu đến nhà tôi xin chỗ trú quân. Tháng Tư năm 1975, những đoàn xe\nMô-lô-tô-va (Molotova) nối tiếp nhau chạy ngang trước nhà tôi để chuyển quân vào\nmặt trận phía Nam. Dượng tôi ở trên một trong những chuyến xe đó. Hai mươi năm,\ndượng không quên người xưa nhưng đã quên cảnh cũ. Khi đến địa phận huyện\nMộ Đức, dượng đảo mắt tìm xóm nhà quê vợ nhưng không nhận ra vì cảnh vật đổi\nthay. Đến khi dừng lại hỏi nhà, thì xe đã chạy vượt qua gần năm cây số. Trên đường\ntiến quân, đâu thể quay xe trở lại, dượng chỉ kịp nhờ một người đi đường báo tin\ncho gia đình.\nNhững ngày sau đó, gia đình tôi nao núc trong niềm vui chờ đợi. Ông ngoại tôi\nmất sóm trên miền Bắc, ba tôi hi sinh trên chiến trường đã tám năm, nỗi đau dần\nnguôi ngoai. Nhà có năm người ra đi, ba người trở về, cũng còn là may mắn. Dì Bảy\ntôi lại ngồi trước hiên nhà mỏi mắt nhìn ra đường cái. Nhưng hai cậu tôi lần lượt trở\nvề mà dượng Bảy vẫn không tin tức. Những chiếc xe chở bộ đội hồi hương chạy qua\nkhông dừng lại. Gia đình dò hỏi các nơi, mãi đến cuối năm 1975 mới nhận giấy báo\ntử: dượng ngã xuống trong trận đánh ở Xuân Lộc, của ngõ phía đông bắc Sài Gòn,\nchỉ mươi ngày trước khi chiến tranh ngưng tiếng súng.\nNhư trong một câu chuyện cổ, người kị sĩ ra đi trên lưng chiến mã nhưng ngày\nchiến thắng chỉ có chiến mã trở về mà không bóng dáng người trên lưng ngựa. Dì\ntôi nén nỗi đau vào bên trong. Nhà tôi lập bàn thờ cho dượng. Tôi đã nhờ người về\ntận xã Tam Thanh, huyện Tam Kỳ (nay là thành phố Tam Kỳ), tỉnh Quảng Nam tìm\ngia đình dượng nhưng không ai còn nhớ tên người lính cũ Nguyễn Ngọc Linh. Gần\nđây, dò tìm danh sách liệt sĩ trên mạng, cũng không có thông tin gì để tìm mộ phần\ncủa dượng.\nNgày hoà bình, dì tôi đã qua tuổi bốn mươi. Vẫn có người đàn ông để ý đến\ndì nhưng lòng dì đã không còn rung động. Bà ngoại tôi ngày một già yếu. Những\nngười con trai của bà về thăm ít ngày rồi lại đi ra thành phố. Những người con gái\ntheo chồng, theo con. Chỉ còn mình dì Bảy ở lại chăm sóc bà, trông coi nhà thờ giữa\nkhu vườn ít bàn tay vun xới.\nBà ngoại mất, mấy năm trước dì vào Sài Gòn sống với em nhưng được ít lâu,\nnhớ quê, lại về sống một mình trong ngôi nhà cũ. Dì lại tiếp tục những bữa com\nvắng lặng như mấy mươi năm trước. Và mỗi buổi chiều muộn lại ra ngồi trước hiên\nnhà, nhìn con đường kéo dài như nỗi chờ mong trong vô vọng. Đêm đêm, ngọn đèn \n"
}