{
    "pageNumber": 69,
    "pageText": "diện trên gian thờ lập loè theo tiếng kêu của thạch sùng, có cảm giác như thời gian\nngưng đọng đã từ lâu lắm. Mỗi lần về thăm, ngồi bên mâm cơm đạm bạc với dì, tôi\nchợt nghĩ nếu ngày đó dì đi bước nữa thì liệu bây giờ dì có được hưởng hạnh phúc\nkhông. Hay là hồi trẻ dì \"tự túc” một đứa con, theo lời khuyên trong một lá thư đẫm\ntình thương yêu của dượng, hẳn nay có chỗ trông nhờ và nguồn an ủi.\n\nMùa lụt năm ngoái, sau những trận mưa dữ dội là những cơn xả lũ ác nhơn,\nvùng quê tôi nước tràn trắng trời trắng đất. Nhà ngoại tôi nước ngập đến lưng của\nsố, gần bằng trận lụt năm Giáp Thìn (1964). Nhớ hồi đó, tôi còn nhỏ, nhà tôi đông\nngười, thôn xóm cho ghe đến tận nhà chuyển người và gia súc lên vùng đồi cao. Lần\nnày, chỉ có dì Bảy với người cháu gái, nửa đêm nước dâng vào nhà bất thần, may\ncó vài người bà con ở gần đến giúp đỡ kê bàn ghế để có chỗ nằm cao hơn mặt nước,\nchờ đất trời thu nước xuống.\n\nMùa lũ dữ rồi cũng qua, vườn rau xanh trở lại. Những ngày này, dì tôi, bà\nLê Thị Thoả, một trong bao người phụ nữ bình dị đã đi qua chiến tranh, năm nay\ntròn tám mươi tuổi, đang ngồi một mình đợi Tết ở ngôi nhà gần cầu Vĩnh Phú thuộc\nthị trấn Mộ Đức, tỉnh Quảng Ngãi. Nguyện cầu hồn thiêng những người đã ngã\nxuống độ trì cho dì bình an, trường thọ.\n\nXuân Ất Mùi, 2015\n(In trong _Thành phố những thước phim quay chậm_, Tản văn,\nNXB Trẻ, Thành phố Hồ Chí Minh, 2018, tr. 265-270)\n\n**Sau khi đọc**\n\n1. Bạn có suy nghĩ gì về hình ảnh _người vợ_ trong văn bản?\n2. Niềm khát khao đoàn tụ được thể hiện trong văn bản như thế nào? Hãy nêu một\nsố chi tiết tiêu biểu thể hiện điều này.\n3. Bạn đã bao giờ nghe câu chuyện nào khác về sự chia li và khát vọng đoàn tụ trong\ncuộc sống hay chưa? Hãy chia sẻ câu chuyện đó với các bạn bằng cách kể hoặc\nviết lại.\n\n**THỰC HÀNH TIẾNG VIỆT**\n\n1. Có những trường hợp ngôn ngữ nói được ghi lại bằng chữ viết. Lấy ví dụ và chỉ\nra những dấu hiệu nhận biết ngôn ngữ nói trong các trường hợp đó.\n2. Lời thoại của nhân vật trong các đoạn trích dưới đây có những đặc điểm nào của\nngôn ngữ nói?\n\na. - Tươm rồi đấy, anh – Cô gái nói trong bóng tối.\n – Cám ơn nhé, Nhật Giang! \n"
}