{
    "pageNumber": 74,
    "pageText": "## VIẾT VĂN BẢN NGHỊ LUẬN VỀ MỘT TÁC PHẨM VĂN HỌC (TRUYỆN THƠ) HOẶC MỘT TÁC PHẨM NGHỆ THUẬT (BÀI HÁT)\n\n**Tri thức về kiểu bài**\n\n**Kiểu bài:** Nghị luận về một tác phẩm văn học (truyện thơ) hoặc một tác phẩm nghệ thuật (bài hát) là kiểu bài nghị luận dùng lí lẽ và bằng chứng để làm rõ giá trị nội dung và những nét đặc sắc về nghệ thuật của tác phẩm (truyện thơ hoặc bài hát) đó.\n\n**Yêu cầu đối với kiểu bài:**\n\n* **Về nội dung:** Nêu và nhận xét được một số nét đặc sắc về nội dung và nghệ thuật của truyện thơ/ bài hát dựa trên những lí lẽ xác đáng và bằng chứng tiêu biểu, hợp lí được lấy từ tác phẩm.\n\n* **Về hình thức:** Đảm bảo các yêu cầu của kiểu bài nghị luận như lập luận chặt chẽ, diễn đạt mạch lạc; sử dụng các phương tiện liên kết văn bản và kết hợp các thao tác lập luận hợp lí.\n\n* **Bố cục bài viết gồm ba phần:**\n\n    * **Mở bài:** Giới thiệu vấn đề nghị luận (tên truyện thơ/ bài hát, tác giả, khái quát nội dung chính của tác phẩm) hoặc nêu định hướng của bài viết.\n\n    * **Thân bài:** Lần lượt trình bày các luận điểm để làm nổi bật những nét đặc sắc về nội dung và hình thức nghệ thuật; đưa ra lí lẽ và bằng chứng đa dạng, thuyết phục để làm sáng tỏ luận điểm; các luận điểm, lí lẽ, bằng chứng được sắp xếp theo trình tự hợp lí.\n\n    * **Kết bài:** Khẳng định ý kiến về giá trị của tác phẩm hoặc nêu ý nghĩa của tác phẩm đối với bản thân và người đọc/ người nghe.\n\n**Đọc ngữ liệu tham khảo 1**\n\n**Giá trị nội dung, nghệ thuật của truyện thơ Trê Cóc**\n\nTrong các truyện thơ Nôm Việt Nam, _Trê Cóc_ là tác phẩm khá đặc biệt ở cách sáng tạo nhân vật loài vật, mượn chuyện loài vật để nói chuyện con người, chuyện xã hội loài người. [1]\n\nCâu chuyện có thể tóm tắt như sau: Vợ chồng Cóc vốn ở gần bờ ao. Đến khi đẻ, vợ Cóc xuống ao sinh ra một đàn nòng nọc. Trê ở dưới ao thấy nòng nọc giống mình, bèn bắt cả đàn về nuôi. Khi Cóc trở lại, thấy Trê chiếm đoạt con mình, mới đem việc đến kiện ở cửa quan. Quan truyền giam Trê lại. Vợ Trê ở nhà đến nhờ Triều Đầu gỡ tội cho chồng. Triều Đầu giới thiệu vợ Trê đến tìm Lý Ngạnh, một thủ hạ am tường việc quan. \n\n[1]: Giới thiệu tác phẩm, nhận xét khái quát về nét đặc sắc của tác phẩm.\n\n* Nhan đề do nhóm biên soạn đặt. \n"
}