{
    "pageNumber": 75,
    "pageText": "Lý Ngạnh lo lót lễ vật vào cáo quan để khiếu nại cho Trê. Quan cho sai \nnha đến tận nơi tra án. Trông thấy đàn nòng nọc, nha lại cho là con của \nTrê bèn về trình với quan. Quan liền ra lệnh thả Trê và bắt giam Cóc lại. \nĐến lượt vợ Cóc phải chạy lo cho chồng. Ếch giới thiệu cho vợ Cóc một \nthầy kiện trứ danh là Nhái Bén. Nhái Bén khuyên vợ Cóc cứ đợi đàn nòng \nnọc đứt đuôi tự nhiên sẽ về với mình, không cần phải kiện cáo gì cả. Quả \nnhiên ít lâu sau, khi ra bờ ao thì đàn cóc con theo mẹ về. Vợ Cóc cùng \nđàn con đến kêu oan. Trước chứng cứ rõ ràng, Trê phải thú tội và bị kết \nán “lưu tam thiên lí” (đày xa ba ngàn dặm). Vợ chồng Cóc thắng kiện trở \nvề, một nhà vui sướng sum vầy. [2]\nVề nội dung, tư tưởng, tác giả đã thành công trong việc mượn chuyện \nloài vật để nói chuyện con người, chuyện của xã hội loài người. Quả thực \nvậy, dù là truyện về thế giới loài vật nhưng những việc kiện tụng, sai nha \nhách dịch, quan lại quan liêu, đút lót,... thì lại là của xã hội loài người. \nNgoài tính cách phúng thích về thời sự, truyện Trê Cóc còn có ý nghĩa về \nluân lí. Bởi tác giả đã phô bày lắm nét hủ bại và nực cười ở xã hội xưa, \nchung quanh những vụ kiện tụng trước cửa quan,... Ở mỗi trang truyện, \nngười ta thấy trở đi trở lại những chữ “lo lót, lễ vật, lễ mọn, phí tổn”. Chung \nquy thì chỉ người dân “vô phúc đáo tụng đình” là phải chịu thiệt hại, thua \ncũng thiệt mà được cũng thiệt. [3]\nVề hình thức nghệ thuật, truyện Trê Cóc đáng lưu ý ở lối xây dựng hình \ntượng phúng dụ giàu chất ngụ ngôn. Trước hết là trong việc chọn những \ncon vật: Cóc sù sì, thô kệch giống như là những người dân chất phác, \nhiền lành. Trê nhẵn nhụi, trơn tru hay chui luồn, có thể tiêu biểu cho những \nngười có nết láu lỉnh, hay làm việc mờ ám,... Bên cạnh đó, tác giả lại khéo \ncho những nhân vật ấy nói ra những lời của “người”. Ngoài ra, thể thơ lục \nbát đã được tác giả khai thác hợp lí, cách kể chuyện bằng thơ cũng giúp \ncho truyện thêm hấp dẫn, linh hoạt,... [4]\nTóm lại, từ cách chọn nhân vật, xây dựng tâm lí, dàn cảnh, kế việc, \nđối thoại; tác giả đã có nhiều khéo léo. Đem những con vật để đóng vai \nngười, đem tính nết ngôn ngữ của người để hoạt hoá những con vật; \ntác giả đã gây được một tần tuồng đời vừa vui, vừa thật, vừa linh hoạt và \ntrào lộng mà lại có ý nghĩa châm biếm sâu xa. [5]\nTheo Phạm Thế Ngũ\n(In trong Việt Nam văn học sử giản ước tân biên, tập hai, \nNXB Đồng Tháp, 1997, tr. 82 - 83, 86 - 87)\n[2]: Tóm tắt cốt \ntruyện tác phẩm.\n[3], [4]: Các luận điểm \nvề đặc sắc nội dung, \nnghệ thuật. Mỗi luận \nđiểm có các lí lẽ và \nbằng chứng từ tác \nphẩm.\n[5]: Khẳng định ý kiến \ncủa mình về giá trị \nnội dung và nghệ \nthuật của tác phẩm.\nĐối chiếu ngữ liệu tham khảo với tri thức về kiểu bài và cho biết:\n1. Vấn đề nghị luận của bài viết là gì? Với vấn đề ấy, tác giả đã triển khai thành các \nluận điểm nào? Trình tự sắp xếp các luận điểm trong bài viết đã hợp lí chưa?\n2. Mỗi luận điểm được làm sáng rõ bằng những lí lẽ và bằng chứng nào? Các lí lẽ và \nbằng chứng có thuyết phục không? Vì sao?\n3. Bạn học được điều gì về cách viết bài văn nghị luận về một tác phẩm văn học từ \nbài viết trên?\n1 Phúng thích: châm biếm, trào phúng; dùng phương thức kín đáo để chế nhạo, chỉ trích.\n2 Vô phúc đáo tụng đình: phải đưa việc kiện tụng ra chốn công đường là một việc bất đắc dĩ, vô phúc. \n\n76\n"
}