{
    "pageNumber": 82,
    "pageText": "## NÉT ĐẸP VĂN HOÁ VÀ CẢNH QUAN \n(VĂN BẢN THÔNG TIN)\n\n### YÊU CẦU CẦN ĐẠT\n* Phân tích và đánh giá được tác dụng của các yếu tố hình thức (bao gồm phương tiện giao tiếp phi ngôn ngữ) để làm tăng hiệu quả biểu đạt của văn bản thông tin.\n* Nhận biết được bố cục, mạch lạc của văn bản, cách trình bày dữ liệu, thông tin của người viết và đánh giá hiệu quả của chúng.\n* Biết suy luận và phân tích mối liên hệ giữa các chi tiết và vai trò của chúng trong việc thể hiện thông tin chính của văn bản; phân tích và đánh giá được đề tài, thông tin cơ bản của văn bản, cách đặt nhan đề của tác giả; nhận biết được thái độ và quan điểm của người viết; thể hiện được thái độ đồng ý hay không đồng ý với nội dung của văn bản hay quan điểm của người viết và giải thích lí do.\n* Viết được báo cáo nghiên cứu về một vấn đề tự nhiên hoặc xã hội; biết sử dụng các thao tác cơ bản của việc nghiên cứu; biết trích dẫn, cước chú, lập danh mục tài liệu tham khảo và sử dụng các phương tiện hỗ trợ phù hợp; biết trình bày báo cáo về một vấn đề xã hội/ tự nhiên.\n* Trân trọng và có ý thức giữ gìn, bảo vệ bản sắc văn hoá của dân tộc.\n\n### TRI THỨC NGỮ VĂN\n**Văn bản thông tin** được viết nhằm mục đích chủ yếu là cung cấp thông tin cho người đọc. Để truyền tải thông tin sinh động, hiệu quả, văn bản thông tin có thể sử dụng kết hợp nhiều nguồn thông tin, nhiều cách trình bày (dạng chữ, dạng hình ảnh/ sơ đồ/ bảng biểu,...), nhiều phương thức biểu đạt (thuyết minh, miêu tả, tự sự, biểu cảm, nghị luận,...).\n\n\n**Các yếu tố hình thức trong văn bản thông tin:** Văn bản thông tin có thể sử dụng một số yếu tố hình thức (bao gồm cả phương tiện giao tiếp phi ngôn ngữ) để biểu thị cách sắp xếp, cấu trúc thông tin trong văn bản hoặc làm cho các ý tưởng và thông tin hấp dẫn, sinh động, dễ hiểu. Chẳng hạn như: nhan đề; kí hiệu đánh dấu các phần, mục; chú thích cho hình ảnh; bảng số liệu; biểu đồ, sơ đồ, lược đồ; mô hình; bản đồ.\n\n**Dữ liệu trong văn bản thông tin** là sự thật hiển nhiên hoặc những phát biểu/ tuyên bố được xác minh bằng những bằng chứng cụ thể, được đo lường, quan sát một cách khoa học và mọi người công nhận. Vì thế, dữ liệu mang tính khách quan và là yếu tố làm nên tính chính xác, đáng tin cậy của văn bản thông tin.\n\n**Thái độ, ý kiến, quan điểm của người viết trong văn bản thông tin** thường được trình bày dưới dạng những phát biểu thể hiện niềm tin, cảm nhận hoặc suy nghĩ của \n"
}