{
    "pageNumber": 83,
    "pageText": "người viết về một vấn đề/ đối tượng nào đó. Ý kiến, quan điểm có thể được / không được xác minh bằng sự thật hoặc chứng cứ cụ thể, vì đó có thể là những suy nghĩ cảm tính hoặc diễn giải của người viết về thông tin, dữ liệu. Vì vậy, thái độ, ý kiến và quan điểm thường mang tính chủ quan. Đó là lí do dẫn đến hiện tượng cùng một dữ liệu, nhưng có thể có nhiều ý kiến, quan điểm khác nhau về dữ liệu ấy.\n\n**Thông tin cơ bản** của văn bản là thông tin quan trọng nhất mà người viết muốn truyền tải qua văn bản. Thông tin cơ bản được hỗ trợ bởi các thông tin chi tiết.\n\n**Cách trình bày ý tưởng và thông tin, dữ liệu**: Ý tưởng và thông tin, dữ liệu trong văn bản thông tin thường được trình bày theo một số cách nhất định để hỗ trợ người đọc nhận ra mối liên hệ giữa chúng, chẳng hạn như: ý chính và nội dung chi tiết, trật tự thời gian, cấu trúc nguyên nhân – kết quả, cấu trúc so sánh – đối chiếu, cấu trúc vấn đề – cách giải quyết.\n\n**Cách trích dẫn và lập danh mục tài liệu tham khảo**\n\n - **Trích dẫn**\n\nTrong tiểu luận hay báo cáo nghiên cứu, việc trích dẫn giúp đảm bảo độ tin cậy, sự minh bạch, tránh tình trạng đạo văn ¹ , đồng thời cho phép người đọc theo dõi và tìm được nguồn trích dẫn. Có hai kiểu trích dẫn:\n + **Trích dẫn trực tiếp**\n\n Ví dụ: “Chắc hẳn nhiều người cũng đồng tình rằng, tàu điện là kí ức đáng nhớ của Thủ đô trên nhiều phương diện\" (Vũ Hoài Đức, 2019).\n + **Trích dẫn gián tiếp**\n\n Ví dụ: Nguyễn Văn Trung (1986) cho rằng...\n\n - **Lập danh mục tài liệu tham khảo**\n\n Danh mục tài liệu tham khảo được đặt ở cuối tiểu luận hay báo cáo nghiên cứu. Hiện nay có nhiều cách viết tài liệu tham khảo². Dưới đây là cách trình bày tài liệu tham khảo theo chuẩn APA³:\n\n *Henderson, J. C. (2009). Food Tourism Reviewed. British Food Journal, 111(4), 317-326.*\n *Nguyễn Văn Trung. (1986). Câu đố Việt Nam. Hà Nội: Thời đại.*\n *Vũ Hoài Đức. (2019). Cung đường của kí ức, hiện tại và tương lai. Tạp chí Kiến trúc, số 10. Truy xuất ngày 29/9/2020 từ https://www.tapchikientruc.com.vn/chuyen-muc/cung-duong-cua-ky-uc-hien-tai-va-tuong-lai.html.*\n\n\n ¹ Đạo văn: hành vi sao chép bất kì tài liệu nào và coi nó như là của riêng mình. Đây là một hành vi phạm tội trong học tập, nghiên cứu và vi phạm luật sở hữu trí tuệ của Việt Nam cũng như công ước, luật pháp quốc tế mà Việt Nam đã kí kết.\n\n ² Sách *Ngữ văn 10, tập một*, bộ sách *Chân trời sáng tạo* đã trình bày một trong những cách viết tài liệu tham khảo phổ biến ở Việt Nam.\n\n ³ APA: chuẩn trình bày tài liệu tham khảo do Hiệp hội Tâm lí Hoa Kỳ (The American Psychological Association) quy định. Lưu ý: Khi áp dụng chuẩn APA vào bài viết tiếng Việt, việc trình bày tên tác giả người Việt được thực hiện không thống nhất. Trong bộ sách này, nhóm biên soạn chọn cách viết đầy đủ họ tên tác giả theo trình tự thông thường. \n"
}