{
    "pageNumber": 88,
    "pageText": "## Trích xuất thông tin từ văn bản:\n\n**1. Ngọc động ở Sơn Đoòng:**\n\n* Là \"ngọc động\" lớn nhất và nhiều nhất trong các hang động trên thế giới.\n* Có viên nặng tới 1 kg.\n\n**2. Bức tường Việt Nam:**\n\n* Là “bức tường\" thạch nhũ khổng lồ cao xấp xỉ 100 m.\n* Chắn hết chiều rộng phía cuối hang và nối với hang chính bằng một hồ nước dài cỡ 500 m.\n* Được hình thành trong quá trình biến đổi của vỏ Trái Đất để tạo nên hang Sơn Đoòng.\n* Phải sử dụng dụng cụ leo núi chuyên dụng và có sự hướng dẫn, hỗ trợ của chuyên gia để vượt qua.\n* Phía sau \"bức tường\" là cửa hang, có lối đi ra ngoài.\n\n**3. Giá trị của Sơn Đoòng:**\n\n* Được thế giới đánh giá rất cao.\n* Tờ Thời báo Niu-Oóc (The New York Times) đánh giá là một trong những điểm đáng đến nhất thế giới.\n\n**4. Khuyến cáo bảo vệ Sơn Đoòng:**\n\n* Cần bảo vệ “thiên đường dưới lòng đất” trước sự phát triển mạnh mẽ của du lịch thương mại.\n* Sức hấp dẫn của Sơn Đoòng khiến không ít lần hang động này bị đẩy vào nguy cơ \"mở rộng khai thác thương mại\".\n* Các dự án phát triển du lịch đại trà đã bị công luận phản đối kịch liệt.\n\n**5. Ý kiến của chuyên gia:**\n\n* **Chủ tịch Hội Cổ sinh – Địa tầng Việt Nam, Tạ Hoà Phương:**\n    *  Hình thức khai thác du lịch mạo hiểm, khám phá Hang Én và động Sơn Đoòng như hiện nay là phù hợp.\n    *  Mang lại hiệu quả kinh tế và ít tác hại đến hệ thống hang động độc nhất vô nhị.\n    *  Hang Én là nơi cư trú của hàng vạn con chim én – nơi hội tụ đặc sắc nhất của loài chim này ở nước ta, không thể để bất kì điều gì tác động đến môi trường, môi sinh ở đây.\n    *  Nếu bị tổn hại thì không chỉ Sơn Đoòng, Hang Én mà toàn ngành du lịch Việt Nam sẽ mất đi vị thế trên bản đồ du lịch mạo hiểm thế giới và khó có khả năng hồi phục.\n\n* **Chuyên gia hang động, Hao-ot Lim-bơ:**\n    *  Sơn Đoòng giữ được vẻ đẹp hoang sơ khó có thể tìm được ở nơi nào khác trên thế giới.\n    *  Việc bảo tồn Sơn Đoòng chủ yếu phụ thuộc vào bản thân người Việt Nam, từ du khách, chính quyền cho đến người dân sở tại.\n\n**6. Đọc quét:**\n\n* Vì sao du lịch mạo hiểm, khám phá lại là hình thức khai thác du lịch phù hợp với hang Sơn Đoòng?\n"
}