{
    "pageNumber": 89,
    "pageText": "**Sau khi đọc**\n\n1. Vẽ sơ đồ tóm tắt bố cục của văn bản. Bố cục ấy có mối quan hệ như thế nào với nhan đề của văn bản? \n2. Phần văn bản “Sơn Đoòng - Đệ nhất kì quan\" trình bày dữ liệu và thông tin theo (những) cách nào? Dựa vào đâu bạn có thể xác định được như vậy? Nhận xét về hiệu quả của (các) cách trình bày ấy trong văn bản.\n3. Nội dung chính của văn bản này là gì? Các yếu tố hình thức của văn bản đã hỗ trợ như thế nào cho việc biểu đạt nội dung chính? Hãy lí giải. \n4. Xác định thái độ của tác giả được thể hiện qua văn bản và chỉ ra căn cứ để xác định (những) thái độ đó.\n5. Tìm thông tin chính và các chi tiết được trình bày trong đoạn văn: “Điểm đặc biệt của Sơn Đoòng là có hai hố sụt... cây ưa bóng râm chen dày, thực vật biểu sinh như tầm gửi, phong lan...\". Các chi tiết này đóng vai trò gì trong việc thể hiện thông tin chính của đoạn văn? \n6. Bạn có đồng ý với quan điểm của người viết được thể hiện ở phần văn bản “Để phát triển hang động lớn nhất thế giới – Sơn Đoòng\" không? Vì sao? \n7. Đề tài của văn bản *Sơn Đoòng – Thế giới chỉ có một* có ý nghĩa như thế nào với ngành du lịch Quảng Bình nói riêng và Việt Nam nói chung? Từ đó, bạn có suy nghĩ gì về việc khai thác và bảo tồn các kì quan thiên nhiên? \n\n**Văn bản 2**\n\n**Trước khi đọc**\n\nKể tên một số đồ gốm gia dụng trong gia đình bạn. Những đồ gốm ấy có thể “nói” với bạn về (những) điều gì? \n\n**Đọc văn bản**\n\nĐồ gốm sứ¹ nhỏ dùng trong nhà có cả một lịch sử phát triển không giống như những đồ sành³ như nồi niêu, chum vại cả ngàn năm hầu như không thay đổi. Chỉ riêng cái bát ăn cơm mỗi thời mỗi khác và phản ánh những tập tục ăn ở khác nhau. \n\n\n¹ Nhan đề do nhóm biên soạn đặt. \n² Gốm sứ: theo nghĩa rộng, gốm là những sản phẩm được sản xuất bằng cách nung nguyên liệu dạng bột bao gồm các khoáng thiên nhiên và các chất vô cơ tổng hợp kể cả kim loại. Nguyên liệu để sản xuất gốm thường là đất sét hoặc cao lanh. Sứ là sản phẩm gốm mịn được tạo ra bằng cách đun nóng nguyên liệu (gồm có đất sét ở dạng cao lanh) với nhiệt độ khoảng 1200°C – 14000°C. Sứ có độ bền cao, không thấm nước và thường có màu trắng, sáng. \n³ Sành: gốm rất rắn, chế từ đất sét thô, có tráng men, nung ở nhiệt độ khoảng 1000°C. \n"
}