{
    "pageNumber": 90,
    "pageText": "Tiền thân của cái bát có lẽ do con người dùng vỏ hoa quả như vỏ quả dừa và vỏ trai,\nsò để đựng thức ăn, sau đó có thể làm những chiếc bát bằng gỗ, cuối cùng cái bát ra\nđời, [...]. Cái bát thuyền trong các mộ thời Hán có dạng như một lòng bàn tay, có hai\ncạnh để cầm và nó cũng giống như hình một chiếc thuyền thúng¹. Tuy nhiên, trừ\ncái bát thuyền ra, mọi cái bát khác đều có thể tích cơ bản là hai lòng bàn tay chụm\nlại, mà con người đã từng làm như thế để uống nước. Đó chính là chiếc bát ăn com\nthông thường ngày nay. Song, hình như con người lại không ưa một sự mô phỏng\nthuần tuý như thế, những chiếc bát men đen, men ngọc thời Lý và những chiếc bát\nđàn² thời Hậu Lê lại có dạng loe miệng và thót đáy như một cái nón, khả năng vuốt\nbàn xoay³ hình nón cũng dễ hơn vuốt hình tròn cong đều từ chân lên thành. Cái bát\ncong đều như thế có trong gốm hoa lam thời Trần và chúng có chân rất cao. Một cải\ntiến nữa kết hợp giữa bát hình nón và bát chân cao sinh ra cái bát chiết yêu duyên\ndáng thế kỉ XVIII – XIX. \n\nPhân biệt dữ liệu\nvà ý kiến/quan điểm\n\n1 Tìm trong đoạn văn ít nhất hai ý kiến/ quan điểm của tác giả và ít\nnhất hai dữ liệu.\n\n\n¹ Thuyền thúng: thuyền nan nhỏ, hình giống như cái thúng to, chở được một người.\n² Bát đàn: bát nông lòng, làm bằng đất nung thô, có tráng men.\n³ Thót: thu nhỏ hoặc làm cho thu nhỏ thể tích ở một bộ phận nào đó.\n⁴ Vuốt bàn xoay: phương thức tạo hình gốm không cần đến sự hỗ trợ của khuôn đúc, máy in, máy dập mà\nhoàn toàn chỉ cần sự khéo léo, tài hoa từ đôi bàn tay của người thợ gốm. Đất sau khi được luyện kĩ và có\nđộ dẻo nhất định sẽ được nặn thành dây dài, to bằng cổ tay. Người thợ gốm sau đó sẽ chuốt ngắt từng\nđoạn, khoanh trũng đoạn đất ấy giữa cái bàn xoay (một dụng cụ quan trọng trong quá trình làm gốm,\nđược dùng để tạo hình cho các sản phẩm như chum, lọ, bình, âu, bát,... ). Khi tạo hình gốm bằng cách\nvuốt trên bàn xoay, người thợ dùng chân phải đạp bàn để cho bàn xoay, dùng hai tay vuốt đất để tạo hình\nsản phẩm cho đến khi vừa ý. Vì thế, mỗi sản phẩm tạo ra có thể sẽ không giống nhau. \n"
}