{
    "pageNumber": 91,
    "pageText": "Ang - gốm trắng men lam (thế kỉ XV – XVI)\nHiện vật Bảo tàng Lịch sử Việt Nam tại Hà Nội\n\nBát quả (thế kỉ XV-XVI)\nHiện vật Bảo tàng Lịch sử Việt Nam tại Thành phố Hồ Chí Minh\n\nÂu (thế kỉ XVII – XIX)\nHiện vật Bảo tàng Lịch sử Việt Nam tại Hà Nội\n\nLiễn (thế kỉ XV – XVI)\nHiện vật Bảo tàng Lịch sử Việt Nam tại Thành phố Hồ Chí Minh\n\nNậm đựng rượu (thế kỉ XV – XVI)\nHiện vật Bảo tàng Lịch sử Việt Nam tại Thành phố Hồ Chí Minh\n\nChén tống (thế kỉ XVII - XIX)\nHiện vật Bảo tàng Lịch sử Việt Nam tại Thành phố Hồ Chí Minh\n\nĐồ gốm gia dụng thời Lý – Trần quá thanh nhã khiến chúng ta không thể tưởng tượng rằng có thời con người sống cao sang như thế, nếu như đồ gốm phản ánh sự sử dụng và món ăn chúng chứa đựng. Những chiếc chậu, những chiếc âu mà hôm nay chúng ta nâng niu như cổ vật quý hiếm thì ngày xưa chúng chỉ được để rửa ráy chân tay mà thôi. Ở nông thôn, những gia đình trung bình đều có một chạn¹ bát đĩa thường dụng và một vài rổ bát đĩa cất trong buồng dùng khi có cỗ bàn. Bát ăn cơm, bát chiết yêu, ang và âu, đĩa lòng nông vài cỡ, đũa cả², đũa ăn, muôi³ bằng gỗ, còn thìa thì hầu như không có, và thế là đủ cho một bữa ăn gia đình, tối bắc chõng⁴ nhỏ ra sân đặt mâm cơm lên, mọi người ngồi xung quanh bằng ghế đẩu. Những đồ gốm này thường có men trắng đục, trắng xanh, ít hoa văn, mỏng manh, dễ vỡ, cấu tạo đơn sơ, chất lượng đất không tinh, nhưng giá rẻ. [...] Ngay từ cuối thời Trần, làng Bát Tràng đã sản xuất những loại gốm gia dụng men lam như thế, một số đồ đẹp dâng cho triều đình, còn lại, bán ra cho dân. Từ sau thế kỉ XV, xu hướng đồ dân gian và cung đình ngày càng tách biệt, thậm chí triều đình còn mở những lò riêng hoặc đặt những lô hàng riêng có đề chữ Nội phủ, hơn nữa là sang Trung Hoa đặt mua đồ gốm sứ cho hoàng triều. [...] Dân thành thị cũng có xu hướng dùng đồ gốm gia dụng Trung Hoa và Nội phủ, tạo ra sự phân biệt giữa nông thôn và thành thị trong thị trường đồ gốm.\n\n¹Chạn: đồ dùng bằng gỗ hoặc tre, gồm nhiều ngăn, các mặt xung quanh thường có giát thưa hoặc lưới sắt, để xếp bát đĩa hoặc cất thức ăn.\n²Đũa cả: đũa to và dẹt, dùng để xới cơm hoặc nấu nướng trong bếp.\n³Muôi: đồ dùng để múc thức ăn, hình dáng gần giống như thìa, nhưng to hơn và thường có cán dài.\n⁴Chõng: đồ dùng bằng tre, nứa để nằm, ngồi, hình giống cái giường, hẹp và thấp. \n"
}