{
    "pageNumber": 92,
    "pageText": "Loại hình gốm sứ gia dụng Trung Hoa và Nội phủ cũng phong phú hơn. \nĐĩa to có thể đựng được cả con gà hay cá chép lớn rán giòn, bát và âu múc canh có thể đựng đến nửa nồi canh riêu cua, bát ăn cơm, bát nhỏ đựng nước mắm chấm, đĩa nhỏ đựng chanh ớt, hạt tiêu, nậm hay lục bình đựng rượu, chén tống uống rượu và trà, thìa nhỏ, muôi lớn. Rồi nào ang, liễn, bát quả, tô,... nghĩa là bữa cơm không còn giản dị tương cà mà nhiều món khác nhau đòi hỏi nhiều đồ ăn, đồ đựng khác nhau. Bàn ăn có hình chữ nhật hoặc hình tròn bằng cả tấm đá mài như bức tranh trừu tượng với bốn hoặc sáu ghế. \n\n**Theo dõi**\n2 Đoạn văn này trình bày một xu hướng riêng của đồ gốm gia dụng trong xã hội Việt Nam từ sau thế kỉ XV. Đó là xu hướng gì? \n(In trong *Văn minh vật chất của người Việt*, NXB Thế giới, tr. 228 – 230)\n\n**Sau khi đọc**\n1. Chỉ ra bố cục của văn bản. Bạn đánh giá như thế nào về mối quan hệ giữa bố cục và nhan đề của văn bản?\n2. Xác định cách trình bày thông tin của các đoạn văn dưới đây và đánh giá hiệu quả của (các) cách trình bày ấy.\n a) Đồ gốm sứ nhỏ dùng trong nhà có cả một lịch sử phát triển ... cái bát chiết yêu duyên dáng thế kỉ XVIII - XIX.\n b) Đồ gốm gia dụng thời Lý – Trần quá thanh nhã ... bức tranh trừu tượng với bốn hoặc sáu ghế. \n3. Cách sử dụng các yếu tố hình thức của văn bản này có gì đặc biệt? Nêu tác dụng của chúng đối với việc biểu đạt thông tin chính của văn bản.\n4. Xác định thông tin cơ bản và thông tin chi tiết của đoạn văn: “Đồ gốm sứ nhỏ dùng trong nhà có cả một lịch sử phát triển ... cái bát chiết yêu duyên dáng thế kỉ XVIII - XIX\". Chỉ ra mối liên hệ giữa các thông tin chi tiết và vai trò của chúng trong việc thể hiện thông tin chính của đoạn văn.\n5. Tác giả thể hiện thái độ như thế nào qua đoạn văn: “Đồ gốm gia dụng thời Lý – Trần quá thanh nhã... bức tranh trừu tượng với bốn hoặc sáu ghế”? Dựa vào đâu bạn cho là như vậy?\n6. Những thông tin cơ bản của văn bản này gọi cho bạn (những) suy nghĩ gì về văn hoá dân tộc? \n"
}