{
    "pageNumber": 94,
    "pageText": "THỰC HÀNH TIẾNG VIỆT\n1. Xác định những phần trích dẫn trong đoạn trích sau và cho biết đó là kiểu trích\ndẫn nào:\n\nTheo Nguyễn Thị Phương Châm (2013), nhìn vào hầu hết các khía cạnh của văn hoá\nViệt Nam trong hai thập kỉ qua, có thể dễ dàng nhận ra màu sắc toàn cầu trong đó, nhất là\ntrong đời sống văn hoá thường ngày. “Có lẽ chỉ trong bối cảnh hiện tại, khi toàn cầu hoá\nđã “phủ sóng” rộng khắp thì ngay tại Việt Nam, dân chúng mới có thể ngắm hoa anh đào,\nthưởng thức su-si (sushi), đọc truyện tranh Nhật Bản, nghe nhạc, xem phim Hàn Quốc,\nthưởng thức quốc hoạ Trung Hoa, lễ hội hoá trang Bra-xin (Brazil), rồi hip-hop, truyện\nHa-ri Pót-to (Harry Potter), phim Hô-li-út (Hollywood), các thần tượng bóng đá, ca nhạc,\nđiện ảnh quốc tế của giới trẻ...\" (Nguyễn Thị Phương Châm, 2013). Rõ ràng, toàn cầu\nhoá có những tác động mạnh mẽ đến văn hoá giới trẻ, mà một trong những khía cạnh tiêu\nbiểu là văn hoá giải trí của họ.\n\n(Đinh Việt Hà, Văn hoá giải trí của giới trẻ Việt Nam trong bối cảnh toàn cầu hoá,\nTạp chí Văn hoá dân gian, số 5 / 2017)\n\n_Trích dẫn trực tiếp_\n\n2. Quan sát những phương tiện phi ngôn ngữ được sử dụng trong văn bản Sơn Đoòng\n- Thế giới chỉ có một, Đồ gốm gia dụng của người Việt và thực hiện các yêu cầu sau:\na. Xác định loại phương tiện phi ngôn ngữ được sử dụng trong các văn bản trên.\nb. Cách trình bày các phương tiện ấy trong văn bản có gì đáng lưu ý?\nc. Chỉ ra tác dụng của từng loại phương tiện trong mỗi văn bản.\n\n3. Đọc văn bản sau và trả lời câu hỏi:\n\nGiờ Trái Đất năm 2022:\nKiến tạo tương lai – bây giờ\nhoặc không bao giờ\n\nHà Nội (Thông tấn xã\nViệt Nam, 26/3): Sự kiện\ntắt đèn trong vòng một giờ\nhưởng ứng “Chiến dịch Giờ\nTrái Đất” năm 2022 diễn\nra từ 20h30 đến 21h30, thứ\nBảy, ngày 26/3/2022 với\nthông điệp “Kiến tạo tương\nlai – bây giờ hoặc không bao\ngiờ\" nhấn mạnh vào tính\ncấp bách của hành động.\n\n\nTIẾT KIỆM HIỆU QUẢ\nTỪ NHỮNG HÀNH ĐỘNG NHỎ\nHạn chế\nrác thải nhưa\nTất cả thiết bị điện\nkhi không sử dụng\nTiết kiệm nước\nTrồng cây xanh...\n\nLƯỢNG ĐIỆN VIỆT NAM TIẾT KIỆM ĐƯỢC\nQUA SỰ KIỆN GIỜ TRÁI ĐẤT\n576 650 850 731 764 834 917 812.9 658.1\n546\n520\n471 485 492\n431\n400\n436\n401\n353\n2012 2013 2014 2015 2016 2017 2018 2019 2020 2021\n\n(https://vnanet.vn/vi/graphic/nghe-thuat-van-hoa-va-giai-tri-1/\ngio-trai-dat-nam-2022-kien-tao-tuong-lai-bay-gio-hoac-khong-bao-\ngio-6019803.html)\n"
}