{
    "pageNumber": 103,
    "pageText": "2. Cấu trúc, nội dung trang web và các phần tử HTML\n\nMỗi phần tử của ngôn ngữ HTML có hai thành phần cơ bản là thẻ và thuộc tính. Phần lớn các phần tử được đánh dấu bằng một cặp thẻ gồm thẻ mở và thẻ đóng. Một số ít khác chỉ đánh dấu bằng thẻ mở. Mỗi thẻ được viết trong cặp dấu < >.\n\nĐể viết mã lệnh HTML, em có thể sử dụng các trình soạn thảo văn bản phổ biến như Visual Studio Code, Sublime Text, Atom,... Các ví dụ minh họa trong chủ đề này được viết bằng chương trình Visual Studio Code (tải và cài đặt phần mềm Visual Studio Code từ địa chỉ https://code.visualstudio.com/).\n\nGiả sử em cần tạo trang web để mỗi cá nhân có thể trình bày các thông tin về công việc và thành tích của bản thân như một bản lí lịch kĩ thuật số. Trong cửa sổ phần mềm Visual Studio Code, nháy chọn *File* trên thanh công cụ, chọn *New Text File* (hoặc gõ tổ hợp phím **Ctrl + N**) để tạo tệp mới. Trước khi gõ mã lệnh, ta lưu tệp với tên portfolio.html, trong đó portfolio là phần tên chính, .html là phần tên mở rộng.\n\nEm nhập đoạn mã HTML ban đầu cho trang web portfolio.html như *Hình 3*. Đoạn mã này trình bày cấu trúc của một trang web cơ bản.\n\n```html\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset=\"utf-8\">\n<title>Tiêu đề của trang web</title>\n</head>\n<body>\n<!-- Nội dung ghi chú -->\n<h1>Đây là phần đầu của trang web</h1>\n<p>Nội dung của trang web</p>\n</body>\n</html>\n```\n\n*Hình 3. Cấu trúc của một trang web cơ bản*\n\nVí dụ 1: Phần tử `<h1>` dùng để định nghĩa để mục có cấp độ lớn nhất trong trang web, gồm có thẻ mở `<h1>` và thẻ đóng `</h1>`.\n\nTheo đoạn mã HTML ở *Hình 3*, cấu trúc của trang web gồm các thành phần sau:\n\n- `<!DOCTYPE html>`: khai báo với trình duyệt rằng trang web sử dụng HTML5.\n- Cặp thẻ `<html> </html>` chứa toàn bộ nội dung trang web, bắt đầu bằng thẻ mở `<html>` và kết thúc bằng thẻ đóng `</html>`. Cặp thẻ này giúp trình duyệt nhận biết đây là một tài liệu được viết bằng ngôn ngữ HTML, tất cả thẻ khác đều nằm bên trong cặp thẻ này.\n- Cặp thẻ `<head></head>` chứa các phần mở đầu của trang web nhằm cung cấp thông tin của trang web cho trình duyệt và các công cụ tìm kiếm trên Internet. Ví dụ thẻ `<meta>` và cặp thẻ `<title></title>`.\n- Thẻ `<meta charset=\"utf-8\">` giúp trình duyệt nhận biết trang web sử dụng utf-8, là bảng mã Unicode được dùng phổ biến dành cho các trang web. \n\n102 \n"
}