{
    "pageNumber": 151,
    "pageText": "BÀI F9 MỘT SỐ KĨ THUẬT ĐỊNH KIỂU BẰNG\nVÙNG CHỌN TRONG CSS\n\nMỤC TIÊU\nSau bài học này, em sẽ:\n\n* Sử dụng được các yếu tố của vùng chọn (selector) như class, id, tag,...\n\nKHỞI ĐỘNG\nTheo em, khi định kiểu cho các đề mục h1, việc viết mã lệnh CSS cho thuộc tính style \ntrong từng thẻ <h1> gặp phải những hạn chế nào?\n\nKHÁM PHÁ\n1. Khái niệm vùng chọn CSS\n\nKhi muốn định kiểu một phần tử của tệp .html, em phải thực hiện thao tác chỉ định\nphần tử đó. Trong CSS, vùng chọn là khuôn mẫu dùng để chỉ định phần tử HTML cụ thể sẽ\nđược định kiểu. Khai báo vùng chọn là cách thức thuận tiện để áp dụng cùng một kiểu CSS cho\nmột nhóm các phần tử xác định.\n\nVùng chọn của CSS có thể được khai báo theo nhiều yếu tố khác nhau, chẳng hạn như tên\nphần tử, tên lớp, thuộc tính id và những thuộc tính khác của phần tử, mối quan hệ giữa các\nphần tử. Một số yếu tố của vùng chọn CSS được sử dụng phổ biến là:\n    Tên phần tử: ví dụ, p sẽ chọn tất cả các phần tử p để định kiểu.\n    ID của phần tử: ví dụ, #my-id sẽ chọn các phần tử HTML có khai báo thuộc tính id là my-\nid để định kiểu.\n    Tên lớp: ví dụ, .my-class sẽ chọn các phần tử HTML có khai báo thuộc tính class là my-\nclass để định kiểu.\n\nCác khai báo vùng chọn có thể được đặt trong một hoặc nhiều tệp .css (chẳng hạn style1.css,\nstyle2.css). Các tệp .css sẽ được liên kết đến bằng thẻ <link> đặt trong cặp thẻ <head></head>\ncủa tệp .html cần định kiểu:\n\n```html\n<head>\n<link rel=\"stylesheet\" type=\"text/css\" href=\"style1.css\">\n<link rel=\"stylesheet\" type=\"text/css\" href=\"style2.css\">\n</head>\n```\n\nĐịnh kiểu CSS bằng vùng chọn đem lại nhiều lợi ích trong việc phát triển trang web\nnhư giúp kiểm soát các phần tử muốn định kiểu một cách chính xác và linh hoạt, kể cả việc\nưu tiên định kiểu cho những vùng chọn đặc trưng hoặc ít đặc trưng hơn, đúng với tên gọi\nCSS - Cascading Style Sheets. Bên cạnh đó, vùng chọn còn cho phép mã lệnh CSS được tái sử\ndụng, hạn chế việc viết lặp lại cùng mã lệnh cho nhiều phần tử khác nhau. Điều này càng làm rõ \n\n150 \n"
}