{
    "pageNumber": 163,
    "pageText": "## BÀI F11: ĐỊNH KIỂU CSS CHO BẢNG VÀ PHẦN TỬ <DIV>\n\n### MỤC TIÊU\nSau bài học này, em sẽ:\n* Thực hiện được việc định kiểu CSS cho bảng và phần tử `<div>`.\n\n\n### KHỞI ĐỘNG\nTheo em nên dùng thẻ gì để trình bày một bảng danh sách tên học sinh trên trang web?\n\n\n### KHÁM PHÁ\n#### 1. Định kiểu cho bảng\n\nĐường viền và màu nền của bảng là những yếu tố cần quan tâm khi định kiểu CSS cho bảng. Bên cạnh tính thẩm mĩ, trong trường hợp bảng có nhiều hàng hoặc nhiều cột, việc tô màu nền cho hàng theo hình thức xen kẽ nhau là một cách giúp người dùng nhanh chóng và dễ dàng nhận biết nội dung của bảng. Chẳng hạn, Bảng 1 dưới đây gồm 5 hàng và 3 cột chưa được định kiểu CSS cho bảng (Hình 1). Sau khi định kiểu cho bảng, các hàng được tô màu nền xen kẽ với nhau, trong đó hàng chẳn màu xám và hàng lẻ màu trắng. Ngoài ra, hàng tiêu đề được tô màu xanh nhằm phân biệt với các hàng nội dung, các ô từ hàng 2 trở đi có đường viền đơn màu xanh (Hình 2).\n\n| Cột 1   | Cột 2   | Cột 3   | Cột 1   | Cột 2   | Cột 3   |\n| :------ | :------ | :------ | :------ | :------ | :------ |\n| Hàng 2  | Hàng 2  | Hàng 2  | Hàng 2  | Hàng 2  | Hàng 2  |\n| Hàng 3  | Hàng 3  | Hàng 3  | Hàng 3  | Hàng 3  | Hàng 3  |\n| Hàng 4  | Hàng 4  | Hàng 4  | Hàng 4  | Hàng 4  | Hàng 4  |\n| Hàng 5  | Hàng 5  | Hàng 5  | Hàng 5  | Hàng 5  | Hàng 5  |\n\n*Hình 1. Bảng 1 được tạo từ mã lệnh HTML và chưa được định kiểu CSS*\n\n*Hình 2. Bảng 1 sau khi được định kiểu CSS*\n\nTheo mặc định, mỗi ô trong bảng có đường viền riêng biệt, dẫn đến việc khi hiển thị giữa hai ô kề nhau có đường viền đôi. Để hiển thị đường viền đơn, em chỉ định giá trị `collapse` cho thuộc tính `border-collapse`, đồng thời định kiểu đường viền của mỗi ô là màu xanh (`#3eafff`) như Ví dụ 1.\n\n**Ví dụ 1: Đoạn mã CSS dùng để định kiểu đường viền đơn cho bảng (Hình 3).**\n\n```css\ntable {\n  border-collapse: collapse;\n}\ntd {\n  border: 1px solid #3eafff;\n}\n```\n\n| Cột 1   | Cột 2   | Cột 3   |\n| :------ | :------ | :------ |\n| Hàng 2  | Hàng 2  | Hàng 2  |\n| Hàng 3  | Hàng 3  | Hàng 3  |\n| Hàng 4  | Hàng 4  | Hàng 4  |\n| Hàng 5  | Hàng 5  | Hàng 5  |\n\n*Hình 3. Bảng 1 sau khi định kiểu đường viền đơn* \n"
}