{
    "pageNumber": 164,
    "pageText": "Về màu nền, để thêm phần đẹp mắt và nổi bật, em định kiểu màu sắc riêng cho hàng tiêu đề của bảng. Trường hợp bảng có nhiều hàng, em có thể tăng tính trực quan bằng cách định kiểu màu nền khác nhau xen kẽ cho các hàng chẵn và lẻ. Em định kiểu màu nền cho các hàng chẳn là màu xám (#e5e5e5), định kiểu riêng cho màu nền của hàng tiêu đề là màu xanh (#3eafff) và chữ trắng (#fff) như Ví dụ 2.\n\nVí dụ 2: Đoạn mã CSS dùng để định kiểu màu nền cho các hàng chẳn và hàng tiêu đề. Kết quả như Hình 2.\n\n```css\ntr:nth-child(even) {\nbackground-color: #e5e5e5;\n}\n\nth {\nbackground-color: #3eafff;\ncolor: #fff;\n}\n```\n\nLớp giả `nth-child(even)` dùng để định kiểu cho các hàng chẳn của bảng. Với khai báo vùng chọn này, các hàng chẳn sẽ có nền màu xám (#e5e5e5), còn các hàng lẻ có nền màu trắng mặc định. Tham số even có thể được thay bằng odd để định kiểu cho các hàng lẻ.\n\nMột cách khác làm tăng tính trực quan cho bảng là tạo hiệu ứng thay đổi màu nền của một hàng bất kì khi người dùng di chuyển con trỏ chuột đến hàng đó. Để thực hiện điều này, em khai báo vùng chọn với trạng thái hover và chỉ định một giá trị màu sắc khác cho thuộc tính background-color.\n\nVí dụ 3: Đoạn mã CSS dùng để định kiểu cho trạng thái hover của các hàng trong bảng. Kết quả như Hình 4.\n\n```css\ntr:hover {\nbackground-color: #ceeaff;\n}\n```\n\nHình 4. Nền của hàng 3 chuyển sang màu xanh khi có con trỏ chuột đến.\n\n**Viết mã lệnh CSS để định kiểu nền màu vàng nhạt cho các hàng lẻ trong bảng.**\n\n* Để định kiểu đường viền đơn hoặc đôi cho bảng, em sử dụng thuộc tính border-collapse.\n* Để định kiểu màu sắc xen kẽ cho các hàng chẳn và lẻ, em khai báo vùng chọn là tr:nth-child().\n* Để định kiểu cho trạng thái hover của các hàng trong bảng, em khai báo vùng chọn là tr:hover.\n\n**2. Định kiểu cho phần tử <div>**\n✔ Việc tạo bố cục cho trang web theo dạng bảng có thể gặp phải một số hạn chế như không thể kết xuất linh hoạt theo các kích cỡ màn hình khác nhau hoặc thay đổi bố cục tốn nhiều công sức.\n"
}