{
    "pageNumber": 179,
    "pageText": "1. Trình bày một số nhiệm vụ của dịch vụ sửa chữa và bảo trì máy tính.\n2. Yêu cầu kiến thức cơ bản của người làm dịch vụ sửa chữa và bảo trì máy tính là gì?\n3. Ngoài những kiến thức chuyên môn, người làm nghề dịch vụ thuộc ngành\nCông nghệ thông tin có cần biết về giá cả của các linh kiện, thiết bị hay không?\n• Nhóm nghề dịch vụ thuộc ngành Công nghệ thông tin bao gồm: sửa chữa, bảo trì máy\ntính và thiết bị ngoại vi; sửa chữa, bảo trì thiết bị thông minh; khôi phục dữ liệu bị hỏng\nhay mất mát; khắc phục sự cố và hỗ trợ kĩ thuật; bảo vệ máy tính khỏi những phần mềm\nđộc hại và virus máy tính; nâng cấp và cài đặt phần mềm thông dụng;...\n• Người làm việc trong nhóm nghề dịch vụ thuộc ngành Công nghệ thông tin cần có\nkiến thức và kĩ năng lắp ráp, sửa chữa, bảo trì máy tính, thiết bị ngoại vi và các thiết bị\nthông minh.\n\n\n2. Học tập, giao lưu và nhu cầu nhân lực của nhóm nghề dịch vụ\n✔ Theo báo cáo trong sách trắng Công nghệ thông tin và Truyền thông Việt Nam 2021,\ntổng số lao động dịch vụ thuộc ngành Công nghệ thông tin (không bao gồm buôn bán,\nphân phối) trong năm 2020 là 55 361 trên tổng số 1 081 268 lao động trong lĩnh vực Công nghệ\nthông tin – Điện tử, Viễn thông.\n\nTheo khảo sát tình hình lao động trong lĩnh vực Công nghệ thông tin vào năm 2021,\ntại Việt Nam, nhu cầu lao động phục vụ cho nhiệm vụ bảo trì hệ thống cơ sở hạ tầng công nghệ\nthông tin xếp ở vị trí thứ 7, xếp sau các nhiệm vụ phát triển ứng dụng di động, phát triển ứng\ndụng web, lập trình nhúng, phát triển game, trí tuệ nhân tạo, bảo mật thông tin.\nĐể đủ điều kiện làm nghề dịch vụ thuộc ngành Công nghệ thông tin, người lao động cần\nđăng kí theo học và tốt nghiệp tại các trường đại học, cao đẳng, trung tâm đào tạo nghề trong\nvà ngoài nước có đào tạo chuyên ngành Công nghệ thông tin, Khoa học máy tính, Trí tuệ\nnhân tạo, Điện tử, Viễn thông... \nNgười làm nghề dịch vụ thuộc ngành Công nghệ thông tin có thể tham khảo một số kênh\ngiao lưu học hỏi để tìm kiếm, trao đổi, giao lưu, trau dồi, cập nhật các thông tin về kĩ thuật sửa\nchữa, các công nghệ mới, những dịch vụ tin học mới,... nhằm nâng cao trình độ bản thân, theo\nkịp sự phát triển của khoa học công nghệ ở Việt Nam và trên thế giới.\nMột số kênh giao lưu học hỏi của nhóm nghề dịch vụ: Các diễn đàn trực tuyến về Công\nnghệ thông tin cung cấp không gian để chia sẻ kinh nghiệm, thảo luận về các vấn đề công nghệ;\nCác nhóm chuyên ngành trên các nền tảng xã hội như Facebook, Telegram, là nơi mà cộng đồng\nchia sẻ thông tin, giải đáp thắc mắc và thảo luận về các vấn đề kĩ thuật; Các trường đại học và\nviện nghiên cứu là nơi các chuyên gia giáo dục và nghiên cứu chia sẻ kiến thức mới, cũng như\nhướng dẫn sinh viên và người học mới. Ví dụ, em có thể tìm hiểu thông tin về một số khoá học\nvề dịch vụ thuộc ngành Công nghệ thông tin tại trang web của Trung tâm Tin học Trường Đại\nhọc Khoa học Tự nhiên, Đại học Quốc gia Thành phố Hồ Chí Minh (Hình 1).\n178 \n"
}