{
    "pageNumber": 191,
    "pageText": "đảm bảo sự thành công của dự án và tuân thủ các\ntiêu chuẩn quản lí.\nMột số trường đào tạo nhân lực bậc trung cấp\nvà cao đẳng Công nghệ thông tin như: Trường\nCao đẳng thực hành FPT; Trường Cao đẳng\nCông nghệ Bách Khoa Hà Nội; Trường Cao đẳng\nnghề Đà Nẵng; Cao đẳng Công nghệ Thông tin\nThành phố Hồ Chí Minh (Hình 6); Trường Cao\nđẳng Bách khoa Nam Sài Gòn; Trường Cao đẳng\nSư phạm Đà Lạt;...\nEm hãy tìm hiểu với bạn kể tên một số\nvực Công nghệ thông tin ở Việt Nam.\n\n**TUYÊN SINH 2023**\n- CAO ĐẲNG CHÍNH QUY\n- TRUNG CẤP CHÍNH QUY\n- CAO ĐẲNG 9+\nLIÊN THÔNG\n- TRUNG CẤP LÊN CAO ĐẲNG\nLIÊN THÔNG ĐẠI HỌC\nNILONCHI JHONONOD HNYON\n\n**Hình 6.** Trang web của trường Cao đẳng\nCông nghệ thông tin Thành phố Hồ Chí Minh²\n\ntrường cao đẳng đào tạo các ngành thuộc lĩnh\n\nMột số ngành đào tạo nhân lực công nghệ thông tin có thể kể đến như Khoa học máy tính;\nKĩ thuật máy tính; Hệ thống thông tin; Mạng máy tính và truyền thông; An toàn thông tin;\nKĩ thuật phần mềm; Khoa học dữ liệu; Đồ hoạ; Truyền thông đa phương tiện; Dữ liệu lớn;\nKhoa học dữ liệu và Trí tuệ nhân tạo;...\n\n**LUYỆN TẬP**\n\n1. Chọn câu trả lời SAI.\nA. Trong giáo dục, nhân lực công nghệ thông tin có thể tạo ra các phần mềm giúp hiệu\ntrưởng quản lí giáo viên và học sinh hiệu quả hơn.\nB. Trong lĩnh vực Tài chính, ngân hàng, các ứng dụng ngân hàng được cài đặt trên điện\nthoại có nguy cơ cao bị đánh cắp thông tin đăng nhập, mật khẩu, mã OTP để chiếm đoạt\ntiến trong tài khoản.\nC. Ứng dụng công nghệ thông tin trong phân tích dữ liệu giúp đưa ra các quyết định chính\nxác về quản lí kho, tối ưu hoá vận chuyển và tối ưu hoá chuỗi cung ứng.\nD. Trong y tế, sự phát triển của mạng máy tính giúp cho việc lưu trữ hồ sơ bệnh án của bệnh\nnhân được liên kết giữa các bệnh viện, tạo thuận lợi cho bệnh nhân được chữa trị tốt hơn.\n\n2. Em hãy kể tên vài trường đại học trong nước, nước ngoài đào tạo chuyên ngành An toàn\nthông tin.\n\n3. Em hãy kể tên một số phần mềm mà ngành Giáo dục đang ứng dụng trong học tập hoặc\nquản lí trường học.\n\n**THỰC HÀNH**\n\n**Nhiệm vụ. Dự án nhỏ của em**\n\nYêu cầu: Em hãy cùng bạn lập nhóm từ 5 – 7 thành viên, chọn một nghề mà em quan tâm\ntrong các nhóm nghề khác trong lĩnh vực Công nghệ thông tin để thực hiện dự án.\n\na) **Mục đích của dự án:**\n\nGiúp học sinh tìm hiểu:\n- Những nét sơ lược về công việc mà người làm nghề phải thực hiện.\n\n² Ảnh chụp trang web ngày 11/10/2023. \n\n190\n"
}