{
    "pageNumber": 26,
    "pageText": "Dùng cho việc truyền tải thư điện tử: MIME (Multipurpose Internet Mail Extension), SMTP (Simple Mail Transfer Protocol), POP3 (Post Office Protocol phiên bản 3), IMAP (Internet Message Access Protocol),...\n\nDùng cho việc truyền tải dữ liệu giữa các thiết bị không dây: WAP (Wireless Application Protocol),...\n\n**b) Giao thức TCP/IP**\n\nTCP/IP (Transmission Control Protocol/Internet Protocol) là một bộ các giao thức trao đổi dữ liệu được sử dụng để truyền tải dữ liệu và kết nối các thiết bị trên mạng Internet.\n\nTCP/IP bao gồm hai phần chính:\n\n* **Giao thức TCP (Transmission Control Protocol)**: quản lí việc thiết lập, duy trì và đóng kết nối giữa các thiết bị trên mạng. TCP đảm bảo truyền tải dữ liệu đáng tin cậy và theo đúng thứ tự từ nguồn đến đích, xác định cách chia dữ liệu thành các gói, kiểm tra tính toàn vẹn của dữ liệu và quản lí việc truyền dữ liệu lại nếu cần.\n* **Giao thức IP (Internet Protocol)**: quản lí việc định địa chỉ và định tuyến của các gói dữ liệu trong mạng. Mỗi thiết bị trên mạng được gán một địa chỉ IP duy nhất, cho phép xác định trong mạng và làm cho việc định tuyến dữ liệu giữa các thiết bị trở nên có thể thực hiện được.\n\nTCP/IP được sử dụng rộng rãi trên Internet cho phép các thiết bị, ứng dụng từ khắp nơi trên thế giới giao tiếp với nhau một cách hiệu quả và đáng tin cậy. TCP/IP cũng có một số phiên bản và các giao thức bổ sung như UDP (User Datagram Protocol) và ICMP (Internet Control Message Protocol) để hỗ trợ các chức năng cụ thể trong mạng.\n\nBộ giao thức TCP/IP là tập hợp các quy định về khuôn dạng dữ liệu và phương thức truyền dữ liệu giữa các thiết bị trên mạng. Bộ giao thức TCP/IP bao gồm một tập hợp các quy tắc và thủ tục với các giao thức TCP/IP phổ biến bao gồm:\n\n* HTTP truyền tải và trao đổi thông tin giữa máy chủ web và trình duyệt web.\n* HTTPS truyền tải và trao đổi thông tin an toàn giữa máy chủ web và trình duyệt web.\n* FTP truyền tệp giữa các máy tính trên mạng.\n\n**c) Ưu nhược điểm của giao thức mạng TCP/IP**\n\n* **Độ tin cậy**: TCP cung cấp độ tin cậy cao do sử dụng cơ chế kiểm soát lỗi và tái tạo dữ liệu để đảm bảo rằng thông tin được truyển tải mà không bị mất mát hoặc biến đổi.\n* **Thứ tự**: Duy trì thứ tự của các gói tin đảm bảo được nhận theo đúng thứ tự mà các gói tin đã được gửi đi.\n* **Khả năng kiểm soát luồng**: Sử dụng cơ chế kiểm soát luồng để điều chỉnh tốc độ truyền dữ liệu giữa nguồn và đích, giảm nguy cơ quá tải mạng.\n* **Định vị và địa chỉ**: TCP/IP sử dụng địa chỉ IP để xác định, định vị các thiết bị trên mạng, cho phép liên lạc giữa chúng.\n* **Độ linh hoạt**: TCP/IP là một giao thức đa nhiệm, hỗ trợ nhiều ứng dụng khác nhau như truyền file, gửi email, duyệt web,.... \n"
}