{
    "pageNumber": 43,
    "pageText": "viên ở các nước khác nhau thông qua phần mềm họp trực tuyến Google Meet, không phải mất\nthời gian và chi phí di chuyển, đảm bảo tiến độ thực hiện của dự án.\nMở rộng khả năng tương tác: Không gian mạng cho phép người dùng tương tác với những\nngười có cùng sở thích, quan điểm, văn hoá, mở ra cơ hội khám phá, học hỏi và kết nối nhiều\nhơn trong thực tế. Ví dụ, thông qua các nhóm cộng đồng trên mạng xã hội, người dùng có thể\nchia sẻ kinh nghiệm học tập, giao lưu kết bạn, học hỏi thêm các kĩ năng giải bài tập hay và khó\ncũng như các mẹo hay trong những lĩnh vực ẩm thực, thời trang, nghệ thuật.\nCải thiện các kĩ năng giao tiếp: Với việc tự do thể hiện bản thân, được trao đổi với những\nngười ở nhiều quốc gia khác nhau, người dùng cải thiện được kĩ năng nghe, kĩ năng nói, kĩ năng\nđàm phán, kĩ năng viết. Ví dụ, để tìm kiếm học bổng du học nước ngoài, em cần vào các trang\nweb của trường đại học nước ngoài, liên hệ với bộ phận tuyển sinh và trao đổi các thông tin qua\nthư điện tử để nhận được những hướng dẫn đầy đủ nhất cho việc nộp hồ sơ của mình.\nTuy nhiên, giao tiếp trong không gian mạng cũng có những nhược điểm như sau:\nThiếu tin cậy: Giao tiếp trên không gian mạng đôi khi thiếu tương tác trực tiếp giữa\ncon người với con người. Khi những tín hiệu phi ngôn ngữ không được truyền tải hoặc nhận\ndiện một cách đầy đủ, giao tiếp trong không gian mạng tiềm ẩn khả năng thiếu sự trung thực\nvà độ tin cậy. Ví dụ, tội phạm mạng thường giả mạo các đơn vị tổ chức hoặc cá nhân tin cậy, gửi\nemail yêu cầu người dùng cung cấp thông tin tài khoản ngân hàng mà không biết rằng mình\nđang bị lừa đảo.\nThiếu liên tục: Với các lí do về đường truyền và nền tảng công nghệ, việc trao đổi trong\nkhông gian mạng có khả năng bị gián đoạn hoặc có độ trễ nhất định, khiến cho quá trình giao\ntiếp trở nên không tự nhiên. Ví dụ, khi đang thực hiện cuộc họp trực tuyến hoặc gửi email quan\ntrọng, hệ thống kết nối Internet chập chờn, thông tin vì vậy không được truyền tải đầy đủ và\nđúng cách, dẫn đến sự hiểu lầm, chậm trễ trong xử lí công việc hoặc thậm chí là mất đi thông\ntin quan trọng.\nThiếu tập trung: Khi làm việc với máy tính, người dùng thường phải xử lí nhiều vẫn để khác\nnhau cùng một lúc nên đôi khi bị phân tán chú ý, giảm hiệu quả tương tác. Ví dụ, khi tham gia\nlớp học trực tuyến, học sinh thường bị xao lãng bởi email, tin nhắn từ nhóm trao đổi cũng như\nthông báo từ các ứng dụng khác trên máy tính hay điện thoại di động, gây gián đoạn việc theo\ndõi bài giảng.\nThiếu bảo mật: Với khối lượng lớn thông tin được trao đổi trong không gian mạng, người\ndùng phải đối mặt với các vấn đề bảo mật như đánh cắp thông tin, xâm nhập máy tính và bị lộ\nthông tin riêng tư, nhạy cảm. Ví dụ, việc sử dụng cùng một mật khẩu cho nhiều tài khoản khác\nnhau hoặc sử dụng mật khẩu dễ đoán khiến cho tài khoản của người dùng có khả năng bị mạo\ndanh, đánh cắp hoặc bị thay đổi thông tin.\n\n1. Với sự phát triển của tốc độ truy cập Internet, ngày nay, rất nhiều cuộc họp, hội nghị,\nhội thảo trực tiếp đã và đang được chuyển sang hình thức hội nghị trực tuyến. Hãy\nphân tích những ưu điểm và nhược điểm của giải pháp này. Nêu một số tình huống\nnên sử dụng hình thức hội nghị trực tuyến.\n"
}