{
    "pageNumber": 44,
    "pageText": "2. Bạn B có tài khoản Facebook và TikTok với nhiều người theo dõi. Mỗi ngày, ngoài\nthời gian ở trường, bạn B dành phần lớn thời gian còn lại cho việc cập nhật trạng thái\ntrên các trang mạng xã hội, viết bài chia sẻ thông tin ghi nhận được từ các nguồn trên\nInternet, chụp ảnh và biên tập video clip theo các xu hướng nổi bật. Hãy phân tích\nnhững vẫn để bạn B có thể sẽ gặp phải cũng như đề xuất những điều chỉnh cần thiết.\n3. Bạn C thường tìm kiếm thông tin khuyến mãi đặc biệt, giảm giá sốc và mua trực\ntuyến trên trang thương mại điện tử cũng như trên các trang mạng không có chứng\nchỉ bảo mật SSL. Hãy phân tích những vấn đề bạn C có thể sẽ gặp phải cũng như\nđề xuất những điều cần lưu ý khi mua hàng trực tuyến.\n\nƯu điểm và nhược điểm của việc giao tiếp trong không gian mạng:\n• Ưu điểm: tiết kiệm thời gian và chi phí, mở rộng khả năng tương tác, cải thiện các kĩ năng\ngiao tiếp.\n• Nhược điểm: thiếu tin cậy, thiếu liên tục, thiếu tập trung, thiếu bảo mật.\n\n\nLUYỆN TẬP\n\n1. Theo em, những việc nào nên thực hiện trước, trong và sau khi tham gia trao đổi, tìm\nkiếm thông tin trên mạng xã hội?\n2. Em hãy cho biết những tình huống nào không nên áp dụng hình thức hội nghị trực tuyến\nvà giải thích cho để xuất của mình.\n3. Hiện nay, học sinh thường tạo nhóm hội thoại để học tập và trao đổi. Hãy phân tích\nnhững ưu điểm và nhược điểm của hình thức giao tiếp này? Đề xuất những việc cần làm\nđể việc trao đổi thông tin được hiệu quả hơn.\n\n\nVÂN DỤNG\n\nTrong một chiến dịch quảng cáo sản phẩm giày, nhãn hàng đã thực hiện ý tưởng “dấu chân tuổi\ntrẻ vươn xa khắp mọi nơi” bằng cách phun sơn dưới để giày và để lại dấu chân trên thân cây, bậc\nđá và ghi hình thành video clip đăng tải trên các kênh YouTube, Facebook,... Giới trẻ Việt Nam\nđã phản ứng rất mạnh với chiến dịch quảng cáo này. Các bạn phát động phong trào tẩy chay sản\nphẩm, tẩy chay nhãn hàng trên khắp các nền tảng mạng xã hội, khiến cho nhãn hàng phải lên\ntiếng xin lỗi trên truyền thông và thu hồi toàn bộ các sản phẩm tuyên truyền liên quan. Thông qua\nsự kiện trên, em hãy trình bày nhận định của em về sức mạnh của mạng xã hội và sự ảnh hưởng của\nkhông gian mạng đối với giới trẻ Việt Nam hiện nay.\n"
}