{
    "pageNumber": 108,
    "pageText": "6. Hãy tóm tắt các bước trong quy trình nói.\n7. Chức năng của dấu chấm phẩy là gì? Chỉ ra công dụng của dấu chấm phẩy trong đoạn\nvăn sau:\nTối, cái Bảng giải chiểu manh ra giữa sân. Cả nhà ngồi ăn cơm trong hương lúa\nđầu mùa từ đồng Chõ thoảng về; trong tiếng sáo diều cao vút của chú Chàng; trong\ndàn nhạc ve; trong tiếng chó thủng thẳng sủa giăng...\n(Duy Khán, Tuổi thơ im lặng)\n8. Chỉ ra sự giống và khác nhau giữa từ đa nghĩa và từ đồng âm. Những từ in đậm sau,\ntrường hợp nào là từ đa nghĩa, trường hợp nào là từ đồng âm?\na. Mùa xuân là Tết trồng cây\nLàm cho đất nước càng ngày càng xuân.\n(Tết trồng cây, in trong Hồ Chí Minh toàn tập,\nNXB Chính trị quốc gia – Sự thật, tập 14, 2011)\nb. Sống ở tầng dưới là cụ Bơ-mơn, người hoạ sĩ già, hơn bốn mươi năm nay vẫn hằng\nmơ ước vẽ một bức tranh \"kiệt tác\".\n(Ô Hen-ri, Chiếc lá cuối cùng)\nSuốt ngày, họ cãi cọ om bốn góc đầm, có khi chỉ vì tranh một mồi tép, có những\nanh Cò gầy vêu vao ngày ngày bì bõm lội bùn tím cả chân mà vẫn hếch mỏ, chẳng\nđược miếng nào.\n(Tô Hoài, Dế Mèn phiêu lưu kí)\nc. Bỗng cô thấy trước cô là mặt biển mênh mông.\n(Xuân Quỳnh, Cô Gió mất tên)\nViệt Nam đất nước ta ơi!\nMênh mông biển lúa đâu trời đẹp hơn.\n(Nguyễn Đình Thi, Việt Nam quê hương ta)\n9. Đọc các câu sau đây và trả lời câu hỏi:\na. Tôi cần phải làm gì để ca phẫu thuật diễn ra suôn sẻ?\nb. Giai điệu này sẽ đưa bạn đến với cái nôi của nền văn minh nhân loại bằng những\nthanh âm đầy mê hoặc.\nc. Các di sản văn hoá góp phần giới thiệu hình ảnh quốc gia với bạn bè quốc tế.\nd. Hải cẩu không có vành tai và di chuyển khó khăn trên cạn, trong khi sư tử biển có\nvành tai nhỏ và chạy được khá nhanh.\n- Tìm từ thuần Việt có ý nghĩa tương đương với các từ được in đậm.\n- Theo em, nếu những từ Hán Việt trong những câu trên được thay bằng những từ\nthuần Việt tương đương thì ý nghĩa của các câu có thay đổi không? Hãy lí giải.\n10. Em có suy nghĩ như thế nào về việc sử dụng tiếng Việt trong những trường hợp dưới đây?\na. Khi nào làm xong, cậu nhớ phôn (phone) để báo cho tớ biết nhé!\n\n"
}