{
    "pageNumber": 11,
    "pageText": "– Kia, hai cô cậu đã về kia. Thế áo bông của tôi đâu mà tự tiện đem cho đấy?\nSơn sợ hãi, cúi đầu lặng im, nép vào sau lưng chị. Bác Hiên vừa cười vừa nói:\n– Tôi về thấy cháu nó mặc cái áo bông tôi hỏi ngay. Nó bảo của cậu Sơn cho nó. Tôi biết\ncậu ở đây đùa, nên tôi phải vội vàng đem lại đây trả mợ. Thôi, bây giờ, xin phép mợ tôi về.\nMẹ Sơn hỏi:\n– Con Hiên nó không có cái áo à?\n-\nBẩm nhà cháu độ này khổ lắm, chẳng để dành được đồng nào may áo cho con cả.\nThành thử vẫn cái áo từ năm ngoái nó mặc mãi.\nMẹ Sơn với cái âu¹ đồng, lấy tiền đưa cho bác Hiên:\n– Đây, tôi cho mượn năm hào cầm về mà may áo cho con.\nKhi bác Hiên bước ra khỏi cửa, mẹ Sơn vẫy hai con lại gần, rồi âu yếm ôm vào lòng\nmà bảo:\n– Hai con tôi quý quá, dám tự do lấy áo đem cho người ta không sợ mẹ mắng ư?\n(Thạch Lam, Gió lạnh đầu mùa, in trong Văn chương Tự lực văn đoàn, tập ba,\nNXB Giáo dục, Hà Nội, 2001)\nSuy ngẫm và phản hồi\n1. Chỉ ra một số từ ngữ thể hiện những ý nghĩ, cảm xúc của nhân vật Sơn trong đoạn văn\ndưới đây:\nSơn bây giờ mới chợt nhớ ra là mẹ cải Hiên rất nghèo, chỉ có nghề đi mò cua bắt\nốc thì còn lấy đâu ra tiền mà sắm áo cho con nữa. Sơn thấy động lòng thương, cũng\nnhư ban sáng Sơn đã nhớ thương đến em Duyên ngày trước vẫn chơi cùng với Hiên,\nđùa nghịch ở vườn nhà. Một ý nghĩ tốt bỗng thoảng qua trong trí, (...).\n2. Các sự việc chính trong *Gió lạnh đầu mùa* có thể tóm tắt thành chuỗi như sau:\na. Những cơn gió lạnh đầu mùa thổi đến phố chợ.\nb. Chị em Lan, Sơn xúng xính trong những chiếc áo ẩm đắt tiền; những đứa trẻ nghèo\nhàng xóm vẫn mặc những chiếc áo mong manh thường ngày; riêng Hiên vẫn mặc\nchiếc áo rách tơi tả, đang co ro vì lạnh.\nc. Ái ngại về hoàn cảnh của Hiên, Sơn và Lan quyết định về nhà lấy ảo bông của\nDuyên (đứa em xấu số), giấu mẹ, mang sang cho Hiên.\nd. Chuyện đến tai người nhà, Sơn và Lan sợ bị mẹ mắng, đi đòi lại ảo không được,\nkhông dám về nhà.\n\n¹ Âu: đồ dùng để đựng trầu cau, kim chỉ,... thường có nắp.\n\n"
}