{
    "pageNumber": 16,
    "pageText": "16\nĐỌC KẾT NỐI CHỦ ĐIỂM\nCON GÁI CỦA MẸ\nTrải nghiệm cùng văn bản\nNhận tin con gái Nguyễn Thị Lam Anh được tuyển thẳng vào đại học, nước mắt tuôn\nchảy trên má chị Nguyễn Thị Thu Hà – người nhặt ve chai, bán chổi ở chợ Hàn¹. Trong\ncái nắng đỏ lửa, tiếng rao của chị như lạc giọng giữa dòng người xuôi ngược: “Ai chổi\nkhông? Thảm chùi chân không?”. Người phụ nữ gầy gò đảo qua mấy ngã rẽ rồi hướng về\ncon hẻm nhỏ ở đường Hùng Vương, thành phố Đà Nẵng. Nơi đó có căn phòng trọ khoảng\n9 mét vuông, nơi ở của chị và con gái suốt 12 năm nay.\n“Mẹ đâu có khóc, con ơi...”\nNhịp sống trẻ² ghi lại tâm sự của chị Nguyễn Thị Thu Hà, như nhật kí của mẹ viết\ncho con gái:\n“Hải Hoà, Hải Lăng, Quảng Trị³ một ngày đáng nhớ năm 2000. Lúc ấy, con tròn 8\ntháng tuổi. Vì hoàn cảnh khó khăn, mẹ phải bế con rời quê hương.”\n“10 giờ sáng. Mẹ ôm con đứng ở gốc đa chợ Cồn⁴, thành phố Đà Nẵng. Chuyến xe\nđường dài làm mẹ con mình mệt lả. Những giọt sữa chảy tràn ướt ngực mẹ. Con ngủ ngon\ntrong tấm áo. Thành phố đông quá. Nhưng con ơi! Mẹ biết bắt đầu từ đâu?”.\n“Trời ơi, đứa bé dễ ghét quá à. Chị không nuôi thì đưa tôi nuôi cho. Tôi ở Đà Nẵng,\nđịa chỉ ở đây, sau này có khá hơn thì tìm tới nhận con.” – một người bán hàng ở chợ Cồn\nkhi biết tình cảnh, bà ấy đã nói với mẹ như thế. Nhưng con ơi, làm sao mẹ có thể bỏ con\nđược. Nhìn vào khuôn mặt con, nước mắt mẹ chực trào.”\n“Thuận Phước⁵ năm 2002. Vậy là mẹ con mình đã qua hai năm bế nhau lang thang ở\nthành phố. Chúng ta thật hạnh phúc khi có một người tốt cho một chỗ ở.”\n“Con vào lớp 1. Mẹ vui lắm, mẹ đi bán vé số và đưa con đi khắp nơi. Mẹ đã bật khóc\nkhi thấy dòng chữ đầu tiên con viết lên tường, vào ngày đầu tiên con biết viết tròn chữ:\n“Mẹ ơi, con yêu mẹ rất nhiều.”\n“Con lớn nhanh hơn mẹ nghĩ. Mỗi lúc mẹ đưa con từ trường về phòng trọ, mệt nhoài\nnhưng tiếng cười nói hồn nhiên của con làm mẹ có thêm sức lực. Con gái mẹ chẳng bao\ngiờ đòi hỏi. Nguyễn Thị Lam Anh – cái tên do cha đặt thật đẹp.”\n“Đà Nẵng mùa thi 2015. Điện thoại mẹ rung lên khi đang nhặt đồng nát. Thầy giáo\ncủa con nói như reo: “Chị ơi, cháu đậu vào trường chuyên rồi”. Mẹ bỏ mớ chai nhựa, lao\nvề phòng trọ. Mấy người nhặt ve chai cũng tập trung kín chỗ mẹ con mình ở. Cầm tờ giấy\n¹ Chợ Hàn: ngôi chợ lớn nằm ở trung tâm thành phố Đà Nẵng.\n² Nhịp sống trẻ: tên chuyên mục của báo.\n³ Hải Hoà, Hải Lăng, Quảng Trị: xã Hải Hoà, huyện Hải Lăng, tỉnh Quảng Trị.\n⁴ Chợ Cồn: chợ thuộc phường Hải Châu, quận Hải Châu, thành phố Đà Nẵng.\n⁵ Thuận Phước: phường thuộc quận Hải Châu, thành phố Đà Nẵng. \n"
}