{
    "pageNumber": 18,
    "pageText": "| Từ ngữ trong ngoặc kép | Nghĩa thông thường | Nghĩa theo dụng ý của tác giả |\n|---|---|---|\n| “chén lúa đòng đòng” |   | Cô gái tự ví mình tràn đầy sức sống như những chén lúa đòng đòng đang thời kì phát triển |\n| “phất phơ dưới ngọn nắng hồng ban mai” |  | Cô gái ví mình tươi trẻ, tràn đầy sức sống như những chén lúa phất phơ dưới ánh nắng ban mai |\n\n\nBài ca có thể là lời của cô gái. Nhân buổi sáng đi thăm đồng, lòng phơi phới ngắm nhìn cảnh đồng quê tràn đầy sức sống, cô thấy chính cô cũng tươi trẻ, tràn đầy sức sống như những “chén lúa đòng đòng”, “phất phơ dưới ngọn nắng hồng ban mai” kia. Phải chăng, đó là một lời tự khen thầm kín và hồn nhiên? \n(Bùi Mạnh Nhị, *Về bài ca dao “Đứng bên ni đồng, ngó bên tê đồng...*)\n\n\nKhông phải ngày phiên, nên chợ vắng không. Mấy cái quản chơ vơ lộng gió, rác bẩn rải rác lẫn với là rụng của cây đề. Gió thổi mạnh làm Sơn thấy lạnh, và cay mắt. Nhưng chân trời trong hơn mọi hôm, những làng ở xa, Sơn thấy rõ như ở gần. Mặt đất rắn lại và nứt nẻ những đường nho nhỏ, kêu vang lên lanh tanh dưới nhịp guốc của hai chị em. \n(Thạch Lam, *Gió lạnh đầu mùa*) \n\n\n**Viết ngắn**\n \nViết đoạn văn (khoảng 150 đến 200 chữ) kể về kỉ niệm với một người thân mà em xem là điểm tựa tinh thần của mình. Trong đoạn văn đó có sử dụng dấu ngoặc kép. \n\n\n**ĐỌC MỞ RỘNG THEO THỂ LOẠI** \n\n**CHIẾC LÁ CUỐI CÙNG**\n\nChiếc lá cuối cùng được trích từ truyện ngắn cùng tên của nhà văn Mỹ Ô Hen-ri (O' Henry). Câu chuyện kể về cuộc sống chật vật của hai nữ hoạ sĩ trẻ là Giôn-xi (Johnsy) và Xu (Sue). Họ ở trong khu nhà trọ dành cho người nghèo, phía tây công viên Oa-sinh-tơn (Washington). Sống ở tầng dưới là cụ Bơ-mơn (Behrman), người hoạ sĩ già, hơn bốn mươi năm qua vẫn theo đuổi mơ ước vẽ một bức tranh \"kiệt tác”. Cụ sống qua ngày nhờ công việc ngồi làm mẫu vẽ cho những hoạ sĩ khác. Vào một mùa đông, Giôn-xi bị chứng viêm phổi. Nghèo túng và bệnh tật khiến cô nghĩ đến cái chết. Nằm trên giường, qua khung cửa sổ, Giôn-xi đếm từng chiếc lá thường xuân còn lại trên cây bám vào tường gạch với ý nghĩ: lúc nào chiếc lá cuối cùng rụng xuống thì cô cũng sẽ lìa đời. Đoạn trích dưới đây thuộc nửa sau của tác phẩm. \n"
}