{
    "pageNumber": 19,
    "pageText": "Khi hai người lên tới gác trên thì Giôn-xi đang ngủ. Xu kéo tấm mành mành xuống\nche kín cửa sổ và ra hiệu cho cụ Bơ-mơn sang buồng bên cạnh. Sang đến nơi, họ ngoái ra\nngoài cửa sổ, sợ sệt nhìn cây thường xuân¹. Rồi họ nhìn nhau một lúc, không nói gì. Một\ncơn mưa lạnh lẽo dai dẳng, lẫn với tuyết đang đổ xuống. Cụ Bơ-mơn mặc chiếc sơ mi cũ\nmàu xanh, trong tư thế một tay thợ mỏ già, ngồi trên cái ấm đun nước lật úp giả làm một\ntảng đá.\n \nSáng hôm sau, Xu tỉnh dậy sau khi chợp mắt được một giờ thì thấy Giôn-xi đang mở\nto cặp mắt thẫn thờ nhìn tấm mành mành màu xanh đã kéo xuống.\n\n- Kéo nó lên, em muốn xem, – Cô thều thào ra lệnh.\n\nXu làm theo một cách chán nản.\n\nNhưng, ô kia sau trận mưa vùi dập và những cơn gió phũ phàng kéo dài cả một đêm,\ntưởng chừng như không bao giờ dứt, vẫn còn một chiếc lá thường xuân bám trên bức\ntường gạch. Đó là chiếc lá cuối cùng trên cây. Tuy ở gần cuống lá còn giữ màu xanh sẫm,\nnhưng rìa lá hình răng cưa đã nhuốm màu vàng úa, chiếc lá vẫn dũng cảm bám vào cành,\ncách mặt đất chừng sáu thước.\n\n- Đó là chiếc lá cuối cùng, – Giôn-xi nói. – Em tưởng chắc nó đã rơi đêm qua rồi. Em\nnghe thấy gió thổi. Hôm nay nó sẽ rụng thôi và cùng lúc đó thì em cũng sẽ chết.\n\n- Em thân yêu, – Xu nói, cúi khuôn mặt hốc hác xuống gần gối. – Nếu em không còn\nmuốn nghĩ đến mình nữa thì hãy nghĩ đến chị. Chị sẽ làm gì đây?\n\nNhưng Giôn-xi không trả lời. Trong thế gian này, cái cô đơn nhất là một tâm hồn đã\nchuẩn bị sẵn sàng cho chuyến đi xa xôi, bí ẩn của mình. Khi những sợi dây ràng buộc cô\nvới tình bạn và với thế gian này cứ lơi lỏng dần từng sợi một, ý nghĩ kì quặc kia hình như\nlại càng choán lấy tâm trí cô mạnh mẽ hơn. \n\nNgày hôm đó trôi qua và ngay cả trong ánh hoàng hôn, họ vẫn trông thấy chiếc lá\nthường xuân đơn độc bám chặt lấy cái cuống của nó trên tường. Và rồi khi màn đêm\nbuông xuống, gió bấc lại lồng lên, trong khi mưa vẫn đập mạnh vào cửa sổ và từ mái hiên\nthấp kiểu Hà Lan.\n\nKhi trời vừa hửng sáng thì Giôn-xi, con người tàn nhẫn, lại ra lệnh kéo mành lên.\nChiếc lá thường xuân vẫn còn đó.\nGiôn-xi nằm nhìn lá hồi lâu. Rồi cô gọi Xu đang quấy món cháo gà bên lò hơi đốt.\n- Em thật là một con bé hư, chị Xu ạ, – Giôn-xi nói – Có một cái gì đó đã làm cho\nchiếc lá cuối cùng kia vẫn còn đấy để cho em thấy rằng mình đã tệ như thế nào. Muốn\nchết là một tội. Giờ thì chị có thể cho em xin tí cháo và chút sữa pha ít rượu vang, và...\nkhoan, mang cho em chiếc gương tay trước đã, rồi xếp những chiếc gối lại quanh em, để\nem ngồi dậy xem chị nấu nướng.\n\n¹ Thường xuân (còn có tên gọi trường xuân): loài cây leo có rễ bám, lá non có màu xanh nhạt và đậm dần\nkhi trưởng thành; hoa nhỏ có năm cánh chụm lại như hình chiếc ô, màu vàng nhạt. \n"
}