{
    "pageNumber": 32,
    "pageText": "32\n\nĐỌC KẾT NỐI CHỦ ĐIỂM\n\nCHỊ SẼ GỌI EM BẰNG TÊN\n\nEm trai tôi là một cậu bé có đôi mắt to đen láy. Nơi em có một điều gì đó vừa lạ lùng\nvừa e dè. Em không giống những đứa trẻ khác. Em không hiểu được những câu chuyện\nđùa, em phải mất rất nhiều thời gian mới học những điều cơ bản, và em hay bật cười\nchẳng vì lí do gì.\n\nEm là một đứa trẻ khá bình thường cho đến khi em vào lớp Một. Năm đó, cô giáo\nthan phiền rằng em hay cười trong lớp và phạt em ngồi ngoài hành lang. Những lúc bị\nphạt, em cứ ngồi ngắm nghía các viên gạch hai màu dưới chân mình. Năm tiếp theo, em\nlàm một bài kiểm tra và kết quả cho thấy em cần được chuyển sang lớp giáo dục đặc biệt.\n\nCàng lớn tôi càng ghét em mình. Khi tôi đi cùng em, mọi người đều nhìn chằm chằm\nvào chúng tôi, không phải vì vẻ ngoài của em khác người mà vì ở em toát lên điều gì đó\nkhiến người ta chú ý. Đôi khi tôi nghiến răng giận dữ và ước em được bình thường như\nbao đứa trẻ khác.\n\nTôi thường trừng mắt nhìn em để doạ em sợ. Mỗi khi ánh mắt tôi chạm phải ánh mắt\nem, tôi hay nói lớn: “Nhìn cái gì?”. Những lúc như vậy em chỉ nhanh chóng quay đi và\nnói khẽ: “Dạ không có gì”. Tôi cũng hiếm khi gọi em bằng tên mà đặt cho em đủ thứ biệt\ndanh xấu xí.\n\nBạn bè tôi thường nói rằng tôi đang đối xử tệ với em mình nhưng tôi gạt phắt đi vì\nnghĩ các bạn cũng đối xử với em mình như thế. [...] Đôi khi tôi tỏ ra tốt bụng với em trước\nmặt bạn bè, và sau khi họ ra về thì mọi chuyện lại đâu vào đấy.\n\nSự lạnh lùng và ghét bỏ của tôi đối với em mình cứ lớn dần cho đến một ngày hè năm\ntrước. Hôm ấy, cả cha mẹ tôi đều vắng nhà và tôi có một cuộc hẹn khám nha sĩ, thế là tôi\nđành phải dắt em theo. Đó là một buổi chiều tháng bảy ấm áp. Khi mùa xuân đi qua, ta\nkhông còn nhận thấy hương thơm tươi mát của cỏ cây mà thay vào đó là một cảm giác\ntrống vắng khi hạ về. Khi chị em tôi đang rảo bước trên vỉa hè, tự nhiên tôi muốn nói\nchuyện với em.\n\nTôi hỏi mùa hè của em thế nào, kiểu xe yêu thích của em là gì và em có dự định gì cho\ntương lai. Câu trả lời của em tuy hơi nhàm chán nhưng tôi vẫn lắng nghe chăm chú. Hoá\nra tôi có một đứa em trai mê xe Ca-đi-lắc (Cadillac), mơ ước trở thành kĩ sư hoặc doanh\nnhân và thích nghe loại nhạc mà em gọi là Rap (nhưng sau đó, em lại dẫn chứng nhóm\n\"E-rô-xơ-mít\" (Aerosmith) – một ban nhạc Rock). Lần đầu tiên, tôi nhận ra em trai mình\nlà một người đầy hoài bão, tốt bụng, thân thiện, cởi mở và hoạt ngôn.\n\nTrong cái buổi chiều nhạt nắng ấy, hai chị em tôi đã có một cuộc trò chuyện thật đặc\nbiệt – cuộc trò chuyện mở ra một khởi đầu mới cho mối quan hệ của chúng tôi. \n"
}