{
    "pageNumber": 47,
    "pageText": "## Ngày xưa, có một vị vua cai trị cả một vương quốc rộng lớn. Một ngày nọ, ông quyết định vi hành¹ đến những vùng đất xa xôi nhất của đất nước. Khi trở về cung điện, ông phàn nàn rằng chân ông rất đau. Điều này cũng hoàn toàn dễ hiểu, bởi đây là lần đầu tiên ông thực hiện chuyến đi dài như vậy, trong khi đó, những con đường ông đi qua đều gập ghềnh sỏi đá. Bực mình vì bị những cơn nhức mỏi hành hạ, ông ra lệnh cho tất cả các con đường trong vương quốc phải được bao phủ bằng da súc vật. Tất nhiên, đây là một mệnh lệnh khó thực hiện và tốn kém cả về sức người, sức của nhưng vẫn không ai dám khuyên nhà vua.\n\nThế rồi cuối cùng, một người hầu khôn ngoan đã dũng cảm đứng ra ngăn cản nhà vua. Anh ta nói:\n\n– Tại sao quốc vương lại có thể tiêu tốn ngân khố² một cách vô ích như vậy ạ? Tại sao Người không cắt những miếng da bò êm ái phủ quanh đôi chân trần của mình? Như vậy, không những chân Người sẽ không còn bị đau khi đi qua những con đường gập ghềnh sỏi đá nữa mà cả vương quốc cũng sẽ tiết kiệm được rất nhiều thời gian, công sức, của cải!\n\nNhà vua rất ngạc nhiên trước lời đề nghị lạ lùng của người hầu, nhưng rồi sau đó ông cũng đã đồng ý. Vậy là đôi giày đầu tiên trong lịch sử đã ra đời.\n\n(Thanh Giang dịch, Hạt giống tâm hồn, tập 8, NXB Tổng hợp TP. Hồ Chí Minh, 2016)\n\n###  Suy ngẫm và phản hồi\n\n1. Lời khuyên của người hầu trong câu chuyện đã mang đến ích lợi gì?\n2. Trong câu chuyện trên, nhà vua và người hầu đã có những cách nhìn khác nhau về việc sử dụng miếng da súc vật để giúp vua đỡ đau chân khi đi trên những con đường gập ghềnh. Theo em, nguyên nhân của những cách nhìn khác nhau ấy là gì?\n3. Thông điệp của câu chuyện trên là gì?\n4. Có phải lúc nào chúng ta cũng nên thay đổi cách nhìn của mình không? Vì sao?\n\n### THỰC HÀNH TIẾNG VIỆT\n\n1. Trong các từ sau, đâu là từ mượn tiếng Hán, đâu là từ mượn các ngôn ngữ khác?\n    * Nhân loại, thế giới, _**video**_, nhận thức, cộng đồng, _**xích lô**_, cô đơn, nghịch lí, mê cung, _**a-xít**_, _**ba-zo**_.\n2. Theo em, vì sao chúng ta mượn những từ như _**email**_, _**video**_, _**Internet**_?\n\n---\n¹ Vi hành: cải trang đi ra khỏi nơi ở, không cho ai biết (nói về nhân vật quan trọng).\n² Ngân khố: kho tiền của nhà nước. \n"
}