{
    "pageNumber": 48,
    "pageText": "48\n3. Em hãy đọc đoạn văn sau và trả lời câu hỏi:\nMột cán bộ hưu trí ở phường Hàng Bồ, quận Hoàn Kiếm, Hà Nội bực bội kể lại:\n“Do có công việc tại Thành phố Hồ Chí Minh một tuần nên tôi đã gọi điện tới một\nkhách sạn trong đó để đặt phòng. Trong khi tôi đang hỏi về giá cả, dịch vụ thì cô lễ\ntân nghe điện thoại tuôn ra một tràng: “Anh book (đặt) phòng ạ? Anh chọn single hay\ndouble room (phòng đơn hay phòng đôi). Anh sure (chắc chắn) rồi chứ? Anh có thể fix\n(cố định) lịch chính xác ngày đến được không? Trong trường hợp máy bay delay (hoãn\nchuyển) hoặc thay đổi kế hoạch anh phải confirm (xác nhận) lại cho em.” Tôi nghe mà\nkhông thể hiểu cô ta đang nói gì.”\n(Bảo Linh, Sành điệu hay tự đánh mất mình?, Báo An ninh thủ đô, số ra ngày 28-4-2012)\nTrong câu chuyện trên, vì sao người cán bộ hưu trí không hiểu được những điều nhân\nviên lễ tân nói? Từ đó, em rút ra bài học gì về việc sử dụng từ mượn trong giao tiếp?\n4. Giải thích nghĩa của từ in đậm trong các câu sau:\na. Thấy con mình có tài năng thiên bẩm về hội hoạ, người cha đã cho cậu theo học\nthầy Ve-rốc-chi-ô, một hoạ sĩ nổi tiếng.\nb. Hai câu tục ngữ trên mới đọc qua có vẻ mâu thuẫn, phủ định lẫn nhau, nhưng suy\nnghĩ kĩ thì thấy chúng bổ sung cho nhau, làm cho nhận thức về việc học thêm\ntoàn diện.\nc. Lực lượng chống giặc ngoại xâm, bảo vệ Tổ quốc của dân tộc bình thường tiềm ẩn\ntrong nhân dân, tương tự như chú bé làng Gióng nằm im không nói, không cười.\nd. Quá trình phát triển của nhân vật Thánh Gióng dồi dào ý nghĩa nhân sinh và nên\nthơ, nên hoạ biết bao!\n5. Tìm những từ ghép có các yếu tố Hán Việt trong bảng sau (cột hai) và giải thích nghĩa\ncủa những từ đó.\n\n| STT | Yếu tố Hán Việt | Từ ghép Hán Việt |\n|---|---|---|\n| 1 | bình (bằng phẳng, đều nhau) | bình đẳng,... |\n| 2 | đối (đáp lại, ứng với) | đối thoại,... |\n| 3 | tư (riêng, việc riêng, của riêng) | tư chất,... |\n| 4 | quan (xem) | quan điểm,... |\n| 5 | tuyệt (cắt đứt, hết, dứt) | tuyệt chủng,... | \n"
}