{
    "pageNumber": 53,
    "pageText": "Hướng dẫn phân tích kiểu văn bản\nHãy giữ gìn bữa cơm gia đình\n\n**Mở bài**\nNgày nay, nhiều gia đình, do cuộc sống hối hả, đã dần mất đi thói quen quây quần bên nhau trong bữa cơm gia đình. Phải chăng vì thế mà mối quan hệ gia đình đang ngày càng lạnh nhạt, khiến mọi người dần xa cách và không còn cảm thấy ấm áp mỗi khi trở về nhà? Hiểu được điều đó, chúng ta nên duy trì bữa cơm gia đình trong cuộc sống thường nhật. (1)\n\n**Thân bài**\nTrước hết (2), bữa cơm gia đình rất bổ dưỡng, bảo đảm vệ sinh an toàn thực phẩm. Những món ăn thường được chế biến bằng những nguyên liệu sạch, được chọn lựa cẩn thận, kĩ càng. Hơn nữa, những món ăn ấy được nấu bằng bao tâm huyết của người thân. Phải thấu hiểu khẩu vị, tính cách, tình hình sức khoẻ của từng thành viên trong gia đình thì mới có được bữa ăn bổ dưỡng. Do vậy, mỗi món ăn trong bữa cơm gia đình là kết tinh của tình yêu thương, không chỉ giúp ta khoẻ mạnh, mà còn khiến ta thấy ấm áp, hạnh phúc.\n\nQuan trọng hơn cả (3), bữa cơm gia đình là khoảng thời gian quý giá giúp các thành viên gia đình gắn bó, thấu hiểu nhau hơn. Còn gì hạnh phúc hơn sau một ngày mỏi mệt với công việc, ta trở về nhà cùng ăn bữa cơm gia đình, được tâm sự, được thấu hiểu, được lắng nghe và sẻ chia? Bữa cơm gia đình cũng là một dịp để người lớn trong gia đình dạy bảo con cháu những điều hay, lẽ phải. Một nghiên cứu ở Mỹ trên 1 476 tình nguyện viên cho thấy rằng những bữa cơm gia đình sẽ giúp mọi người gắn bó và hợp tác với nhau tốt hơn do mỗi người đều phải điều chỉnh bản thân để hoà hợp với nhu cầu của những người khác. (4)\n\n**Kết bài**\nDo đó, bữa cơm gia đình mang những giá trị vật chất và tinh thần quý giá mà chúng ta cần gìn giữ. Cuộc sống bận rộn, ai cũng có công việc riêng, để bữa cơm gia đình không phải là gánh nặng thì mỗi thành viên đều cần góp sức, người đi chợ, người nấu ăn, người rửa chén bát. Hãy để bữa cơm gia đình thắp lửa hạnh phúc trong tim mỗi chúng ta. (5)\n\n(Bài học sinh có chỉnh sửa)\n\n**(1) Người viết nêu được vấn đề và thể hiện rõ ý kiến về hiện tượng.**\n\n**(2) Người viết đưa ra hai lí lẽ để củng cố ý kiến. Với mỗi lí lẽ, người viết đều đưa ra những bằng chứng từ thực tế để làm rõ vấn đề.**\n\n**(3) Các cụm từ “trước hết\", \"quan trọng hơn cả\" được sử dụng để chuyển ý, giúp người đọc hình dung được mạch lập luận của tác giả.**\n\n**(4) Những lí lẽ, bằng chứng quan trọng được đặt phía sau nhằm tạo điểm nhấn và khiến bài viết đọng lại lâu hơn trong tâm trí người đọc.**\n\n**(5) Người viết khẳng định lại vấn đề, đề xuất hành động để tạo ra những thay đổi tích cực trong cuộc sống.**\n\n---\n"
}