{
    "pageNumber": 69,
    "pageText": "ĐỌC KẾT NỐI CHỦ ĐIỂM\n\nVÀ TÔI NHỚ KHÓI\nTrải nghiệm cùng văn bản\n\nSau một ngày, dù là đi đâu, làm gì, thì đến cái giờ ấy, bìm bịp ra khỏi tổ, người ta\ncũng trở về nhà. Trâu đi trước người đi sau, sau rốt¹ có khi là một hai đứa trẻ theo bố mẹ\nra đồng từ sáng, quần áo mặt mũi lấm lem toàn bùn đất.\n\nTừ mỗi bếp nhà khói bắt đầu vấn vít² bay lên. Ngọn khói như gọi người nào chưa về\nthì nhớ về trước khi bóng tối sập xuống, che phủ toàn bộ ngôi làng như trùm lên một tấm\nvải màu đen. Hồi đấy làng tôi chưa có điện. Thắp sáng chỉ bằng đèn dầu. Dưới bếp một\nchiếc, trên nhà một chiếc. Ngọn khói màu xanh, nhẹ bẫng như tơ, quẩn trên mái lá. Cái\nmái lá thật cũ, màu nâu thẫm, những búi cỏ đã mọc ở trên đó, mùa đông lụi đi, mùa xuân\nlại mọc lên. Ngọn khói len qua đầu hồi, vương vít mãi ở ngọn cây hồng nằm sát mái nhà,\nbị gió thổi cho loãng đi, tan đi. Nhưng cái mùi của khói thì quẩn mãi. Khói có mùi của\nnhững hạt ngô còn sót lại trên những lõi ngô khô bị đốt cháy, mùi của gộc củi³ gỗ dẻ, mùi\ncủa tinh dầu vỏ cam, mùi của vỏ cây sẹ bị tước dùng thay lạt, có cả mùi của lông chú mèo\ntam thể nằm sưởi, mải ngủ, lửa bén sém một khoảng...\n\nỞ làng, suốt ngày lúc nào trong bếp cũng có một gộc củi. Gộc củi to, gỗ chắc, không\ncháy quá nhanh cũng không dễ tắt, cứ ngun ngún ở đó, trong cái góc bếp chật chội đầy bồ\nhóng. Ấm cúng vô cùng. Sáng, đi ra đồng, lên rừng, người ra khỏi nhà sau cùng là người\nnhớ vén tro xung quanh bếp cho thật gọn, để gió bấc lùa qua khe vách đất không làm ngọn\nlửa ở gộc củi bùng lên. Cái gộc củi ấy sẽ cứ nằm yên cả ngày, lặng lẽ ủ một tảng than\nhồng. Con mèo già ăn no, vắt dọc trên gộc củi, mắt lim dim, thỉnh thoảng có một tia nắng\nxiên xiên qua vách, chiếu lên...\n\nTôi thường được mẹ giao cho việc nấu cơm chiều. Việc đầu tiên là gác những thanh\ncủi nhỏ vừa dụi đi buổi trưa xếp xung quanh gộc củi lớn, nhặt một ít phoi bào⁴ trong cái\nthúng rách bên cạnh, nhồi vào giữa. Dùng cái ống thổi bằng nứa mà thổi, ngọn lửa sẽ từ\ntừ bùng lên. Đấy chính là lúc ngọn lửa màu lam đầu tiên bay lên trên mái nhà.\n\nNgọn khói mang theo một ước mơ thật bình dị: Bữa cơm ấm cúng bên bếp lửa. Một\nđĩa cá kho cháy cạnh với riềng, một bát canh măng, một đĩa dưa cải. Dưa cải mẹ tôi muối\ntrong cái vại sành. Mùa đông, trời lạnh, muối dưa rất khó chua. Mẹ phải vần cái vại dưa\nấy cạnh bếp, nửa ngày lại xoay một lần. Lấy cái hơi nóng từ bếp lửa để dưa lên men. Bữa\n\n¹ Sau rốt: sau cùng.\n² Vấn vít: ngọn khói quấn xoắn lại với nhau nhiều vòng.\n³ Gộc củi: phần gốc và rễ còn lại của cây đã già cỗi sau khi bị chặt đi, dùng làm củi đun bếp.\n⁴ Phoi bào: vật liệu được thải ra sau khi tạo hình gỗ bằng cách gọt, bào, tiện.\n\n69\n"
}