{
    "pageNumber": 71,
    "pageText": "Đi xa, mỗi chiều tối, trong cái rét của mùa đông sắp qua, trong cái hơi lạnh buôn buốt\ncủa mưa xuân sắp tới, lại nhớ tới góc bếp. Thật ấm với ngọn lửa đỏ. Thật thơm với ngọn\nkhói nhẹ bẫng quẩn trên mái lá. Cái mái lá cũ thật cũ.\n(Đỗ Bích Thuý, *Tôi đã trở về trên núi cao*, NXB Hội Nhà văn, 2018)\n## Suy ngẫm và phản hồi\n1. Hình ảnh ngọn khói quê nhà đã được người viết cảm nhận bằng những giác quan nào?\nCách cảm nhận về khói như thế cho thấy quê hương có ý nghĩa như thế nào đối với\ntác giả?\n2. Nỗi nhớ về ngọn khói quê hương cho ta thấy nhân vật “tôi” là người có tâm hồn như\nthế nào?\n3. Kỉ niệm trong quá khứ có ý nghĩa gì với việc nuôi dưỡng tâm hồn của chúng ta trong\nhiện tại?\n## THỰC HÀNH TIẾNG VIỆT\n1. Nếu câu văn “Phụ công sức chăm bẵm, chờ mong của ông, cây ổi cứ ra hoa rồi rụng,\nquyết không bói quả” được viết lại thành “Cây ổi cứ ra hoa rồi rụng, quyết không bói\nquả, phụ công sức chăm bẵm, chờ mong của ông” thì ý nghĩa của câu sẽ thay đổi như\nthế nào?\n2. Đọc đoạn trích sau:\n[...] Nhưng rồi có thể vì mẹ cứ càm ràm khiến cây rác tai quá, ngày kia, những\nchùm quả bé xí xi như nút áo bỗng xuất hiện trên cây. Chẳng bao lâu sau, những chùm\nbé xíu ấy to dần, chuyển từ màu xanh sẫm sang xanh nhạt, căng bóng.\na. Xác định câu văn sử dụng cấu trúc câu nhiều thành phần vị ngữ.\nb. Nêu tác dụng của việc sử dụng cấu trúc câu nhiều thành phần vị ngữ trong đoạn văn.\n3. Viết lại câu văn sau nhằm **nhấn mạnh nội dung được in đậm** trong câu:\n“Tôi sẽ không bao giờ quên **những kỉ niệm êm đềm ngày thơ ấu**.”\n4. Viết một câu văn sử dụng nhiều vị ngữ với mục đích mở rộng nội dung kể hoặc tả về\nmột đối tượng nào đó.\n5. Đọc đoạn văn sau:\nCũng có khi khỏi vui hơn niềm vui của người. Làng có đứa bé mới chào đời, giữa\nmột ngày đông buốt giá. [...] Trong bếp, ngọn lửa nhảy nhót reo vui phần phật, khỏi\nbay lên qua mái nhà rất nhanh, rất cao.\na. Tìm các từ ngữ được dùng theo biện pháp nhân hoá trong đoạn văn trên.\nb. Nêu tác dụng của việc sử dụng biện pháp nhân hoá trong đoạn văn đó.\n71 \n"
}