{
    "pageNumber": 73,
    "pageText": "Vả lại ở nhà cũng rét thế thôi. Cha con em ở trên gác sát mái nhà, và mặc dầu đã nhét\ngiẻ rách vào các kẽ hở lớn trên vách, gió vẫn thổi rít vào trong nhà. Lúc này đôi bàn tay\nem đã cứng đờ ra.\n\nChà! Giá quẹt một que diêm mà sưởi cho đỡ rét một chút nhỉ? Giá em có thể rút một\nque diêm ra quẹt vào tường mà hơ ngón tay nhỉ? Cuối cùng em đánh liều quẹt một que.\nDiêm bén lửa thật là nhạy. Ngọn lửa lúc đầu xanh lam, dần dần biến đi, trắng ra, rực hồng\nlên quanh que gỗ, sáng chói trông đến vui mắt.\n\nEm hơ đôi tay trên que diêm sáng rực như than hồng. Chà! Ánh sáng kì diệu làm sao!\nEm tưởng chừng như đang ngồi trước một lò sưởi bằng sắt có những hình nổi bằng đồng\nbóng nhoáng. Trong lò, lửa cháy nom đến vui mắt và toả ra hơi nóng dịu dàng.\n\nThật là dễ chịu! Đôi bàn tay em hơ trên ngọn lửa; bên tay cầm diêm, ngón cái nóng\nbỏng lên. Chà! Khi tuyết phủ kín mặt đất, gió bấc thổi vun vút mà được ngồi hàng giờ như\nthế, trong đêm đông rét buốt, trước một lò sưởi, thì khoái biết bao!\n\nEm vừa duỗi chân ra sưởi thì lửa vụt tắt, lò sưởi biến mất. Em ngồi đó, tay cầm que\ndiêm đã tàn hẳn. Em bần thần cả người và chợt nghĩ ra rằng cha em đã giao cho em đi bán\ndiêm. Đêm nay về nhà thế nào cũng bị cha mắng.\n\nEm quẹt que diêm thứ hai, diêm cháy và sáng rực lên. Bức tường như biến thành một tấm\nrèm bằng vải màu. Em nhìn thấu vào tận trong nhà. Bàn ăn đã dọn, khăn trải bàn trắng tinh,\ntrên bàn toàn bát đĩa bằng sứ quý giá, và có cả một con ngỗng quay. Nhưng điều kì diệu nhất\nlà ngỗng ta nhảy ra khỏi đĩa và mang cả dao ăn, nĩa cắm trên lưng, tiến về phía em bé.\n\nRồi... que diêm vụt tắt; trước mặt em chỉ còn là những bức tường dày đặc và lạnh lẽo.\n\nThực tế đã thay thế cho mộng tưởng; chẳng có bàn ăn thịnh soạn nào cả, mà chỉ có\nphố xá vắng teo, lạnh buốt, tuyết phủ trắng xoá, gió bấc vi vu và mấy người khách qua\nđường quần áo ấm áp vội vã đi đến những nơi hẹn hò, hoàn toàn lãnh đạm với cảnh nghèo\nkhổ của em bé bán diêm.\n\nEm quẹt que diêm thứ ba. Bỗng em thấy hiện ra một cây thông Nô-en (Noel). Cây này\nlớn và trang trí lộng lẫy hơn cây mà em đã được thấy năm ngoái qua cửa kính một nhà buôn\ngiàu có. Hàng ngàn ngọn nến sáng rực, lấp lánh trên cành lá xanh tươi và rất nhiều bức\ntranh màu sắc rực rỡ như những bức bày trong các tủ hàng, hiện ra trước mắt em bé. Em\nvới đôi tay về phía cây... nhưng diêm tắt. Tất cả những ngọn nến bay lên, bay lên mãi rồi\nbiến thành những ngôi sao trên trời.\n- Chắc hẳn có ai vừa chết, em bé tự nhủ, vì bà em, người hiền hậu độc nhất đối với\nem, đã chết từ lâu, trước đây thường nói rằng: “Khi có một vì sao đổi ngôi là có một linh\nhồn bay lên trời với Thượng đế”.\n\nEm quẹt một que diêm nữa vào tường, một ánh sáng xanh toả ra xung quanh và em\nbé nhìn thấy rõ ràng bà em đang mỉm cười với em. \n"
}