{
    "pageNumber": 82,
    "pageText": "## VĂN BẢN 1 \n### LỄ CÚNG THẦN LÚA CỦA NGƯỜI CHƠ-RO\n\n#### **Chuẩn bị đọc**\n1. Cây lúa có vai trò như thế nào đối với đời sống của người Việt Nam? \n2. Hãy chia sẻ với các bạn một lễ hội về cây lúa mà em biết.\n\n#### **Trải nghiệm cùng văn bản**\n\nNgười Chơ-ro, còn gọi là Đơ-ro, Châu Ro, là một trong những tộc người có mặt sớm nhất trên vùng đất Đồng Nai. Lễ cúng Thần Lúa của người Chơ-ro thể hiện mối giao hoà, gắn bó giữa con người và thiên nhiên, cùng ước mơ về cuộc sống ấm no, hạnh phúc. Đây cũng được xem là Tết của người Chơ-ro.\n\nLễ cúng Thần Lúa (lễ Sa Yang Va) là lễ hội truyền thống của người Chơ-ro được tổ chức định kì hằng năm, thường diễn ra từ ngày 15 đến 30 tháng 3 âm lịch, sau khi thu hoạch. Đây là lễ hội lớn nhất của cộng đồng, là dịp để đồng bào Chơ-ro tạ ơn thần linh đã cho một mùa bội thu, cầu xin mưa thuận gió hoà để mùa vụ năm sau nhà nhà được no đủ.\n\nLễ cúng bắt đầu bằng việc làm cây nêu. Trong lễ cúng Thần Lúa, cây nêu là biểu trưng nhiều ý nghĩa, thể hiện mối giao hoà giữa con người với thần linh, sự giao cảm của con người với con người và những ước vọng chính đáng về cuộc sống ổn định, phồn vinh. Cây nêu làm từ cây vàng nghệ, thân buộc lá dứa. Ngọn của cây nêu có hình bông lúa lớn, phía trên gắn chùm lúa nhiều hạt và bốn tia toả ra bốn hướng: hai tia gắn lông chim chèo bẻo (biểu tượng cho sự mạnh mẽ, khôn ngoan); hai tia gắn lông gà (biểu tượng cho sự sung túc của gia chủ). 1 \n\nBuổi sáng, những người phụ nữ Chơ-ro đi rước hồn lúa. Trước khi vào nghi thức cúng chính, người phụ nữ lớn tuổi trong nhà mang gùi ra rẫy. Đến chỗ lúa để dành cúng thần, bà vái các thần linh trước rồi cắt bụi lúa đem về. Những bông lúa này được dùng để trang trí trên bàn thờ. \n\nLễ cúng thường bắt đầu vào buổi trưa, sau khi mọi việc chuẩn bị hoàn tất. Lễ vật cúng Thần Lúa gồm có gà, heo, rượu cần, những bông lúa, hoa quả, nhiều loại bánh như bánh giầy mè đen, bánh tét. Rượu cần để cúng được làm từ gạo trên rẫy của gia chủ, không được vay mượn hoặc mua.\n\n#### **Theo dõi**\n1. Cây nêu trong lễ cúng Thần Lúa được làm bằng vật liệu gì và có hình thù như thế nào?\n\n---\n\n**1** *Gùi: một vật dụng bằng tre, mây đan thủ công rất phổ biến trong các khu vực sinh sống của cộng đồng dân tộc thiểu số ở Việt Nam. Chức năng của gùi thường là để đựng đồ, có thêm hai quai để tiện mang vác trên vai.* \n"
}