{
    "pageNumber": 85,
    "pageText": "sự sống trên hành tinh chúng ta và là ngôi sao duy nhất ảnh hưởng thực sự đến cuộc\nsống hằng ngày của con người và muôn loài. Trái Đất là hành tinh xanh, nơi nương\nthân của chúng ta và muôn loài khác trong không gian mênh mông bao la của vũ\ntrụ. Theo các nghiên cứu khoa học, cho đến thời điểm hiện nay, trong các hành tinh\nthuộc Hệ Mặt Trời, chỉ duy nhất Trái Đất là có sự sống. Trái Đất là một hành tinh sống\nđộng, vì những hoạt động địa chất không ngừng của nó đã đánh thức và nuôi dưỡng\nsự sống. Những thay đổi của nó khiến cho các sinh vật thích nghi để sống sót và thúc đẩy\nsự phát triển, tiến hoá của muôn loài. Trái Đất có ba phần tư bề mặt là nước. Nhờ nước ở\ncác đại dương, Trái Đất trở thành hành tinh duy nhất trong Hệ Mặt Trời có màu xanh hiền\ndịu, là nơi trú ngụ duy nhất của sự sống có ý thức - con người. \n\n2. Mẹ nuôi dưỡng muôn loài\nNếu có thể làm một chuyến du lịch trở về thăm Trái Đất cách nay 140 triệu năm, bạn\nsẽ thấy vô số các loài tảo, bọt biển, rêu, nấm, sâu, bọ, tôm, cua, chiêm ngưỡng cảnh tượng\nđa sắc của hoa, của những cánh bướm; nghe thấy tiếng vo ve của ong, tiếng hót du dương\ncủa chim; sửng sốt trước những con khủng long khổng\nlồ và các loài thằn lằn tiền sử khác. Cách nay khoảng \n6 triệu năm, tiền thân của loài người xuất hiện, nhưng\nnhững người tinh khôn đầu tiên chỉ mới xuất hiện cách \nđây khoảng 30 000 đến 40 000 năm. Lịch sử sự sống từ\nđó bắt đầu tăng tốc, tiến hoá nhanh chóng. \nTheo dõi \n\n2 Chú ý cách sử dụng các \ncon số cho thấy quá trình \nhình thành sự sống trên \nTrái Đất.\n \nNhững sự thay đổi của Trái Đất dù bên trong (sự thay đổi địa chất, núi lửa phun \ntrào,...) hay bên ngoài (thiên thạch va chạm), dù dần dần hay bất chợt, có thể khiến cho \nnhiều loài sinh vật biến mất, nhưng cũng khiến cho nhiều loài sinh vật thích nghi, tiến \nhoá và sinh sôi liên tục. Trái Đất đã cho chúng ta và muôn loài môi trường sống: những \ncánh rừng rậm bạt ngàn, những cánh đồng cỏ xanh mướt, những dòng sông trong xanh thơ \nmộng, những núi non hùng vĩ, những đại dương bao la huyền bí,... Dù là loài người – sự \nsống có ý thức, hay bất kì hình thái sự sống nào khác trên Trái Đất, tất cả đều được Mẹ \nThiên Nhiên nuôi dưỡng trong hàng triệu triệu năm với sự bao dung và lòng kiên nhẫn \nvô hạn.\n\n(Theo Trịnh Xuân Thuận, Nguồn gốc – nỗi hoài niệm về những thuở ban đầu,\nPhạm Văn Thiều – Ngô Vũ dịch, NXB Trẻ, 2006) \n\n\nSuy ngẫm và phản hồi\n1. Trong đoạn 1, những chi tiết nào cho biết Trái Đất là hành tinh có sự sống đa dạng và \nphong phú? \n"
}