{
    "pageNumber": 87,
    "pageText": "Trong làng tôi không thiếu gì các loại cây, nhưng hai cây phong này khác hẳn – chúng\ncó tiếng nói riêng và hẳn phải có một tâm hồn riêng, chan chứa những lời ca êm dịu. Dù\nta tới đây vào lúc nào, ban ngày hay ban đêm, chúng cũng vẫn nghiêng ngả thân cây, lay\nđộng lá cành, không ngớt tiếng rì rào theo nhiều cung bậc khác nhau. Có khi tưởng chừng\nnhư một làn sóng thuỷ triều dâng lên vỗ vào bãi cát, có khi lại nghe như một tiếng thì thầm\nthiết tha nồng thắm truyền qua lá cành như một đốm lửa vô hình, có khi hai cây phong\nbỗng im bặt một thoáng, rồi khắp lá cành lại cất tiếng thở dài một lượt như thương tiếc\nngười nào. Và khi mây đen kéo đến cùng với bão dông, xô gãy cành, tỉa trụi lá, hai cây\nphong nghiêng ngả tấm thân dẻo dai và reo vù vù như một ngọn lửa bốc cháy rừng rực.\n\nVề sau, khi nhiều năm đã trôi qua, tôi mới hiểu được điều bí ẩn của hai cây phong.\nChẳng qua chúng đứng trên đồi cao lộng gió nên đáp lại bất kì chuyển động khe khẽ nào\ncủa không khí, mỗi chiếc lá nhỏ đều nhạy bén đón lấy mọi làn gió nhẹ thoảng qua.\n\nNhưng việc khám phá ra chân lí giản đơn ấy vẫn không làm tôi vỡ mộng xưa, không\nlàm tôi bỏ mất cách cảm thụ của tuổi thơ mà tôi còn giữ đến tận ngày nay. Và cho đến tận\nngày nay tôi vẫn thấy hai cây phong trên đồi có một vẻ sinh động, khác thường. Tuổi trẻ\ncủa tôi đã để lại nơi ấy, bên cạnh chúng như mảnh vỡ của chiếc gương thần xanh...\n\n[...] Cứ mỗi lần chúng tôi reo hò, huýt còi ầm ĩ chạy lên đồi là hai cây phong khổng\nlồ lại nghiêng ngả đung đưa như muốn chào mời chúng tôi đến với bóng râm mát rượi và\ntiếng lá xào xạc dịu hiền. Và chúng tôi, lũ nhóc con đi chân đất, công kênh nhau bám chặt\nvào các mấu và cành cây trèo lên cao làm chấn động cả vương quốc loài chim. Hàng đàn\nchim hoảng hốt kêu lên, chao đi chao lại trên đầu. Nhưng chúng tôi vẫn chưa coi vào đâu,\nđến đây đã thấm gì! Chúng tôi cứ leo lên cao nữa, cao nữa – nào xem ai can đảm và khéo\nléo hơn ai! – và từ trên những cành cao ngất, cao đến ngang tầm cánh chim bay, bỗng như\ncó một phép thần thông nào vụt mở ra trước mắt chúng tôi cả thế giới đẹp đẽ vô ngần của\nkhông gian bao la và ánh sáng.\n\nĐất rộng bao la làm chúng tôi sửng sốt. Mỗi đứa chúng tôi đều nín thở lặng đi trên\nmột cành cây và quên mất cả chim lẫn tổ chim. Chuồng ngựa của nông trang mà chúng\ntôi vẫn coi là toà nhà rộng lớn nhất thế gian, ngồi đây chúng tôi thấy chỉ như một căn nhà\nxép bình thường. Phía sau là dải thảo nguyên hoang vu mất hút trong làn sương mờ đục.\nChúng tôi cố giương hết tầm mắt nhìn vào nơi xa thẳm biêng biếc của thảo nguyên và\nnhìn thấy không biết bao nhiêu, bao nhiêu là vùng đất mà chúng tôi chưa từng biết đến,\nthấy những con sông mà trước đây chúng tôi chưa từng nghe nói. Những dòng sông lấp\nlánh tận chân trời như những sợi chỉ bạc mỏng manh. Chúng tôi nép mình ngồi trên các\ncành cây suy nghĩ: đã phải đấy là tận cùng thế giới chưa, hay phía sau vẫn còn có bầu trời\nnhư thế này, những đám mây, những đồng cỏ và sông ngòi như thế này? Chúng tôi ngồi \n"
}