{
    "pageNumber": 9,
    "pageText": "Thằng Xuân đến mó¹ vào chiếc áo của Sơn, nó chưa thấy cái áo như thế bao giờ. Sơn lật vạt áo thâm, chia áo vệ sinh và áo dạ cho cả bọn xem. Một đứa tắc lưỡi, nói:\n\n– Cái áo này mặc thì nóng lắm. Chắc mua phải đến một đồng bạc chứ không ít, chúng mày nhỉ.\n-\nĐứa khác nói:\n\n– Ngày trước thầy³ tao cũng có một cái áo như thế, về sau bán cho ông lí mất.\n\nCon Túc ngây ngô giương đôi mắt lên hỏi Sơn:\n\n– Cái này cậu mua tận Hà Nội phải không?\n\nSơn ưỡn ngực đáp:\n\n– Ở Hà Nội, chứ ở đây làm gì có. Mẹ tôi còn hẹn mua cho tôi một cái áo len nhiều tiền hơn nữa kia.\n\nChị Lan bỗng giơ tay vẫy một con bé, từ nãy vẫn đứng dựa vào cột quán, gọi:\n\n– Sao không lại đây, Hiên? Lại đây chơi với tôi.\n\nHiên là đứa con gái bên hàng xóm, bạn với Lan và Duyên. Sơn thấy chị gọi nó không lại, bước đến gần, trông thấy con bé co ro đứng bên cột quán, chỉ mặc có manh áo rách tả tơi, hở cả lưng và tay. Chị Lan cũng đến hỏi:\n\n– Sao áo của mày rách thế Hiên? Áo lành đâu không mặc? Con bé bịu xịu⁵ nói:\n\n– Hết áo rồi, chỉ còn cái này.\n\n– Sao không bảo u⁶ mày may cho?\n\nSơn bây giờ mới chợt nhớ ra là mẹ cái Hiên rất nghèo, chỉ có nghề đi mò cua bắt ốc thì còn lấy đâu ra tiền mà sắm áo cho con nữa. Sơn thấy động lòng thương, cũng như ban sáng Sơn đã nhớ thương đến em Duyên ngày trước vẫn chơi cùng với Hiên, đùa nghịch ở vườn nhà. Một ý nghĩ tốt bỗng thoáng qua trong trí, Sơn lại gần chị thì thầm:\n\n– Hay là chúng ta đem cho nó cái áo bông cũ, chị ạ.\n\n– Ừ, phải đấy. Để chị về lấy.\n\nVới lòng ngây thơ của tuổi trẻ, chị Lan hăm hở chạy về nhà lấy áo. Sơn đứng lặng yên đợi, trong lòng tự nhiên thấy ấm áp, vui vui.²\n\nSuy luận\n \n2\nViệc Sơn và chị quyết định\ncho Hiên cái áo thể hiện tính\ncách gì của hai chị em?\n\n\n1 Mó: chạm nhẹ vào.\n\n2 Tắc lưỡi: tặc lưỡi.\n\n3 Thầy: cách gọi bố ở một số vùng.\n\n4 Lí (tức lí trưởng): người đứng đầu một làng thời kì trước Cách mạng tháng Tám 1945.\n\n5 Bịu xịu: từ gợi tả vẻ mặt trông như sệ xuống, nặng ra lúc hờn dỗi hay lúc có điều gì đó thất vọng, buồn bã, không vừa lòng.\n\n6 U: cách gọi mẹ ở một số vùng.\n"
}