{
    "pageNumber": 91,
    "pageText": "bảo vệ môi trường như: vẽ tranh, làm thơ kêu gọi bảo vệ môi trường; tham gia vào các\nhoạt động như Thử thách 7 ngày sống xanh, Ngày chủ nhật xanh, Biến bãi rác thành vườn\nhoa, Ngày hội tái chế, Đổi giấy lấy cây, Thách thức để thay đổi,... Những hoạt động này\nhướng đến việc nâng cao nhận thức, thay đổi hành vi để bảo vệ môi trường sống và kêu\ngọi “lối sống xanh”, sống gần gũi, thân thiện với môi trường.\n\nCác hoạt động phong phú, ý nghĩa của các bạn trẻ đã lan toả tình yêu môi trường,\nkhơi dậy tinh thần trách nhiệm và hành động của tuổi trẻ trong việc bảo vệ môi trường.\n(Nhóm biên soạn tổng hợp từ Báo Tuổi trẻ, Nhân dân, trang web của Bộ Tài nguyên và Môi trường)\n\n**Hướng dẫn đọc**\n\nEm hãy chỉ ra các đặc điểm của văn bản thông tin được thể hiện trong văn bản Ngày\nMôi trường thế giới và hành động của tuổi trẻ.\n\n# VIẾT\n\n## VIẾT VĂN BẢN THUYẾT MINH THUẬT LẠI MỘT SỰ KIỆN\n\nCuộc sống quanh ta hằng ngày diễn ra biết bao sự kiện đáng quan tâm. Nhưng vì\nnhiều lí do, rất nhiều sự kiện chúng ta không được tham gia hoặc chứng kiến. Kiểu bài\nvăn thuyết minh thuật lại một sự kiện sẽ giúp người viết chia sẻ với người đọc các thông\ntin và diễn biến của sự kiện mà mình đã tham gia hoặc chứng kiến.\n\n\n**Thuyết minh thuật lại một sự kiện** là kiểu bài người viết dùng lời văn và một số\nphương tiện giao tiếp phi ngôn ngữ để thuật lại một sự kiện theo đúng diễn\nbiến trong thực tế nhằm giúp người đọc, người nghe nắm được diễn biến của\nsự kiện và những thông tin liên quan đến sự kiện ấy.\n**Yêu cầu đối với kiểu bài:**\n* Giới thiệu được sự kiện, thời gian và địa điểm diễn ra sự kiện.\n* Thuật lại đủ các hoạt động chính của sự kiện theo một trình tự hợp lí.\n* Sử dụng thông tin chính xác, tin cậy trong khi thuật lại sự kiện.\n* Đưa ra được nhận xét, đánh giá, hoặc cảm nhận của người viết về sự kiện.\n* Bài văn đảm bảo bố cục:\nMở bài: giới thiệu sự kiện cần thuyết minh thuật lại.\nThân bài: thuyết minh thuật lại sự kiện theo một trình tự hợp lí.\nKết bài: bài phát biểu cảm nhận hoặc đánh giá về sự kiện.\n\n91 \n"
}