{
    "pageNumber": 10,
    "pageText": "a)\nb)\nc)\nd)\ne)\nHình 2.2. Quy trình sản xuất lúa trong một vụ mùa\nb. Cách bón phân\nTuỳ theo từng loại cây trồng, loại đất, giai đoạn sinh trưởng phát\ntriển của cây để chọn ra loại phân bón phù hợp. Có thể sử dụng\ncác cách bón phân như: bón lót, bón thúc (bón vãi, bón theo\nhàng, bón theo hốc) hoặc phun qua lá và sử dụng kết hợp các\nloại phân hữu cơ, phân khoáng và phân vi sinh.\n2. Khi bón lót cần thực hiện như thế nào\nđể đạt hiệu quả cao?\nBón lót: Là bón phân vào đất trước khi gieo trồng nhằm cung cấp chất dinh dưỡng cho sự\nsinh trưởng ban đầu của cây, ngay khi mới bén rễ. Tuỳ theo cây trồng và loại phân bón mà ta bón\nlót với lượng khác nhau.\n- Đối với các loại phân khó tiêu nên tập trung cho bón lót.\n– Đối với phân lân và vôi do hiệu quả của chúng chậm và cần nhiều cho giai đoạn sinh trưởng ban\nđầu nên thường bón lót lượng lớn, có thể bón lót toàn bộ.\n- Đối với phân đạm và potassium, hiệu quả của chúng nhanh và dễ bị rửa trôi nên thường bón lót\nmột lượng vừa đủ, còn chủ yếu là bón thúc.\nBón thúc: Là bón nhiều lần vừa thoả mãn nhu cầu của cây trong từng thời kì sinh trưởng,\nvừa tránh lãng phí do bị rửa trôi trong đất.\nTuỳ theo từng loại cây trồng, người ta có thể chia ra số lần bón\nthúc cho phù hợp và phân phối lượng phân bón thúc cho hợp lí.\nĐối với các loại phân dễ tiêu nên tập trung cho bón thúc.\nVí dụ như với lúa, có các giai đoạn bón thúc như bón đẻ nhánh,\nbón đón đòng, bón nuôi hạt,...\n3. Khi bón thúc cần thực hiện như thế\nnào để đạt hiệu quả cao?\n4. Trong trường hợp nào thì người ta nên\nsử dụng biện pháp bón phân lên thân, là\nvà cần thực hiện như thế nào để đạt hiệu\nquả cao?\nBón lên thân, lá: Là phương pháp bón phân tiết kiệm nhất\nvà phát huy hiệu quả nhanh nhất. Chất dinh dưỡng được pha\nthành dung dịch với nồng độ thích hợp để phun trực tiếp lên\nthân, lá; ở lá, các ion khoáng được hấp thụ qua khí khổng.\nCách bón này phù hợp với các loại phân tan hoàn toàn trong\nnước, các loại phân vi lượng, các chất điều hoà sinh trưởng, các\nchế phẩm phun lá.\nHãy giải thích vì sao không nên phun\ncác chế phẩm, phân bón lá vào lúc\nnắng gắt hoặc lúc trời mưa.\n9\n"
}