{
    "pageNumber": 12,
    "pageText": "hơn đạm; cũng có loại cây ở thời kì phát triển lại cần phân đạm hơn potassium. Để phân bón phát\nhuy hiệu lực cao nhất, cần bón đúng thời điểm, đúng giai đoạn sinh trưởng mà cây cần.\nVí dụ: Khi trồng các cây đậu đỗ, giai đoạn bón lót cần có phân đạm nhưng sang giai đoạn ra\nhoa, đã có nốt sần cố định đạm cung cấp cho cây nên khi bón thúc chỉ cần quan tâm đến các\nloại phân khác.\nPhải căn cứ vào yếu tố thời tiết và mùa vụ để có biện pháp bón phân phù hợp. Mưa bão gây\nrửa trôi phân bón. Nắng gắt cùng với tác động của phân gây cháy lá, hỏng hoa, quả,... Mỗi mùa\nvụ có nhu cầu về phân bón khác nhau.\nc. Bón đúng kĩ thuật\nMỗi loại phân có kĩ thuật sử dụng khác nhau. Có loại chuyên dùng cho bón lót, có loại chuyên cho\nbón thúc, có loại rải trên mặt đất, có loại vùi sâu xuống đất, có loại phun trên lá.\nVí dụ: Các loại phân dễ bốc hơi, tan nhanh trong nước thì bón vùi vào trong đất. Các loại phân khó\nbốc hơi, lâu tan thì có thể rải trên mặt đất hoặc dùng để bón lót. Các loại phân bón có hiệu lực\nnhanh, cây trồng dễ hấp thu có thể dùng để bón thúc. Phân bón lá thì phải phun vào lúc trời mát.\nKhi bón phối hợp các loại phân khoáng với nhau cần chú ý nguyên tắc: có những loại phân trộn\nđược với nhau (ví dụ: phân potassium và phân ammonium sulfate); có những loại phân chỉ trộn\nđược trước khi sử dụng (ví dụ: phân super lân có thể trộn với các loại phân khoáng khác); có\nnhững loại phân không trộn được với nhau (ví dụ: phân lân nung chảy và phân ammonium).\nd. Bón đúng liều lượng\nMỗi loại phân bón có liều lượng khác nhau cho từng loại cây trồng. Nếu bón không đủ, sẽ không\ncó hiệu quả tốt. Nếu bón dư thừa, nồng độ quá cao, cây sẽ bị tổn thương, không hấp thụ được,\ngây lãng phí và ô nhiễm môi trường.\nNgoài ra, khi xác định lượng phân còn phải chú ý tới hệ số sử dụng phân bón (lượng phân bón cây\nsử dụng được so với tổng lượng phân bón cung cấp).\n\nII. DINH DƯỠNG KHOÁNG TRONG SẢN XUẤT NÔNG NGHIỆP SẠCH\nDựa vào các nguyên tắc sử dụng phân khoáng, trong sản xuất nông nghiệp sạch có một số biện\npháp kĩ thuật được đề ra như:\n1. Bón phân vừa đủ, không để lại dư lượng\nNhằm hạn chế dinh dưỡng bị thất thoát (rửa trôi, bay hơi) gây lãng\nphí, đồng thời cũng không được vượt quá nhu cầu của cây, không để\nlại dư lượng trong nông sản (đảm bảo an toàn thực phẩm).\n\n6. Để bón đúng liều lượng cho cây\ncần phải thực hiện như thế nào? \n"
}