{
    "pageNumber": 13,
    "pageText": "Căn cứ thành phần đất trước khi gieo trồng và nhu cầu cụ thể của loại cây trồng để xác định lượng\nphân bón cần bổ sung. Chia tổng lượng phân bón thành nhiều đợt để bón, đáp ứng đủ cho từng\ngiai đoạn sinh trưởng, phát triển của cây.\n\n2. Khép kín được chu trình dinh dưỡng\nLàm tăng tối đa việc tái sử dụng các tàn dư cây trồng, các sản phẩm\nphụ, phân động vật và vật thải nông nghiệp để tăng nguồn phân\nhữu cơ, kết hợp với việc luân canh và xen canh cây trồng giúp cho\nviệc sử dụng các chất dinh dưỡng có trong đất đạt hiệu quả nhất.\n\nVí dụ: Mô hình sản xuất nông nghiệp VAC (vườn, ao, chuồng) được áp dụng tại Việt Nam.\n\n3. Tối ưu hoá được nguồn phân bón\na. Chọn được dạng phân bón phù hợp với cây trồng và giai đoạn sinh trưởng, phát triển\ncủa cây\nDựa vào đặc tính của từng loại phân bón, đặc điểm sinh lí của cây, giai đoạn, trạng thái sinh\ntrưởng, phát triển của cây để xác định được loại phân bón có hiệu quả nhất.\nChẳng hạn, dạng đạm ammonium (NH4+) thường được nitrate hoá nhanh chóng và không bị rửa\ntrôi nên có thể dùng bón lót cho các loại cây. Phân lân rất cần thiết để đáp ứng nhu cầu ở giai đoạn\ncây con.\n\nb. Chọn được dạng phân bón phù hợp với phản ứng của đất\nDạng phân bón sử dụng phải phù hợp với pH của đất, không làm suy\ngiảm đặc tính của đất; giúp cây hấp thụ tốt và đảm bảo cho sự hoạt\nđộng của vi sinh vật đất.\nVí dụ: Bón lân nung chảy trên đất chua, có hiệu quả tốt hơn khi bón\ntrên đất trung tính, đất kiểm.\n\nTrên đất kiếm không nên bón phân đạm dạng ammonium vì ion\nNH4+ phản ứng với ion OH- tạo NH4OH và chất này bị phân huỷ thành\nNH3, bay đi mất.\n\nDo đất có khả năng trao đổi ion, làm cho phân bón bị cố định, cây\ntrồng không hấp thụ được. Vì vậy, phải chọn dạng phân bón thích\nhợp để hạn chế được hiện tượng này.\nVí dụ: Trên đất phèn, đất giàu sắt và nhôm di động không nên dùng lân supe vì các hạt keo sắt,\nnhôm phản ứng với các ion phosphate hoà tan tạo thành các dạng phosphate khó tan khiến\ncây không hút được.\nNgoài ra, phân bón còn có tác dụng cải tạo đất. Bón phân lân nung chảy hoặc bón vôi trên đất\nchua không chỉ cung cấp dinh dưỡng cho cây mà còn làm giảm độ chua của đất, đảm bảo độ phì\ncủa đất.\n\n4. Chọn được dạng phân phù hợp với phương thức bón\na. Bón vào đất\nKhi bón vào đất có thể sử dụng cân đối các dạng phân bón khác\nnhau. Đối với loại phân khó tan nên dùng cho bón lót. Đối với loại\nphân dễ tan nên dùng cho bón thúc.\n\n7. Hãy nêu các lợi ích trong sản\nxuất nông nghiệp khi khép kín\nđược chu trình sử dụng các chất\ndinh dưỡng cho cây trồng.\n8. Hãy giải thích câu: \"Đất nào,\nphân ấy\" và nêu biện pháp lựa chọn\ndạng phân bón phù hợp với đất.\nHãy cho biết các biện pháp kĩ\nthuật sử dụng phân khoáng\ntrong sản xuất nông nghiệp\nsạch đáp ứng các tiêu chí quy\nđịnh như thế nào.\n9. Khi bón vào đất và phun lên lá,\nta phải lựa chọn phân bón như thế\nnào để đem lại hiệu quả tốt?\n\n10. Thời tiết có ảnh hưởng gì trong\nviệc lựa chọn phân bón?\n\n"
}