{
    "pageNumber": 26,
    "pageText": "III. BÁO CÁO DỰ ÁN\n\nCác nhóm báo cáo sản phẩm dự án, thảo luận, đánh giá dự án theo hướng dẫn của giáo viên.\n\n- Giáo viên hướng dẫn các nhóm làm bài thu hoạch sau dự án.\n\n– Một số câu hỏi gợi ý cho bài thu hoạch:\n    + Em đã rèn luyện được những kĩ năng gì (giao tiếp, công nghệ thông tin, thuyết trình sản phẩm,...)\ntrong quá trình thực hiện dự án?\n    + Theo em, chúng ta có thể áp dụng sản phẩm dự án vào trồng trọt ở địa phương bằng cách nào?\n    + Em có đề xuất gì để mở rộng hướng điều tra của dự án?\nIV. ĐÁNH GIÁ DỰ ÁN\n1. Đánh giá thành viên\n\n- Các thành viên trong nhóm đánh giá lẫn nhau về công việc được giao theo một trong bốn mức\nđộ: hoàn thành xuất sắc, hoàn thành tốt, hoàn thành và không hoàn thành.\n\n- Chia điểm dựa trên mức độ hoàn thành công việc, không dựa trên số lượng công việc.\n\n- Mức độ hoàn thành công việc được xem xét dựa trên các tiêu chí: nộp bài đúng hạn, chất lượng\nsản phẩm, thái độ làm việc và hợp tác,...\n2. Đánh giá nhóm\n\n- Mỗi nhóm nhận xét, đánh giá chéo các sản phẩm học tập của các nhóm khác về mặt ưu điểm,\nnhược điểm, nội dung cần điều chỉnh (nếu có) và chấm điểm theo thang điểm do giáo viên\nhướng dẫn.\n\n- Giáo viên tổ chức cho học sinh hoạt động bình chọn sản phẩm dự án của các em trong phạm\nvi lớp học, trường học hoặc trong cộng đồng (trên mạng xã hội,...) để từ đó có thể kết nối và lan\ntoả nội dung học tập đến mọi người cũng như thu nhận được nhiều nguồn ý kiến giúp học sinh\ncó thể tự hoàn thiện.\n\nB. THỰC HÀNH: TRỒNG CÂY VỚI CÁC KĨ THUẬT BÓN PHÂN PHÙ HỢP\nI. CHUẨN BỊ\n\n- Mẫu vật: Mỗi nhóm (6 – 8 học sinh) chuẩn bị 1 – 2 loại cây phù hợp với điều kiện thời tiết và đất\ntrồng ở địa phương.\n\n- Hoá chất: Phân hữu cơ, phân hoá học (NPK),...\n\n- Dụng cụ: Cuốc, xẻng, bình tưới,...\nII. HƯỚNG DẪN THỰC HIỆN\n1. Nội dung\n\n- Mỗi nhóm lên kế hoạch và tiến hành trồng 1 – 2 loại cây với các kĩ thuật bón phân phù hợp.\n\n- Mỗi nhóm cần xác định nhu cầu về phân bón và chăm sóc cây trồng được lựa chọn theo các mục\nđược gợi ý dưới đây:\n\n    + Điều kiện thời tiết, khí hậu, đất trồng của địa phương.\n\n    + Nhu cầu bón phân của giống cây trồng ở mỗi giai đoạn sinh trưởng. \n"
}