{
    "pageNumber": 29,
    "pageText": "ÔN TẬP CHUYÊN ĐỀ 1\nA. HỆ THỐNG HOÁ KIẾN THỨC\n\n* **Khái quát về nông nghiệp sạch:**\n    * **Lợi ích:**\n        * Đáp ứng nhu cầu về thực phẩm sạch\n        * Giảm tác động tiêu cực đến tài nguyên môi trường\n        * Mang lại nguồn lợi cho nông dân\n    * **Tiêu chí:**\n        * Không có hoá chất, không nhiễm khuẩn, không ô nhiễm vật lí khi thu hoạch nông sản\n        * Môi trường làm việc và kĩ thuật sản xuất an toàn cho người lao động và không ảnh hưởng xấu đến môi trường\n        * Khi có sự cố, siêu thị phải có khả năng giải quyết vấn đề và thu hồi sản phẩm bị lỗi\n* **Dinh dưỡng khoáng - Tăng năng suất cây trồng và nông nghiệp sạch:**\n    * **Phân bón và sử dụng phân khoáng:**\n        * **Mục đích bón phân:** Bổ sung chất dinh dưỡng nhằm giúp cây trồng đảm bảo đạt năng suất và chất lượng cao\n        * **Nguyên tắc sử dụng phân khoáng:** \n            * Bón đúng nhu cầu\n            * Bón đúng thời điểm\n            * Bón đúng cách\n            * Bón đúng liều lượng\n        * Bón phân vừa đủ, không để lại dư lượng\n        * Khép kín được chu trình dinh dưỡng\n        * Tối ưu hoá được nguồn phân bón\n        * Dạng phân bón phù hợp với phương thức bón (vào đất, lên lá,...) \n    * **Dinh dưỡng khoáng:**\n        * **Biện pháp kĩ thuật:** Sử dụng chế phẩm sinh học\n        * **Hệ thống thuỷ canh đáp ứng phát triển nông nghiệp sạch:**\n            * **Ưu điểm:** Tiết kiệm không gian, ít tốn công chăm sóc, tiết kiệm nước, kiểm soát các yếu tố tác động tới cây, không cỏ dại, hạn chế sâu bệnh, năng suất thu hoạch cao, đảm bảo chất lượng nông sản\n            * **Hạn chế:** Chủng loại cây trồng, chi phí đầu tư ban đầu cao, đòi hỏi kiến thức chuyên môn, trình độ kĩ thuật cao, lan truyền bệnh rất nhanh nếu bị nhiễm bệnh, chất lượng sản phẩm chưa đáp ứng yêu cầu một cách toàn diện.\n            * **Các mô hình:** Hệ thống thuỷ canh tĩnh, hệ thống thuỷ canh động\n        \nB. BÀI TẬP\n\n1. Điền thông tin phù hợp vào chỗ \"...\".\n\nSản xuất nông nghiệp sạch là tiến hành sản xuất nông nghiệp với quy trình được **...(1)... kiểm soát** nhằm mục đích **...(2)... giảm thiểu** ô nhiễm môi trường và để tạo ra những nông sản không mang các chất, các sinh vật có hại cho người sử dụng trước mắt cũng như **...(3)... về lâu dài**. \n"
}