{
    "pageNumber": 30,
    "pageText": "2. Loại phân bón nào sau đây không phải phân hữu cơ?\nA. Phân chuồng.\nC. Phân xanh.\nB. Phân ủ.\n**D. Phân vi sinh kích thích sinh trưởng.**\n3. Ghép thông tin cột A phù hợp với cột B.\n| Cột A | Cột B |\n|---|---|\n| **Bón lót** | Là bón phân vào đất trước khi gieo trồng nhằm cung cấp chất dinh dưỡng cho sự sinh trưởng ban đầu của cây. |\n| **Bón thúc** | Là bón nhiều lần vừa thoả mãn nhu nhu cầu của cây trong từng thời kì sinh trưởng vừa tránh lãng phí do bị rửa trôi trong đất. |\n| **Bón lên thân, lá** | Chất dinh dưỡng được pha thành dung dịch với nồng độ thích hợp để phun trực tiếp lên thân, lá. |\n4. Quá trình vận chuyển, bảo quản nông sản cần lưu ý những vấn đề sau:\n- Phương tiện vận chuyển phải được làm sạch trước khi xếp thùng chứa sản phẩm.\n- Tuyệt đối không bảo quản và vận chuyển sản phẩm chung với các hàng hoá khác.\n- Bao bì, thùng chứa sản phẩm cần có nhân mác.\n- Khi giao nhận sản phẩm phải có ghi chép rõ thời gian cung cấp, nơi nhận và lưu giữ hồ sơ cho từng lô sản phẩm.\n**Những lưu ý trên nhằm đảm bảo tiêu chí nào của nông nghiệp sạch?**\n- **An toàn:** Đảm bảo sản phẩm không bị nhiễm khuẩn, nấm mốc, vi sinh vật gây hại trong quá trình vận chuyển và bảo quản, đảm bảo an toàn cho người sử dụng.\n- **Chất lượng:** Duy trì chất lượng sản phẩm như ban đầu, không bị hư hỏng, biến đổi.\n- **Truy xuất nguồn gốc:** Hồ sơ ghi chép rõ ràng giúp truy xuất nguồn gốc sản phẩm dễ dàng, minh bạch, đảm bảo uy tín.\n\n5. Đọc đoạn thông tin sau và trả lời các câu hỏi.\n\"Phân chuồng có nguồn gốc từ phân, nước tiểu động vật được sản xuất theo phương pháp ủ phân truyền thống. Phân chuồng chứa các chất dinh dưỡng khoáng, cung cấp chất mùn giúp tăng độ phì nhiêu, tơi xốp và ổn định kết cấu đất. Nhược điểm của phân chuồng là nếu không được ủ kĩ hoặc sử dụng phân chuồng tươi sẽ mang nhiều mầm bệnh cho cây trồng như các bào tử nấm bệnh, vi khuẩn, virus, hạt giống cỏ dại, nhộng kén côn trùng,... hoặc trứng giun sán, vi khuẩn thổ tả,... gây ảnh hưởng xấu tới sức khoẻ của con người\".\n\na. **Phân chuồng nên được bón vào thời điểm nào trong quá trình trồng cây?**\n- Phân chuồng nên được bón vào đất trước khi gieo trồng (bón lót) hoặc trong quá trình cây đang sinh trưởng (bón thúc).\nb. **Cần thực hiện những biện pháp gì để hạn chế nhược điểm của phân chuồng?**\n- Ủ phân chuồng kỹ, đảm bảo phân hoai mục hoàn toàn trước khi bón.\n- Bón phân chuồng đúng cách, đúng liều lượng.\n- Vệ sinh đồng ruộng sạch sẽ, dọn dẹp tàn dư cây trồng sau khi thu hoạch.\n6. Có ý kiến cho rằng: \"Để đạt năng suất cao trong trồng trọt, người nông dân nên bón nhiều loại phân bón khác nhau ngay từ lúc bắt đầu bước vào vụ mùa để khi nào cây cần thì sẽ có sẵn trong đất\". Ý kiến này **sai**.\n**Giải thích:**\n- Mỗi loại cây trồng có nhu cầu dinh dưỡng khác nhau ở từng giai đoạn sinh trưởng và phát triển. Việc bón nhiều loại phân cùng lúc có thể dẫn đến hiện tượng dư thừa dinh dưỡng, gây lãng phí, ô nhiễm môi trường và ảnh hưởng đến sự phát triển của cây trồng.\n- Cần bón phân theo nhu cầu của cây trồng, dựa vào kết quả phân tích đất và theo dõi sự phát triển của cây.\n\n7. Quan sát Hình 1 và trả lời các câu hỏi sau:\n\na. **Mô hình trồng rau như trong hình đáp ứng được những tiêu chí nào của nông nghiệp sạch?**\n\n- An toàn: Rau được trồng trong nhà màng, cách ly với môi trường bên ngoài, hạn chế sâu bệnh, không sử dụng thuốc bảo vệ thực vật hóa học.\n- Chất lượng: Rau được trồng theo quy trình kỹ thuật, đảm bảo chất lượng, an toàn cho người sử dụng.\n\nb. **Để đạt được tiêu chuẩn nông nghiệp sạch thì mô hình trồng rau này cần được kiểm nghiệm thêm những tiêu chí nào?**\n\n- Kiểm tra dư lượng thuốc bảo vệ thực vật, kim loại nặng trong rau.\n- Kiểm tra hàm lượng dinh dưỡng trong rau.\n- Đánh giá tác động đến môi trường của mô hình trồng rau.\n\nc. **Viết một đoạn văn ngắn (5 – 10 câu) để giúp bà con nông dân giới thiệu loại rau này tới người tiêu dùng (giả sử mô hình trồng rau này đã đạt tiêu chuẩn Viet GAP).**\n\n\"Kính mời bà con đến với mô hình trồng rau sạch trong nhà màng đạt chuẩn VietGAP của chúng tôi! Rau được trồng trong môi trường cách ly, không sử dụng thuốc bảo vệ thực vật hóa học, đảm bảo an toàn tuyệt đối cho sức khỏe người tiêu dùng. Rau của chúng tôi giàu dinh dưỡng, tươi ngon, mang đến hương vị thơm ngon cho bữa ăn gia đình. Hãy lựa chọn rau sạch, vì sức khỏe của bạn và gia đình!\"\n"
}