{
    "pageNumber": 34,
    "pageText": "## III. MỘT SỐ BỆNH DỊCH PHỔ BIẾN Ở NGƯỜI\n\n**1. Bệnh lao phổi**\n\nLao phổi là căn bệnh chiếm khoảng 80 - 85% trong tổng số các ca bệnh lao. Các đối tượng dễ mắc bệnh lao phổi như người thường tiếp xúc với nguồn bệnh; người mắc các bệnh suy giảm miễn dịch (ung thư, HIV); người nghiện rượu, bia, ma tuý hoặc sử dụng các loại thuốc ức chế miễn dịch, hoá chất trị ung thư trong thời gian dài; người sống trong môi trường ẩm ướt, có nhiều khói bụi;...\n\nNgười mắc bệnh lao phổi trước hết bị tổn thương các tế bào ở phổi và đường hô hấp gây nên các triệu chứng ho kéo dài hơn ba tuần (ho khan, ho có đờm, ho ra máu), đau ngực, khó thở. Sau đó, bệnh lây lan đến các cơ quan khác trong cơ thể như gan, thận, xương, khớp,... dẫn đến nhiều triệu chứng khác như sốt nhẹ, chán ăn, sụt cân, mệt mỏi. Trường hợp biến chứng có thể gây tử vong do tràn dịch màng phổi.\n\n**2. Bệnh dịch tả**\n\nDịch tả là bệnh nhiễm trùng ruột non cấp tính ở người, bệnh nhân thường có triệu chứng đi ngoài ồ ạt, mất nước nhanh dẫn đến giảm thể tích máu, suy thận và có thể gây tử vong nếu không được chữa trị kịp thời.\n\nSau khi một lượng lớn vi khuẩn xâm nhập vào cơ thể, phần lớn chúng sẽ bị tiêu diệt do pH acid ở dạ dày, đây là hàng rào bảo vệ đầu tiên của cơ thể để chống lại vi khuẩn tả; một phần nhỏ vi khuẩn sống sót và di chuyển đến ruột non. Các vi khuẩn này tiết ra enzyme mucinase và dựa vào khả năng di chuyển giúp chúng vượt qua được lớp màng nhầy của niêm mạc ruột non, tiếp xúc với các tế bào niêm mạc ruột. Tại đây, vi khuẩn liên kết với thụ thể trên bề mặt tế bào nhờ các protein cố định trên thành tế bào của chúng, giúp chúng có khả năng bám dính với ruột non, phát triển và tiết ra độc tố. Nhờ điều kiện môi trường thuận lợi, số lượng vi khuẩn gia tăng nhanh chóng và lượng độc tố sinh ra ngày càng nhiều. Độc tố sinh ra gắn vào tế bào niêm mạc ruột làm cho các tế bào này tiết các chất điện giải vào ruột, dẫn đến mất nước và giảm huyết áp. Đặc biệt, người mắc bệnh tả bị mất nhiều bicarbonate và potassium nên làm giảm pH máu.\n\nĐể điều trị kịp thời cho những bệnh nhân mắc dịch tả, yếu tố quan trọng nhất là cho bệnh nhân uống dung dịch bù nước và điện giải oresol (ORS) có chứa glucose và chất điện giải, qua đó thúc đẩy quá trình tái hấp thu sodium nhằm cải thiện tình trạng mất nước.\n\nTừ khi dịch tả phát sinh lần đầu vào năm 1817 tại khu vực sông Ganges ở Ấn Độ, các nhà khoa học đã tiến hành nghiên cứu về căn bệnh này. Sau bảy trận đại dịch bùng phát trên thế giới và tại Việt Nam, các nhà khoa học đã xác định được chủng vi sinh vật gây bệnh dịch tả và phương pháp điều trị hiệu quả cho các bệnh nhân mắc dịch tả. Theo thống kê của Tổ chức Y tế Thế giới (WHO), có 1,2 triệu ca mắc bệnh tả tại 34 quốc gia được ghi nhận vào năm 2017, trong đó có 140 000 ca tử vong.\n\n**Hình 6.5.** Ảnh chụp X-quang ngực của bệnh nhân lao phổi\n\n**4. Vì sao người mắc bệnh lao phổi thường có triệu chứng ho kéo dài?**\n\n**5. Vi khuẩn Vibrio cholerae gây bệnh dịch tả bằng cách nào? Khi mắc bệnh sẽ gây ra những hậu quả gì?**\n\n**Tại sao việc bù nước là yếu tố quan trọng hàng đầu trong điều trị bệnh dịch tả?** \n"
}