{
    "pageNumber": 41,
    "pageText": "Sau khi vào đường hô hấp, virus cúm tiếp xúc với thụ thể trên màng sinh chất nhờ gai glycoprotein và xâm nhập vào các tế bào biểu mô ở đường hô hấp làm cho các tế bào này bị tổn thương, tiếp theo virus tấn công và gây tổn thương các tế bào khác như tế bào phế nang, tế bào tuyến nước bọt,... Virus tiến hành chu trình nhân lên trong tế bào khoảng 4 – 6 giờ, sau đó, hàng loạt các virus mới được phóng thích và xâm nhiễm vào các tế bào xung quanh.\n8. Bệnh Covid-19\nCovid-19 (Coronavirus disease 2019) là bệnh viêm đường hô hấp cấp ở người gây ra bởi SARS-CoV-2, một chủng Coronavirus thuộc họ Coronaviridae. Bệnh bùng phát mạnh lần đầu tại thành phố Vũ Hán, tỉnh Hồ Bắc, Trung Quốc vào tháng 12 năm 2019, sau đó, đã lây lan nhanh chóng và bùng phát thành đại dịch toàn cầu vào tháng 3 năm 2020, gây ảnh hưởng rất lớn đến đời sống con người và nền kinh tế – xã hội.\n\nHình 6.17. Một số triệu chứng khi mắc bệnh cúm: Viêm họng, Sổ mũi, Mệt mỏi, Sốt, Đau cơ, Ho khan, Nhức đầu\n\n16. Tại sao bệnh Covid-19 có khả năng lây lan nhanh chóng khắp toàn cầu chỉ trong một thời gian ngắn?\n\nHình 6.18. Cấu trúc của SARS-CoV-2: RNA và protein N, Gai glycoprotein (protein S), Màng phospholipid kép, Hemagglutinin esterase, Protein M, Protein E\n\nSARS-CoV-2 có khả năng lây truyền từ người sang người qua đường hô hấp. Bất kì ai cũng có khả năng nhiễm virus và mắc bệnh, những người cao tuổi hoặc đã mắc bệnh mãn tính sẽ có nguy cơ tử vong cao khi mắc Covid-19. Hiện nay, đã ghi nhận sự xuất hiện của nhiều biến thể virus có khả năng lây nhiễm cao hơn, gây bệnh nguy hiểm hơn và kháng vaccine cao hơn.\nSARS-CoV-2 sau khi xâm nhập có thể tấn công các tế bào niêm mạc ở đường hô hấp và nhiều cơ quan khác trong cơ thể, đặc biệt là ở phổi gây nên hiện tượng nhiễm trùng, viêm đường hô hấp, phù nề ở phổi, tổn thương phế nang,... Khi số lượng virus tăng cao, chúng gây tổn thương các tế bào ở phối dẫn đến sự rò rỉ dịch từ các mạch máu nhỏ trong phổi, các dịch này tích trữ trong phổi hoặc phế nang làm cản trở sự vận chuyển oxygen vào phổi gây hiện tượng khó thở, suy hô hấp. \n"
}