{
    "pageNumber": 42,
    "pageText": "Sốt\nĐau đầu\nHo ra máu, mất vị giác\nMệt mỏi\nViêm họng\nTích tụ đờm\nTiêu chảy\nNhức cơ\nKhó thở, mất khứu giác\n\n17. Tại sao người bị nhiễm SARS-CoV-2\nlại có nguy cơ tử vong rất cao?\n\nTại sao việc theo dõi nóng độ bão\nhoà oxygen trong máu (SpO2)\nđóng vai trò rất quan trọng đối\nvới các bệnh nhân mắc Covid-19?\n\nHình 6.19. Các triệu chứng có thể biểu hiện khi mắc bệnh Covid-19\n\nBên cạnh đó, SARS-CoV-2 còn xâm nhập vào các đại thực bào, tế bào bạch cầu ở phổi, kích thích các tế bào này giải phóng cytokine là tín hiệu để kích hoạt các tế bào đáp ứng miễn dịch. Cytokine được sản sinh ra nhanh chóng phát tán khắp cơ thể, kích hoạt nhiều tế bào bạch cầu khác tiết một lượng lớn cytokine gây nên \"cơn bão cytokine\" dẫn đến phản ứng viêm quá mức diễn ra khắp nơi trong cơ thể, kết quả là nhiều cơ quan khác nhau (tim, gan, thận, hệ thần kinh,...) bị tổn thương gây suy đa tạng; các tế bào nội mạc mạch máu bị tổn thương gây rối loạn quá trình đông máu; bệnh chuyển biến ngày càng nặng và cuối cùng là tử vong.\n\nĐọc thêm\n\nCác loài virus thuộc chủng Coronavirus đều kí sinh và gây bệnh ở động vật và người. Trong đó, ba bệnh dịch nguy hiểm ở người do Coronavirus gây ra được ghi nhận đều có nguồn gốc từ động vật lây sang người gồm:\n\n- Hội chứng hô hấp cấp tính nặng (SARS) có nguồn gốc từ cầy hương.\n- Hội chứng hô hấp Trung Đông (MERS) có nguồn gốc từ lạc đà.\n- Bệnh viêm đường hô hấp cấp (Covid-19) có yếu tố khởi phát liên quan đến động vật hoang dã.\n\nĐiều này cho thấy việc săn bắt và buôn bán các loài động vật hoang dã làm tăng nguy cơ mắc các bệnh nguy hiểm cho con người. \n\nHãy kể tên một số bệnh dịch do virus cúm A gây ra ở địa phương em. Hậu quả của những bệnh đó là gì? Tại sao virus cúm A là tác nhân gây ảnh hưởng tiêu cực đến sức khoẻ con người và thiệt hại cho nền kinh tế – xã hội?\n\n- Bệnh truyền nhiễm là bệnh lây truyền từ cá thể này sang cá thể khác.\n- Dịch là sự xuất hiện bệnh truyền nhiễm với số người mắc bệnh vượt quá số người mắc bệnh dự tính bình thường trong một khoảng thời gian xác định ở một khu vực nhất định.\n- Tác nhân gây bệnh truyền nhiễm rất đa dạng, có thể do virus, vi khuẩn, nấm hoặc kí sinh trùng.\n- Một số bệnh dịch phổ biến ở người gồm: lao phổi, dịch tả, sốt rét, sởi, sốt xuất huyết, hội chứng AIDS, cúm, Covid-19,... Trong đó, có nhiều bệnh đã bùng phát thành đại dịch gây nên những thiệt hại nặng nề về sức khoẻ con người và nền kinh tế.\n \n41 \n"
}