{
    "pageNumber": 49,
    "pageText": "- Kiểm định vệ sinh an toàn thực phẩm định kì tại các cơ sở sản xuất, siêu thị, trường học,...\n- Đảm bảo chế độ dinh dưỡng khoa học, nghỉ ngơi hợp lí để tăng sức đề kháng cho cơ thể.\n- Tiêm vaccine phòng ngừa bệnh (bệnh tả,...).\n- Khi có các ca mắc bệnh, cần phải: xác định nguồn lây, cung cấp nguồn nước sạch, kiểm soát vấn đề an toàn vệ sinh thực phẩm, xử lí chất thải của người bệnh hợp lí, cách li và điều trị cho người mắc bệnh, phát hiện và điều trị cho người có tiếp xúc với người bệnh hoặc người đang trong thời kì ủ bệnh. Trường hợp bệnh lây lan nhanh chóng, cần thông báo dịch theo đúng quy trình được hướng dẫn.\n\n| Qua vết thương hở             | Qua vết cắn của động vật  | Qua truyền máu, dùng chung kim tiêm                |\n| ----------------------------- | -------------------------- | ---------------------------------------------------- |\n| - Vệ sinh vết thương sạch sẽ  | - Tiêu diệt vật trung gian  | - Tuân thủ các nguyên tắc an toàn khi truyền máu. |\n| (bằng nước sạch, dung dịch | truyền bệnh.              | - Không dùng chung kim tiêm, dao cạo râu....     | \n| sát khuẩn).                 | - Mặc quần dài, áo dài, đi  | - Kiểm tra sức khỏe trước khi tham gia hiến máu.    |\n| - Mặc quần dài, áo dài, đi | giày (hoặc ủng), đeo găng | - Khử trùng dụng cụ y tế.                       |\n| giày (hoặc ủng), đeo găng  | tay khi lao động.          |                                                      |\n| tay khi lao động.          | - Giăng mùng khi đi ngủ. |                                                      |\n| - Băng bó vết thương hở     | - Tiêm ngừa, theo dõi sức  |                                                      |\n| đúng cách.                  | khỏe của vật nuôi.       |                                                      |\n\n**Giải thích vì sao nhóm biện pháp kiểm soát con đường lây nhiễm thường cho hiệu quả cao trong công tác phòng bệnh truyền nhiễm ở người?**\n\nIV. BIỆN PHÁP PHÒNG CHỐNG MỘT SỐ BỆNH DỊCH THƯỜNG GẶP\n\n**1. Phòng chống bệnh lao phổi**\nĐể phòng chống bệnh lao phổi, trước hết cần thực hiện tốt các biện pháp phòng chống bệnh lây truyền qua đường hô hấp. Bên cạnh đó, cần phối hợp thêm một số biện pháp khác như:\n- Đảm bảo nơi ở được thông thoáng.\n- Tiêm phòng vaccine BCG, đây là biện pháp hàng đầu để phòng chống lao phổi.\n- Không sử dụng chung các vật dụng với người khác, nhất là những người nhiễm lao.\n- Khám sức khoẻ định kì để phát hiện sớm lao phổi.\n\n**4. Tại sao các bệnh viện, trường học cần được tiến hành phun thuốc khử khuẩn định kì?**\n\n**2. Phòng chống bệnh cúm**\nĐể phòng chống bệnh cúm, cần có những biện pháp ngăn chặn sự xâm nhập của virus vào hệ hô hấp, tiêm phòng vaccine cúm hằng năm để tăng sức đề kháng cho cơ thể. Các cơ sở y tế cần có phương án cách li, trang thiết bị và biện pháp điều trị thích hợp cho các bệnh nhân nhiễm cúm, đặc biệt là các bệnh nhân có triệu chứng nặng và biến chứng nghiêm trọng.\n\nNgoài ra, cần tiêm phòng và kiểm tra sức khoẻ định kì cho vật nuôi, tránh lây nhiễm virus cúm từ động vật sang người; không săn bắt, tàng trữ và buôn bán động vật hoang dã; kiểm tra vệ sinh các cơ sở giết mổ gia súc, gia cầm thường xuyên; tách biệt khu chăn nuôi và giết mổ với khu dân cư. \n"
}