{
    "pageNumber": 57,
    "pageText": "II. BÀI TẬP\n1. Những phát biểu dưới đây là đúng hay sai? Giải thích.\na. Tác nhân lây nhiễm qua đường máu thì không thể lây nhiễm qua con đường khác.\n**Sai.** Vì ngoài đường máu, tác nhân còn có thể lây qua các con đường khác như: đường tiêu hóa, hô hấp, tình dục...\nb. Tiêm vaccine là một biện pháp phòng chống bệnh rất hiệu quả.\n**Đúng.** Vì vaccine giúp cơ thể tạo ra miễn dịch chủ động với bệnh.\nc. Con đường giúp cho tác nhân gây bệnh nhanh nhất là đường tiêu hoá.\n**Sai.** Con đường giúp tác nhân gây bệnh nhanh nhất là đường máu.\nd. Chỉ cần có con đường lây nhiễm thích hợp thì các tác nhân có thể gây bệnh dịch ở người.\n**Sai.** Vì để gây bệnh dịch, ngoài con đường lây nhiễm thích hợp, tác nhân gây bệnh còn phải có đủ liều lượng, độc lực và khả năng lây lan. Bên cạnh đó, điều kiện môi trường và sức khỏe của quần thể cũng là yếu tố ảnh hưởng đến khả năng bùng phát bệnh dịch.\n2. \"Mặc dù tác nhân gây bệnh truyền nhiễm rất đa dạng nhưng mỗi tác nhân chỉ gây một bệnh\ntruyền nhiễm\". Nhận xét này đúng hay sai? Lấy ví dụ chứng minh.\n**Sai.**\n**Ví dụ:**\n* Virus Herpes simplex (HSV) có thể gây bệnh ở miệng, ở da và ở cơ quan sinh dục.\n* Vi khuẩn Streptococcus pneumoniae có thể gây viêm phổi, viêm tai giữa, viêm xoang và viêm màng não.\n3. Điền từ hoặc cụm từ thích hợp vào chỗ trống.\n\"Người nhiễm HIV có nguy cơ**(1) bị nhiễm trùng cơ hội **cao do mắc các bệnh**(2)  nhiễm trùng **... Nguyên nhân gây ra hiện\ntượng này là do HIV xâm nhập và làm phá vỡ tế bào **(4) lympho T **dẫn đến làm giảm **(5) sức đề kháng **của cơ thể\".\n4. Đọc đoạn thông tin sau và trả lời câu hỏi.\nVi khuẩn Vibrio cholerae sống kí sinh ở ruột non người gây bệnh tả. Chúng tiết ra độc tố làm\nbiến đổi tính chất của màng tế bào gây rối loạn cân bằng nước và chất điện giải trong lòng\nruột, dẫn đến tiêu chảy ồ ạt (lượng phân có thể lên đến 500 - 1000 mL/giờ), mất nhiều nước\nvà chất điện giải, bị suy tuần hoàn nhanh chóng và suy thận cấp.\nSau khi một lượng lớn vi khuẩn đi vào trong ống tiêu hoá, phần lớn chúng sẽ bị tiêu diệt ở dạ\ndày, chỉ một phần nhỏ còn lại định cư ở ruột non. Các enzyme protease và khả năng di động\ncủa vi khuẩn giúp chúng chui qua lớp niêm mạc ruột non và tiếp cận với tế bào niêm mạc ruột.\na. Tại sao vi khuẩn tả và độc tố của chúng không gây tổn thương các tế bào niêm mạc ruột\nnhưng vẫn gây hại cho người bệnh? Tại sao người mắc bệnh tả có thể tử vong?\n* Vi khuẩn tả không trực tiếp phá hủy tế bào niêm mạc ruột non, mà độc tố của chúng tác động lên các kênh ion trên màng tế bào, gây rối loạn cân bằng dịch, dẫn đến tiêu chảy ồ ạt, mất nước, chất điện giải, gây suy tuần hoàn và có thể dẫn đến tử vong.\nb. Tại sao một số trường hợp bị nhiễm vi khuẩn tả nhưng lại không mắc bệnh?\n*  Có thể do hệ miễn dịch của họ đủ mạnh để tiêu diệt vi khuẩn trước khi chúng sản sinh ra độc tố, hoặc do lượng vi khuẩn xâm nhập vào cơ thể không đủ lớn để gây bệnh.\nc. Một trong các phương pháp để chữa trị kịp thời là cho người mắc bệnh tả uống dung dịch\noresol. Hãy giải thích cơ sở khoa học của phương pháp này.\n*  Uống dung dịch oresol giúp bù nước và chất điện giải đã mất do tiêu chảy, giúp người bệnh nhanh chóng phục hồi, tránh biến chứng nguy hiểm.\n5. Một người vừa vô tình giảm phải kim tiêm bên lề đường khiến anh ta bị chảy máu. Một số\nbiện pháp được đưa ra để xử lí vết thương như sau:\n(1) Rửa vết thương nhiều lần bằng xà phòng.\n(2) Sát trùng vết thương bằng cồn 70%.\n(3) Khâu hoặc băng kín vết thương.\n(4) Sử dụng kháng sinh để ngăn vết thương không bị nhiễm trùng.\na. Trong các biện pháp trên, biện pháp nào không được dùng để xử lí vết thương? Giải thích.\n* **Biện pháp (4):** Sử dụng kháng sinh để ngăn vết thương không bị nhiễm trùng là **không phù hợp**. Vì kháng sinh chỉ có tác dụng với vi khuẩn, không có tác dụng với virus.\nb. Người này có nguy cơ cao bị nhiễm loại virus nào? Có thể dùng phương pháp nào để xác\nđịnh sự có mặt của loại virus đó?\n* Người này có nguy cơ cao bị nhiễm **virus HIV**. Để xác định sự có mặt của HIV, có thể sử dụng **phương pháp xét nghiệm** máu.\nc. Giả sử kết quả xét nghiệm cho thấy trong cơ thể anh ta có sự xuất hiện của loại virus trên,\ntheo em, người này cần làm những việc gì?\n*  Người này cần đến ngay cơ sở y tế để được tư vấn, điều trị bằng thuốc kháng virus (ARV) và theo dõi sức khỏe định kỳ. Bên cạnh đó, người này cần thực hiện các biện pháp phòng tránh lây nhiễm HIV cho người khác như: sử dụng bao cao su khi quan hệ tình dục, không dùng chung bơm kim tiêm,...\n6. Trong điều trị bệnh tả, hãy đưa ra các lí do giải thích tại sao điều trị bằng liệu pháp tiêm\nkháng sinh có hiệu quả cao hơn so với việc uống thuốc kháng sinh.\n* Tiêm kháng sinh giúp thuốc đến trực tiếp vào máu, đạt nồng độ cao trong thời gian ngắn, tiêu diệt vi khuẩn tả nhanh chóng và hiệu quả.\n* Uống thuốc kháng sinh một phần bị phân hủy trong dạ dày, hiệu quả điều trị thấp hơn, thời gian điều trị kéo dài hơn so với tiêm.\n7. Nếu em là một nhà sinh học phân tử, bằng hiểu biết của mình, em hãy đề xuất một số phương án\nđể ngăn chặn sự xâm nhiễm và nhân lên của HIV.\n* Nghiên cứu vaccine phòng HIV.\n* Nghiên cứu thuốc ức chế men sao chép ngược của HIV.\n* Phát triển các liệu pháp gen để vô hiệu hóa gen của HIV.\n8. Hãy kể tên một số ngành nghề có vai trò trong việc phòng chống bệnh truyền nhiễm và\ndịch bệnh. Người làm các ngành nghề đó cần thực hiện những biện pháp gì để hạn chế\nkhả năng lây nhiễm mầm bệnh?\n* **Ngành y tế:** Bác sĩ, y tá, dược sĩ, kỹ thuật viên xét nghiệm,... \n**Biện pháp:** Tuân thủ quy định về vệ sinh, sát khuẩn, tiêm phòng đầy đủ; sử dụng phương tiện bảo hộ cá nhân khi tiếp xúc với người bệnh và các vật dụng y tế; tuyên truyền, giáo dục sức khỏe cho cộng đồng về phòng, chống bệnh truyền nhiễm. \n* **Ngành thú y:** Bác sĩ thú y, cán bộ kiểm dịch động vật,... \n**Biện pháp:** Thực hiện tốt công tác phòng, chống dịch bệnh cho động vật; kiểm soát chặt chẽ việc vận chuyển, buôn bán động vật; tiêm phòng vaccine cho động vật.\n* **Ngành môi trường:** Cán bộ quản lý môi trường, công nhân vệ sinh môi trường,... \n**Biện pháp:** Kiểm soát ô nhiễm môi trường; xử lý rác thải, nước thải đúng cách; vệ sinh môi trường thường xuyên; tuyên truyền, giáo dục ý thức bảo vệ môi trường cho cộng đồng.\n* **Ngành giáo dục:** Giáo viên, cán bộ quản lý giáo dục,... \n**Biện pháp:** Tuyên truyền, giáo dục kiến thức về phòng, chống bệnh truyền nhiễm cho học sinh, sinh viên; xây dựng môi trường học đường an toàn, vệ sinh.\n"
}