{
    "pageNumber": 59,
    "pageText": "Chất lượng an toàn thực phẩm do cơ quan nhà nước quản lí thông qua các văn bản luật (Ví dụ:\nLuật An toàn thực phẩm), các tiêu chuẩn quốc tế và trong nước về an toàn vệ sinh thực phẩm.\n(Ví dụ: phân tích nguy cơ và kiểm soát điểm tới hạn (HACCP); thực hành sản xuất tốt (GMP); thực\nhành vệ sinh tốt (GHP); thực hành canh tác nông nghiệp tốt (GAP);...). Tuy nhiên, ý thức con người\ntrong việc sản xuất, chế biến, bảo quản, lưu thông thực phẩm đóng vai trò quyết định trong việc\nđảm bảo vệ sinh an toàn thực phẩm.\n\n**II. TÁC HẠI CỦA VIỆC MẤT AN TOÀN VỆ SINH THỰC PHẨM ĐỐI VỚI SỨC KHOẺ\nCON NGƯỜI**\nMất an toàn vệ sinh thực phẩm là việc không đảm bảo một trong các điều kiện, biện pháp cần\nthiết ở các khâu sản xuất, chế biến, bảo quản, phân phối,... thực phẩm; gây nguy hại cho sức khoẻ,\ntính mạng của người tiêu dùng.\n**1. Tác hại của mất an toàn vệ sinh thực phẩm do các tác nhân sinh học**\n– Tác hại do thực phẩm nhiễm virus:\n+ Những loại virus lây truyền qua\nđường tiêu hoá là nguyên nhân gây\nra ngộ độc thực phẩm, như virus\nviêm gan A (virus có trong phân,\nnước tiểu của người bệnh truyền qua\ncác dụng cụ ăn uống, các món rau\nsống, thịt sống,... hoặc truyền qua\ncác loài nhuyễn thể sống trong ao\ntù), Adeno virus (sò, hến trong môi\ntrường nhiễm bẩn là tác nhân trung\ngian truyền bệnh), virus cúm gia cầm\n- H5N1 (gia cầm bị bệnh truyền sang\ncho người qua con đường ăn uống),...\n\n3. Hãy liệt kê các tác nhân sinh học, hoá học, vật lí gây mất an toàn vệ sinh\nthực phẩm mà em biết.\n\n4. Đọc thông tin ở mục II và hoàn thành bảng theo mẫu sau:\n\n**Bảng 10.1. Phân tích tác hại của mất an toàn vệ sinh thực phẩm đối với\nsức khoẻ con người** \n\n| Tác nhân gây mất an toàn vệ sinh thực phẩm | Nguyên nhân gây mất an toàn vệ sinh thực phẩm | Tác hại đối với sức khoẻ con người | Ví dụ minh hoạ |\n|---|---|---|---|\n| ? | ? | ? | ? |\n| ? | ? | ? | ? | \n\n+ Nhiễm virus để lại nhiều hậu quả nặng nề, lây lan nhanh, thậm chí có thể gây tử vong.\nVí dụ như: Virus viêm gan A gây tổn thương tế bào biểu mô gan, suy giảm chức năng gan, gây \n"
}