{
    "pageNumber": 60,
    "pageText": "ngứa ngáy toàn thân, sốt nhẹ, mệt mỏi, biếng ăn, nôn, vàng da. Khi bị nhiễm virus cúm gia\ncầm, người bệnh có triệu chứng sốt, ho, đau họng, đau nhức cơ bắp, viêm màng kết, trường hợp\nnghiêm trọng có thể gây suy giảm hô hấp, viêm phổi và có thể dẫn đến tử vong.\n– Tác hại do thực phẩm nhiễm vi sinh vật:\n+ Vi sinh vật nhiễm vào thực phẩm sinh ra độc tố như: Salmonella, Staphylococcus, Clostridium\nbotulinum, Clostridium perfringens, Vibrio cholerae,...\n+ Nhiễm phải độc tố của vi khuẩn, thường gây ra triệu chứng buồn nôn, nhức đầu, choáng váng,\nkhó chịu, thân nhiệt tăng, một số trường hợp gây tử vong ở người già và trẻ em. Một số vi khuẩn\ncó độc tố ảnh hưởng đến hệ thần kinh trung ương và hành tuỷ, gây liệt cơ mắt, cơ vòm họng, lưỡi,\nhầu, dạ dày,... (Clostridium botulinum).\n– Tác hại do thực phẩm nhiễm động vật kí sinh:\n+ Một số động vật kí sinh nhiễm vào thực phẩm, lây nhiễm và kí sinh trong cơ thể người, như\namip, giun đũa, giun tóc, giun có móc, giun kim,...\n+ Các động vật kí sinh gây ra nhiều tác hại cho sức khoẻ con người. Người bị nhiễm amip\nEntamoeba hystolytica có biểu hiện ngộ độc sau 4 giờ với triệu chứng đau bụng, tiêu chảy nhiều\nlần trong ngày, người mệt mỏi, bệnh dễ chuyển sang mãn tính, gây chảy máu, u ruột, sa niêm mạc\ntrực tràng,... nếu không được điều trị có thể dẫn đến tử vong. Người nhiễm các loại giun, sán có\nthể gây rối loạn tiêu hoá, suy dinh dưỡng, giun có thể chui vào ống mật, gan, ruột thừa gây viêm\nnhiễm, xơ gan,...\n\n2. Tác hại của mất an toàn vệ sinh thực phẩm do các\ntác nhân hoá học\n-\nTác hại do thực phẩm nhiễm hoá chất trong nông nghiệp:\n+ Một số hoá chất sử dụng trong nông nghiệp như chất bảo vệ\nthực vật (thuốc trừ sâu, thuốc diệt nấm bệnh, thuốc trừ cỏ dại,\nthuốc diệt chuột, thuốc diệt ốc hại); một số phân hoá học chứa\nnitrogen nhiễm vào thực phẩm; các loại hormone, chất kháng\nsinh sử dụng trong trồng trọt, chăn nuôi,... ảnh hưởng đến\nsức khoẻ của con người.\n+ Các hoá chất bảo vệ thực vật có tác hại rất lớn, chúng ảnh hưởng đến hệ thần kinh,\nhệ cơ, hệ tiêu hoá, gây rối loạn định hướng, đau đầu, chóng mặt, mắt mờ, yếu cơ, đau\nbụng, khó thở, co giật, rối loạn ý thức, hôn mê sâu, truỵ mạch và có thể gây tử vong.\nCác hợp chất nitrogen từ phân bón có thể gây thiếu máu (nhất là trẻ em) do ái lực của chúng với\nhemoglobin mạnh hơn oxygen. Ngoài ra, các hợp chất nitrogen có thể kết hợp với amino acid\ntạo ra hợp chất nitrosamine có khả năng gây ung thư.\n+ Thực phẩm chứa dư lượng các hormone tăng trưởng, chất kháng sinh gây rối loạn các quá\ntrình chuyển hoá, ảnh hưởng đến hệ vi sinh vật trong đường tiêu hoá của con người. Ví dụ thực\nphẩm chứa dexamethasone (một loại hormone có tác dụng kháng viêm ở động vật) sẽ gây ra tình\ntrạng loãng xương, trẻ em bị tăng huyết áp, rối loạn tinh thần, giảm sức đề kháng, tăng khả năng\nbị nhiễm trùng,...\n-\nTác hại do thực phẩm nhiễm kim loại nặng và chất thải công nghiệp: Một số kim loại nặng\nvà chất thải độc hại có thể nhiễm vào thực phẩm gây ngộ độc như: chì (Pb), thuỷ ngân (Hg),\narsenic (As), cadmium (Cd). Đây là những chất rất độc hại, nếu cơ thể bị nhiễm sẽ gây ra nhiều hậu\nquả nặng như: đau bụng, nghẹt thở, mạch yếu và có thể gây tử vong.\nHãy giải thích vì sao tác nhân\nsinh học làm mất an toàn thực\nphẩm lại gây ra nhiều vụ ngộ độc\nthực phẩm nhất, còn tác nhân\nhoá học lại gây ra nhiều vụ tử\nvong nhất. \n\n 59 \n"
}