{
    "pageNumber": 63,
    "pageText": "Độc tố do vi sinh vật tạo ra có hai loại:\n– Ngoại độc tố (exotoxin): Là độc tố do vi khuẩn tiết ra ngoài môi trường sống của chúng. Loại độc tố này có độc tính cao và gây ngộ độc nhanh đối với cơ thể người và động vật.\n– Nội độc tố (endotoxin): Là độc tố nằm bên trong tế bào vi khuẩn Gram âm (Gr), liên kết với lớp màng ngoài của vi khuẩn, chỉ được giải phóng ra môi trường khi vi khuẩn chết và bị phân huỷ. Vi khuẩn Gram dương (Gr) không có nội độc tố.\n3. Hãy phân biệt nội độc tố, ngoại độc tố và ngộ độc thực phẩm do hai loại độc tố này gây ra.\n\nMột số vi khuẩn sống và sinh ra ngoại độc tố ngay trong thực phẩm. Nếu con người ăn phải sẽ gây độc cho hệ tiêu hoá. Ví dụ:\n- Vi khuẩn Clostridium botulinum có khả năng sinh bào tử và sinh ngoại độc tố botulinum. Độc tố này không làm rối loạn hệ tiêu hoá mà tác động đến hệ thần kinh của não bộ. Bệnh nhân có các triệu chứng như liệt cơ mắt, giân đồng tử, hoa mắt, mất phản xạ với ánh sáng; sau đó liệt cơ hàm, cơ lưỡi, họng, cơ dạ dày; giảm chất nhầy ở ruột gây táo bón, chướng hơi, miệng khô, mất tiếng, tim đập nhanh, hệ tuần hoàn và hệ hô hấp bị tê liệt, dẫn đến tử vong (tỉ lệ tử vong khoảng 60 - 70%).\n- Vi khuẩn Staphylococcus aureus sinh ra ngoại độc tố ruột enterotoxin. Độc tố này bền với nhiệt và chịu được pH = 5 nên muốn phá huỷ chúng hoàn toàn cần đun sôi thực phẩm liên tục trong 2 giờ hoặc hấp ở áp lực hơi nước 120 °C trong 30 phút. Cơ thể người rất nhạy cảm với độc tố này, đến 90% người ăn thức ăn nhiễm tụ cầu vàng bị ngộ độc với các triệu chứng như: nôn ói dữ dội, tiêu chảy, đau dạ dày, đau bụng, viêm họng làm lạc giọng, mệt mỏi rã rời, nhức đầu, ra mồ hôi, co giật cơ, hạ huyết áp, mạch yếu,... Tuy nhiên, bệnh biểu hiện nhẹ, ít khi dẫn đến tử vong.\n\nHình 11.1. Một số vi khuẩn gây ngộ độc thực phẩm\n\nMột số vi khuẩn chứa nội độc tố, chất độc sẽ sinh ra khi phân huỷ thực phẩm trong đường tiêu hoá và gây ngộ độc. Ví dụ:\n- Vi khuẩn Salmonella sinh trưởng trong thực phẩm nhưng không gây độc tố, khi vào ruột và máu mới sinh độc tố. Thời gian ủ bệnh rất nhanh, trong khoảng vài giờ người bệnh có triệu chứng nôn ói dữ dội, tiêu chảy, cơ thể kiệt sức, mệt lả, rối loạn hệ tuần hoàn, đau bụng dữ dội. Bệnh kéo dài từ 1 – 6 ngày rồi khỏi, ít khi dẫn đến tử vong.\n- Vi khuẩn đường ruột Streptococcus faecalis có hình cầu, sống trong ruột người, động vật máu nóng, đất, nước và thực vật. Vi khuẩn này thường nhiễm trong các thực phẩm thịt, làm người bệnh bị đau bụng, nôn ói, mệt mỏi, một số trường hợp dẫn đến tử vong.\nNgoài ra, ngộ độc thực phẩm còn do virus (virus viêm gan A, virus Rota,...), động vật kí sinh (amip, giun sán kí sinh,...) và vi nấm (nấm mốc,...).\n \n62 \n"
}