{
    "pageNumber": 64,
    "pageText": "2. Ngộ độc do thực phẩm chứa độc tố\nMột số thực phẩm chứa độc tố có thể gây ngộ độc nếu ăn phải. Mức độ ngộ độc tuỳ thuộc vào\nđộc tính của từng loại thực phẩm.\n– Ngộ độc do nấm: Có nhiều loài nấm chứa độc tố có thể gây ra ngộ độc, thậm chí gây tử vong.\nVí dụ, ngộ độc do nấm Amanita, trong chi này, có một số loài nấm độc như: Amanita verna\n(nấm độc tán trắng) là thủ phạm gây ra 90% trường hợp tử vong do ngộ độc nấm; nấm\nAmanita muscaria có chất độc là muscimol và muscarin, gây nôn, tiêu chảy, có thể gây tử vong\ndo liệt trung khu hô hấp; nấm Amanita phalloides (Nấm độc xanh đen) chứa chất cực độc là\nphallotoxin và amanitin, chỉ cần 30 g cũng đủ gây chết người.\na) Nấm Amanita verna\nb) Nấm Amanita phalloides\nHình 11.2. Một số loài nấm độc\nc) Nấm Amanita muscaria\n- Ngộ độc do tảo: Có một số loài tảo nước ngọt, nước lợ, nước mặn có chứa chất độc, gây\nnguy hiểm cho con người và động vật. Độc tố của tảo gồm có ba nhóm: hepatotoxin (hại gan);\nneurotoxin (hại thần kinh); dermatoxin và intestinal toxins (gây dị ứng da và tiêu chảy).\n- Ngộ độc do một số thực vật bậc cao: Sắn, măng chứa glucoside bị thuỷ phân trong đường\ntiêu hoá giải phóng cyanhydric acid gây ngộ độc; khoai tây mọc mầm chứa chất solanine – một\nalkaloid có tính độc, trường hợp nhẹ có triệu chứng nôn, tiêu chảy, đau bụng, trường hợp nặng\ncó thể gây tụt huyết áp, mạch nhanh, sốt, đau đầu và thậm chí\ntrong một số trường hợp có thể dẫn tới tử vong;...\n- Ngộ độc do một số động vật: Cá nóc có chứa chất độc\ntetrodotoxin làm tê liệt thần kinh; một số loài cóc chứa chất độc\nbufotoxin (có trong gan, trứng, da, mủ, mắt và hạch thần kinh)\ncó thể gây chết người trong thời gian nhiễm độc rất ngắn,...\n• Hãy kể tên một số loài thực vật, động\nvật, nấm được dùng làm thực phẩm và\ncó thể gây độc cho người.\n• Hãy cho biết những đặc điểm nhận\ndạng của nấm độc.\nĐọc thêm\n- Lá ngón chứa hoạt chất alkaloid cực độc (glesemin, koumin, kouminidin),\năn phải khoảng ba lá sẽ gây tử vong.\n- Điều trị ngộ độc do lá ngón: Gây nôn, uống nước, rửa dạ dày,\ndùng than hoạt tính, điều trị các triệu chứng suy hô hấp, co giật,\nnhịp tim chậm, tụt huyết áp, tiêu cơ vân. Hiện chưa có thuốc\ngiải độc đặc hiệu.\nHình 11.3. Cây lá ngón\n63 \n"
}