{
    "pageNumber": 65,
    "pageText": "3. Ngộ độc do thực phẩm nhiễm hoá chất độc hại\nHoá chất độc hại có trong thực phẩm rất phong phú và phức tạp, như các kim loại nặng trong tự nhiên, các hoá chất sử dụng trong quá trình sản xuất nguyên liệu (phân bón hoá học, thuốc bảo vệ thực vật, thuốc kháng sinh trong chăn nuôi, nuôi trồng thuỷ sản,...), chế biến (chất kích thích ngon miệng, chất tạo ngọt,...), bảo quản (chất ổn định, chất bảo quản, bao bì chứa chất độc,...),... Nếu ăn phải những thực phẩm chứa hoá chất độc hại, người bệnh sẽ bị ngộ độc, mức độ ngộ độc khác nhau tuỳ thuộc vào nồng độ và loại hoá chất.\n\nTrong quá trình sản xuất nông nghiệp, người dân sử dụng các loại thuốc trừ sâu, bệnh, thuốc diệt cỏ để bảo vệ cây trồng khỏi sâu bệnh, nhằm tăng năng suất. Tuy nhiên, do lạm dụng, sử dụng không đúng quy trình hoặc nồng độ không thích hợp dẫn đến thuốc trừ sâu còn tồn dư trong sản phẩm sau khi thu hoạch.\n\nVí dụ:\n– Ngộ độc do thực phẩm nhiễm thuốc trừ sâu, bệnh: Phun thuốc trừ sâu, bệnh trong trồng trọt không đúng quy trình, quá liều lượng, làm cho thuốc lưu lại trên thực phẩm. Nếu ăn phải thực phẩm (rau, củ, quả,...) nhiễm thuốc trừ sâu thì có thể bị ngộ độc cấp tính hoặc mãn tính. Biểu hiện bao gồm các triệu chứng: tê môi, đau lưỡi, đau bụng, buồn nôn, tiêu chảy, nhức đầu, chảy nhiều nước bọt, da lạnh, mạch đập chậm, đồng tử mắt co lại,...; trường hợp ngộ độc nặng có thể bị co giật hoặc bất tỉnh,... Các biểu hiện này thường xảy ra nhanh sau khi ăn, uống và có thể kéo dài tuỳ vào mức độ ngộ độc.\n- Ngộ độc do thực phẩm dư lượng kháng sinh: Dùng thuốc kháng sinh trong chăn nuôi không đúng quy trình hoặc quá lạm dụng, làm cho lưu lượng kháng sinh tồn dư trong sản phẩm. Dư lượng kháng sinh trong thực phẩm cao gây ngộ độc cho con người hoặc các bệnh nghiêm trọng khác trong gan, thần kinh, hệ tiêu hóa, tim,...; làm giảm sự đáp ứng miễn dịch của cơ thể, gây nên hiện tượng kháng thuốc.\n\n4. Trong sản xuất nông nghiệp, cần có những lưu ý gì để phòng tránh ngộ độc thực phẩm?\n\nHãy kế một số chất bảo quản có nguy cơ gây ngộ độc, được sử dụng trong chế biến và bảo quản thực phẩm.\n\n\nIII. BIỆN PHÁP PHÒNG TRÁNH VÀ ĐIỀU TRỊ NGỘ ĐỘC THỰC PHẨM\n1. Biện pháp phòng tránh ngộ độc thực phẩm\n\nĐể phòng tránh ngộ độc thực phẩm, cần có các biện pháp kiểm soát ở tất cả các khâu từ sản xuất nguyên liệu đến sử dụng thực phẩm.\n\n5. Hãy đọc thông tin ở mục III và hoàn thành bảng theo mẫu sau:\n\nBảng 11.2. Phân tích một số biện pháp phòng tránh ngộ độc thực phẩm\n\n| Biện pháp phòng tránh ngộ độc thực phẩm | Ưu điểm | Hạn chế | Đề xuất biện pháp thay thế | \n|---|---|---|---|\n| ? | ? | ? | ? |\n| ? | ? | ? | ? |\n\nCó nhận định cho rằng: “Các biện pháp phòng tránh ngộ độc thực phẩm sẽ hiệu quả hơn nếu thực hiện đồng bộ tất cả các khâu\". Hãy làm rõ nhận định trên. \n"
}