{
    "pageNumber": 66,
    "pageText": "| Khâu | Biện pháp phòng tránh ngộ độc thực phẩm |\n|---|---|\n| Sản xuất nguyên liệu | - Chọn giống sản xuất nguyên liệu đảm bảo an toàn, tránh các thực phẩm chứa chất độc. <br> - Quy hoạch môi trường trồng trọt, chăn nuôi đảm bảo an toàn (sạch, không bị ô nhiễm). <br> - Quản lí nguồn thức ăn chăn nuôi, thuốc thú y, thuốc bảo vệ thực vật, kĩ thuật chăm sóc, bảo vệ cây trồng, vật nuôi;... <br> - Đảm bảo thực hành canh tác tốt (GAP). <br> - Cần quản lí chặt chẽ việc sử dụng phân bón hoá học, thuốc trừ sâu, diệt cỏ,... trong sản xuất lương thực, thực phẩm. |\n| Sản xuất và chế biến thực phẩm | – Sử dụng các nguyên liệu đảm bảo an toàn để sản xuất, chế biến thực phẩm (không sử dụng nguyên liệu thực phẩm đã quá hạn sử dụng, không rõ nguồn gốc, xuất xứ, các chất phụ gia, chất hỗ trợ chế biến đã quá hạn sử dụng, vượt quá giới hạn cho phép; hoá chất không rõ nguồn gốc, hoá chất bị cấm; động vật chết do bệnh, dịch bệnh,...). <br> - Lựa chọn quy trình công nghệ chế biến hợp lí, an toàn. <br> - Vệ sinh khu vực sản xuất, chế biến thực phẩm; đảm bảo an toàn, hạn chế ô nhiễm. <br> - Thiết lập khuôn khổ pháp lí và tổ chức thực hiện lộ trình bắt buộc áp dụng hệ thống Thực hành sản xuất tốt (GMP, GHP, GAP, HACCP). |\n| Bảo quản | - Kiểm tra chất lượng sản phẩm sau khi đóng gói. <br> - Bảo quản với các điều kiện an toàn sau khi chế biến, tránh nhiễm khuẩn, biến đổi các chất trong thực phẩm. <br> - Sử dụng các chất bảo quản trong ngưỡng an toàn. |\n| Dịch vụ và thương mại | - Đảm bảo thực phẩm an toàn trong việc quản lí thị trường (thực phẩm có nguồn gốc rõ ràng, được kiểm nghiệm, còn hạn sử dụng,...). <br> – Không sử dụng phương tiện gây ô nhiễm thực phẩm, phương tiện đã vận chuyển chất độc hại chưa được tẩy rửa sạch để vận chuyển nguyên liệu thực phẩm,... <br> - Kiểm tra chặt chẽ các thực phẩm xuất khẩu, nhập khẩu.  <br> - Phản hồi các sản phẩm không an toàn kịp thời cho nhà sản xuất và các cấp quản lí. |\n| Tiêu dùng | - Không sử dụng các loại thực phẩm đã có dấu hiệu nhiễm khuẩn, như thực phẩm ôi, thiu, để thời gian dài ngoài nhiệt độ thường,... <br> - Thực hiện nguyên tắc ăn chín, uống sôi nhằm tiêu diệt vi khuẩn hoặc phá huỷ chất độc, hạn chế ăn các thực phẩm chưa nấu chín (gỏi, tái, tiết canh,...). <br> - Thận trọng khi sử dụng nấm làm thức ăn, sử dụng các loại nấm có nguồn gốc, xuất xứ rõ ràng, tránh các loại nấm không rõ nguồn gốc, mọc hoang dại trong rừng; đặc biệt là các loại nấm có màu sắc sặc sỡ, nhựa mủ trắng trong thân nấm,... <br> - Cần thận trọng kiểm tra khả năng gây độc trước khi sử dụng các loại thực phẩm chứa chất độc có nguồn gốc từ thực vật, động vật. Hạn chế ăn quá nhiều măng, sắn (khoai mì),... nhất là người già, trẻ em, phụ nữ mang thai. Không sử dụng khoai tây đã mọc mầm,...; một số loài động vật có chứa chất độc như cá nóc, cóc,... <br> - Cần rửa sạch các loại rau, củ, quả dưới vòi nước; ngâm rau, củ, quả với nước muối pha loãng; gọt vỏ nhằm loại bỏ bớt chất độc hại. | \n"
}