{
    "pageNumber": 70,
    "pageText": "- Đảm bảo vệ sinh trong quá trình chế biến và bảo quản thực phẩm. \n- Đảm bảo việc giám sát và kiểm định chất lượng thực phẩm. \n- Nâng cao ý thức của người dân.\n + Xác định kết quả sau khi thực hiện biện pháp so với trước khi áp dụng có sự thay đổi như thế nào. Từ đó, đánh giá mức độ thực hiện ở các mức tốt, trung bình, chưa tốt.\n + Trường hợp biện pháp được áp dụng chưa đạt hiệu quả cao, hãy để xuất phương án để cải thiện.\n\nBảng 12.2. Kết quả điều tra các biện pháp đảm bảo an toàn vệ sinh thực phẩm được áp dụng tại địa phương\n| Nội dung | Biện pháp được áp dụng | Kết quả thực hiện | Mức độ thực hiện |  Để xuất phương án cải thiện |\n|---|---|---|---|---|\n| ? | ? | ? | ? | ? |\n| ? | ? | ? | ? | ? |\n| ? | ? | ? | ? | ? |\n| ? | ? | ? | ? | ? |\n \n2. Lập kế hoạch thực hiện dự án\n- Mỗi nhóm tiến hành lập kế hoạch thực hiện dự án dựa trên kế hoạch của giáo viên và nộp cho giáo viên duyệt trước khi tiến hành. \n- Mẫu kế hoạch thực hiện dự án của học sinh:\n\nKẾ HOẠCH THỰC HIỆN DỰ ÁN\n\nNhóm: ....... Lớp: .......\n\nĐề tài: ............................. \n\n| THỜI GIAN | NỘI DUNG CÔNG VIỆC | PHƯƠNG PHÁP THỰC HIỆN | NGƯỜI THỰC HIỆN |\n|---|---|---|---|\n| Tuần 1 <br> từ .../.../... đến .../.../... | ... | ... | ... |\n| Tuần 2 <br> từ .../.../... đến .../.../... | ... | ... | ... |\n \n- Sau mỗi tuần, mỗi nhóm báo cáo lại cho giáo viên những nội dung đã và chưa thực hiện được, những nội dung chưa thực hiện được thì nêu rõ lí do và đề xuất phương án giải quyết. \n\n3. Sản phẩm dự án\n- Các nhóm thực hiện ba sản phẩm học tập:\n + Bài báo cáo nội dung mà nhóm tìm hiểu về hiện trạng mất an toàn vệ sinh thực phẩm tại địa phương.\n + Tập san (hoặc truyện tranh) dựa trên nội dung nhóm đã tìm hiểu. \n + Poster tuyên truyền các biện pháp phòng chống mất an toàn vệ sinh thực phẩm. \n- Bài thuyết trình có thể được thực hiện dưới các hình thức khác nhau như bằng PowerPoint (hoặc phần mềm trình chiếu khác), video (có thuyết minh hoặc phụ đề),... Đối với kết quả điều tra, thông tin cần được xử lí bằng phương pháp thống kê, phân tích số liệu và trình bày dưới dạng bảng biểu, biểu đồ; từ đó rút ra nhận xét về kết quả thu được. Lưu ý, tăng cường sử dụng hình ảnh, video, sơ đồ,...; không để quá nhiều chữ. Cuối bài thuyết trình, cần có một vài câu hỏi để củng cố lại nội dung. \n"
}