{
    "pageNumber": 74,
    "pageText": "5. Kể một số hoá chất bảo vệ thực vật được sử dụng tại địa phương em. Hãy đề xuất các biện\npháp sử dụng hoá chất bảo vệ thực vật đảm bảo an toàn cho sản phẩm nông nghiệp.\n6. Bạn A bị ngộ độc (đau bụng, buồn nôn, chảy nhiều nước bọt, tim đập chậm,...) sau khi ăn dưa\nchuột (dưa leo) mẹ bạn mua ở chợ về. Biết rằng trái dưa không có sâu, bệnh, rất tươi, trái to\ntròn, đầy đặn và trước khi ăn bạn A đã quên rửa.\na. Theo em, bạn A có thể bị ngộ độc do nguyên nhân gì?\nb. Từ trường hợp trên, em hãy đề xuất một số biện pháp sử dụng rau, củ, quả hợp lí, an toàn.\n7. Chất độc có trong củ sắn (khoai mì) thuộc nhóm glucoside, khi gặp men tiêu hoá, acid\nhoặc nước sẽ thuỷ phân tạo cyanhydric acid có khả năng gây độc. Người bị ngộ độc bởi\ncyanhydric acid sẽ có triệu chứng đau đầu, buồn nôn, chóng mặt, mệt mỏi, khô họng và\ncó thể tử vong nếu hàm lượng cyanhydric acid quá cao. Độc tố có nhiều ở lớp vỏ dày\nphía trong, hai đầu củ và lõi sắn. Cyanhydric acid có thể kết hợp với đường tạo chất\nkhông độc.\na. Khi sử dụng sắn, không nên ăn những bộ phận nào của củ sắn?\nb. Vì sao khi bóc vỏ sắn xong, người ta thường cạo lớp vỏ trong và ngâm trong nước khoảng\n12 – 24 giờ trước khi chế biến?\nc. Vì sao người ta thường ăn sẵn với đường?\n8. Một số cá nóc chứa độc tố tetrodotoxin, hepatotoxin, chất độc tập trung ở buồng trứng, gan,\nruột và mỡ cá. Thịt cá tươi thường không độc và ăn rất ngon, nhưng khi cả chết, chất độc từ\nnội tạng thấm vào thịt cá. Độc tố cá nóc tác động lên hệ thần kinh trung ương, gây đỏ mặt,\ngiãn đồng tử, mệt mỏi, lạnh, tê môi, lưỡi, tê liệt toàn thân và có thể dẫn tới tử vong. Chỉ cần\n2 g mỡ cá cũng đủ gây chết người.\na. Để phòng ngộ độc cá nóc, khi ăn cá cần phải chú ý điều gì?\nb. Có nên ăn cá nóc vào mùa sinh sản (từ tháng 6 đến tháng 12) không? Vì sao?\n9. Ở công ty A, sau giờ ăn trưa thì có khoảng 50% công nhân bị ngộ độc thực phẩm và xuất hiện\nnhững triệu chứng giống nhau. Nếu là quản lí của công ty, em sẽ xử lí như thế nào? Hãy đề\nxuất các biện pháp nhằm làm giảm ngộ độc thực phẩm qua việc ăn, uống tập thể tại công ty.\n10. Trường Trung học phổ thông B tổ chức bếp ăn để nấu bữa trưa cho học sinh bán trú. Em hãy\nđề xuất các biện pháp để phòng tránh ngộ độc thực phẩm tại trường học.\n11. Gia đình ông C trồng các loại rau, quả để bán. Ngay sau khi phun thuốc trừ sâu, ông C đã\nthu hoạch để bán. Theo em, việc làm của ông C có nguy cơ gây ngộ độc cho người sử dụng\nkhông? Em hãy đề xuất các biện pháp sử dụng thuốc bảo vệ thực vật an toàn, phòng tránh\nngộ độc cho người sử dụng. \n"
}