{
    "pageNumber": 8,
    "pageText": "3. Các tiêu chí đảm bảo cho nông nghiệp sạch\nTheo tiêu chuẩn GAP (Good Agricultural Pratices), an toàn thực phẩm, nông nghiệp sạch cần đảm bảo các tiêu chí sau:\n- Kĩ thuật sản xuất: hạn chế sử dụng thuốc bảo vệ thực vật nhằm làm giảm thiểu ảnh hưởng của dư lượng hoá chất lên con người và môi trường.\n- An toàn thực phẩm: đảm bảo không có hoá chất, không nhiễm khuẩn, không bị ô nhiễm vật lí khi thu hoạch nông sản.\n- Môi trường làm việc an toàn cho người lao động: đảm bảo các phương tiện chăm sóc sức khoẻ, cấp cứu, vệ sinh, đào tạo tập huấn, phúc lợi xã hội cho người tham gia sản xuất nông nghiệp sạch.\n- Truy nguyên được nguồn gốc nhiễm bẩn: khi có sự cố xảy ra, các siêu thị phải thực sự có khả năng giải quyết vấn đề và thu hồi các sản phẩm bị lỗi; xác định được những vấn đề từ khâu sản xuất đến khâu tiêu thụ sản phẩm.\n\n6. Hãy cho biết tại sao tiêu chí an toàn thực phẩm được người tiêu dùng quan tâm hàng đầu.\n\nĐọc thêm\nVietGAP (Vietnamese Good Argricultural Practices) là quy trình của Việt Nam về sản phẩm nông nghiệp (thịt, rau, quả,...) an toàn. Quy trình này hướng dẫn các nhà sản xuất nâng cao chất lượng, đảm bảo vệ sinh an toàn thực phẩm, ngăn ngừa hoặc giảm tối đa những nguy cơ tiềm ẩn có thể xảy ra trong suốt quá trình sản xuất, thu hoạch, chế biến, bảo quản và vận chuyển, mua bán các sản phẩm nông nghiệp.\n\n4. Xu hướng sản xuất nông nghiệp sạch\nHiện nay, mô hình sản xuất nông nghiệp sạch đang là xu hướng của nhiều quốc gia trên thế giới, trong đó có Việt Nam. Việc phát triển sản xuất nông nghiệp sạch giúp đảm bảo chất lượng nông sản một cách tốt nhất đồng thời đem lại nhiều giá trị về mặt kinh tế, từ đó mở ra hướng phát triển bền vững, là xu thế tất yếu để tham gia chuỗi giá trị toàn cầu.\nCác quy định về tiêu chuẩn sản xuất nông nghiệp sạch đã được ban hành như GlobalGAP, EuroGAP, ASEANGAP, VietGAP.\nNgày 14/3/2017, Bộ trưởng Bộ Nông nghiệp và Phát triển Nông thôn đã ban hành Quyết định số 738/QĐ-BNN-KHCN xác định danh mục các dự án nông nghiệp sạch ở nước ta.\n\nHãy lập kế hoạch trồng một loại rau theo tiêu chuẩn nông nghiệp sạch.\n\n- Xuất phát từ nhu cầu người tiêu dùng cần nguồn sản phẩm nông nghiệp có chất lượng cao và an toàn nên đòi hỏi phải sản xuất nông nghiệp sạch.\n- Sản xuất nông nghiệp sạch là phương thức sản xuất nông nghiệp với quy trình được quy định nghiêm ngặt nhằm mục đích không gây ra ô nhiễm môi trường và để tạo ra những nông sản không mang các tính chất, các sinh vật có hại cho người sử dụng trước mắt cũng như lâu dài.\n- Sản xuất nông nghiệp sạch mang lại những lợi ích như đáp ứng được nhu cầu của người tiêu dùng, bảo vệ môi trường và mang lại nguồn thu nhập cho người nông dân.\n- Các tiêu chí quy định cho sản xuất nông nghiệp sạch bao gồm: kĩ thuật sản xuất, an toàn thực phẩm, môi trường làm việc an toàn, truy nguyên được nguồn gốc nhiễm bẩn.\n- Hiện nay, mô hình sản xuất nông nghiệp sạch đang là xu hướng phát triển của nhiều quốc gia trên thế giới.\n"
}