{
    "pageNumber": 9,
    "pageText": "BIỆN PHÁP KĨ THUẬT SỬ DỤNG\nDINH DƯỠNG KHOÁNG ĐỂ TĂNG\nNĂNG SUẤT CÂY TRỒNG VÀ\nTẠO NỀN NÔNG NGHIỆP SẠCH\n\nYÊU CẦU CẦN ĐẠT\n- Phân tích được các nguyên tắc sử dụng khoảng trong việc tăng năng suất cây trồng (phù hợp\nthời vụ, giai đoạn sinh trưởng, phát triển, hàm lượng, phối hợp khoảng....).\n- Phân tích được một số biện pháp kĩ thuật sử dụng dinh dưỡng khoáng nhằm tạo nền nông nghiệp\nsạch. Lấy được ví dụ minh hoạ.\n\nTrồng cây phải cung cấp chất dinh dưỡng để giúp cây sinh trường phát triển tốt.\nVậy phải sử dụng phân bón như thế nào cho hợp lí nhằm thu hoạch được năng suất\nvà chất lượng cao? Trong sản xuất nông nghiệp sạch, có những biện pháp sử dụng\ndinh dưỡng khoảng như thế nào để đáp ứng được mục đích sản xuất?\n\nHình 2.1. Phân khoảng và sản xuất\nnông nghiệp trên đồng ruộng\n\n1. NGUYÊN TẮC SỬ DỤNG PHÂN KHOÁNG ĐỂ TĂNG NĂNG SUẤT CÂY TRỒNG\n\n1. Phân bón và mục đích bón phân\nPhân bón là nguồn dinh dưỡng do con người bổ sung cho cây trồng.\nPhân bón được chia làm ba nhóm chính: phân hữu cơ, phân khoáng\nvà phân vi sinh.\n\n1. Việc bón phân cho cây trồng\nnhằm mục đích gì?\nTrong quá trình sinh trưởng và phát triển, cây trồng hấp thụ các chất dinh dưỡng và một phần các\nchất dinh dưỡng này sẽ mất đi theo các sản phẩm thu hoạch; điều này làm cho đất dần bị cạn kiệt\nnguồn dinh dưỡng. Chính vì vậy, con người cần phải sử dụng phân bón để bổ sung đủ và cân đối\ncác chất dinh dưỡng cần thiết theo yêu cầu của từng loại cây trồng giúp cho cây sinh trưởng và\nphát triển tốt, nhằm đảm bảo lợi nhuận kinh tế cao nhất, đạt năng suất và chất lượng cao.\n\na. Dinh dưỡng khoáng và sự đáp ứng năng suất\nDinh dưỡng khoáng của thực vật gồm các quá trình sinh hoá, sinh lí phức tạp, qua đó các ion khoáng\ntừ đất được rễ hấp thụ và vận chuyển trong thân để tham gia vào quá trình chuyển hoá vật chất\nở cây.\n\nGiữa dinh dưỡng khoáng và năng suất cây trồng có mối quan hệ chặt chẽ. Năng suất được đáp\nứng chỉ khi lượng dưỡng chất được cung cấp đầy đủ và cân đối tạo điều kiện cho cây sinh trưởng\nphát triển tốt. \n"
}