{
    "pageNumber": 30,
    "pageText": "+ Cần ghi rõ nơi trích dẫn của các khái niệm, số liệu thống kê,.... Nguồn trích dẫn cần\nghi cụ thể trong danh mục tài liệu tham khảo.\n- – Khi trình bày báo cáo địa lí với các hình thức khác cần lưu ý:\n+ Trình bày báo cáo với hình thức powerpoint cần lưu ý chọn kiểu chữ, cỡ chữ sao cho\nphù hợp; màu sắc và nền chữ phải hài hoà; hình ảnh và video minh hoạ được sử dụng phải\nrõ ràng và liên quan đến nội dung; hiệu ứng trình chiếu phù hợp với nội dung báo cáo.\n+ Trình bày báo cáo với hình thức video clip: cần lưu ý lựa chọn âm thanh, hình ảnh,\nthuyết minh,... phù hợp với nội dung báo cáo.\nb. Tổ chức báo cáo kết quả (sản phẩm)\nHình thức tổ chức báo cáo sản phẩm rất đa dạng, trong đó có hình thức thuyết trình\nđược sử dụng phổ biến. Khi thuyết trình sản phẩm, cần lưu ý:\n– Trình bày ngắn gọn, súc tích, đúng thời gian quy định.\n- Trình bày đúng trọng tâm nội dung báo cáo.\n– Có thể kết hợp với câu hỏi mở để người nghe cùng thảo luận.\n-\nSử dụng giọng nói và ngôn ngữ hình thể linh hoạt đồng thời có sự tương tác với\nngười nghe.\n\nIV. THỰC HÀNH VIẾT MỘT BÁO CÁO ĐỊA LÍ\n\n? Dựa vào lí thuyết hướng dẫn viết báo cáo địa lí, em hãy lựa chọn một vấn đề trong chương trình Địa lí lớp 10 hoặc\nvấn đề địa lí địa phương để viết một bài báo cáo địa lí.\n \nLựa chọn một trong những vấn đề về địa lí tự nhiên, dân cư, kinh tế, xã hội, môi\ntrường và phát triển bền vững.... trong chương trình Địa Địa lí lớp 10 hoặc vấn đề địa lí địa\nphương để viết một bài báo cáo như:\n- Báo cáo tìm hiểu về một vấn đề địa lí tự nhiên như địa hình, khí hậu, thuỷ văn,\nthổ nhưỡng, sinh vật,... và ảnh hưởng của các yếu tố đó đến đời sống và sản xuất của\ncon người.\n- Báo cáo tìm hiểu về một vấn đề địa lí dân cư như gia tăng dân số, cơ cấu dân số,\nphân bố dân cư, đô thị hoá,...\n- Báo cáo tìm hiểu về một vấn đề địa lí kinh tế như trong ngành nông nghiệp\n(trồng trọt, chăn nuôi,...), công nghiệp (khai thác than, dầu khí, điện, luyện kim, điện tử –\ntin học, sản xuất hàng tiêu dùng, thực phẩm,...), dịch vụ (giao thông vận tải, bưu chính\nviễn thông, tài chính – ngân hàng, du lịch,...). \n"
}