{
    "pageNumber": 100,
    "pageText": "**Đọc ngữ liệu tham khảo**\n\n“**Tôi thấy hoa vàng trên cỏ xanh**: những thước phim\nđánh thức kí ức tuổi thơ và tình quê hương\n\nTôi thấy hoa vàng trên cỏ xanh là bộ phim do Vích-to Vũ (Victor Vũ) đạo diễn, dựa trên tác phẩm cùng tên của nhà văn Nguyễn Nhật Ánh. Phim được sản xuất năm 2015, công chiếu từ ngày 01 tháng 10 trong năm. Bộ phim đã mang lại tiếng vang lớn và được đông đảo công chúng trong và ngoài nước yêu mến. [1]\n\nChuyện phim tập trung kể về cuộc sống thường ngày với những mối quan hệ anh em, tình bạn, tình quê hương, tình yêu tuổi học trò,... đồng thời tô đậm những rung động trong trẻo của ba nhân vật: Thiều, Tường và cô bạn nữ tên Mận. [2]\n\nTường là cậu bé hiền lành, dễ thương, sống cùng bố mẹ và Thiều, người anh trai ở một vùng quê miền Trung nghèo, bình yên, vào thập niên 80. Tường thích đọc sách, yêu truyện cổ tích, quý loài vật. Cậu bé nuôi một con cóc tên “Cu Cậu” dưới gầm giường. Thiều là một chàng thiếu niên hướng ngoại, cũng yêu thương em nhưng hay bày những trò nghịch tinh quái mà cậu em trai thường là người gánh chịu hậu quả.\n\nCuộc sống hẳn là vẫn yên bình trôi đi nếu không xảy ra vụ hoả hoạn với gia đình Mận – cô bạn cùng lớp và cũng là người mà Thiều trộm nhớ thầm yêu. Căn chòi bị thiêu rụi, cha Mận bị chết cháy, mẹ Mận thì bị cho là kẻ gây ra vụ cháy chết người, phải đi tù. Thương tình, cha mẹ Thiều đón cô bé Mận về cưu mang. Từ đây, nảy sinh mâu thuẫn giữa hai anh em Thiều, Tường. Thiều ghen tức bởi sự thân thiết giữa Tường và Mận. Thiều gián tiếp khiến con cóc “Cu Cậu” bị giết thịt, mặc dù biết đó là “thú cưng” của Tường. Trong một lần hiểu lầm tai hại, Thiều còn vô ý làm em trai bị thương nặng. Chỉ đến khi Tường nói cho Thiều biết, hoá ra chính anh mới là người mà Mận thích chơi cùng, bấy giờ anh chàng mới cảm thấy ân hận, day dứt khôn cùng.\n\nQuả thật, trong thời gian gần đây, hiếm có bộ phim Việt Nam nào về tuổi thơ, được chào đón và hoan nghênh như bộ phim này. Hơn nữa, có thể xem sự ra mắt phim Tôi thấy hoa vàng trên cỏ xanh như một sự kiện khác thường. Nói là “khác thường” bởi lẽ phim không có ngôi sao. Cả dàn diễn viên cũng chẳng có cái tên nào đình đám. Nghĩa là thói quen dựa vào tên tuổi của các ngôi sao để “bảo kê” cho doanh thu của nhà phát hành hoặc để đến rạp xem phim của khán giả cũng phải thay đổi. [26]\n\nMột trăm lẻ hai phút phim chầm chậm dẫn người xem ngược về một kí ức thơ bé, theo bước chân chạy mải miết trên con đường làng của Thiều (Thịnh Vinh), theo gương mặt buồn và thường xuyên đẫm nước mắt của Mận (Thanh Mỹ), theo sự hồn nhiên, dễ thương của Tường (Trọng Khang). Những khuôn hình xanh mướt mát, Phú Yên – bối cảnh chính của hơn năm mươi ngày quay Tôi thấy hoa vàng trên cỏ xanh – hiện lên trên màn hình chưa bao giờ đẹp, quyến rũ đến “khác thường” như thế! \n\n---\n\n[1]: Giới thiệu tác phẩm nghệ thuật – đối tượng thuyết minh – và các thông tin liên quan.\n \n[2a]: Đặc điểm thứ nhất của đối tượng: Nội dung câu chuyện được đề cập trong tác phẩm.\n\n[2b]: Đặc điểm thứ hai của đối tượng: Những vẻ đẹp/ thành công của tác phẩm. \n"
}