{
    "pageNumber": 106,
    "pageText": "3. Nêu một số điểm nổi bật về con người, cuộc đời và sự nghiệp văn chương của Nguyễn Du. Theo bạn, với Truyện Kiều, Nguyễn Du đã có những đóng góp gì trong việc phát triển thể loại truyện thơ Nôm của dân tộc?\n4. Bạn hiểu thế nào là yếu tố tượng trưng trong thơ trữ tình? Theo bạn, đoạn thơ sau có yếu tố tượng trưng không? Dựa vào những dấu hiệu nào để khẳng định như vậy?\n\nNày lắng nghe em khúc nhạc thơm\nSay người như rượu tối tân hôn;\nNhư hương thấm tận qua xương tuỷ,\nÂm điệu, thần tiên, thấm tận hồn.\n\nHãy tự buông cho khúc nhạc hường\nDẫn vào thế giới của Du Dương\nNgừng hơi thở lại, xem trong ấy\nHiển hiện hoa và phảng phất hương... \n\n(Xuân Diệu, Huyền diệu)\n\n5. Nêu một số điểm khác biệt chính giữa truyện và truyện kí.\n6. Nhận xét về cách sử dụng ngôi kể, điểm nhìn trong tác phẩm *Tôi đã học tập như thế nào?* (M. Go-ro-ki) hoặc *Xà bông “Con Vịt”* (Trần Bảo Định).\n7. Theo bạn, nhìn từ mối quan hệ với tác giả, người kể chuyện trong truyện ngắn khác với người kể chuyện trong truyện kí như thế nào? Chia sẻ cảm nhận hoặc ấn tượng sâu sắc nhất của bạn khi đọc một trong ba truyện ngắn: *Chiều sương* (Bùi Hiển), *Muối của rừng* (Nguyễn Huy Thiệp), *Kiến và người* (Trần Duy Phiên). \n8. Lập bảng so sánh và chỉ ra những điểm tương đồng, khác biệt về yêu cầu trong cách viết giữa hai kiểu văn bản: \n* **Văn bản nghị luận về một vấn đề xã hội trong tác phẩm văn học** và **văn bản nghị luận về một tác phẩm văn học** \n* **Báo cáo nghiên cứu về một vấn đề tự nhiên hoặc xã hội** và **thuyết minh có lồng ghép một hay nhiều yếu tố như miêu tả, tự sự, biểu cảm, nghị luận** \n9. Lập bảng tổng hợp những điểm đáng lưu ý về các tri thức tiếng Việt liên quan đến:\n\n– Đặc điểm, tác dụng của một số hiện tượng phá vỡ những quy tắc ngôn ngữ thông thường;\n– Đặc điểm và tác dụng của biện pháp tu từ đối;\n– Đặc điểm và tác dụng của biện pháp tu từ lặp cấu trúc;\n– Cách nhận biết và cách sửa một số kiểu lỗi về thành phần câu. \n\n10. Viết đoạn văn (khoảng 200 – 300 chữ) về một trong hai nội dung sau:\n* Con người sẽ được gì, mất gì khi trở thành bạn với muôn loài? \n* Phải chăng \"cái tôi\" là một thế giới? \n"
}