{
    "pageNumber": 19,
    "pageText": "ngực nó phát ra tiếng “hùm\" nho nhỏ nghe rất đáng sợ, tựa như thần Chết bực mình\ncáu kỉnh vì sự can thiệp của ông với nó. Ông Diểu rút phắt tay lại. Con khỉ run bắn,\nnó đưa đôi mắt đờ dại nhìn ông cầu khẩn. Ông Diểu\nbỗng thấy thương hại. Viên đạn phá vỡ bả vai của nó,\nlàm trồi ra hẳn đoạn xương dài đến bốn phân. Mỗi\nkhi đoạn xương va chạm, con khỉ quằn quại trông rất\nđau lòng. 3\n– “Để thế không ổn!” – Ông Diểu vơ lấy một nắm có Lào vò nát. Ông cho vào\nmiệng nhai kĩ. Ông đắp nắm lá vào miệng vết thương con khỉ. Nắm lá sẽ có tác dụng\ncầm máu cho nó. Con khỉ co rúm người lại và nghiêng đôi mắt ươn ướt nhìn ông.\nÔng Diễu tránh nhìn vào đôi mắt nó.\n\nMột lát, con khỉ rúc hẳn vào hai lòng tay ông Diểu. Miệng nó phát ra âm thanh\nlắp bắp nghe như tiếng của trẻ con. Ông biết nó đang van xin và tìm một sự giúp\nrập. Ông rất khó chịu.\n– “Thà mày chống cự thì tốt cho tao, – ông Diểu nhìn vào cái đầu ngoan ngoãn\ncủa con khỉ nhỏ cau mày. – Mình đâm già rồi... Nó biết người già thì dễ mủi lòng.\nBây giờ tao biết lấy gì băng bó cho mày hở khỉ?\"\n\nÔng Diểu suy nghĩ. Ông đành cỏi chiếc quần lót đang mặc. Ông dùng chiếc quần\nlót ấy để băng vết thương cho nó. Vết thương cầm máu, con khỉ không còn rên nữa.\n\nCứ thế trần truồng, ông Diểu vừa bế vừa đỡ con khỉ tìm đường tụt xuống chân núi.\nThoắt nhiên, đất đá từ lưng chừng núi sụt xuống rào rào như có sức mạnh nào đấy\nxô đẩy.\n\nNúi lở!\n\nÔng Diểu thót mình và bám thật chặt vào tảng đá, kinh hãi. Đoạn đường mà ông\nleo lên lúc nãy loáng cái chỉ còn một vết chém thẳng phẳng lì. Ông Diểu không còn\nthấy cây duối để quần và giày đâu nữa. Đi xuống đường ấy bây giờ thật nguy hiểm.\nĐành phải vòng ra sau núi. Xa hơn nhưng lại an toàn.\n\nÔng Diểu lần mò đến hơn hai tiếng đồng hồ mới xuống được đến chân núi. Thật\nchưa bao giờ ông lại vất vả và mệt đến thế. Người ông đầy vết xây xát. Con khỉ sống\nkhông ra sống, chết không ra chết. Kéo nó trên đất thì quá đau lòng, mà bế ẵm nó\ntrên tay thì không đủ sức.\n\nĐến chỗ lùm cây dây leo nấp chờ ban sáng, ông Diễu dừng lại để tìm mũ áo và\nnắm xôi nếp. Ở đấy đùn lên một đống mối to gần bằng cây rạ. Đống mối nhóp nháp\nmột thứ đất mới đỏ au, trên đấy đầy những cánh mối ướt rụi. Khốn nạn, dây vào tổ\nmối thì những đồ vật của ông thành cám! Thở dài thất vọng, ông Diểu quay lại bế\ncon khỉ lên.\n\n– “Chẳng lẽ lại cứ nồng nỗng thế này về nhà thì thật khả ố! – Ông Diểu bực\nmình. – Mình sẽ thành một trò cười cho thiên hạ mất...\"\nDự đoán\n3 Bạn đoán xem liệu ông\nDiểu có cứu khỉ đực không? \n"
}