{
    "pageNumber": 25,
    "pageText": "Cháu theo sát bên bố. Từ thành miệng đến sân giếng, lúc nhúc những kiến. Một đám đang bò lên cần kéo nước. Chúng theo đà ngang ra tới cây dọc, xuống tận gàu. Mũi tấn công này khiến bố mẹ cháu tái mặt. Sự đe doạ đời sống đã cận kề. Bố ra lệnh tất cả vào nhà, chốt chặn cửa lại. Mẹ soạn ra mớ quần áo cũ, lục lọi những giẻ những bao. Bố soi đèn tìm ngóc hang ngạch kẽ và anh em cháu ra sức bít kín. Công việc này khó khăn như chặn nước thấm qua cát. Bố cháu phát hiện nhiều đường giao thông kiến đào xuyên móng. Chúng cháu thay nhau đái vào các nơi ấy rồi dùng búa tán bằng mặt. Còn bên ngoài, đầu vách, mái nhà... làm sao? Cản gió dễ hơn ngăn kiến. Gió không mắt, thổi có hướng. Đằng này bọn kiến di chuyển tứ phía, biết len lách và tập trung vào mục tiêu. Nghĩ đến đó, cháu thừ người, da rợn gai.\n\nMẹ tỉnh táo cho đến khi nấu xong nồi cơm tối. Chợt nghe gà oác chái sau, mẹ hốt hoảng, co rúm người rồi ngã sấp lên nền nhà. Sợ hãi của mẹ lan sang lũ em rất nhanh. Bố sửng sốt đứng nhìn. Gà lại kêu tháo lên như những lúc bị chồn đuổi. Cháu nhận rõ tiếng đập cánh rồi đồ chừng chúng chạy tán loạn ra vườn. Bố cố hết sức mới dỗ được mẹ và lũ cháu ăn cơm. Sau đó gom hai cái giường ra gian giữa, bố động viên mọi người lên giường. Đích thân bố rờ rẫm, tấn kĩ từng góc mùng. Tự dưng, cả nhà không ai dám hé một tiếng, y như sợ bọn kiến bên ngoài nghe.\n\nGần sáng, heo từ nhà bếp kêu thét. Rồi chúng phá chuồng chạy rầm rập. Ban đầu, chúng quần đảo quanh nhà. Rồi như cùng đường, chúng tháo chạy ra đường.\n\n7.\n\nNgoài trời sáng rất lâu trong nhà mới sáng, cháu đoán chắc như thế. Đêm vừa qua, cháu ngủ khá đầy giấc. Mở bừng mắt, cháu nhắm lại ngay. Cả nhà vẫn nằm yên trên giường. Không ai muốn trời sáng. Đêm đã nhấn chìm bọn kiến vào bóng tối và vận hồi sức cho cả nhà. Riêng bố, không hoàn toàn được như vậy. Đầu hôm, bố trở mình hoài. Nửa đêm về sáng, bố mới nằm im.\n\nBố cháu vén mùng ra trước. Bố đi lại xó cửa, đái xè xè. Sau đó, lặng im. Cháu xoay người nằm nghiêng và thấy bố cứ đứng ì một chỗ ngửa mặt tứ phía. Cháu là người thứ hai ra khỏi mùng. Mắc tiểu, cháu cũng muốn đến xó cửa. Nhưng khi hiểu vì sao bố có bộ tịch ấy, cháu run lên. Bọn kiến đã vào khắp nhà. Chúng bám theo đòn tay, rui, mè,... vẽ nên những ô vuông. Từ nóc, chúng lần theo cột. Dọc vách, hàng trăm dòng kiến đen như nước nhều. Đầu mấy mối dây treo mùng, tốp tiền sát¹ nhớn nhác chạy đi chạy lại. Vùng an ninh cho gia đình rút lại hai chiếc giường và mấy khoảnh nền xa chân cột, xa móng. Bàn thờ, tủ áo, bồ lúa, bồ mì, thùng đậu, đống khoai,... đều nằm dưới sự kiểm soát của chúng.\n\nBố cháu ra lệnh mặc thêm quần áo, nhiều lóp càng tốt. Lúc này, kiếm cho được một người hai bộ rất khó. Bố ra lệnh xé cả hai cái mùng và mền ra thành từng dải, rồi quấn vào chân vào tay, vào mặt, vào cổ,... chỉ chừa hai mắt. Bố quấn cho mẹ xong, không còn giẻ cho bố. Mẹ khóc, đòi tháo ở hai cánh tay để quấn chân cho bố.\n\n¹ Tiền sát: đi trước quan sát. \n"
}