{
    "pageNumber": 26,
    "pageText": "Bố không chịu. Mẹ cháu lại khóc. Lũ cháu khóc theo. Mẹ cháu đứng lên, rút hai cái bao tời chặn ở của bếp xuống, lao đến bồ lúa. Bố cản lại:\n– Còn người, còn của! – Bố nói, hai lòng mắt rận đỏ như ngập máu.\nMẹ ném trả cái bao, trở lại bên lũ cháu. Bố cúi xuống gầm giường, lôi can dầu hôi ra, lắc lắc, đặt giữa nền nhà. Bố tự xé áo mình đang mặc, tháo một cây thanh giường, quấn vào rồi cẩn thận tẩm dầu. Còn lại một ít, bố trút ra tay, bôi khắp từ bàn chân cho đến bắp đùi. Chưa rõ bố sẽ làm gì, nhưng nhìn bố với cái quần xà lỏn, thân trên gần như trần trụi, mẹ run cầm cập. Bố bảo mở cửa. Cháu dùng chân đạp mạnh. Hai cánh bung ra, ánh sáng ùa vào. Cả nhà kêu rú. Kiến như từ bóng tối ngồn ngộn trồi lên. Bọn chúng đông gấp triệu lần cháu tưởng. \n– Chạy! – Bố thét.\nMẹ và lũ cháu ra tới hiên, dừng lại. Từ cây đến có không nơi nào là không có kiến. Bố ra tới hiên, bật lửa châm vào cây thanh giường quấn giẻ. Bố ngần ngại một tí rồi ốp ngọn lửa vào mái tranh. Mẹ xông trở lại níu cứng tay bố.\n– Chạy đi! – Bố thét lên, gỡ tay mẹ và lao ra trước.\nBan đầu, bố cháu bước chậm, vừa đi vừa dùng lửa thui kiến mở đường nhưng không vạch được một kẽ chỉ. Kiến bám theo chân bố leo lên. Bố ném cây lửa vào đống rơm ở giữa bốn gốc thông già. Quay lại, bố ôm lấy con út, đôn lên vai, khom mình chạy. Chúng cháu đạp lên bất cứ cái gì, lao theo. Mẹ cháu ra tới đám cà phê, vướng cành ngã uỵch. Cháu quay lại đỡ mẹ. Kiến bu kín hai mẹ con cháu. Mấy lần, cháu đưa tay vóc¹ mắt cho mẹ rồi lại vóc mắt cho mình. Mẹ cứ nói không sao nhưng mỗi lúc một chậm, hơi thở nặng dần. Băng quấn cổ, quấn chân tuột, mẹ thêm lúng túng. Vượt qua đám mì, mẹ cháu lại ngã. Chưa kịp đỡ dậy, mẹ đã ôm mặt kêu thét lên. Kiến rúc vào mắt. Cháu cõng mẹ lao như bay. Tới bờ rào, cháu không đủ sức vượt. Bên kia, bố cháu trở lại. Bố đưa hai cánh tay bám đầy kiến rướm máu rước mẹ. Cháu leo qua bờ rào, mắc chân vào dây kẽm. Giựt không đứt, gỡ không ra. Kiến cánh tứ phía lao tới. Cháu dùng miệng cắn mối buộc, tháo chạy. Cái chân phải cháu có hồi sưng tấy lên là vì thế. \nRa tới quốc lộ, kiểm điểm lại, gia đình đủ cả. Bố cháu ra lệnh cởi bỏ áo quần và các thứ, ném ra xa. Mẹ cháu và em gái cháu xin giữ lại lóp trong. Hai anh em cháu muốn lột sạch nhưng mẹ buộc giữ lại cái quần đùi và áo may-ô. Còn bố chẳng có gì để cởi ngoài cái quần xà lỏn. \nTrong khoảnh khắc ấy, cháu nhìn về hướng đông, lửa leo tót nóc nhà.\nNgay chỗ đống rơm, một cột khói theo ngọn thông vươn lên trời cao trong xanh. Gió mang lửa đi khắp vườn, lan ra rẫy.\nGia đình cháu vừa giết kiến còn rải rác trên mình vừa chạy về hướng thị xã.\n¹ Vóc mắt: lau, chùi mắt. \n"
}