{
    "pageNumber": 28,
    "pageText": "VIẾT VĂN BẢN NGHỊ LUẬN VỀ MỘT VẤN ĐỀ XÃ HỘI\nTRONG TÁC PHẨM VĂN HỌC\n\t\nTrong bài học này, bạn sẽ học cách viết văn bản nghị luận về một vấn đề xã hội\ntrong tác phẩm văn học. Để viết được kiểu bài này, bạn cần vận dụng những hiểu\nbiết về tác phẩm đã học và kiến thức xã hội kết hợp với kĩ năng viết văn bản nghị\nluận xã hội (đã học ở Bài 2. Hành trang vào tương lai (Ngữ văn 11, tập một)).\n\nTri thức về kiểu bài\nKiểu bài: Nghị luận về một vấn đề xã hội trong tác phẩm văn học là kiểu bài dùng lí lẽ và bằng\nchứng để bàn luận, làm sáng tỏ một vấn đề xã hội (một ý kiến, một tư tưởng đạo lí hay một\nhiện tượng xã hội) được đặt ra trong tác phẩm văn học và giàu ý nghĩa đối với cuộc sống.\nYêu cầu đối với kiểu bài:\nXem Bài 2. Hành trang vào tương lai (Ngữ văn 11, tập một).\n\nĐọc ngữ liệu tham khảo\nThế nào là sống trọn vẹn?\n\nThời khắc năm cùng tháng tận, trong không khí lặng thầm của ngày\nđông chí, lần giở những tờ lịch cuối cùng, tôi chợt bắt gặp mấy dòng thơ\ntrong bài thơ số 90, trích từ tập Thơ Dâng (món quà muốn dâng tặng cho\nđời) của nhà thơ Ta-go (Tagore):\n“Ngày tử thần gõ cửa nhà anh\nAnh sẽ có món chi làm tặng vật?\nTrước vị khách đến thăm tôi sẽ đặt\nCái li tràn đầy cuộc sống của tôi dâng.\"[1]\n\nĐoạn thơ của Ta-go đã tạo ra một tình huống đặc biệt để mỗi người\ntrăn trở về ý nghĩa của cuộc sống: “Ngày tử thần gõ cửa nhà anh/ Anh sẽ\ncó món chi làm tặng vật?”. “Tặng vật” nào sẽ làm cho tử thần hài lòng?\nĐây quả là một vấn đề nan giải. Rồi chính nhà thơ cũng hé lộ cho chúng\nta câu trả lời cho tình huống ấy: “Trước vị khách đến thăm tôi sẽ đặt/ Cái li\ntràn đầy cuộc sống của tôi dâng”. Món quà ý nghĩa nhất chính là “cái li tràn\nđầy cuộc sống” – một cuộc sống trọn vẹn, có ý nghĩa. Hình như Ta-go muốn\ntận hưởng hết cái đẹp đẽ, cái đa thanh, phức vị của cuộc sống thăng trầm\ntrước khi gặp thần Chết. Đoạn thơ đã gửi đến chúng ta thông điệp: Cần\nsống trọn vẹn từng phút giây cuộc đời. Vậy thế nào là sống trọn vẹn?\n[1]: Giới thiệu tác\nphẩm văn học và\nnêu vấn đề xã hội\nđược đặt ra trong\ntác phẩm.\n\n\n28 \n"
}