{
    "pageNumber": 29,
    "pageText": "## Trích đoạn văn bản\n\nTrước hết, sống trọn vẹn là biết cho đi, như việc dâng tặng “chiếc li tràn đầy cuộc sống” của nhân vật trữ tình trong đoạn thơ. [2a] Theo lẽ thường, đời sống là một cuộc chuyển hoá của cho và nhận, nhận và cho. Chúng ta không thể nào sống mà không kết nối với người khác. Tình cảm của chúng ta là kết quả của quá trình tương tác với đồng loại. Một đứa trẻ chỉ có thể lớn lên khi được chăm sóc bởi cha mẹ, gia đình – nhận sự dưỡng nuôi từ thân nhân. Sau đó, đứa trẻ sẽ nhận được sự giáo dục của nhà trường, sự bảo trợ từ xã hội. Lớn lên, nó lao động và ngâm thực hiện một giao kết xã hội giữa quyền lợi và nghĩa vụ với đất nước. Trong suốt cuộc đời, chúng ta đã nhận nhiều như thế, lẽ nào không biết cho đi?[3a]\nQuan trọng hơn cả, sống trọn vẹn là kiên trì cống hiến, theo đuổi lí tưởng. [2b] Tuy nhiên, nếu những nỗ lực của chúng ta nhiều khi không thành công, suốt đời cũng không có được điều gì quá lớn để gửi lại thì thế nào? Nếu như vậy, bạn đừng bao giờ nản chí, cứ tiếp tục cống hiến và tạo ra thành tựu. Bạn biết không, mỗi viên gạch chẳng làm nên điều gì cả, nhưng nhiều viên gạch nối chồng lên nhau, tạo thành bức tường vững chắc có thể dẫn gió, dẫn nước, che sóng, ngăn triều. Cái chúng ta làm ra hôm nay còn dang dở, người sau sẽ tiếp nối. Chỉ cần tận tuỵ với lí tưởng cống hiến của mình, dù thành tựu có nhỏ bé, bạn vẫn là người đã để lại cho cuộc sống một nền móng, một mảng nào đó của một thành tựu lớn lao. [3b]\n\nBằng hình ảnh ẩn dụ “tử thần gõ cửa” và “cái li tràn đầy cuộc sống\", tác phẩm đã đặt ra vấn đề xã hội lớn lao: Con người nên làm gì để sống một cuộc đời trọn vẹn? Tử thần sẽ đến thăm và tôi sẵn sàng dâng tặng cuộc sống tràn đầy nếu như tôi thật sự có cuộc đời đẹp đẽ để dâng tặng. Ngược lại, sẽ bất ngờ và đau đớn biết bao trước vị khách lạ nếu “chiếc li” của tôi trống rỗng. Ngoài ra, cách sử dụng từ ngữ trang trọng như “tử thần”, “vị khách” cũng cho thấy thái độ bình thản của nhân vật trữ tình khi đối diện với điểm kết thúc của cuộc đời. Tương đồng với quan niệm của Ta-go, người Tây Tạng cũng cho rằng con người chỉ biết cách chết nếu như biết cách sống, bởi lẽ sống và chết thực chất chỉ là cách thức chúng ta ứng xử đối với từng giai đoạn của cuộc đời. Những dòng thơ hàm súc tuyệt đẹp này gợi cho ta biết bao suy ngẫm về cách sống hiến dâng tròn đầy và đẹp đẽ với tư cách của một con người. [4]\n\nGiờ tiếp những tờ lịch còn dang dở, thấy chưa đầy tuần là đã sang năm. Lại một chặng nữa trong đời sống của chính mình đi qua. Suốt gần mười tám năm qua, nhiều lúc bản thân cũng yếu đuối, xa rời lí tưởng sống của mình. Song, cho đến hôm nay, vẫn còn vững bước trên con đường văn chương, tôi biết rằng lí tưởng đó mình vẫn còn nắm chặt và luôn hướng về. Mỗi chúng ta chỉ có thể bằng cống hiến và sự kiên trì của mình mà sống một cuộc đời trọn vẹn. Đó chính là thông điệp ý nghĩa nhất mà tác phẩm đã trao tặng chúng ta. [5]\n\n**Theo Lâm Hoàng Phúc**\n\n(Nhiều tác giả, Những bài văn nghị luận xã hội chọn lọc, NXB Đại học Sư phạm Thành phố Hồ Chí Minh, 2020, tr. 26-28)\n\n**Chú thích:**\n\n* [2a], [2b]: Trình bày các luận điểm để làm rõ vấn đề xã hội được đặt ra trong tác phẩm.\n* [3a], [3b]: Trình bày lí lẽ và bằng chứng để làm rõ luận điểm.\n* [4]: Bình luận về ý nghĩa của vấn đề xã hội được gợi ra từ tác phẩm.\n* [5]: Khẳng định vấn đề; đánh giá đóng góp của tác phẩm về vấn đề. \n"
}