{
    "pageNumber": 30,
    "pageText": "Đối chiếu ngữ liệu tham khảo với tri thức về kiểu bài và cho biết: \n\n1. Người viết có quan điểm như thế nào về vấn đề xã hội đặt ra trong tác phẩm văn học? \n\n2. Để làm rõ quan điểm của mình, người viết đã đưa ra những luận điểm nào? \n\n3. Mỗi luận điểm, lí lẽ và bằng chứng có sự kết hợp với nhau như thế nào? Phân tích một ví dụ để làm rõ. \n\n4. Mở bài, thân bài và kết bài của ngữ liệu đã đáp ứng được yêu cầu của kiểu bài nghị luận về một vấn đề xã hội trong tác phẩm văn học chưa? Vì sao? \n\nThực hành viết theo quy trình \n\nĐề bài: \nHãy viết bài văn nghị luận về mối quan hệ giữa con người với tự nhiên được gợi ra từ một trong ba truyện ngắn đã học. \n\nBạn thực hiện viết văn bản theo quy trình bốn bước: 1. Chuẩn bị viết; 2. Tìm ý, lập dàn ý; 3. Viết bài; 4. Xem lại và chỉnh sửa. Riêng với kiểu bài này, bạn lưu ý thêm một số điểm dưới đây: \n\nBước 1: Chuẩn bị viết \n• Khi xác định đề tài, bạn có thể chọn một vấn đề về mối quan hệ giữa con người với tự nhiên được gợi ra từ một trong ba truyện ngắn đã học. Chẳng hạn, bạn có thể chọn một trong các đề tài sau: \n\n– Nạn săn bắn thú rừng hoang dã ở Việt Nam hiện nay qua truyện ngắn Muối của rừng (Nguyễn Huy Thiệp). \n– Cách chung sống hoà hợp với môi trường tự nhiên được gọi ra từ truyện ngắn Kiến và người (Trần Duy Phiên). \n– Khát vọng mưu sinh trên biển của con người thể hiện qua truyện ngắn Chiều sương (Bùi Hiển). \n\n• Dù chọn đề tài nào, bạn cũng cần chỉ ra các căn cứ trong tác phẩm giúp bạn nhận ra đề tài. \n\nBước 2: Tìm ý, lập dàn ý \nKhi lập dàn ý, bạn cần sắp xếp nội dung các phần mở bài, thân bài, kết bài; các luận điểm, lí lẽ và bằng chứng trong thân bài theo gợi ý thực hiện bước này ở Bài 2. Hành trang vào tương lai (Ngữ văn 11, tập một). Tuy nhiên, cần lưu ý đây là nghị luận về một vấn đề xã hội được gọi lên từ tác phẩm văn học (yêu cầu có khác với Bài 2), nội dung dàn ý vì thế cần gắn với tác phẩm văn học. Chẳng hạn, với vấn đề nạn săn bắn thú rừng hoang dã ở nước ta gọi lên từ truyện ngắn Muối của rừng (Nguyễn Huy Thiệp), dàn ý bài viết có thể triển khai như sau: \n"
}