{
    "pageNumber": 34,
    "pageText": "Thân phụ của ông là Nguyễn Nghiễm (1708 – 1776), làm Tể tướng triều Lê, đồng thời là một học giả, nhà thơ. Thân mẫu của ông là bà Trần Thị Tần (1740 – 1778), quê Kinh Bắc (nay thuộc huyện Từ Sơn, tỉnh Bắc Ninh). Mười tuổi mồ côi cha, mười hai tuổi mồ côi mẹ, ông phải đến sống nhờ người anh khác mẹ là Nguyễn Khản. Năm 1783, Nguyễn Du đi thi, đỗ tam trường (tương đương Tú tài), làm một chức quan nhỏ dưới triều Lê; thời Tây Sơn, sống cuộc đời lưu lạc bần hàn; sau thời Tây Son, ông lại được mời ra làm quan cho triều Nguyễn (lên đến chức Hữu Tham tri bộ Lễ, tương đương chức Thứ trưởng bây giờ). Sống trong một giai đoạn mà gia cảnh và lịch sử đất nước có nhiều biến đổi lớn lao, cuộc đời ông cũng lắm phen chìm nổi, đau thương, buồn nhiều vui ít. Ông qua đời ở tuổi năm mươi lăm (ngày 16 tháng 9 năm 1820). Dù cuộc đời khá ngắn ngủi, nhưng cũng nhờ từng sống nhiều nơi, chứng kiến, nếm trải nhiều cảnh đời dâu bể, lại có tài năng lón, tâm hồn nhạy cảm thiên phú nên Nguyễn Du đã trở thành một đại thi hào dân tộc.\n \n2. Sáng tác của Nguyễn Du gồm hai bộ phận: chữ Hán và chữ Nôm.\n \nSáng tác chữ Hán của ông gồm ba tập: Thanh Hiên thi tập, gồm bảy mươi tám bài, được viết từ lúc còn chìm nổi lênh đênh đến khi làm quan ở Bắc Hà (1786 – 1804); Nam trung tạp ngâm, gồm bốn mươi bài, được sáng tác trong giai đoạn làm quan ở Quảng Bình và Huế (từ năm 1805 đến năm 1813); Bắc hành tạp lục, gồm một trăm ba mươi mốt bài, được sáng tác trên đường đi sứ Trung Quốc (từ năm 1813 đến năm 1814).\n \nSáng tác chữ Nôm của ông tiêu biểu là: Truyện Kiều (tức Kim Vân Kiều tân truyện, hay Đoạn trường tân thanh), được sáng tác khi làm quan ở Huế hoặc có thể khỏi thảo từ trước đó, khi còn ở quê nhà; Văn tế thập loại chúng sinh (thường gọi Văn chiêu hồn), được sáng tác vào đầu thế kỉ XIX. \n \n2.1. Thơ chữ Hán của Nguyễn Du thường sâu sắc, thâm trầm, giàu chiêm nghiệm. Mỗi tập thơ đều có giá trị riêng, nhưng phong phú, sâu sắc và để lại nhiều dư vang trong lòng người đọc nhất vẫn là Bắc hành tạp lục. Trong mười bốn tháng đi sứ ở Trung Quốc, Nguyễn Du đã ghé thăm nhiều nơi, có dịp đến Kinh đô Bắc Kinh; đồng thời ông cũng ngược dòng thời gian để tìm hiểu lịch sử, văn hoá Trung Hoa, chiêm nghiệm các vấn đề về con người và đời sống. Những cảnh đời, những phận người trước biến thiên của lịch sử và những gì tai nghe, mắt thấy trên đường đi sứ đã trở thành nguồn cảm hứng của tập thơ. Nguyễn Du chọn đứng về phía nhân dân cùng các văn nhân, trí thức lương thiện, khốn cùng như Tỷ Can, Khuất Nguyên, Đỗ Phủ, Văn Thiên Tường, ông già hát rong ở thành Thái Bình, người chết đói bên vệ đường trong cuộc chạy loạn, bốn mẹ con ăn xin mà ông thấy dọc đường, người đẩy xe trên đường nắng rát ở Hà Nam,... Vượt lên trên những định kiến hẹp hòi phân chia biên giới quốc gia, ông tìm thấy mối đồng cảm giữa mình với những người Trung Hoa khốn khổ ở tính người, ở kiếp người vất vả, khổ đau,... \n \n34 \n"
}