{
    "pageNumber": 38,
    "pageText": "Vào tiết thanh minh, ba chị em Thuý Kiều, Thuý Vân, Vương Quan\nđi chơi xuân, đến viếng nấm mồ vô chủ của người kĩ nữ đã\nchết là Đạm Tiên, họ gặp Kim Trọng – một \"bậc tài danh\", bạn\ncủa Vương Quan. Sau đó, Kim Trọng, Thuý Kiều yêu nhau, trao\nkỉ vật, thề nguyền với nhau. Khi Kim Trọng về Liêu Dương chịu\ntang chú, thì tai hoạ ập đến nhà Kiều. Cha và em của Kiều bị\nvu oan, nên bị bắt, bị tra khảo. Nàng quyết định bán mình\nđể chuộc cha và trao duyên cho Thuý Vân để khỏi phụ lòng\nKim Trọng. Từ đây, Kiều bắt đầu một cuộc đời chìm nổi, lưu\nlạc suốt mười lăm năm: bị lừa làm kĩ nữ ở lầu xanh của Tú Bà;\nthoát ra làm lẽ cho Thúc Sinh thì bị vợ cả là Hoạn Thư đánh ghen,\nhạ nhục; trốn khỏi nhà Hoạn Thư lại bị Bạc Bà, Bạc Hạnh lừa bán\nvào lầu xanh; gặp người anh hùng Từ Hải, Kiều được giúp báo\nân, báo oán. Nhưng rồi mắc mưu Hồ Tôn Hiến, Từ Hải bị chết\ngiữa trận tiền, Kiều bị ép hầu rượu, rồi bị gả cho một viên thổ\nquan,... nàng buộc phải gieo mình xuống sông Tiền Đường\nquyên sinh, may mắn được vãi Giác Duyên cứu sống. Kiều\ngặp lại cha mẹ, các em và Kim Trọng. Nề lời gia đình và người yêu cũ, Kiều chấp nhận làm\nhôn lễ với Kim Trọng nhưng nàng chỉ thuận lòng để hai người coi nhau như bạn bè.\n \nVăn bản Trao duyên dưới đây trích bốn mươi tám câu trong Truyện Kiều (Nguyễn Du),\ntừ câu 711 đến câu 758. Nhan đề sử dụng theo Ngữ văn 11, NXB Giáo dục Việt Nam, năm\n2021.\n\n### Trước khi đọc\nTrong cuộc sống, đôi khi có những điều rất khó nói, nhưng vẫn phải tìm cách\nnói ra để nhận được sự cảm thông, chia sẻ của một người nào đó. Đã bao giờ bạn\ngặp một tình huống như vậy chưa? Hãy chia sẻ với các bạn hoặc lắng nghe chia sẻ\ncủa bạn về trải nghiệm đó. \n\n### Đọc văn bản\n(Lược dẫn: Để cứu cha và em trai thoát khỏi cảnh tù tội trong một vụ án oan,\nThuý Kiều quyết định bán mình. Trước khi ra đi, nàng cậy nhờ em mình là Thuý Vân thay\nmình kết duyên cùng Kim Trọng.)\n\nNỗi riêng riêng những bàn hoàn¹,\nDầu chong trắng đĩa, lệ tràn thấm khăn.\n\nThuý Vân chợt tỉnh giấc xuân,\nDưới đèn ghé đến ân cần hỏi han:\n\n¹ Bàn hoàn: băn khoăn, nghĩ quanh quẩn, vương vấn không rời được.\n² Dầu chong trắng đĩa: dầu thắp đèn (chong đèn) đã cạn hết, trơ trắng đĩa. Ý nói thức lâu, thức khuya. \n"
}