{
    "pageNumber": 40,
    "pageText": "740. Dù em nên vợ nên chồng,\nXót người mệnh bạc ắt lòng chẳng quên.\nMất người còn chút của tin,\nPhím đàn với mảnh hương nguyền ngày xưa. 1\n745. Mai sau dù có bao giờ,\nĐốt lò hương ấy, so tơ phím này.\nTrông ra ngọn cỏ lá cây,\nThấy hiu hiu gió thì hay chị về.\nHồn còn mang nặng lời thề,\nNát thân bồ liễu, đền nghì trúc mai 2 ;\nDạ đài 3 cách mặt khuất lời,\nRảy xin chén nước cho người thác oan.\n750. Bây giờ trâm gãy gương tan 4,\nKể làm sao xiết muôn vàn ái ân.\nTrăm nghìn gửi lạy tình quân 5,\nTơ duyên ngắn ngủi có ngần ấy thôi.\nPhận sao phận bạc như vôi 6,\nĐã đành nước chảy hoa trôi lỡ làng.\nƠi Kim lang! Hỡi Kim lang!\nThôi thôi thiếp đã phụ chàng từ đây!” \n755. Cạn lời hồn ngất máu say,\nMột hơi lặng ngắt, đôi tay giá đồng.\n(In trong Kiều, Nguyễn Du, NXB Văn học, Hà Nội, 1979, tr. 90 – 91)\n\n1 Phím đàn với mảnh hương nguyền ngày xưa: phím đàn mà Kiều từng gảy cho Kim Trọng nghe. Mảnh hương\nnguyền là mảnh hương trầm đốt trong đêm thề nguyền còn sót lại.\n2 Bồ liễu: cây thuỷ dương, một loại cây liễu lá dài, nhỏ, mềm, thướt tha hay mọc ven bờ nước, mùa thu rụng\nlá sớm. Bồ liễu thường dùng để ví với thân phận phụ nữ (xem thêm chú thích ở Bài 3). Đền nghì trúc mai:\nnghì: biến âm từ “nghĩa”, đền nghì: đền nghĩa; trúc mai: cây trúc và cây mai trong hội hoạ thường vẽ cạnh\nnhau để chỉ người quân tử, nhưng trong ca dao và Truyện Kiều thì chỉ tình nghĩa vợ chồng, tình yêu nam\nnữ. Ý cả câu: nguyện đến chết, nát thân mềm yếu của người đàn bà để đền nghĩa vợ chồng.\n3 Dạ đài: âm phủ.\n4 Trâm gãy gương tan: trâm bị gãy, gương bị vỡ tan. Ý chỉ mối tình đã tan vỡ, đây là sự chia li vĩnh viễn.\n5 Tình quân: từ người nữ gọi người yêu của mình.\n6 Phận bạc như vôi: dịch từ bạc phận, bạc mệnh, tức phận mỏng (bạc là mỏng). Nhưng ở đây Nguyễn Du chơi chữ:\nbạc trắng như vôi (bạc: từ thuần Việt là trắng, phai nhạt thành như trắng, đồng âm với từ gốc Hán: bạc là mỏng).\n\n**Tưởng tượng**\n3 Bạn hình dung thế nào về\ndáng vẻ, tâm trạng, giọng nói\ncủa Thuý Kiều trong đoạn từ\ndòng thơ 741 đến dòng 756 ở\ncuối văn bản? \n"
}