{
    "pageNumber": 5,
    "pageText": "BÀI \n6 \nSỐNG VỚI BIỂN RỪNG BAO LA \n(TRUYỆN NGẮN)\n\nYÊU CẦU CẦN ĐẠT\n\n* Nhận biết và phân tích được một số yếu tố của truyện ngắn hiện đại như: không gian, \nthời gian, câu chuyện, nhân vật, người kể chuyện ngôi thứ ba và người kể chuyện ngôi \nthứ nhất, sự thay đổi điểm nhìn, sự nối kết giữa lời người kể chuyện, lời nhân vật,... \n* Phân tích được ý nghĩa hay tác động của văn bản văn học trong việc làm thay đổi \nsuy nghĩ, tình cảm, cách nhìn và cách thưởng thức, đánh giá của cá nhân đối với \nvăn học và cuộc sống; so sánh được hai văn bản văn học viết cùng đề tài ở các \ngiai đoạn khác nhau; liên tưởng, mở rộng vấn đề để hiểu sâu hơn văn bản được đọc. \n* Nhận biết và phân tích được đặc điểm, tác dụng của một số hiện tượng phá vỡ \nnhững quy tắc ngôn ngữ thông thường. \n* Viết được văn bản nghị luận về một vấn đề xã hội: trình bày rõ quan điểm và hệ thống \ncác luận điểm; cấu trúc chặt chẽ, có mở đầu và kết thúc gây ấn tượng; sử dụng các \nlí lẽ và bằng chứng thuyết phục, chính xác, tin cậy, thích hợp, đầy đủ. \n* Biết trình bày về một vấn đề sinh thái – xã hội. \n* Nắm bắt được nội dung thuyết trình và quan điểm của người nói; nêu được nhận xét, \nđánh giá về nội dung và cách thức thuyết trình; biết đặt câu hỏi về những điểm cần \nlàm rõ. \n* Tích cực, chủ động vận động người khác tham gia vào các hoạt động bảo vệ thiên nhiên.\n\nTRI THỨC NGỮ VĂN\n\nTruyện ngắn là thể loại tự sự hư cấu có dung lượng nhỏ, thường phù hợp để đọc \nhết trong một lần. Với quy mô hạn chế, số lượng nhân vật và sự kiện ít, truyện ngắn \nchỉ tập trung miêu tả một khía cạnh hoặc trạng thái cụ thể của đời sống xã hội. \nCốt truyện của truyện ngắn hiện đại thường đơn giản, cô đúc; tập trung xoay quanh \nmột tình huống. Trong đó, các sự kiện trong câu chuyện được sắp xếp theo hướng tập \ntrung vào một chuỗi vài biến cố chính, dồn nén mâu thuẫn trong một khoảng thời \ngian ngắn. \n\nĐiểm nhìn ngôi thứ ba (toàn tri, hạn tri) và sự thay đổi điểm nhìn\nĐiểm nhìn ngôi thứ ba toàn tri: Tầm \nhiểu biết của người kể chuyện bao \ntrùm toàn bộ thế giới nhân vật, không \nbị giới hạn trong cái nhìn của nhân vật \nnào, thấu suốt tất cả suy nghĩ và cảm \nxúc của các nhân vật, tất cả mọi thời \nđiểm, địa điểm và sự kiện. \n\nĐIỂM NHÌN NGÔI THỨ BA\nĐiểm nhìn ngôi thứ ba toàn trị:\nĐiểm nhìn ngôi thứ ba hạn trí:\n\n5\n"
}