{
    "pageNumber": 53,
    "pageText": "đại dịch Covid-19 vừa qua, để chiến thắng đại dịch và đưa cuộc sống trở\nlại bình thường, mỗi cá nhân, gia đình, dù phải thực hiện giãn cách nhưng\ntâm hồn, tấm lòng, trái tim của chúng ta không xa cách. Mỗi cá nhân, từ\nbác sĩ, nhân viên y tế, chú công an, anh bộ đội, mỗi người dân,... đều\nkhông quản khó khăn, vất vả, hết lòng cống hiến. [4]\nMặt khác, khát vọng về sự hoà nhập, chung sống hoà bình cũng gắn\nliên với mong muốn buông bỏ thù hận. [5] Cuộc đời đa sự, con người đa\nđoan, khó tránh khỏi những xung đột, mâu thuẫn, như hình ảnh mèo và\nchuột trong bức tranh. Mỗi người đều ở trong một thế giới riêng, cũng có\nnhững lúc chúng ta không hiểu nhau và làm tổn thương nhau, để rồi nuôi\ndưỡng cảm giác căm ghét, thù địch. Tuy vậy, khăng khăng giữ lấy sự căm\nghét và thù hận chỉ khiến bản thân và người khác đau khổ. A-thơ Uy-li-am\nU-a-ro (Athur William Ward) đã từng nói: “Cuộc sống, nếu không có sự\ntha thứ thì chỉ là tù ngục”. Vì vậy, sự tha thứ và hoà giải là một món quà\nquý giá ta tặng cho người khác và chính mình. [6]\nTrên hành trình tìm kiếm sự hoà giải, hoà nhập, các tác giả của bức\ntranh Đám cưới chuột đã đề cập đến bản sắc văn hoá của cộng đồng như\nlà một giải pháp hiệu quả. [7] Bức tranh dùng hình tượng hư cấu về xã hội\nloài vật (chuột – mèo) để nói chuyện xã hội loài người, chuyện con người;\nthể hiện quan niệm, tâm thức dân gian về sinh mệnh của con người trong\ncuộc đời. Qua bức tranh, cũng có thể nhận thấy một phần bản sắc văn\nhoá Việt Nam thời xưa. Chuyện cưới hỏi của một nhà trở thành chuyện\nđình đám, hội hè,... mang lại niềm vui chung trong cộng đồng làng xã.\nMột đám cưới như vậy không còn là việc riêng của một cá nhân, một gia\nđình mà là công việc trọng đại của một xóm làng, một xã hội thu nhỏ. Hình\nảnh như ô, lọng, khèn, đoàn rước dâu kéo dài trong tranh Đám cưới chuột\nđúng là đã khơi gợi và mang lại niềm vui chung đó... Như vậy, thông qua\nbản sắc văn hoá, tâm thức cộng đồng, ta nhận ra sinh mệnh mỗi cá nhân\nluôn có sự hài hoà, gắn bó sâu sắc với gia đình, quê hương. Chính sự gắn\nkết hài hoà, gắn bó, gần gũi mà thiêng liêng ấy đã tạo ra nền tảng giá trị\ntinh thần sâu sắc, gọi thức khát vọng chung sống hoà bình, mong muốn\ngắn bó với mọi người và từ đó có thể buông bỏ mọi oán thù. [8]\nCó thể nói Đám cưới chuột là một tác phẩm hội hoạ đặc sắc ở sự đa\ndạng về độ kết tinh: kết tinh nghệ thuật hội hoạ dân gian truyền thống của\ntranh Đông Hồ, kết tinh cốt cách, tâm hồn Việt Nam, kết tinh văn hoá dân\ngian và văn hoá Việt Nam. Nhiều vấn đề liên quan đến đời sống xã hội và\nvăn hoá đã được thể hiện trong Đám cưới chuột như: thực trạng xã hội\nnông thôn Việt Nam thời phong kiến; phong tục cưới hỏi; không khí hội hè\nđình đám,... Đặc biệt là thông điệp về cách sống hoà nhập, gắn bó với cộng\nđồng – một bài học vẫn đong đầy ý nghĩa trong cuộc sống hôm nay. [9]\nTheo Hồng Minh\n(Tranh Đám cưới chuột – tác phẩm nghệ thuật nóng hổi\ntính thời sự, https://suckhoedoisong.vn/tranh-dam-cuoi-chuot-tac-pham-\nnghe-thuat-nong-hoi-tinh-thoi-su-169167762.htm)\n \n [3], [4]: Lí lẽ và bằng\n chứng để làm sáng\n tỏ luận điểm \n \n [5]: Nêu luận điểm 2\n \n [6]: Lí lẽ và bằng\n chứng để làm sáng\n tỏ luận điểm 2.\n \n [7]: Nêu luận điểm 3\n \n [8]: Lí lẽ và bằng\n chứng để làm sáng\n tỏ luận điểm 3. \n \n [9]: Khẳng định lại\n quan điểm, nêu giá\n trị của tác phẩm\n nghệ thuật. \n \n \n"
}