{
    "pageNumber": 55,
    "pageText": "chẳng là một cuộc chiến đấu can trường, cao quý hay sao? Giá trị con\nngười không chỉ ở sự chấp nhận mà còn ở sức phản ứng và sự phản ứng\nhợp tình hợp lẽ bao nhiêu càng có ý nghĩa tốt đẹp bấy nhiêu. Trong đạo\nlàm người, cá nhân cô độc, bé nhỏ của Kiều đã làm vượt quá sức mình.\nKhông có uy quyền của viên Tri phủ Lâm Tri, không có thanh gươm của\nmột Từ Hải, không có ưu thế đàn ông của chàng Kim Trọng, Kiều cũng đã\nvượt qua bao trở ngại bi thảm để làm trọn vẹn phận sự và bảo toàn lấy\ndanh tiết của mình. Trong sự khốn đốn như thế mà đã biết lẽ kinh quyền\nnhư thế, phải chăng Kiều đã là kẻ phi thường? Một số người vẫn thường\nquen đề cập đến cái phi thường của những nhân vật kì lạ với những\nthành tích vang rền mà dễ quên sự phi thường của những con người bình\nthường, sự phi thường của việc làm nhẫn nại, của những chịu đựng âm\nthầm, phi thường của một tâm thức không chịu buông xuôi, phi thường\ncủa cái bản lĩnh không để rơi xuống sự tầm thường. [*]\nChúng ta không thể cứ ưa thích mãi những cái phi thường hét ra khói\nlửa mà quên mất đi những cái phi thường của những lời dịu ngọt, phi\nthường của những bàn tay chăm chỉ, phi thường của những tâm hồn\nchính trực quang minh. Chúng ta không thể dừng lại mãi ở cái phi thường\nlộ liễu phơi bày với những sắc màu loè loẹt mà làm ngơ đi trước những\nphi thường khuất lấp, âm thầm trong những màu đen, sắc xám nhạt mờ.\nKhông chỉ anh hùng hiển hách hay là híp-py cuồng loạn mới sáng chế ra\nnhững kiểu phi thường ngoạn mục, chúng ta có thể nghĩ đến bao nhiêu\nngười mẹ kham khổ, người vợ thuỷ chung, người em chăm chỉ, những\nngười bạn hữu tốt lòng và bao nhiêu là con người giản dị quanh mình cố\ngắng không ngừng để giữ trong sạch cuộc đời và để chu toàn nhiệm vụ\ngiữa những sinh hoạt hỗn tạp. Đó chính là cái phi thường đông đảo và\ncần thiết nhất, vì đó là cái phi thường xây dựng, xây dựng trong cái nghĩa\nhoàn thiện cá nhân, trong sự bảo tồn truyền thống dân tộc. Bởi lẽ, một\ntrong những truyền thống của dân tộc ta là lòng hướng thiện, là sự giữ\nvững đạo lí trong niềm hãnh diện sâu xa về mình. [26]\nminhthang lực\nVai trò của Kiều đã phản ánh được phần nào điều đó vì chính đạo lí\nđã thắng nơi nàng và nàng đã thắng ở trong cuộc đời. Những cái nguyên\ntắc “tạo vật đồ toàn”, “bỉ sắc tư phong” được xem linh nghiệm từ xưa đã\nbị phá vỡ dưới chân bé bỏng của nàng. Nói gì đến anh thầy bói ngày nào\ncho rằng \"anh hoa phát tiết ra ngoài, nghìn thu bạc mệnh...” cũng đã xấu\nhồ giải nghệ vì nàng. Không, tạo vật không “đổ” được nàng và cái bóng\nma Đạm Tiên chực chờ trên bến Tiền Đường mười mấy năm dài đằng\nđẵng cũng đã lắc đầu chịu thua người “phận mỏng đức dày” [...]. Và ngay\ncả đến thiên mệnh cao siêu cũng đã cảm thông, cảm thấu sự phi thường\nấy của Kiều. Vì vậy, những gì tưởng bị vỡ tan đã được hàn gắn và trong\nniềm vui sum họp một nhà rõ ràng là cánh hoa xưa tưởng chừng tan tác\nđã thắm tươi hơn như vầng trăng cũ cơ chừng tàn tạ bỗng nhiên vằng vặc\nhơn mười răm trước. Khả năng hoán cải được định mệnh mình, làm cho\nđời sống của mình được hoàn thiện hơn, không phải là sự phi thường kì\ndiệu đó sao?\n[2b]: Luận điểm 2:\nNêu và trình bày\nluận điểm thứ hai.\n[*]: Nêu lí lẽ. \n"
}