{
    "pageNumber": 61,
    "pageText": "## Đọc văn bản\n\nTrăng nhập vào dây cung nguyệt lạnh,\nTrăng thương, trăng nhớ, hỏi trăng ngần.\nĐàn buồn, đàn lặng, ôi đàn chậm!\nMỗi giọt rơi tàn như lệ ngân. *(1)*\n\nMây vắng, trời trong, đêm thuỷ tinh;\nLinh lung bóng sáng bỗng rung mình\nVì nghe nương tử* trong câu hát\nĐã chết đêm rằm theo nước xanh.\n\nThu lạnh càng thêm nguyệt tỏ ngời,\nĐàn ghê như nước, lạnh, trời ơi...\nLong lanh tiếng sỏi vang vang hận: *(2)*\nTrăng nhớ Tầm Dương, nhạc nhớ người.\n\nBốn bề ánh nhạc: biển pha lê\nChiếc đảo hồn tôi rọn bốn bề. *(3)*\nSương bạc làm thinh, khuya nín thở\nNghe sầu âm nhạc nhạc đến sao Khuê.**\n\n(In trong *Gửi hương cho gió*, NXB Hội Nhà văn, Hội Nghiên cứu –\nGiảng dạy văn học, Thành phố Hồ Chí Minh, 1992, tr. 77)\n\n## Tưởng tượng\n1. Hình ảnh \"mỗi giọt rơi tàn\" gợi tả điều gì?\n2. Bạn hình dung âm thanh \"long lanh tiếng sỏi\" như thế nào? \n\n## Suy luận\n3. Hình ảnh \"biển\" và \"chiếc đảo\" có mối quan hệ như thế nào?\n\n## Sau khi đọc\n1. Hình ảnh trăng nhập vào dây đàn ở khổ thơ đầu tiên có gì độc đáo so với hình ảnh trăng và đàn trong tác phẩm nghệ thuật (văn học hoặc hội hoạ, âm nhạc) mà bạn biết?\n2. Kẻ bảng sau vào vở và liệt kê vào cột [1], cột [2] một số chi tiết nghệ thuật đã kết hợp để tạo nên các hình ảnh thể hiện sự tương giao của các giác quan trong cột [3]:\n\n|      | 1. Hình ảnh                               | 2. Âm thanh                                 | 3. Tương giao giác quan |\n|------|-------------------------------------------|-----------------------------------------------|---------------------------|\n|      | Trăng nhập vào dây cung nguyệt lạnh     | Đàn buồn, đàn lặng, ôi đàn chậm           | Thị giác - Thính giác     |\n|      | Mỗi giọt rơi tàn như lệ ngân             | Long lanh tiếng sỏi vang vang hận            | Thị giác - Thính giác     |\n|      | Linh lung bóng sáng bỗng rung mình      | Đàn ghê như nước, lạnh, trời ơi…           | Thị giác - Thính giác     |\n|      | Bốn bề ánh nhạc: biển pha lê            | Sương bạc làm thinh, khuya nín thở        | Thị giác - Thính giác     |\n|      | Chiếc đảo hồn tôi rọn bốn bề             | Nghe sầu âm nhạc nhạc đến sao Khuê        | Thị giác - Thính giác     |\n\n---\n* Nương tử: (từ cổ) dùng để gọi người phụ nữ trẻ một cách tôn trọng.\n** Sao Khuê: tên một chòm sao trong thiên văn Trung Quốc thời cổ đại. Trong văn hoá Đông Á nói chung, sao Khuê được coi là biểu tượng của văn chương, nghệ thuật. \n"
}