{
    "pageNumber": 65,
    "pageText": "Sau khi theo học nghệ thuật ở Cơ-rít-xti-a-ni-a (Kristiania), nay là Őt-xlô, Ét-va Mun-chơ đã đến Đức, Ý và Pháp. Cách lột tả những vấn đề tâm lí một cách đầy xúc cảm của ông được phát triển và mở rộng từ Trường phái Tượng trưng Pháp¹ và ảnh hưởng sâu sắc đến Trường phái Biểu hiện Đức².\n\nBan đầu, bức tranh được đặt tên là Tiếng thét của thiên nhiên, một trong bốn phiên bản được Mun-chơ sáng tác trong khoảng thời gian từ năm 1893 đến năm 1910. Nhân vật chính trong tranh có đôi bàn tay xương xẩu, gầy gò ôm lấy chiếc đầu trông như hộp sọ với đôi mắt mở to và miệng há hốc như thốt lên một tiếng thét câm lặng. Nhân vật quái dị này với những hình thù uốn éo xuất hiện trong bức tranh mang lại cảm giác ghê sợ và rùng rợn. Sự mơ hồ, dị thường của nhân vật chính và hai người đang đi bộ trên cầu ở đằng sau tạo nên một cảm giác đe doạ khó hiểu. Những đường xoáy và màu sắc chói chang thiếu tự nhiên càng làm tăng thêm cảm giác lo âu. Về sau, Mun-chơ đã giải thích về cảm hứng sáng tác của bức tranh này: “Tôi đang đi bộ trên đường cùng với hai người bạn của mình – mặt trời đang dần lặn – đột nhiên bầu trời chuyển sang màu đỏ như máu – tôi đứng khựng lại, cảm thấy lo lắng và dựa vào thành lan can – tôi thấy máu và những lưỡi lửa lơ lửng phía trên vịnh biển hẹp màu xanh đen và trên thành phố – và tôi bỗng cảm thấy như có một tiếng thét vô cùng tận vang vọng trong thiên nhiên\". \n(Theo Câu chuyện nghệ thuật, Su-si Hút-gi, Phan Nữ Ngọc Linh dịch, Đông A và NXB Dân trí, 2018, tr. 118 - 119)\n\n**Sau khi đọc**\n\n1. Văn bản trên đề cập đến những chi tiết nghệ thuật quan trọng nào trong bức tranh *Tiếng thét*? Những chi tiết đó gọi cảm giác như thế nào đối với người xem? \n2. Từ các chi tiết trên, hãy xác định giá trị của các yếu tố tượng trưng trong bức tranh *Tiếng thét*. \n3. Cần dựa vào những cơ sở nào để xác định yếu tố tượng trưng trong một tác phẩm nghệ thuật? \n\n**THỰC HÀNH TIẾNG VIỆT**\n\n1. Chỉ ra và nêu tác dụng của biện pháp tu từ lặp cấu trúc trong những đoạn trích dưới đây: \n    a. \n       Trăng nhập vào dây cung nguyệt lạnh, \n       Trăng thương, trăng nhớ, hỡi trăng ngần.\n\n¹ Trường phái Tượng trưng Pháp: trào lưu nghệ thuật vào cuối thế kỉ XIX ở Pháp, hướng đến biểu đạt những ý niệm trừu tượng thông qua những biểu tượng có tính ẩn dụ cao. \n² Trường phái Biểu hiện Đức: trào lưu nghệ thuật vào đầu thế kỉ XX ở Đức, nhấn mạnh một cách cường điệu cảm xúc của chủ thể, biểu đạt mạnh mẽ sự lo âu trước một thế giới bất ổn và đầy mất mát. \n"
}