{
    "pageNumber": 68,
    "pageText": "Hướng dẫn đọc\n1. Xác định mối quan hệ giữa các hình ảnh trong bốn dòng thơ đầu. Chỉ ra ý nghĩa\ntượng trưng của hình ảnh \"hoa hồng\" và \"gai\", \"hái bông\" và \"gai cào\".\n2. Phân tích sự chuyển đổi của các hình ảnh trong bốn dòng thơ cuối.\n3. Sự trở lại của hình ảnh “hoa” ở cuối bài thơ có ý nghĩa gì?\n4. Bài thơ gọi cho bạn suy nghĩ gì về bản chất của quá trình sáng tạo nghệ thuật của\nngười nghệ sĩ: Thành quả đạt được và cái giá phải trả có thể là gì?\nVIỆT\nVIẾT VĂN BẢN NGHỊ LUẬN VỀ MỘT TÁC PHẨM VĂN HỌC (BÀI THƠ)\nHOẶC TÁC PHẨM NGHỆ THUẬT (BỨC TRANH, PHO TƯỢNG)\nTri thức về kiểu bài\nKiểu bài: Nghị luận về một tác phẩm văn học (bài thơ) hoặc một tác phẩm nghệ thuật\n(bức tranh, pho tượng) là kiểu bài nghị luận dùng lí lẽ, bằng chứng để làm rõ giá trị nội dung\nvà một số nét đặc sắc về nghệ thuật của một bài thơ hoặc một bức tranh, pho tượng.\nYêu cầu đối với kiểu bài:\n• Về nội dung:\n- Nêu được một số nét đặc sắc về nội dung của tác phẩm (từ ngữ, hình ảnh, chủ đề,\ntư tưởng, cảm hứng, thông điệp,...) và nghệ thuật của tác phẩm (từ ngữ, hình ảnh, bố cục,\nthể thơ, vần, nhịp, các biện pháp nghệ thuật trong bài thơ; chất liệu, bố cục, màu sắc, chi tiết\nnghệ thuật,... của bức tranh/ pho tượng).\n– Có những lí lẽ xác đáng, hợp lí dựa trên các bằng chứng tiêu biểu từ tác phẩm.\n• Về hình thức, đảm bảo các yêu cầu của kiểu bài nghị luận: lập luận chặt chẽ; kết hợp các\nthao tác nghị luận; diễn đạt mạch lạc; sử dụng các phương tiện liên kết hợp lí để giúp người\nđọc nhận ra mạch lập luận.\n• Bố cục đảm bảo ba phần:\nMở bài: Giới thiệu vấn đề nghị luận (tên tác phẩm, tác giả, khái quát nội dung, ý nghĩa của tác\nphẩm hoặc nêu định hướng của bài viết).\nThân bài: Lần lượt trình bày các luận điểm về những nét đặc sắc về nội dung và hình thức\nnghệ thuật; đưa ra lí lẽ và bằng chứng đa dạng, thuyết phục để làm sáng tỏ luận điểm; các\nluận điểm, lí lẽ, bằng chứng được sắp xếp theo trình tự hợp lí.\nKết bài: Khẳng định giá trị của tác phẩm hoặc nêu ý nghĩa của tác phẩm đối với bản thân/\nngười đọc.\n68\n"
}