{
    "pageNumber": 72,
    "pageText": "Xác định mục đích viết, đối tượng người đọc\n• Để bài viết đạt được hiệu quả giao tiếp, bạn hãy tự hỏi: Tôi viết bài này nhằm mục đích gì? Người đọc bài này có thể là những ai? Họ mong chờ điều gì từ bài viết của tôi?\nThu thập tư liệu\n• Để có ý tưởng viết bài nghị luận về một bài thơ, bạn hãy:\n– Thu thập thông tin về tác giả, thời đại, chủ đề và cảm hứng sáng tác.\n– Tìm hiểu thể thơ, bố cục, cấu tứ, từ ngữ, hình ảnh, cách gieo vần, ngắt nhịp, các biện pháp tu từ, giọng điệu,... và hiệu quả của các yếu tố này đối với việc thể hiện nội dung bài thơ.\n- Ghi chép những suy nghĩ của bản thân về tác phẩm.\n– Tìm đọc các bài viết về bài thơ (nếu có), tham khảo các ý kiến nhận xét, đánh giá của người viết về tác phẩm, ghi chép những ý kiến sâu sắc, những ý kiến trái chiều về tác phẩm.\n• Để có ý tưởng viết bài nghị luận về một bức tranh / pho tượng, bạn cần:\n- Thu thập thông tin về tác giả, thời đại, chủ đề và cảm hứng sáng tác; xác định thể loại (tranh chân dung/ lịch sử/ tĩnh vật / phong cảnh/...; tượng đài/ tượng tròn).\n- Quan sát kĩ bức tranh / pho tượng trên những phương diện như: kích thước (khổ tranh, kích cỡ tượng); chất liệu tranh (sơn dầu hay sơn mài, màu nước,...) / chất liệu tượng (cẩm thạch, đồng, gỗ, thạch cao,...); hình ảnh con người / sự vật (được thể hiện theo bút pháp tả thực hay trừu tượng); màu sắc (sáng hay tối, nóng hay lạnh, rực rỡ hay êm dịu); đường nét và hình khối (thô ráp hay mượt mà, có ranh giới rõ ràng hay mờ nhoè); bố cục; không gian được thể hiện (rộng lớn hay nhỏ hẹp, sâu hay nông, khoáng đạt, tự do hay chật chội, ngột ngạt,...).\n- Tác động của các thành tố đó đối với việc thể hiện nội dung bức tranh/ pho tượng.\n– Tìm đọc các bài viết về bức tranh / pho tượng (nếu có), tham khảo các ý kiến nhận xét, đánh giá của người viết về tác phẩm, ghi chép những ý kiến sâu sắc, những ý kiến trái chiều về tác phẩm.\n• Xác định các yếu tố của bài thơ, bức tranh, pho tượng đã kết hợp với nhau như thế nào để tạo ra một tổng thể toàn vẹn và tổng thể đó có tác động như thế nào đối với bạn.\nLưu ý: Khi ghi chép thông tin về bài thơ / bức tranh/ pho tượng, bạn cần ghi đầy đủ nguồn tài liệu: tên tác giả, tên bài viết, tên sách / tạp chí/ trang web, năm công bố bài viết. Nếu thông tin được tìm trên trang web thì cần ghi rõ thời điểm bạn truy cập trang web đó.\nBước 2: Tìm ý, lập dàn ý\nTìm ý\nBạn có thể tham khảo phiếu tìm ý dưới đây để xác định một số nét về nội dung và nghệ thuật đặc sắc của tác phẩm: \n"
}