{
    "pageNumber": 78,
    "pageText": "như: diễn biến nội tâm của nhân vật, tác động của cảnh sắc thiên nhiên, sinh hoạt\nxã hội đối với tình cảm, cảm xúc của con người, các hành vi, lời thoại giao tiếp ngẫu\nhứng của nhân vật, sự góp mặt của các nhân vật phụ,... (gọi chung là “thành phần\nkhông xác định\").\n\n**Lỗi về thành phần câu và cách sửa**\n\nLỗi về thành phần câu là lỗi liên quan đến các thành phần trong câu như chủ ngữ,\nvị ngữ, trạng ngữ và các loại thành phần phụ khác.\nSau đây là một số kiểu lỗi về thành phần câu và cách sửa¹:\n• **Thiếu thành phần câu**\n\n– Thiếu thành phần chủ ngữ\n\nVí dụ: Qua tác phẩm “Tắt đèn” cho thấy hình ảnh người phụ nữ nông dân trong chế độ\ncũ dù chịu nhiều áp bức, bất hạnh nhưng vẫn luôn mạnh mẽ, quật cường.\n\nCách sửa: thêm chủ ngữ “tác giả\" trước \"cho thấy” hoặc thêm thành phần chủ\nngữ cho câu bằng cách bỏ từ \"qua” để “tác phẩm Tắt đèn\" trở thành chủ ngữ.\n\n– Thiếu thành phần vị ngữ\n\nVí dụ: Lòng tin sâu sắc của những thế hệ cha anh vào lực lượng măng non và xung kích\nsẽ tiếp bước mình.\n\nCách sửa: thêm thành phần vị ngữ cho câu. Lòng tin sâu sắc của những thế hệ cha\nanh vào lực lượng măng non và xung kích sẽ tiếp bước mình là nguồn động lực kích thích\nmạnh mẽ sức sáng tạo của thế hệ trẻ.\n\n– Thiếu cả thành phần chủ ngữ và vị ngữ\n\nVí dụ: Khi tôi đến Đà Lạt vào mùa xuân.\n\nCách sửa: thêm thành phần chủ ngữ, vị ngữ cho câu. Khi đến Đà Lạt vào mùa\nxuân, tôi ngỡ ngàng trước vẻ đẹp của các loài hoa ở nơi này.\n \n• **Không phân định rõ các thành phần câu**\n\nVí dụ: Về cách làm công nghiệp hoá của nhiều cán bộ khoa học, cán bộ kĩ thuật, cán bộ\nquản lí, công nhân, viên chức, các nhà doanh nghiệp tập trung kiến nghị: [...].\n\nCách sửa: phân định rõ các thành phần câu. Về cách làm công nghiệp hoá, nhiều cán\nbộ khoa học, cán bộ kĩ thuật, cán bộ quản lí, công nhân, viên chức, các nhà doanh nghiệp tập\ntrung kiến nghị: [...].\n• **Sắp xếp sai trật tự thành phần câu**\n\nVí dụ: Vào bảy giờ sáng ngày mai, tôi quyết định đi ra sân bay.\n\nCách sửa: sắp xếp lại vị trí các thành phần trong câu cho phù hợp. Tôi quyết định\nđi ra sân bay vào bảy giờ sáng ngày mai.\n\n¹ Các ví dụ về lỗi thiếu thành phần chủ ngữ, thiếu thành phần vị ngữ và lỗi không phân định rõ thành phần câu\nđều dẫn theo Tiếng Việt thực hành, Bùi Minh Toán – Lê A - Đỗ Việt Hùng, NXB Giáo dục, 2012, tr. 166 - 167. \n"
}