{
    "pageNumber": 8,
    "pageText": "Những tiếng người trao đổi trong sương, như gần như xa, lãng đãng. Ngoài sông mờ, bóng một chiếc thuyền chài sửa soạn ra khơi. Chàng rẽ vào nhà một ông bạn già. Chàng thấy lão đang ngồi xổm đan lưới, hai chân co trước ngực, mình quàng trong một manh chiếu vuông buộc túm một đầu để khoanh lấy cổ, thứ áo toi và áo rét của dân chài. \nChàng chào, và lão Nhiệm Bình với dáng điệu giản dị của những người chất phác,  vỗ vai người bạn nhỏ, bảo ngồi trên phản. Chàng hỏi:\n- Cố không đi biển à?\n- Không, chú ạ. Già rồi, không năng đi được nữa.\n- Cố kể chuyện đi biển nghe đi. \nChàng nói thế bằng cái giọng nũng nịu của đứa cháu vòi bà. Chàng thường đến đánh bạn với lão chài, và ông lão, đối với chàng trai mới lớn, có một tình yêu thương che chở, tốt quá mức đến cưng chiều, như tình yêu thương mà tất cả những người già đùm bọc trẻ con. Lão cười đáp:\n- Còn chuyện gì mà kể nữa! Chú nghe hết cả chuyện của tôi rồi. \n- Không... Cố phải kể đi... À, cố kể chuyện ma đi. Cố đi chài có bao giờ gặp ma không?\nLão Nhiệm Bình có một nụ cười hồn hậu nhuốm vẻ độ lượng của kẻ không biết từ chối bao giờ. \n- Chuyện ma à? Tôi cũng ít khi thấy ma lắm... Có vài lần thuyền neo ngoài khơi, tôi ngồi câu đêm, thấy giằng mạnh ở câu, vội kéo lên. Ái chà, sao nặng khiếp. Mà lạ, chỉ thấy nặng thôi, như có tảng đá trì giữ lại, chứ không thấy giật giật vùng vẫy như con cá to. Tôi nghĩ thầm: khéo lại cái nố ta rồi, hắn muốn trêu mình đây... Quả nhiên! Tôi vừa kéo câu lên khỏi mặt nước, thấy hắn xoà một cái, xanh lè cả nước biển, mình hết hồn. Nhìn lưỡi câu, con mực mồi vẫn còn nguyên.\nĐó, tôi chỉ gặp vài lần như vậy thôi. Đêm khuya lạnh lẽo vắng vẻ, chắc cu cậu buồn tình, bày chuyện phá mình tí cho vui.\nCó người họ kể, đêm ở ngoài khơi, trời êm biển lặng, mọi người đang neo ngủ, thấy các chú bơi lù lù rồi trèo lên ngồi dăng dăng hai bên mạn thuyền. Họ nói: “Thôi mà, anh em mình cả, trêu nhau làm gì?\", thế là cả bọn nhảy sùm xuống, bơi đi.\nMồ ma ông cụ Bỉnh khi xưa, dạn khiếp. Nửa đêm ông ta đi lưới về, qua dưới cây đa trước miếu, một bầy hắn bíu lấy tay. Không thấy người đâu nhưng nghe tiếng hắn léo nhéo xin cá. Ông ta đáp: “Chà, xin với xỏ, được mấy con cá về cho vợ con đây!\". Thấy nhẹ trong rổ, sờ vô thì cá đã biến mất. Ông ta nạt: “Đồ quỷ, cứ nghịch thôi!\". Thế là tiếng cười bật lên ríu rít, lát sau lại thấy nặng rổ. \n\n**Suy luận**\n1 Cảnh vật ở làng chài vào chiều xuân hiện lên qua cái nhìn và cảm nhận của ai?\n\n"
}