{
    "pageNumber": 81,
    "pageText": "Một lát, một em bé học trò độ bảy tuổi, đầu cạo trọc chừa một chỏm tóc ở giữa,\ntừ ngoài chạy vào, nét mặt ngây thơ, nói với hai cậu học trò bằng giọng Nghệ An:\n- Cụ bán gạo ở ngoài nó.\nBé chỉ một gian hàng gạo rất sơ sài ở góc sân, một cái chòi thì đúng hơn, lợp bằng\ntranh. Một cụ già mặc áo dài màu nâu, đang đứng bán vài lon gạo cho các chị nhà\nnghèo. Em bé chạy ra thưa với cụ một vài lời gì đó. Cụ cười giao thúng cho bé trông\nnom, và chống ba toong đi thủng thỉnh vào nhà. Tim Tuấn đập mạnh. Tuấn được\nchiêm ngưỡng lần đầu tiên nhà Chí sĩ Phan Bội Châu, với một chòm râu phong\nphú, mắt đeo kính trắng, vòm trán cao vút tận đỉnh đầu. Cụ bước đi thư thả, tay mặt\nchống ba toong - cây ba toong của toàn quyền Va-ren (Varenne) tặng cụ – tay trái\nhơi cong, bàn tay lấp dưới tà áo nâu dài.\nCụ mặc quần trắng bằng vải nội hoá, mang đôi dép da. Trông cụ không khác\nnào một vị tiên lão da mặt hồng hào, đang bước thung dung ở dưới bóng cây. Cụ\nbước lên thềm ngó hai cậu học trò. Tuấn và Quỳnh chấp hai tay trước ngực, cúi đầu\nchào cung kính. Cụ cười rất tự nhiên, rất hiền lành, đưa tay chỉ gian nhà giữa:\n- Mời hai cậu vào.\nTuấn và Quỳnh đợi cụ Phan vào trước và theo sau cụ. Sau khi mời ngồi, cụ hỏi:\n- Hai cậu học ở Trường Quốc Học?\nTuấn đáp:\n- Dạ thưa cụ, con ở xa mới tới Huế lần đầu tiên, đến hầu thăm cụ. Thấy cụ được\nkhoẻ mạnh, con rất mừng.\nCụ hỏi Quỳnh:\n– Còn cậu nì?\n- Thưa cụ, con học trường Pe-lo-ranh.\nCụ còn hỏi han nhiều câu về việc học và gia đình của hai cậu học trò, rồi cụ\nnghiêm trang dạy bảo nhiều lời giáo huấn, về lòng yêu nước yêu dân. Cụ gọi\nngười nhà lấy ra hai quyển sách mỏng do cụ soạn, nhan đề _Nam Quốc Dân tu tri_ và\n_Nữ Quốc Dân tu trí_. Cụ trao cho hai đứa hai quyển và bảo:\n\n\n1 _Nớ_: ấy.\n2 _Ba toong_: gậy ngắn cầm tay, thường có một đầu cong.\n3 _Chí sĩ_: người trí thức, thường là nhà nho, có chí khí, quyết tâm đấu tranh vì chính nghĩa.\n4 _Va-ren_: tức A-lếch-xăng Va-ren (Alexandre Varenne), viên toàn quyền Đông Dương người Pháp, nhậm chức\ntừ năm 1925.\n5 _Trường Quốc Học_: ngôi trường được xây dựng từ năm 1896 theo chỉ dụ của vua Thành Thái, là Trường\nTrung học Đệ Nhất cấp đầu tiên ở Huế, toạ lạc trên trục đường Lê Lợi, trung tâm thành phố Huế, nay là\nTrường Trung học Phổ thông Chuyên Quốc Học Huế.\n6 _Nam Quốc Dân tu tri_: cuốn sách do cụ Phan Bội Châu soạn theo hình thức văn vần bốn chữ để giáo dục,\nvận động nam thanh niên học sinh đương thời mở mang tri thức, tu dưỡng tinh thần trở thành người dân\ncó ích cho đất nước.\n7 _Nữ Quốc Dân tu tri_: cuốn sách do cụ Phan Bội Châu soạn để giáo huấn về tinh thần công dân dành cho nữ\nhọc sinh, tài liệu giảng dạy cho chị em, viết theo lối văn vần cho Nữ công học hội ở Huế. Sách cung cấp\nnhững tri thức phổ thông căn bản (đạo làm con, gia đình, công - dung – ngôn – hạnh, đạo làm mẹ,...)\ncùng lời khuyên “hợp quần\" để giáo dục và vận động phụ nữ đương thời. \n"
}