{
    "pageNumber": 94,
    "pageText": "- Thưa thầy Cai! Tui tới gặp thầy Cai là mần¹ theo ý của ông Giu-béc Chiếu.\n\nĐể khỏi mất thì giờ, điền chủ Dương nói luôn:\n\n- Giu-béc Chiếu nhờ tui nhắc lại với thầy cai câu ca dao ở xứ mình: \"Tham chi đồng bạc con cò² / Bỏ cha, bỏ mẹ theo phò Lang Sa³\"! \n\n**Theo dõi**\n\n¹ Ông Trần Chánh Chiếu muốn gián tiếp nhắn nhủ điều gì với Cai Tuất?\n\n\nCai Tuất chưng hửng và câu chuyện về chó đang hồi cao trào cũng bị xẹp lép. Giu-béc Chiếu, một cái tên mà từ lâu ông hằng ngưỡng mộ và thời gian gần đây, trong giới trí thức, điền chủ, hương chức,... râm ran bàn luận và tham gia phong trào Minh Tân ngày càng đông ngay trên đất Mỹ Tho, vốn là thủ phủ thương mại của Hoa kiều với cái tên “Đại phố Mỹ Tho\" từ Dương Ngạn Địch. Một việc làm hi hữu và táo bạo kể từ khi Nam Kỳ thuộc Pháp.\n\n**Hai**\n\n(Lược dẫn: Sau khi trả chức cho quận trưởng, hưởng ứng tinh thần thực nghiệp tự cường của Tổng lí Trần Chánh Chiếu và tinh thần “Người Việt xài hàng Việt\", Cai Tuất dự định cùng với em vợ là ông Lê Văn Cửu và một số nhân sĩ trí thức trong vùng hùn vốn vào \"Nam Kỳ Minh Tân công nghệ\"⁵, xây dựng cơ sở sản xuất xà bông hiệu “Con Vịt”. Vợ ông ban đầu tỏ ra ngờ vực ý nguyện của ông, sau đó, bà cũng đồng tình giúp sức.)\n\n- Ông ơi! Vô ăn cơm. Chiều rồi đó!\n\n- Bà ăn trước đi, tui chưa thấy đói!\n\nBiết ông hòn mát bà từ cái bữa bàn chuyện nhập hội làm xà bông \"Con Vịt\" tới nay, nhưng bà mần bộ lảng coi như không biết. Chó thiệt bụng bà muốn ông sớm bỏ nghề nuôi chó, gả chó cho người. Mình không ăn thịt chó, người ta ăn thì sao? Thất đức chết! Bà thường nghĩ: “Con nhà tông không giống lông cũng giống cánh\". Bà vốn người làng Lương Hoà Lạc, có ngôi chợ nằm cạnh dòng sông Bảo Định⁶ hiền hoà. Ông nội và bên nội của bà từng theo Thủ khoa Nguyễn Hữu Huân chống Tây hơn ba mươi năm về trước. Cậu Út của bà, ông Lê Văn Cửu, một trong số tám người gốc \n\n¹ Mẫn: (phương ngữ) làm, ở đây là thực hiện.\n² Đồng bạc con cò (còn gọi điều ngân): mặt trước có hình chim, mặt sau có hình chiếc nón toả hào quang, nhìn chẳng khác gì bông hoa đang xoè. Chú thích của tác giả Trần Bảo Định.\n³ Lang Sa (từ phiên âm France): nước Pháp, ở đây chỉ thực dân Pháp.\n⁴ Minh Tân: minh: sáng; tân: mới. Minh Tân: phong trào yêu nước ở Nam Bộ, kết nối hai phong trào Đông Du và Duy Tân chủ trương cải cách, canh tân đất nước, mục đích cuối cùng là đánh đuổi thực dân Pháp, giành độc lập dân tộc.\n⁵ Trần Chánh Chiếu thành lập Công ty Cổ phần “Nam Kỳ Minh Tân công nghệ, trụ sở đặt tại Minh Tân khách sạn (Mỹ Tho), có điều lệ, có vốn cố định 1000 đồng Đông Dương (tương đương 25 000 franc, theo thời giá năm 1908). Chú thích của tác giả Trần Bảo Định.\n⁶ Sông Bảo Định: thường gọi là kênh Vũng Gù, là con sông nối liền rạch Vũng Gù với rạch Mỹ Tho, thuộc tỉnh Tiền Giang. \n"
}