{
    "pageNumber": 96,
    "pageText": "- Chào thầy Cai tổng!\n- Giờ nầy còn thầy với bà gì nữa chú em! Cai với tổng cái con khỉ!\nCả hai cùng cười vang, rung khói lò nấu dầu dừa.\nĐiền chủ Dương neo ghe, nhảy lên bờ ôm vai Cai Tuất. Mực “gâu, gâu...” mấy tiếng, chồm lên chưn mừng người quen.\n- Sao? Từ ngày chú em vô “Minh Tân túc mễ tổng cuộc”¹, đi buôn lúa gạo có khá hơn đi thu thuế ruộng tá điền không?\nCai Tuất hỏi thăm người anh em cùng tổng hồi trước.\nĐiền chủ Dương giờ đã là chủ nhà máy xay xát gạo lớn bậc nhứt ở Long Hưng², sau khi bán hết ruộng vườn cho Trần Bá Thợ³. Chủ nhà máy Dương cười sảng khoái.\n- Giờ nghe ai gọi chủ nhà máy, tui vừa sướng vừa đã hơn nghe ai kêu điền chủ!\nChủ nhà máy Dương tâm tư:\n- Suy cho cùng, mần chủ nhà máy còn làm ra sản phẩm. Mần địa chủ chỉ quen thói đè đầu, bóp họng tá điền⁴ nhả tiền ra chớ xã hội chẳng có được thêm vật chất, của cải. Một thằng làm giàu trăm họ điêu đứng, tạo nên sự bất công, nỗi phẫn uất!\nRồi chủ nhà máy Dương kết luận:\n- Chủ nhà máy giàu thì xã hội có thêm sản phẩm. Còn điền chủ giàu thì xã hội chỉ có thêm tá điền đói khát!\nCả hai nhâm nhi men rượu nghĩa tình, mừng cuộc hội ngộ cùng đi chung con đường canh tân đất nước. Sống trên đất của mình, há lẽ chịu bó tay lệ thuộc vào hàng hoá của tư bản Pháp và của đám Thanh thương⁵!? Chứng minh điều suy nghĩ của mình, chủ nhà máy Dương bước lên đòn ghe trở xuống ghe lấy tờ nhựt trình⁶, đặng cho Cai Tuất coi cái tin \"Nam Kỳ thương cuộc\" do ông Trần Văn Thạnh ở Chợ Gạo thành lập: \"... lập sở nhà máy xay lúa, lập hãng ăn lúa gạo (để trực tiếp xuất khẩu) hoặc là lựa con dân đứa nào thông thái thì cho nó qua bên Tây học bác vật⁷...\" (Lục Tỉnh tân văn).\nMấy dòng ngắn ngủn của bản tin đủ sức củng cố niềm tin xán lạn hàng hoá Việt; trong đó có sản phẩm xà bông hiệu “Con Vịt”.\n\n¹ Minh Tân túc mễ tổng cuộc: một tổ chức buôn lúa gạo cũng nằm trong cuộc vận động Minh Tân.\n² Long Hưng: tên một xã thuộc huyện Châu Thành, tỉnh Tiền Giang.\n³ Trần Bá Thọ: con trai duy nhất của Trần Bá Lộc, có hai người chú là Trần Bá Tường – Chủ quận Long Xuyên và Trần Bá Hựu – Chủ quận Long Thành. Trần Bá Thọ là cha vợ của Trương Vĩnh Tống, con trai út Trương Vĩnh Ký. Chú thích của tác giả Trần Bảo Định.\n⁴ Tá điền: người nông dân làm ruộng thuê, nộp tô cho địa chủ trong quan hệ với địa chủ.\n⁵ Thanh thương: thương gia Hoa kiều (có lúc gọi là thanh khách). Chú thích của tác giả Trần Bảo Định.\n⁶ Nhựt trình (nhật trình): báo ra hằng ngày.\n⁷ Bác vật: kĩ sư. \n"
}