{
    "pageNumber": 98,
    "pageText": "Tu\n\nCòn năm tiếng đồng hồ nữa là hết hạn giao hãng xưởng sản xuất xà bông hiệu \"Con Vịt\" cho chánh quyền sở tại theo \"tối hậu thư\" của tên Chủ tỉnh Mỹ Tho. Cai Tuất điềm tĩnh, cho công nhân chất dầu xung quanh hãng như một chiến luỹ và ra lịnh phá máy móc, huỷ các lò; đồng thời cho công nhân mang lấy tất cả thành phẩm xà bông, nhanh chưn rời khỏi nhà xưởng. Một số công nhân bịn rịn, tỏ ý muốn ở lại hãng cùng ông. Ông nghiêm cấm!\n\nMực không sủa, lặng lẽ chạy theo anh chị em công nhân ra tới tận cổng rào. Rồi điềm nhiên quay vô nằm cạnh chưn của chủ. Cai Tuất cúi xuống, ôm nó vào lòng và thì thầm điều chỉ đó. Nó bật vùng dậy, bốn cẳng đứng thẳng thớm, ngửa mặt nhìn trời và nghếch cái mõm tru lên tiếng tru kéo dài nghe ròn rợn da mọc gai. Cai Tuất hiểu rằng Mục từ chối xa ông.\n\nNgồi uống rượu một mình giữa không gian bình yên chờ đợi bão tố. Tấm phù điêu hình \"Con Vịt\" treo trên tường, thỉnh thoảng chao động không biết vì gió hay vì chia sẻ sự kiện định ở lại của ông, của con Mực (!?). Tự nhiên ông thèm nghe tiếng vịt gọi đàn, thèm nghe tiếng vịt kêu chiều nhớ nhà, nhớ chốn. Ông hiểu tấm lòng của bà đối với ông, ngày đó bà chần chừ quyết định vô hội Minh Tân, vì bà sợ những năm tháng làm Cai tổng và dù ông đã tự lột trả lại cái chức Cai tổng cho Chủ quận Cai Lậy, nhưng có chắc gì tâm hồn ông còn được sáng trong! Giờ thì ở một nơi ẩn náu nào đó, hẳn nhiên bà thấu hiểu bụng dạ của chồng: \"Nhứt định không để thua chó đối với chủ\". Và trong cái thời gian đếm từng phút nầy, ông muốn nói với người vợ hiền: \"Tui thà làm con chó, dù phải chết cũng không làm con má. Bởi con chó không ăn thịt đồng loại, còn con má thì ăn chẳng từ thứ nào! Hồi nắm, thằng Chủ quận Cai Lậy chửi tui \"Đồ chó má!\", cũng có nghĩa là tui chó nó má\". Ông chợt phì cười do ý nghĩ vừa thoáng qua.\n\nChén rượu cuối cùng ông vừa uống cạn, chưa kịp quơ tay chùi mép thì ngoài cổng hãng lao xao tiếng chưn người.\n\n– Cai Tuất! Nghe đây...\n\nChẳng chờ tiếng loa phát trọn lòi, Cai Tuất thản nhiên bước ra mở cổng. Khi đoàn người lọt vô căn phòng treo phù điêu “Con Vịt”, ông lạnh lùng châm lửa đốt những thùng dầu bao quanh thành chiến luỹ! Rừng lửa trùm mất hút bọn thực dân Pháp và lũ tay sai. [...] Và người ta nghe rất rõ, con Mực tru tiếng tru vĩnh biệt \"Con Vịt\" trong thời khắc sinh tử.\n\nTừng làn khói trắng nương gió kết tụ thành mây, trôi lang thang trên nền trời xanh thẳm quê nhà!\n\n(In trong *Dấu thời gian khát vọng của người xưa*,\nNXB Tổng hợp Thành phố Hồ Chí Minh, 2022, tr. 81-96)\n\n---\n¹ Tối hậu thư: văn bản nêu ra những điều kiện buộc đối phương phải chấp nhận, nếu không sẽ dùng biện pháp quyết liệt.\n² *Hồi nắm*: hồi năm ấy, hồi ấy, đã lâu. \n"
}