{
    "pageNumber": 10,
    "pageText": "## II. PHẠM VI LÃNH THỔ\n\n? Dựa vào Bản đồ hành chính Việt Nam và thông tin trong bài, hãy xác định đặc điểm\nphạm vi lãnh thổ của nước ta.\n\nLãnh thổ nước ta là một khối thống nhất và toàn vẹn bao gồm: vùng đất, vùng biển\nvà vùng trời.\n\n**1. Vùng đất**\n\nDiện tích các đơn vị hành chính Việt Nam là hơn 331 nghìn km² (Tổng cục Thống kê,\n2021). Trên đất liền, đường bờ biển nước ta dài 3 260 km từ Quảng Ninh đến Kiên Giang.\n\nNước ta có hàng nghìn đảo và quần đảo, trong đó có quần đảo Hoàng Sa (thành phố\nĐà Nẵng) và quần đảo Trường Sa (tỉnh Khánh Hoà).\n\n**2. Vùng biển**\n\nVùng biển Việt Nam thuộc Biển Đông, có diện tích khoảng 1 triệu km². Vùng biển nước\nta bao gồm: nội thuỷ, lãnh hải, vùng tiếp giáp lãnh hải, vùng đặc quyền kinh tế và thềm\nlục địa thuộc chủ quyền, quyền chủ quyền và quyền tài phán quốc gia của Việt Nam, được\nxác định theo pháp luật Việt Nam, điều ước quốc tế về biên giới lãnh thổ mà nước Cộng\nhoà xã hội chủ nghĩa Việt Nam là thành viên và phù hợp với Công ước của Liên hợp quốc\nvề Luật biển năm 1982.\n\n**3. Vùng trời**\n\nVùng trời Việt Nam là khoảng không gian bao trùm lên trên lãnh thổ nước ta. Biên giới\nquốc gia trên không là mặt thẳng đứng từ biên giới quốc gia trên đất liền và biên giới\nquốc gia trên biển lên vùng trời.\n\n\n## III. ẢNH HƯỞNG CỦA VỊ TRÍ ĐỊA LÍ, PHẠM VI LÃNH THỔ ĐẾN TỰ NHIÊN, KINH TẾ –\nXÃ HỘI VÀ AN NINH QUỐC PHÒNG\n\n**1. Đối với tự nhiên**\n\n? Dựa vào thông tin trong bài, hãy cho biết vị trí địa lí, phạm vi lãnh thổ ảnh hưởng đến\ntự nhiên nước ta như thế nào.\n\nViệt Nam nằm trong vùng nội chí tuyến bán cầu Bắc, trong khu vực hoạt động của\nTín phong và gió mùa châu Á, nên thiên nhiên mang tính chất nhiệt đới ẩm gió mùa.\n\nTác động của các khối khí di chuyển qua biển, kết hợp với vai trò là nguồn dự trữ\nnhiệt và ẩm dồi dào của Biển Đông đã làm thiên nhiên nước ta chịu ảnh hưởng sâu sắc\ncủa biển.\n\nViệt Nam nằm trên trên đường di lưu của nhiều loài động, thực vật, góp phần tạo nên\nsự đa dạng của tài nguyên sinh vật. Nước ta nằm ở nơi giao thoa của 2 vành đai sinh\nkhoáng lớn Thái Bình Dương và Địa Trung Hải nên tài nguyên khoáng sản khá đa dạng và\nphong phú.\n"
}