{
    "pageNumber": 104,
    "pageText": "tạo cho vùng có nguồn thuỷ năng lớn nhất nước ta, trong đó hệ thống sông Hồng có\ntrữ năng lên tới 30 – 40 tỉ kWh, chiếm 35% tổng trữ năng thuỷ điện của cả nước.\n\nb) Khai thác thế mạnh\nTrung du và miền núi Bắc Bộ phát triển thuỷ điện từ những năm 60 của thế kỉ XX.\nNhà máy thuỷ điện đầu tiên ở nước ta được xây dựng là Thác Bà trên sông Chảy với công\nsuất 120 MW. Các nhà máy thuỷ điện của vùng là Sơn La (2 400 MW), Hoà Bình (1 920 MW),\nLai Châu (1 200 MW), Tuyên Quang (342 MW),... Ngoài ra, vùng còn có nhiều nhà máy thuỷ\nđiện nhỏ có ý nghĩa đối với việc cung cấp điện sinh hoạt cho người dân.\n\nNhằm cung cấp đủ nguồn điện năng phục vụ nhu cầu ngày càng tăng của cả nước,\nvùng tiếp tục khai thác có hiệu quả thế mạnh về thuỷ điện. Các nhà máy thuỷ điện công\nsuất lớn cần được nâng cấp và đổi mới công nghệ. Việc phát triển thuỷ điện của vùng cần\nchú ý giảm thiểu các tác động bất lợi cho môi trường sinh thái và các hoạt động sản xuất,\nđời sống của người dân địa phương.\n\n3. Thế mạnh và khai thác thế mạnh về cây trồng có nguồn gốc cận nhiệt, ôn đới\n? Dựa vào các hình 24.1, 24.2 và thông tin trong bài, hãy:\n– Chứng minh vùng Trung du và miền núi Bắc Bộ có thế mạnh về cây trồng có nguồn\ngốc cận nhiệt, ôn đới.\n– Trình bày hiện trạng và định hướng phát triển trong khai thác thế mạnh về cây trồng\ncó nguồn gốc cận nhiệt, ôn đới của vùng.\na) Thế mạnh\nTrung du và miền núi Bắc Bộ có địa hình chủ yếu là đồi núi. Phần lớn diện tích là đất\nferalit trên đá phiến, đá vôi và các loại đá mẹ khác. Khí hậu mang tính chất nhiệt đới ẩm\ngió mùa có mùa đông lạnh, phân hoá theo độ cao. Vì vậy, Trung du và miền núi Bắc Bộ có\nđiều kiện thuận lợi để phát triển các loại cây trồng có nguồn gốc cận nhiệt, ôn đới.\n-\nDân cư, lao động của vùng có nhiều kinh nghiệm trong canh tác và chế biến các\nsản phẩm cây công nghiệp, rau quả cận nhiệt và ôn đới. Vùng có cơ sở hạ tầng, vật chất –\nkĩ thuật đang được nâng cấp; công nghệ trong canh tác và chế biến phát triển; thị trường\ntiêu thụ trong nước và xuất khẩu ngày càng mở rộng.\nb) Khai thác thế mạnh\nCây công nghiệp: Trung du và miền\nnúi Bắc Bộ là vùng chuyên canh cây\ncông nghiệp lớn của nước ta, nhất là\ncác cây công nghiệp có nguồn gốc\ncận nhiệt và ôn đới. Tiêu biểu là cây\nchè, chiếm hơn 3/4 diện tích cây công\nnghiệp lâu năm của vùng. Các vùng\nchuyên canh chè đã hình thành và\nHình 24.3. Đồi chè Định Hoá (Thái Nguyên)\n103\n"
}