{
    "pageNumber": 105,
    "pageText": "phát triển ở các tỉnh như Thái Nguyên, Phú Thọ, Yên Bái, Tuyên Quang,... Sản lượng chè búp\nđạt khoảng 805 nghìn tấn, chiếm khoảng 73,8% sản lượng chè búp cả nước (năm 2021).\n\nRau, quả: Trung du và miền núi Bắc Bộ có diện tích cây ăn quả lớn thứ 2 cả nước (sau vùng\nĐồng bằng sông Cửu Long) với các sản phẩm có nguồn gốc cận nhiệt, ôn đới như đào,\nvải thiều, xoài, mận, nhãn,... Diện tích cây ăn quả của vùng có xu hướng mở rộng,\nhình thành các vùng chuyên canh ở Sơn La, Hoà Bình, Bắc Giang,... Một số tỉnh có thể\ntrồng và sản xuất hạt giống rau ôn đới như Lào Cai, Cao Bằng, Hà Giang,...\n\nCây dược liệu: các loại cây dược liệu như quế, hồi, tam thất, đỗ trọng,... phân bố ở\nCao Bằng, Lạng Sơn, dãy Hoàng Liên Sơn,...\n\nTrung du và miền núi Bắc Bộ phát triển nền nông nghiệp hàng hoá, ứng dụng công\nnghệ cao; phát triển các vùng chuyên canh tập trung với quy mô thích hợp như cây chè,\nhoa, rau, quả;... trên cơ sở xác định lợi thế so sánh của từng địa phương và nhu cầu thị\ntrường; ứng dụng tiến bộ khoa học – kĩ thuật; sản xuất hữu cơ; thúc đẩy hợp tác, liên kết\ntheo chuỗi giá trị bền vững; tập trung đầu tư công nghệ chế biến để gia tăng giá trị cho\ncác sản phẩm nhằm đáp ứng nhu cầu trong nước và xuất khẩu.\n\n4. Thế mạnh và khai thác thế mạnh về chăn nuôi gia súc lớn\n\n? Dựa vào các hình 24.1, 24.2 và thông tin trong bài, hãy:\n- Chứng minh vùng Trung du và miền núi Bắc Bộ có thế mạnh về chăn nuôi gia súc lớn.\n- Trình bày hiện trạng và định hướng phát triển trong khai thác thế mạnh về chăn\nnuôi gia súc lớn của vùng.\n\na) Thế mạnh\n\nVùng có địa hình đồi núi, cao nguyên, nhiều đồng cỏ, khí hậu thích hợp cho phát triển\nchăn nuôi gia súc lớn. Trong những năm qua, nhiều đồng cỏ được cải tạo, trồng các giống\ncỏ năng suất cao tạo điều kiện cung cấp thức ăn cho chăn nuôi.\n\nBên cạnh đó, nguồn thức ăn chăn nuôi được đảm bảo ổn định nhờ nguồn lương thực\nsản xuất tại chỗ dồi dào, phụ phẩm từ ngành nông nghiệp và công nghiệp chế biến.\nThị trường tiêu thụ sản phẩm ngày càng được mở rộng, công nghệ mới được áp dụng\nvào chăn nuôi đã thúc đẩy sự phát triển nhanh của ngành.\n\nb) Khai thác thế mạnh\n\nNăm 2021, vùng có số lượng đàn trâu\nchiếm 55%, đàn bò chiếm 19% cả nước.\nVùng còn có số lượng đàn ngựa và dê nhiều\nnhất cả nước.\n\nHình 24.4. Chăn nuôi bò ở cao nguyên\nMộc Châu (Sơn La) \n\n104 \n"
}