{
    "pageNumber": 118,
    "pageText": "Bảng 27.1. Diện tích và sản lượng một số cây trồng ở Bắc Trung Bộ, năm 2015 và 2021\n| Cây trồng | Cao su | Lạc | Mía |\n|---|---|---|---|---|\n|  | 2015 | 2021 | 2015 | 2021 | 2015 | 2021 |\n| Diện tích (nghìn ha) | 86,8 | 61,4 | 57,2 | 41,9 | 58,3 | 34,8 |\n| Sản lượng (nghìn tấn) | 35,0 | 47,2 | 114,6 | 104,0 | 3 418 | 2139 |\n(Nguồn: Cục Thống kê các tỉnh của Bắc Trung Bộ, 2016 và 2022)\n\nCây lương thực: chủ yếu là lúa, ngô. Bắc Trung Bộ đã hình thành những vùng sản xuất lúa giống, lúa gạo thương phẩm, áp dụng rộng rãi các biện pháp thâm canh lúa để tăng năng suất. Bắc Trung Bộ đẩy mạnh trồng các giống ngô mới cho hiệu quả kinh tế cao như ngô sinh khối, ngô ngọt. Cây lương thực được trồng nhiều ở đồng bằng Thanh - Nghệ - Tĩnh. \n\nChăn nuôi\nChăn nuôi gia súc lớn phát triển ở các khu vực đồi trước núi, trong đó Nghệ An có quy mô đàn trâu và bò lớn nhất nước ta (năm 2021). Chăn nuôi lợn và gia cầm tập trung ở những địa bàn trồng cây lương thực, chủ yếu tại các tỉnh Nghệ An, Thanh Hoá. \n\nb) Lâm nghiệp \n\n? Dựa vào hình 27.2 và thông tin trong bài, hãy trình bày một số đặc điểm nổi bật về lâm nghiệp của Bắc Trung Bộ.\n\nNăm 2021, ngành lâm nghiệp đóng góp 6,8% trong giá trị sản xuất ngành nông nghiệp, lâm nghiệp, thuỷ sản của Bắc Trung Bộ. Trong cơ cấu diện tích rừng, rừng đặc dụng chiếm 19%, rừng phòng hộ chiếm 28%, rừng sản xuất chiếm 53%. \n\nTrồng rừng, khoanh nuôi và bảo vệ rừng: diện tích rừng trồng ở Bắc Trung Bộ có xu hướng tăng; phát triển trồng rừng phòng hộ và trồng rừng gỗ lớn; nâng cao chất lượng cây giống, áp dụng quy trình kĩ thuật chăm sóc rừng trồng theo tiêu chuẩn. Bắc Trung Bộ đẩy mạnh khoanh nuôi rừng tự nhiên, bảo vệ các vườn quốc gia, phòng chống cháy rừng; ứng dụng công nghệ trong trồng rừng, chăm sóc, bảo vệ, khai thác rừng; thực hiện mô hình quản lí rừng bền vững. Nghệ An có khu lâm nghiệp ứng dụng công nghệ cao đầu tiên của cả nước. \n\nBảng 27.2. Diện tích rừng ở Bắc Trung Bộ, giai đoạn 2010 - 2021\n| Năm | 2010 | 2015 | 2021 |\n|---|---|---|---|\n| Tổng diện tích | 2,8 | 3,0 | 3,1 |\n| - Rừng tự nhiên | 2,1 | 2,2 | 2,2 |\n| - Rừng trồng | 0,7 | 0,8 | 0,9 | \n(Đơn vị: triệu ha)\n(Nguồn: Tổng cục Thống kê, 2011, 2016 và 2022) \n"
}