{
    "pageNumber": 120,
    "pageText": "Bài 28 PHÁT TRIỂN KINH TẾ BIẾN\nỞ DUYÊN HẢI NAM TRUNG BỘ\nYêu cầu cần đạt:\n– Trình bày được vị trí địa lí, phạm vi lãnh thổ\nvà dân số của Duyên hải Nam Trung Bộ.\n– Phân tích được các thế mạnh và hạn chế\nđối với phát triển các ngành kinh tế biển:\nkhai thác tài nguyên sinh vật biển, giao thông\nvận tải biển, du lịch biển, khai thác khoáng\nsản biển.\n– Trình bày được việc phát triển các ngành\nkinh tế biển và nêu được hướng phát triển\nkinh tế biển của Duyên hải Nam Trung Bộ.\n– Sử dụng được bản đồ và bảng số liệu để\ntrình bày về thế mạnh phát triển các ngành\nkinh tế biển của Duyên hải Nam Trung Bộ.\nI. KHÁI QUÁT\nChân trời sáng tạo\n? Dựa vào hình 28.1 và thông tin trong bài, hãy:\n– Trình bày vị trí địa lí, phạm vi lãnh thổ của Duyên hải Nam Trung Bộ.\n– Nêu một số đặc điểm về dân số của Duyên hải Nam Trung Bộ.\n1. Vị trí địa lí và phạm vi lãnh thổ\nDuyên hải Nam Trung Bộ có diện tích khoảng hơn 44 nghìn km², gồm 8 tỉnh, thành phố\ntrực thuộc trung ương là: Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên,\nKhánh Hoà, Ninh Thuận và Bình Thuận, trong đó có Đà Nẵng, Quảng Nam, Quảng Ngãi,\nBình Định thuộc Vùng kinh tế trọng điểm miền Trung. Duyên hải Nam Trung Bộ có\nđường bờ biển dài, vùng biển rộng lớn thuộc Biển Đông với nhiều đảo và quần đảo,\ntrong đó có quần đảo Hoàng Sa (Đà Nẵng), quần đảo Trường Sa (Khánh Hoà) và nhiều\nđảo khác như Cù lao Chàm (Quảng Nam), Lý Sơn (Quảng Ngãi), Phú Quý (Bình Thuận),...\nTheo Nghị quyết số 81/2023/QH15\nngày 09 tháng 01 năm 2023 của\nQuốc hội về Quy hoạch tổng thể\nquốc gia thời kì 2021 - 2030, tầm nhìn\nđến năm 2050, nước ta quy hoạch\nthành 6 vùng kinh tế - xã hội, trong\nđó Duyên hải Nam Trung Bộ là một\nbộ phận của vùng Bắc Trung Bộ và\nduyên hải miền Trung. Với nhiều tiềm\nnăng, Duyên hải Nam Trung Bộ đang\nđẩy mạnh phát triển kinh tế biển, vừa\ncó ý nghĩa về mặt kinh tế vừa góp phần\nbảo vệ chủ quyền biển, đảo của Tổ\nquốc. Vậy, Duyên hải Nam Trung Bộ\nđang phát triển mạnh những ngành\nkinh tế biển nào?\n119 \n"
}