{
    "pageNumber": 13,
    "pageText": "b) Tính chất ẩm\n\nNước ta có độ ẩm không khí cao, thường trên 80%. Lượng mưa trung bình khoảng 1 500 - 2 000 mm/năm nhưng có sự phân hoá: nơi mưa nhiều có thể lên đến 3 500 - 4 000 mm/năm; nơi mưa ít có thể dưới 1 000 mm/năm. Nguyên nhân là do ảnh hưởng của các khối khí di chuyển qua biển kết hợp yếu tố địa hình.\n\nc) Tính chất gió mùa\n\nNước ta nằm trong khu vực hoạt động của Tín phong bán cầu Bắc, đồng thời chịu ảnh hưởng của các khối khí hoạt động theo mùa, nên hình thành 2 mùa gió chính là gió mùa đông và gió mùa hạ.\n\n**Gió mùa đông**\n\nTừ tháng 11 đến tháng 4 năm sau, các khối không khí lạnh có nguồn gốc từ áp cao Xi-bia tràn xuống nước ta theo hướng đông bắc, đem đến mùa đông lạnh cho miền Bắc: nửa đầu mùa đông thời tiết lạnh khô, nửa sau mùa đông thời tiết lạnh ẩm và có mưa phùn.\n\nCàng di chuyển xuống phía nam, tính chất của gió mùa Đông Bắc càng biến tính, ít lạnh hơn và gần như bị chặn lại ở dãy Bạch Mã. Do đó, ở miền Nam, Tín phong bán cầu Bắc chiếm ưu thế, gây mưa cho Trung Bộ và tạo một mùa khô cho Nam Bộ, Tây Nguyên.\n\n**Gió mùa hạ**\n\nTừ tháng 5 đến tháng 10, có hai luồng gió hướng tây nam thổi vào nước ta:\n\n- Nửa đầu mùa hạ: khối khí nhiệt đới ẩm Bắc Ấn Độ Dương thổi vào nước ta, đem mưa lớn cho Nam Bộ và Tây Nguyên. Khi vượt qua dãy Trường Sơn và các dãy núi biên giới Việt – Lào, khối khí này tạo hiệu ứng phơn, gây thời tiết khô nóng cho đồng bằng ven biển miền Trung và một phần khu vực Tây Bắc.\n\n- Giữa và cuối mùa hạ: các khối không khí xuất phát từ áp cao cận chí tuyến bán cầu Nam hoạt động mạnh, khi vượt qua vùng biển xích đạo, khối khí trở nên nóng ẩm hơn, gây mưa lớn và kéo dài cho Nam Bộ, Tây Nguyên. Trong thời gian này còn có sự hình thành và hoạt động của dải hội tụ nhiệt đới, gây ra các cơn bão và áp thấp nhiệt đới, đem lại lượng mưa lớn cho nhiều nơi trên cả nước. Ở đồng bằng sông Hồng, do sự hình thành của áp thấp Bắc Bộ nên gió có hướng đông nam.\n\nKhí hậu nước ta có sự phân chia theo mùa ở các khu vực khác nhau: miền Bắc có mùa đông lạnh, ít mưa và mùa hạ nóng ẩm, mưa nhiều; miền Nam có mùa khô và mùa mưa rõ rệt; Tây Nguyên và đồng bằng ven biển Trung Trung Bộ có sự đối lập về mùa mưa và mùa khô.\n"
}