{
    "pageNumber": 133,
    "pageText": "2. Phát triển thuỷ điện và khai thác khoáng sản\n\n? Dựa vào các hình 30.1, 30.2 và thông tin trong bài, hãy:\n- Phân tích thế mạnh và hạn chế đối với phát triển thuỷ điện, khai thác khoáng sản ở Tây Nguyên.\n- Trình bày tình hình phát triển thuỷ điện, khai thác khoáng sản ở Tây Nguyên.\n\na) Phát triển thuỷ điện\n\nThế mạnh và hạn chế\n\nTây Nguyên là vùng có trữ năng thuỷ điện đứng thứ 2 cả nước. Tiềm năng thuỷ điện tập trung trên một số hệ thống sông chính như Sê San, Srêpôk, Đồng Nai. Các sông chảy qua địa hình cao nguyên xếp tầng, thuận lợi trong xây dựng các bậc thang thuỷ điện. Tuy nhiên, vào mùa khô, nhiều nhà máy thuỷ điện giảm công suất hoạt động do thiếu nước.\n\nTình hình phát triển và phân bố\n\nTây Nguyên đã hình thành các bậc thang thuỷ điện trên các hệ thống sông:\n\n- Trên lưu vực sông Sê San có các nhà máy thuỷ điện như Ialy (720 MW), Sê San 3 (260 MW), Sê San 4 (360 MW),... Ialy là nhà máy thuỷ điện có công suất lớn, đóng vai trò quan trọng về kinh tế – xã hội, an ninh quốc phòng của vùng và cả nước.\n- Trên lưu vực sông Srêpôk có các nhà máy thuỷ điện như Buôn Kuốp (280 MW), Buôn Tua Srah (86 MW), Srêpôk 3 (220 MW),...\n– Trên hệ thống sông Đồng Nai có các nhà máy thuỷ điện như Đồng Nai 3 (180 MW), Đồng Nai 4 (340 MW),...\n\nPhát triển thuỷ điện ở Tây Nguyên góp phần cung cấp năng lượng cho vùng và hoà vào lưới điện quốc gia; tạo cơ sở năng lượng cho phát triển công nghiệp, nhất là công nghiệp khai thác khoáng sản. Các hồ thuỷ điện có vai trò quan trọng trong điều tiết nguồn nước, hạn chế lũ lụt, cung cấp nước tưới cho cây trồng, tận dụng mặt nước nuôi trồng thuỷ sản và phát triển du lịch.\n\nb) Khai thác khoáng sản\n\nThế mạnh và hạn chế\n\nTây Nguyên có trữ lượng bô-xít lớn, ước đạt hơn 8,2 tỉ tấn, chiếm khoảng 86% trữ lượng bô-xít cả nước, phân bố chủ yếu ở Đắk Nông, Lâm Đồng, Gia Lai. Quặng bô-xít ở Tây Nguyên có hàm lượng nhôm cao, từ 35 – 40%, phần lớn các mỏ lộ thiên nên việc khai thác khá thuận lợi.\nTuy nhiên, vùng còn thiếu đội ngũ lao động có trình độ kĩ thuật. Địa hình đồi núi gây khó khăn cho phát triển cơ sở hạ tầng giao thông, hạ tầng công nghiệp.\n\nTình hình phát triển và phân bố\n\nTây Nguyên có 2 tổ hợp khai thác bô-xít – a-lu-min tại Tân Rai (Lâm Đồng) và Nhân Cơ (Đắk Nông).\n"
}