{
    "pageNumber": 144,
    "pageText": "2. Dịch vụ\n \n? Dựa vào hình 32.2 và thông tin trong bài, hãy trình bày tình hình phát triển ngành dịch vụ ở Đông Nam Bộ.\n \nĐông Nam Bộ có lợi thế về phát triển ngành dịch vụ. Trong cơ cấu GRDP của vùng năm 2021, dịch vụ chiếm hơn 42%.\n \nĐông Nam Bộ có hoạt động dịch vụ phát triển đa dạng, khá toàn diện. Các thành tựu khoa học – công nghệ đang được ứng dụng vào tất cả các ngành dịch vụ trong vùng, như ngành tài chính – ngân hàng, giao thông vận tải, bưu chính viễn thông, thương mại, du lịch, giáo dục đào tạo, y tế,...\n \na) Tài chính – ngân hàng\n \nĐông Nam Bộ có ngành tài chính - ngân hàng phát triển hàng đầu ở nước ta. Các dịch vụ tài chính - ngân hàng đa dạng như nhận tiền gửi, cấp tín dụng, thanh toán qua tài khoản,... Trung tâm tài chính lớn hàng đầu của vùng là Thành phố Hồ Chí Minh, Vũng Tàu, Bình Dương,...\n \nb) Giao thông vận tải\n \nCác loại hình giao thông vận tải ở vùng Đông Nam Bộ đa dạng như đường bộ, đường sắt, đường thuỷ nội địa, đường biển, đường hàng không,... Khối lượng hàng hoá và hành khách vận chuyển có xu hướng tăng.\n \nBảng 32.3. Số lượt hành khách và khối lượng hàng hoá vận chuyển ở Đông Nam Bộ, giai đoạn 2005 - 2021\n \n| Năm | 2005 | 2010 | 2015 | 2021 | \n|---|---|---|---|---|---|\n| Số lượt hành khách vận chuyển (triệu lượt người) | 297,2 | 624,6 | 1 079,0 | 553,6 | \n| Khối lượng hàng hoá vận chuyển (triệu tấn) | 71,0 | 135,3 | 205,0 | 286,7 |\n \n(Nguồn: Tổng cục Thống kê, 2011, 2016 và 2022)\n \nMạng lưới giao thông vận tải trong vùng khá dày đặc và hoàn thiện với đầu mối giao thông là Thành phố Hồ Chí Minh. Mạng lưới đường bộ có các tuyến quan trọng như quốc lộ 1, quốc lộ 22, quốc lộ 51, tuyến cao tốc Thành phố Hồ Chí Minh – Long Thành – Dầu Giây - Phan Thiết,... Mạng lưới đường sắt trong vùng có tuyến đường sắt Bắc - Nam và tuyến đường sắt đô thị Bến Thành – Suối Tiên đang trong quá trình hoàn thiện. Mạng lưới đường thuỷ nội địa phát triển trên các sông chính như sông Đồng Nai, sông Bé, sông Sài Gòn, sông Thị Vải,... Giao thông đường biển phát triển các tuyến trong nước và quốc tế, các cảng biển quan trọng là Bà Rịa – Vũng Tàu, Thành phố Hồ Chí Minh,... Giao thông đường hàng không phát triển các tuyến bay trong nước và quốc tế. Cảng hàng không quốc tế quan trọng trong vùng là Tân Sơn Nhất. Cảng hàng không quốc tế Long Thành đang trong giai đoạn xây dựng. \n \n143 \n"
}