{
    "pageNumber": 146,
    "pageText": "Nông nghiệp, lâm nghiệp và thuỷ sản chiếm tỉ trọng không lớn nhưng là ngành có\nvai trò quan trọng cho sự phát triển bền vững của vùng. Năm 2021, trong cơ cấu GRDP\ncủa vùng, ngành nông nghiệp, lâm nghiệp và thuỷ sản chiếm 4,7%. Các thành tựu\nkhoa học – công nghệ đang được ứng dụng vào sản xuất và chế biến sản phẩm.\n\na) Nông nghiệp\n\nTrồng trọt: cơ cấu cây trồng trong Bảng 32.4. Diện tích một số cây công nghiệp lâu năm\nvùng đa dạng, như các cây công \nở Đông Nam Bộ, năm 2010 và 2021\nnghiệp lâu năm, cây hàng năm, cây\n(Đơn vị: nghìn ha)\năn quả,... Cây công nghiệp lâu năm\nnhư cao su, cà phê, điều,... được \ntrồng trên quy mô lớn tại các tỉnh\nBình Dương, Bình Phước, Tây Ninh,\nĐồng Nai. Cây công nghiệp hàng\nnăm như mía, lạc,... được trồng ở\nĐồng Nai, Tây Ninh, Bà Rịa – Vũng\nTàu,... Cây ăn quả được trồng nhiều\nở Đồng Nai, Bình Dương, Bình Phước.\nCác giống cây mới được trồng trong\nvùng và cho năng suất cao.\nNăm\n2010\n2021\nLoại cây\nCao su\n441,4\n547,6\nĐiều\n225,7\n192,6\nCà phê\n39,7\n25,9\n(Nguồn: Tổng cục Thống kê, 2016 và 2022)\nChăn nuôi: vùng đang đẩy\nmạnh phát triển đàn bò, lợn,\ngia cầm,... Chăn nuôi bò sữa\nphát triển ở Tây Ninh, Thành phố\nHồ Chí Minh, Đồng Nai theo \nhướng ứng dụng nông nghiệp\ncông nghệ cao. Chăn nuôi lợn và\ngia cầm phát triển ở các tỉnh trong\nvùng và đang chuyển đổi mạnh\nsang hướng nuôi công nghiệp,\nđặc biệt ở Đồng Nai, Thành phố\nHồ Chí Minh.\n\nb) Lâm nghiệp\n\nVùng Đông Nam Bộ có tổng diện tích rừng là 479,8 nghìn ha, trong đó diện tích rừng\ntrồng là 222,5 nghìn ha (năm 2021). Rừng phân bố chủ yếu ở khu vực đồi núi thuộc các\ntỉnh Bình Phước, Đồng Nai, khu vực ven biển Thành phố Hồ Chí Minh,... Trong đó, tỉnh\nĐồng Nai và Bình Phước có diện tích rừng lớn nhất (chiếm 71,2% tổng diện tích rừng\ntoàn vùng). Năm 2021, sản lượng gỗ khai thác đạt 451,3 nghìn m³, chủ yếu từ gỗ tràm,\n\nBảng 32.5. Số lượng một số vật nuôi\nở Đông Nam Bộ, năm 2010 và 2021\n(Đơn vị: nghìn con)\nNăm\n2010\n2021\nLoại con\nBò\n440,0\n421,5\nLợn\n2 484,9\n4 259,1\nGia cầm\n20 480\n58 756\n(Nguồn: Tổng cục Thống kê, 2016 và 2022)\n\n145 \n"
}