{
    "pageNumber": 156,
    "pageText": "du lịch. Một số chợ nổi trên sông như Cái Răng (Cần Thơ), Cái Bè (Tiền Giang),... được nhiều du khách biết đến, là những tài nguyên du lịch rất đặc trưng của vùng.\n\nĐờn ca tài tử Nam Bộ được UNESCO ghi danh là Di sản văn hoá phi vật thể đại diện nhân loại vào năm 2013, đang được khai thác, phục vụ phát triển du lịch tại vùng.\n\nNgoài ra, vùng còn nhiều tài nguyên du lịch văn hoá khác như các lễ hội, ẩm thực, văn nghệ dân gian,...\n\n**b) Tình hình phát triển**\n\n**Bảng 34.3. Doanh thu du lịch lữ hành (theo giá hiện hành) ở Đồng bằng sông Cửu Long, giai đoạn 2010 - 2022**\n\n| Năm     | 2010 | 2015 | 2019 | 2022 |\n| :------- | :---- | :---- | :---- | :---- |\n| Doanh thu du lịch lữ hành (tỉ đồng) | 264,8 | 512,4 | 1000,8 | 957,2 |\n**(Nguồn: Tổng cục Thống kê, 2011, 2016 và 2023)**\n\nSố lượng khách du lịch đến Đồng bằng sông Cửu Long liên tục tăng trong những năm qua, đạt 27,3 triệu lượt khách (năm 2019). Năm 2021, do ảnh hưởng của dịch bệnh nên số lượt khách và doanh thu du lịch giảm, đến năm 2022 du lịch của vùng đang được phục hồi, thu hút hơn 27,4 triệu lượt khách.\n\nCác điểm du lịch quan trọng của vùng là Thới Sơn (Tiền Giang, Bến Tre), Phú Quốc (Kiên Giang), Mũi Cà Mau (Cà Mau), Tràm Chim – Láng Sen (Đồng Tháp, Long An), Bến Ninh Kiều, Chợ nổi Cái Răng (Cần Thơ), Ao Bà Om (Trà Vinh),...\n\nCác tuyến du lịch nội vùng kết nối trung tâm du lịch vùng, trung tâm du lịch của các địa phương với các khu du lịch, điểm du lịch trong vùng. Các tuyến du lịch liên vùng kết nối đến các tỉnh thuộc vùng Đông Nam Bộ, Tây Nguyên, Duyên hải Nam Trung Bộ và các tỉnh phía Bắc. Vùng phát triển tuyến du lịch quốc gia và quốc tế dựa trên việc mở rộng các tuyến du lịch liên vùng gắn với Thành phố Hồ Chí Minh, Cần Thơ, Cà Mau; tuyến hành lang ven biển phía Nam, hệ thống cửa khẩu quốc tế, tuyến đường biển qua các cảng biển (Cần Thơ, Kiên Giang) và tuyến đường sông trên sông Tiền và sông Hậu.\n\n**LUYỆN TẬP**\n1. Lập sơ đồ thể hiện thế mạnh và hạn chế để phát triển kinh tế của vùng Đồng bằng sông Cửu Long.\n2. Dựa vào bảng 34.1, vẽ biểu đồ thích hợp thể hiện diện tích, sản lượng cây lương thực có hạt ở Đồng bằng sông Cửu Long, giai đoạn 2010 – 2021. Rút ra nhận xét.\n**VẬN DỤNG**\nCho biết địa phương em sinh sống có những tài nguyên thiên nhiên nào. Địa phương đã có những chính sách, giải pháp gì để sử dụng hợp lí tài nguyên thiên nhiên? \n"
}