{
    "pageNumber": 168,
    "pageText": "Nhờ được bao bọc bởi lục địa ở phía bắc và phía tây cùng các vòng cung đảo ở phía đông và đông nam nên Biển Đông tương đối kín. Từ Biển Đông có thể thông ra các đại dương và vùng biển xung quanh nhờ các eo biển, tiêu biểu là eo biển Ba-si (Basi) để ra Thái Bình Dương và eo biển Ma-lắc-ca (Malacca) để đến Ấn Độ Dương. \n\nBiển Đông có khí hậu nhiệt đới ẩm gió mùa với nguồn nhiệt ẩm dồi dào và phân hoá theo mùa. Hoạt động của gió mùa đã hình thành các dòng biển theo mùa. Độ muối trung bình của Biển Đông từ 32 – 33%, có sự biến động theo mùa và theo khu vực. \n\nTài nguyên của Biển Đông rất đa dạng và phong phú, đặc biệt là tài nguyên hải sản và khoáng sản. Đây là những điều kiện thuận lợi cho các quốc gia có chung Biển Đông đẩy mạnh phát triển kinh tế biển.\n\n## 2. Vùng biển và hải đảo Việt Nam \n\nVùng biển nước ta là một phần của Biển Đông với diện tích khoảng 1 triệu km². Vùng biển Việt Nam bao gồm: nội thuỷ, lãnh hải, vùng tiếp giáp lãnh hải, vùng đặc quyền kinh tế và thềm lục địa thuộc chủ quyền, quyền chủ quyền và quyền tài phán quốc gia của Việt Nam.\n\nNước ta có hàng nghìn đảo lớn, nhỏ, trong đó nhiều đảo có số dân đông như Cái Bầu, Cát Bà, Lý Sơn, Phú Quý, Phú Quốc,... Nước ta có nhiều quần đảo như Vân Đồn, Cô Tô, Cát Bà, Côn Sơn, Hoàng Sa, Trường Sa,... Nhiều đảo và quần đảo đã trở thành huyện đảo. Tính đến năm 2021, nước ta có 11 huyện đảo và 1 thành phố đảo. \n\nCác đảo và quần đảo đóng vai trò quan trọng đối với sự phát triển kinh tế – xã hội và an ninh quốc phòng nước ta: tạo thành hệ thống tiền tiêu bảo vệ đất liền; là hệ thống căn cứ để nước ta tiến ra biển và đại dương nhằm khai thác có hiệu quả các nguồn lợi từ biển – đảo và thềm lục địa; việc khẳng định chủ quyền của nước ta trên các đảo, quần đảo là cơ sở khẳng định chủ quyền đối với vùng biển và thềm lục địa. \n\n## II. TÀI NGUYÊN THIÊN NHIÊN BIỂN – ĐẢO VIỆT NAM \n\n(?) Dựa vào hình 37 và thông tin trong bài, hãy chứng minh vùng biển nước ta, các đảo và quần đảo có nguồn tài nguyên phong phú, đa dạng (gồm tài nguyên sinh vật, khoáng sản, du lịch và những loại tài nguyên khác).\n\nTài nguyên sinh vật biển: tài nguyên sinh vật biển của nước ta phong phú và đa dạng, với nhiều hệ sinh thái biển, ven biển cùng một số loài quý hiếm, có giá trị cao. Tiêu biểu là hệ sinh thái rừng ngập mặn ven biển, rừng thường xanh trên các đảo, rạn san hô, thảm cỏ biển,... Về thành phần loài, vùng biển nước ta có hàng nghìn loài cá, giáp xác, nhuyễn thể; hàng nghìn loài rong biển, chim biển; trên đảo có nhiều loài sinh vật quý hiếm được bảo tồn trong các vườn quốc gia như Phú Quốc, Côn Đảo, Cát Bà,...\n"
}