{
    "pageNumber": 172,
    "pageText": "Vì vậy để đảm bảo các lợi ích lâu dài và bền vững, trở thành một quốc gia biển giàu\nmạnh, nước ta cần:\n– Thường xuyên điều tra, giám sát, đánh giá hiện trạng môi trường biển; tăng cường\nnăng lực và chủ động kiểm soát, xử lí các vấn đề môi trường biển;\n– Đẩy mạnh tuyên truyền, nâng cao nhận thức của cộng đồng về bảo vệ môi trường biển;\n– Hoàn thiện các công cụ, chế tài nhằm tăng cường hiệu quả công tác kiểm tra, giám sát\ntrong kiểm soát và xử lí ô nhiễm môi trường biển.\nV. Ý NGHĨA CHIẾN LƯỢC CỦA BIỂN ĐÔNG\n\n? Dựa vào thông tin trong bài, hãy:\nPhân tích ý nghĩa chiến lược của Biển Đông trong phát triển kinh tế và đảm bảo\nan ninh cho đất nước.\n– Nêu một số định hướng trong giải quyết các tranh chấp vùng biển – đảo ở Biển Đông.\n\nBiển Đông đóng vai trò quan trọng trong sự nghiệp xây dựng và bảo vệ Tổ quốc\nở quá khứ, hiện tại và tương lai. Biển - đảo Việt Nam là bộ phận lãnh thổ thiêng liêng\ncủa đất nước; là không gian sinh tồn, cửa ngõ giao lưu quốc tế, gắn bó mật thiết với\nsự nghiệp xây dựng và bảo vệ Tổ quốc. Biển Đông tạo điều kiện để Việt Nam phát\ntriển những ngành kinh tế mũi nhọn như thuỷ sản, khai thác dầu khí, giao thông\nvận tải biển, đóng tàu, du lịch,... Các đảo và quần đảo trong Biển Đông (đặc biệt\nlà quần đảo Hoàng Sa và quần đảo Trường Sa của Việt Nam) có ý nghĩa phòng thủ\nchiến lược quan trọng, vừa là hệ thống tiền tiêu bảo vệ đất liền vừa là hệ thống căn cứ\nđể nước ta tiến ra biển và đại dương trong thời đại mới.\n\nĐể giải quyết các vấn đề tranh chấp vùng biển - đảo, Việt Nam và các nước trong\nkhu vực cần tăng cường đối thoại và hợp tác nhằm duy trì hoà bình, an ninh, an toàn\ntự do hàng hải, hàng không ở Biển Đông; giải quyết các tranh chấp bằng biện pháp\nhoà bình trên cơ sở luật pháp quốc tế, công ước của Liên hợp quốc về Luật Biển\nnăm 1982. Thực hiện Tuyên bố về ứng xử của các Bên tại Biển Đông (DOC), tiến tới hoàn\nthiện Bộ quy tắc ứng xử của các Bên ở Biển Đông (COC) sẽ là giải pháp hiệu quả để duy trì\nsự ổn định, hoà bình và hữu nghị trong khu vực.\n\n• LUYỆN TẬP\n\n- 1. Lập sơ đồ thể hiện tình hình khai thác tổng hợp tài nguyên biển – đảo Việt Nam.\n2. Lấy ví dụ cụ thể để chứng minh các đảo và quần đảo có vai trò quan trọng\nđối với sự phát triển kinh tế – xã hội và an ninh quốc phòng nước ta.\n\nVẬN DỤNG\n- Xây dựng kế hoạch tổ chức một hoạt động tuyên truyền bảo vệ môi trường\nbiển - đảo nước ta.\n \n 171 \n"
}