{
    "pageNumber": 175,
    "pageText": "Chủ đề 3. Đặc điểm dân cư – xã hội của tỉnh hoặc thành phố\n– Đặc điểm cơ bản về dân cư – xã hội như quy mô và gia tăng dân số, cơ cấu dân số,\nthành phần dân tộc, phân bố dân cư, lao động và việc làm, đô thị hoá,...\n– Những ảnh hưởng của dân cư – xã hội đến phát triển kinh tế – xã hội của tỉnh hoặc\nthành phố\n– Hướng giải quyết một số vấn đề dân cư – xã hội\nChủ đề 4. Đặc điểm kinh tế của tỉnh hoặc thành phố\n– Những đặc điểm chung về kinh tế:\n+ Trình độ phát triển kinh tế, vị thế về kinh tế của tỉnh hoặc thành phố so với cả nước\n(GRDP, GRDP/người)\n+ Cơ cấu kinh tế phân theo ngành kinh tế, thành phần kinh tế và lãnh thổ\n+ Thế mạnh và hạn chế đối với phát triển kinh tế\n– Tình hình phát triển kinh tế:\n+ Tình hình phát triển và phân bố của một số ngành kinh tế, nghề truyền thống\nnổi bật\n+ Một số hình thức tổ chức lãnh thổ nông nghiệp, công nghiệp nổi bật\n+ Vai trò, ý nghĩa của các ngành kinh tế, nghề truyền thống đối với phát triển kinh tế –\nxã hội của tỉnh hoặc thành phố\n– Định hướng phát triển kinh tế\nII. CHUẨN BỊ\n– Thu thập tư liệu để tìm hiểu thông tin về địa lí địa phương.\n– Đối chiếu, so sánh, tổng hợp các tài liệu thu thập được để lựa chọn những nội dung\ntiêu biểu về đặc điểm tự nhiên, kinh tế – xã hội của địa phương.\n– Xử lí số liệu, lập bảng thống kê, vẽ biểu đồ,... về một số đặc điểm tự nhiên, dân cư –\nxã hội, kinh tế của địa phương.\n– Xây dựng đề cương báo cáo.\n- Viết báo cáo theo đề cương; chú ý nêu bật các vấn đề chính của chủ đề; có hình ảnh,\nsơ đồ, bảng thống kê, biểu đồ, lược đồ,... minh hoạ cho nội dung báo cáo.\nIII. GỢI Ý MỘT SỐ THÔNG TIN THAM KHẢO\n– Thu thập tài liệu, tranh ảnh từ sách, báo, website của tỉnh hoặc thành phố, Địa chí\nđịa phương, Tài liệu giáo dục địa phương,...\n– Thu thập số liệu từ Tổng cục Thống kê, niên giám thống kê quốc gia, Cục Thống kê,\nniên giám thống kê của tỉnh hoặc thành phố, báo cáo tình hình phát triển kinh tế – xã hội\nđịa phương qua các năm,...\n– Hình ảnh, ghi chép thực tế tại nơi sinh sống. \n"
}