{
    "pageNumber": 27,
    "pageText": "các trục giao thông chính. Tình trạng không khí tại các làng nghề, khu vực nông thôn đã có dấu hiệu ô nhiễm cục bộ. Nguồn gây ô nhiễm không khí chủ yếu đến từ hoạt động công nghiệp và giao thông vận tải.\nChất lượng môi trường nước mặt trên các lưu vực sông ở nước ta ngày càng suy giảm do ô nhiễm hữu cơ trên các đoạn sông chảy qua khu đô thị, làng nghề,...; ô nhiễm mặn tại các vùng cửa sông, ven biển;... Chất lượng nước ngầm còn khá tốt, tuy nhiên hiện tượng ô nhiễm kim loại nặng trong nước dưới đất đã xảy ra ở nhiều địa phương của nước ta. Nguyên nhân chính là nước thải từ các hoạt động sản xuất chưa được xử lí hoặc xử lí chưa triệt để thải ra môi trường.\nMôi trường đất xung quanh khu công nghiệp, các vùng chuyên canh nông nghiệp có nguy cơ ô nhiễm kim loại nặng, ô nhiễm hữu cơ. Nguồn ô nhiễm đất đến từ các chất thải công nghiệp, sinh hoạt, nước thải làng nghề, chất thải từ quá trình thâm canh cây trồng kết hợp với việc gia tăng sử dụng phân bón và thuốc bảo vệ thực vật.\nÔ cửa tri thức\nChỉ số chất lượng không khí Việt Nam\nChỉ số chất lượng không khí Việt Nam (viết tắt là VN_AQI (Air Quality Index)) là chỉ số được tính toán từ các thông số quan trắc các chất ô nhiễm trong không khí ở nước ta, nhằm cho biết tình trạng chất lượng không khí và mức độ ảnh hưởng đến sức khoẻ con người, được biểu diễn qua thang điểm.\n| Khoảng giá trị AQI | Chất lượng không khí | Thang màu |\n|---|---|---|\n| 0 - 50 | Tốt |  |\n| 51 - 100 | Trung bình |  |\n| 101 - 150 | Kém |  |\n| 151 - 200 | Xấu |  |\n| 201 - 300 | Rất xấu |  |\n| 301 - 500 | Nguy hại |  |\nHình 5.3. Các mức thể hiện chỉ số AQI\n(Nguồn: Quyết định số 1459/QĐ-TCMT ngày 12 tháng 11 năm 2019)\n2. Giải pháp bảo vệ môi trường\n? Dựa vào thông tin trong bài, hãy nêu những giải pháp hạn chế ô nhiễm và bảo vệ môi trường ở nước ta.\nHiện nay, nhà nước đã có nhiều chính sách, giải pháp để hạn chế ô nhiễm và bảo vệ môi trường trên nhiều lĩnh vực về chính sách, luật pháp, kinh tế, khoa học – công nghệ, giáo dục,...\n- Ưu tiên xử lí ô nhiễm môi trường, phục hồi hệ sinh thái tự nhiên bị suy thoái. Khí thải, nước thải từ sản xuất và sinh hoạt phải được xử lí triệt để trước khi thải ra môi trường.\n- Kết hợp tuyên truyền, giáo dục với biện pháp hành chính, kinh tế và biện pháp khác để kiểm soát việc tuân thủ pháp luật về bảo vệ môi trường, xây dựng văn hoá bảo vệ môi trường trong cộng đồng.\n26 \n"
}