{
    "pageNumber": 31,
    "pageText": "Việt Nam là quốc gia đông dân với khoảng 98,5 triệu người, đứng thứ 3 trong khu vực Đông Nam Á và thứ 15 trên thế giới (năm 2021). Tỉ lệ gia tăng dân số tự nhiên của nước ta có xu hướng giảm nhờ chính sách dân số phù hợp với các chiến lược phát triển kinh tế - xã hội.\n\nSố dân đông tạo ra nguồn lao động dồi dào, thị trường tiêu thụ rộng lớn, là nguồn lực quan trọng cho sự phát triển kinh tế đất nước. Tuy nhiên, quy mô và số dân tăng thêm hằng năm cũng gây nhiều sức ép về kinh tế – xã hội và môi trường.\n\n2. Cơ cấu dân số\n\n? Dựa vào thông tin trong bài, hãy:\n\n- Trình bày đặc điểm cơ cấu dân số ở nước ta.\n\n- Giải thích sự thay đổi cơ cấu dân số nước ta.\n\n- Phân tích những thế mạnh, hạn chế của cơ cấu dân số nước ta.\n\na) Cơ cấu theo tuổi và giới tính\n\nBảng 7. Tuổi thọ trung bình và cơ cấu dân số theo nhóm tuổi ở nước ta, giai đoạn 2009 – 2021\n\n| Năm | Tuổi thọ trung bình (tuổi) | Cơ cấu dân số theo nhóm tuổi (%) | \n|---|---|---|---|\n|  |  | Từ 0 – 14 tuổi | Từ 15 – 64 tuổi | Từ 65 tuổi trở lên | \n| 2009 | 72,8 | 24,5 | 69,1 | 6,4 |\n| 2019 | 73,3 | 24,3 | 68,0 | 7,7 |\n| 2021 | 73,6 | 24,1 | 67,6 | 8,3 | \n\n(Nguồn: Tổng cục Thống kê, 2022)\n\nDân số nước ta đang có xu hướng già hoá, tỉ lệ người từ 65 tuổi trở lên có xu hướng tăng. Do sự phát triển kinh tế, điều kiện sống và các dịch vụ y tế được cải thiện nên tuổi thọ trung bình của người dân tăng cùng với giảm tỉ lệ sinh đã tác động đến sự thay đổi cơ cấu dân số theo nhóm tuổi ở nước ta. Duy trì mức sinh hợp lí và cải thiện chính sách an sinh xã hội là vấn đề cấp thiết \n\nÔ cửa tri thức\n\nBắt đầu từ năm 2007, Việt Nam chính thức bước vào thời kì cơ cấu dân số vàng khi tỉ số phụ thuộc chung (nhóm dân số 0 – 14 tuổi và nhóm dân số trên 65 tuổi tính trên nhóm dân số 15 – 64 tuổi) dưới 50%. Vào thời kì này, nước ta có nguồn lao động dồi dào, là điều kiện thuận lợi để đẩy mạnh phát triển kinh tế, nâng cao thu nhập cho người dân. \n\n(Nguồn: nhandan.vn, 2023)\n"
}