{
    "pageNumber": 35,
    "pageText": "## Bài 8: LAO ĐỘNG VÀ VIỆC LÀM\n\n**Yêu cầu cần đạt:**\n\n- Trình bày được đặc điểm nguồn lao động; phân tích được tình hình sử dụng lao động theo ngành, theo thành phần kinh tế, theo thành thị và nông thôn ở nước ta.\n- Phân tích được vấn đề việc làm ở nước ta.\n- Nêu được các hướng giải quyết việc làm ở nước ta.\n- Liên hệ được thực tế địa phương về vấn đề lao động, việc làm.\n- Phân tích được các biểu đồ, bảng số liệu về lao động và việc làm.\n\n**I. ĐẶC ĐIỂM NGUỒN LAO ĐỘNG**\n\nTrong những năm qua, nguồn lao động nước ta đang thay đổi về số lượng và được cải thiện về chất lượng, đóng góp quan trọng vào sự phát triển của đất nước.\n\n? Dựa vào thông tin trong bài, hãy cho biết đặc điểm nguồn lao động nước ta.\n\n**1. Nguồn lao động dồi dào**\n\nNước ta có nguồn lao động dồi dào, lực lượng lao động chiếm trên 50% số dân, hằng năm nước ta tăng thêm khoảng 1 triệu lao động.\n\nNguồn lao động dồi dào đóng vai trò quan trọng đối với các ngành kinh tế, là nhân tố thu hút vốn đầu tư nước ngoài vào nước ta, đồng thời tạo ra lợi thế cạnh tranh trong phát triển kinh tế - xã hội với các nước trong khu vực và trên thế giới.\n\n**Bảng 8.1. Lực lượng lao động và tỉ lệ lao động từ 15 tuổi trở lên so với số dân cả nước, giai đoạn 2005 - 2021**\n\n\n| Năm   | Lực lượng lao động (triệu người) | Tỉ lệ lao động trong tổng số dân (%) |\n|:-------|:-----------------------------------|:------------------------------------|\n| 2005  | 44,9                              | 54,5                               |\n| 2010  | 50,4                              | 58,1                               |\n| 2015  | 54,3                              | 58,8                               |\n| 2021  | 50,6                              | 51,3                               |\n\n_(Nguồn: Tổng cục Thống kê, 2022)_\n\n\n**Với quy mô dân số đông, nước ta có nguồn lao động dồi dào và trình độ lao động ngày càng được nâng cao. Đây là nguồn lực quan trọng cho sự phát triển kinh tế đất nước. Vậy, làm thế nào để giải quyết tốt mối quan hệ giữa lao động và việc làm? Các hướng giải quyết việc làm ở nước ta hiện nay ra sao?** \n"
}