{
    "pageNumber": 45,
    "pageText": "Trong nội bộ từng ngành, xu hướng chuyển dịch khá tích cực, phù hợp với định hướng\ntái cơ cấu các ngành kinh tế nước ta.\n\n– Trong nông nghiệp, ngành trồng trọt có sự chuyển đổi cơ cấu cây trồng theo hướng\ngiảm diện tích cây trồng hàng năm không hiệu quả sang cây trồng có giá trị kinh tế cao\nnhư cây ăn quả, cây công nghiệp lâu năm. Tỉ trọng giá trị sản xuất ngành chăn nuôi ngày\ncàng tăng trong cơ cấu nông nghiệp, phát triển theo hướng an toàn sinh học. Ngành\nnông nghiệp đang được tái cơ cấu theo hướng nông nghiệp xanh, ứng dụng công nghệ\ncao, thích ứng với biến đổi khí hậu, nâng cao chất lượng, hiệu quả gắn với nhu cầu\nthị trường và phục vụ xuất khẩu.\n\n– Trong công nghiệp, cơ cấu ngành chuyển dịch theo hướng tăng tỉ trọng các ngành\nchế biến, chế tạo, nhất là các ngành chế biến sâu và giảm tỉ trọng ngành khai khoáng;\nhướng đến mục tiêu phát triển bền vững. Nước ta đang thực hiện tái cơ cấu ngành\ncông nghiệp theo hướng thực hiện chuyển đổi số, phát triển các ngành công nghiệp\ncó hàm lượng công nghệ cao, khả năng cạnh tranh và giá trị gia tăng cao như sản xuất\nsản phẩm điện tử, máy vi tính; cơ khí; sản xuất hoá chất; sản xuất, chế biến thực phẩm;...\n\n– Ngành dịch vụ ngày càng đóng góp quan trọng vào cơ cấu kinh tế nước ta và đang\nphát triển theo hướng nâng cao chất lượng dịch vụ, tập trung đầu tư cơ sở vật chất,\nphát triển đa dạng các sản phẩm có năng lực cạnh tranh, ứng dụng khoa học – công nghệ\ntrong các lĩnh vực như truyền thông, tài chính – ngân hàng, công nghệ thông tin, du lịch,\nthương mại, y tế, giáo dục,...\n\nQuá trình chuyển dịch cơ cấu kinh tế theo ngành đang diễn ra tích cực, qua đó đạt\nđược một số thành tựu, phù hợp với quá trình công nghiệp hoá, hiện đại hoá đất nước,\nvới quá trình tái cấu trúc nền kinh tế dưới tác động của cuộc cách mạng khoa học –\ncông nghệ. Tuy nhiên, quá trình chuyển dịch diễn ra còn chậm, các ngành mũi nhọn như\ntài chính – ngân hàng, du lịch,... còn chiếm tỉ trọng thấp.\n\nb) Chuyển dịch cơ cấu kinh tế theo thành phần kinh tế\n? Dựa vào hình 11 và thông tin trong bài, hãy:\n\n– Chứng minh cơ cấu kinh tế theo thành phần kinh tế nước ta đang có sự chuyển dịch.\n\n– Trình bày vai trò của mỗi thành phần kinh tế trong nền kinh tế nước ta hiện nay.\n\nCơ cấu theo thành phần kinh tế của nước ta có sự chuyển dịch tích cực, phù hợp với\nđường lối phát triển kinh tế nhiều thành phần theo định hướng xã hội chủ nghĩa và chính\nsách mở cửa, hội nhập với thế giới. Tỉ trọng thành phần kinh tế Nhà nước có xu hướng\ngiảm nhưng vẫn giữ vai trò chủ đạo trong nền kinh tế nước ta. Thành phần kinh tế ngoài\nNhà nước có tỉ trọng tăng và chiếm cao nhất trong cơ cấu GDP. Tỉ trọng thành phần\nkinh tế có vốn đầu tư nước ngoài tăng nhanh.\n\nCác thành phần kinh tế đang ngày càng phát huy vai trò trong công cuộc xây dựng,\nphát triển đất nước. \n44 \n"
}