{
    "pageNumber": 49,
    "pageText": "Tuy nhiên, nước ta cũng có nhiều thiên tai (bão, lũ lụt,...) gây thiệt hại cho sản xuất\nnông nghiệp; độ ẩm không khí cao dễ gây sâu bệnh cho cây trồng, vật nuôi; diện tích đất\nbị thoái hoá, bạc màu, nhiễm mặn ngày càng gia tăng,... là những trở ngại cho sản xuất\nnông nghiệp.\n2. Điều kiện kinh tế – xã hội\nDân cư và lao động: nước ta có số dân đông, mức sống người dân ngày càng tăng, tạo thị\ntrường tiêu thụ nông sản rộng lớn. Nguồn lao động trong nông nghiệp dồi dào, có nhiều\nkinh nghiệm sản xuất. Trình độ lao động trong nông nghiệp ngày càng được nâng cao,\nthuận lợi cho việc tiếp thu và ứng dụng những thành tựu khoa học – kĩ thuật tiên tiến vào\nsản xuất nông nghiệp.\nCơ sở vật chất – kĩ thuật và khoa học – công nghệ: nước ta đã xây dựng các công trình\nthuỷ lợi như hồ Dầu Tiếng (Tây Ninh, Bình Dương, Bình Phước), hồ Cửa Đạt (Thanh Hoá),\nhồ Phú Ninh (Quảng Nam),... phục vụ cho sản xuất nông nghiệp. Phát triển công nghiệp\nchế biến tại các cơ sở sản xuất nông nghiệp, dịch vụ thú y, cơ sở chế biến thức ăn chăn\nnuôi,... góp phần thúc đẩy sự phát triển ngành nông nghiệp trên cả nước. Nhiều thành tựu\nkhoa học – kĩ thuật mới, tiên tiến được ứng dụng như cơ giới hoá trong sản xuất, kĩ thuật\ngen, lai tạo giống,... đã góp phần tăng năng suất, mang lại hiệu quả kinh tế cao trong\nnông nghiệp.\nChính sách phát triển nông nghiệp: trong những năm qua, nước ta đã ban hành nhiều\nchính sách khuyến khích, thúc đẩy phát triển nông nghiệp như chính sách khuyến nông, xây\ndựng nông thôn mới, phát triển nông nghiệp bền vững, mỗi xã một sản phẩm (OCOP),...\nThị trường: thị trường tiêu thụ nông sản trong và ngoài nước đang được mở rộng. \nSản phẩm nông nghiệp của nước ta đã đáp ứng được yêu cầu của hầu hết thị trường các\nquốc gia trên thế giới.\n\nTuy nhiên, cơ sở vật chất – kĩ thuật của ngành nông nghiệp ở nhiều nơi xuống cấp,\nthị trường tiêu thụ nông sản có nhiều biến động, khâu chế biến nông sản còn hạn chế,...\nảnh hưởng đến sự phát triển và phân bố nông nghiệp.\nII. TÌNH HÌNH PHÁT TRIỂN VÀ PHÂN BỐ NÔNG NGHIỆP\n1. Chuyển dịch cơ cấu nông nghiệp\n? Dựa vào thông tin trong bài, hãy trình bày sự chuyển dịch cơ cấu nông nghiệp ở nước ta.\nTrong những năm qua, cơ cấu nông nghiệp ở Việt Nam có sự chuyển dịch tích cực\ndo tác động của nhiều nhân tố như thị trường, khoa học – công nghệ, chính sách phát\ntriển nông nghiệp,... Trong cơ cấu giá trị sản xuất ngành nông nghiệp, tỉ trọng ngành\ntrồng trọt có xu hướng giảm (từ 73,4% năm 2010 xuống còn 60,8% năm 2021), tỉ trọng\nngành chăn nuôi tăng (từ 25,1% năm 2010 lên 34,7% năm 2021) và tỉ trọng dịch vụ\nnông nghiệp có xu hướng tăng (từ 1,5% năm 2010 lên 4,5% năm 2021).\n48 \n"
}