{
    "pageNumber": 51,
    "pageText": "**Một số cây công nghiệp chủ lực ở nước ta:**\n\n* Cà phê: trồng nhiều nhất ở Tây Nguyên và Đông Nam Bộ.\n* Cao su: trồng chủ yếu ở Đông Nam Bộ, Tây Nguyên, Bắc Trung Bộ.\n* Hồ tiêu và điều: trồng nhiều ở Đông Nam Bộ và Tây Nguyên.\n* Chè: trồng nhiều ở Trung du và miền núi Bắc Bộ.\n* Mía, đậu tương, lạc,... (cây công nghiệp hằng năm): trồng nhiều ở Đông Nam Bộ, Bắc Trung Bộ.\n\n**Cây ăn quả:**\n\n* Diện tích trồng cây ăn quả tăng nhanh, từ 779,7 nghìn ha (năm 2010) lên 1 171,5 nghìn ha (năm 2021). \n* Các loại cây ăn quả chủ yếu: chuối, nhãn, xoài, sầu riêng, vải thiều, cam, quýt,...\n* Các vùng chuyên canh cây ăn quả lớn: Đồng bằng sông Cửu Long, Trung du và miền núi Bắc Bộ, Đông Nam Bộ.\n\n**Chăn nuôi:**\n\n* Chiếm tỉ trọng ngày càng cao trong cơ cấu giá trị sản xuất ngành nông nghiệp.\n* Ứng dụng nhiều thành tựu khoa học – công nghệ vào sản xuất (lai tạo giống, hệ thống chuồng nuôi tự động,...).\n* Cơ cấu vật nuôi khá đa dạng, chủ yếu là trâu, bò, lợn, gia cầm.\n* Trâu: nuôi chủ yếu ở Trung du và miền núi Bắc Bộ, Bắc Trung Bộ và duyên hải miền Trung.\n* Bò: nuôi nhiều ở các cao nguyên của Trung du miền núi Bắc Bộ và Tây Nguyên, Đồng bằng sông Hồng, Đồng bằng sông Cửu Long, Bắc Trung Bộ và duyên hải miền Trung; bò sữa được nuôi nhiều ven các thành phố lớn.\n* Lợn: nuôi nhiều ở Đồng bằng sông Hồng, Trung du và miền núi Bắc Bộ, Bắc Trung Bộ và duyên hải miền Trung.\n* Gia cầm: gà được nuôi phổ biến ở khắp các tỉnh, thành; vịt được nuôi chủ yếu ở Đồng bằng sông Cửu Long.\n\n**Bảng 12.2. Diện tích một số cây công nghiệp lâu năm ở nước ta, giai đoạn 2010 – 2021**\n(Đơn vị: nghìn ha)\n\n|  Năm | 2010 | 2015 | 2021 |\n|---|---|---|---|\n| Cà phê | 554,8 | 643,3 | 710,6 |\n| Cao su | 748,7 | 985,6 | 930,5 |\n| Hồ tiêu | 51,3 | 101,6 | 125,6 |\n| Điều | 379,3 | 290,4 | 314,4 |\n| Chè | 129,9 | 133,6 | 123,6 |\n\n**Bảng 12.3. Số lượng một số vật nuôi ở nước ta, giai đoạn 2010–2021**\n(Đơn vị: triệu con)\n\n| Năm | 2010 | 2015 | 2021 |\n|---|---|---|---|\n| Trâu | 2,9 | 2,6 | 2,3 |\n| Bò | 5,9 | 5,7 | 6,4 |\n| Lợn | 27,3 | 28,9 | 23,1 |\n| Gia cầm | 301,9 | 369,5 | 524,1 |\n"
}