{
    "pageNumber": 58,
    "pageText": "## II. THUỶ SẢN\n\n**1. Thế mạnh và hạn chế đối với phát triển thuỷ sản**\n\n**?** Dựa vào thông tin trong bài, hãy phân tích các thế mạnh và hạn chế đối với phát triển ngành thuỷ sản ở nước ta.\n\n**a) Điều kiện tự nhiên và tài nguyên thiên nhiên**\n\nNước ta có vùng biển nhiệt đới rộng lớn với nguồn lợi hải sản khá phong phú. Tổng trữ lượng hải sản đạt khoảng 4,0 triệu tấn, trong đó cho phép khai thác tối đa khoảng 3,0 – 3,9 triệu tấn (giai đoạn 2015 – 2021). Vùng biển nước ta có hàng nghìn loài cá, hơn 1 600 loài giáp xác, hơn 2 500 loài nhuyễn thể, khoảng 600 loài rong biển,... Nước ta có nhiều ngư trường lớn như Cà Mau – Kiên Giang, Ninh Thuận – Bình Thuận – Bà Rịa – Vũng Tàu, Hải Phòng – Quảng Ninh, quần đảo Hoàng Sa – quần đảo Trường Sa,...\n\nDọc bờ biển có nhiều bãi triều, đầm, phá, rừng ngập mặn thuận lợi cho nuôi trồng thuỷ sản. Một số đảo có các rạn đá là nơi tập trung nhiều loài hải sản có giá trị kinh tế. Ven bờ có nhiều đảo và vịnh, tạo điều kiện hình thành các bãi cá đẻ. Nước ta còn có nhiều sông, suối, kênh, rạch, ao, hồ, các vùng trũng ở đồng bằng có thể nuôi cá, tôm nước ngọt.\n\nKhí hậu nhiệt đới ẩm gió mùa với nền nhiệt cao, tạo thuận lợi nuôi trồng thuỷ sản có năng suất cao. Thời tiết tạo điều kiện cho hoạt động đánh bắt có thể diễn ra quanh năm.\n\nTuy nhiên, một phần diện tích mặt nước nuôi trồng thuỷ sản ở nước ta đang có dấu hiệu bị ô nhiễm, suy thoái. Hằng năm, nước ta có từ 9 – 10 cơn bão xuất hiện trên Biển Đông, khoảng 30 – 35 đợt gió mùa Đông Bắc gây thiệt hại cho nuôi trồng thuỷ sản, làm hạn chế hoạt động khai thác thuỷ sản và tàu bè ra khơi.\n\n**b) Điều kiện kinh tế – xã hội**\n\n* **Dân cư và nguồn lao động:** nước ta có số dân đông là thị trường tiêu thụ rộng lớn. Người dân có nhiều kinh nghiệm trong nuôi trồng và khai thác thuỷ sản. Nguồn lao động được đào tạo để đáp ứng các tiêu chuẩn toàn cầu trong nuôi trồng và khai thác thuỷ sản.\n\n* **Cơ sở vật chất – kĩ thuật và khoa học – công nghệ:** các cơ sở sản xuất và khai thác nguyên liệu, hệ thống cầu cảng, hệ thống điện, đường, thuỷ lợi,... được đầu tư ngày càng hiện đại. Hoạt động nuôi trồng và khai thác thuỷ sản được tiến hành thuận lợi hơn nhờ phát triển các dịch vụ và chế biến thuỷ sản. Việc ứng dụng những thành tựu khoa học – công nghệ trong ngành thuỷ sản như nuôi tôm công nghệ cao, hiện đại hoá phương tiện đánh bắt,... góp phần nâng cao giá trị thuỷ sản, đồng thời bảo vệ môi trường.\n\n* **Thị trường:** thị trường tiêu thụ thuỷ sản ngày càng mở rộng, nước ta đã đáp ứng các yêu cầu về chất lượng thuỷ sản xuất khẩu. Nhiều mặt hàng thuỷ sản đã xuất khẩu sang các thị trường: châu Âu, Hoa Kỳ, Nhật Bản, Trung Quốc,...\n\n* **Chính sách:** chính sách phát triển ngành thuỷ sản của nhà nước được chú trọng, khai thác gắn với bảo vệ nguồn lợi thuỷ sản và giữ vững chủ quyền biển đảo, tạo điều kiện vững chắc cho sự phát triển ngành thuỷ sản ở nước ta. \n"
}