{
    "pageNumber": 64,
    "pageText": "| Vùng sinh thái nông nghiệp | Điều kiện phát triển nông nghiệp | Các sản phẩm nông nghiệp chính |\n|---|---|---|\n| Trung du và miền núi Bắc Bộ | Điều kiện sinh thái: địa hình núi, cao nguyên, đồi thấp; đất feralit phong hoá trên đá phiến, đá vôi, đá gơnai; đất phù sa cổ bạc màu; khí hậu cận nhiệt đới, ôn đới trên núi, có mùa đông lạnh; sinh vật cận nhiệt đới, ôn đới trên núi. <br> Điều kiện kinh tế – xã hội: mật độ dân số tương đối thấp, người dân có kinh nghiệm trong sản xuất lâm nghiệp, trồng cây công nghiệp có nguồn gốc cận nhiệt, ôn đới. Vùng trung du có các cơ sở công nghiệp chế biến, điều kiện giao thông tương đối thuận lợi. Vùng núi còn nhiều khó khăn. | - Cây công nghiệp cận nhiệt đới và ôn đới (chè, trẩu, sở, hồi,...). <br> - Đậu tương, lạc, rau ôn đới. <br> - Cây ăn quả, cây dược liệu. <br> – Trâu, bò, lợn. |\n| Đồng bằng sông Hồng | Điều kiện sinh thái: địa hình đồng bằng châu thổ có đất phù sa của hệ thống sông Hồng và hệ thống sông Thái Bình; có mùa đông lạnh. <br> Điều kiện kinh tế – xã hội: mật độ dân số cao nhất cả nước, người dân có kinh nghiệm thâm canh lúa. Mạng lưới đô thị dày đặc, các thành phố lớn tập trung nhiều cơ sở công nghiệp chế biến, cơ sở hạ tầng phát triển. Quá trình đô thị hoá và công nghiệp hoá đang được đẩy mạnh. | - Lúa cao sản. <br> - Cây thực phẩm, rau. <br> – Cây ăn quả. <br>  - Lợn, bò sữa (ven thành phố lớn), gia cầm. <br> – Thuỷ sản. |\n| Bắc Trung Bộ | Điều kiện sinh thái: địa hình có vùng đồi trước núi và đồng bằng nhỏ hẹp, đất phù sa, đất feralit (có cả đất badan) nhưng thường xảy ra thiên tai (bão, lụt), gió Lào. <br> Điều kiện kinh tế – xã hội: người dân có kinh nghiệm trong chinh phục tự nhiên, trong nuôi trồng và khai thác thuỷ sản. Điều kiện giao thông vận tải tương đối thuận lợi, có một số cơ sở công nghiệp chế biến nông sản. | - Cây công nghiệp lâu năm (cà phê, cao su) và hàng năm. <br> – Bò, trâu lấy thịt. <br> - Lúa. <br> - Thuỷ sản. |\n| Duyên hải Nam Trung Bộ | Điều kiện sinh thái: đồng bằng hẹp, có nhiều vũng, vịnh thuận lợi cho nuôi trồng thuỷ sản. Hạn hán vào mùa khô. <br> Điều kiện kinh tế – xã hội: người dân có kinh nghiệm trong nuôi trồng và khai thác thuỷ sản, có các đô thị dọc ven biển, cơ sở công nghiệp chế biến nông sản. | - Thuỷ sản. <br> - Bò thịt, lợn. <br> - Cây công nghiệp hàng năm (mía, bông,...). | \n"
}