{
    "pageNumber": 67,
    "pageText": "## Bài 16 | CHUYỂN DỊCH CƠ CẤU CÔNG NGHIỆP\n\n**Yêu cầu cần đạt:**\n- Trình bày và giải thích được sự chuyển dịch cơ cấu công nghiệp theo ngành, theo thành phần kinh tế, theo lãnh thổ.\n- Vẽ được biểu đồ, nhận xét và giải thích tình hình chuyển dịch cơ cấu ngành công nghiệp.\n\nỞ nước ta, ngành công nghiệp ngày càng đóng vai trò quan trọng trong phát triển kinh tế – xã hội và củng cố an ninh quốc phòng. Trong thời gian qua, cơ cấu ngành công nghiệp đang có sự chuyển dịch theo ngành, theo thành phần kinh tế, theo lãnh thổ. Vậy, cơ cấu công nghiệp nước ta đã và đang chuyển dịch như thế nào?\n\n**I. CHUYỂN DỊCH CƠ CẤU CÔNG NGHIỆP THEO NGÀNH**\n\n❓ Dựa vào thông tin trong bài, hãy:\n- Trình bày sự chuyển dịch cơ cấu công nghiệp theo ngành ở nước ta.\n- Giải thích sự chuyển dịch nêu trên.\n\n**Bảng 16.1. Cơ cấu giá trị sản xuất các nhóm ngành công nghiệp ở nước ta, năm 2010 và 2021**\n(Đơn vị: %)\n\n| Nhóm ngành công nghiệp | Năm 2010 | Năm 2021 | \n|---|---|---|\n| Khai khoáng | 10,2 | 3,0 |\n| Chế biến, chế tạo | 86,2 | 93,0 |\n| Sản xuất và phân phối điện, khí đốt, nước nóng, hơi nước và điều hoà không khí | 3,0 | 3,3 |\n| Cung cấp nước; hoạt động quản lí và xử lí rác thải, nước thải | 0,6 | 0,7 |\n\n(Nguồn: Tổng cục Thống kê, 2022)\n\n**Ô cửa tri thức**\nNgành công nghiệp nước ta được chia thành 4 nhóm ngành:\n- Công nghiệp khai khoáng (gồm 5 ngành cấp 2).\n- Công nghiệp chế biến, chế tạo (gồm 24 ngành cấp 2).\n- Công nghiệp sản xuất và phân phối điện, khí đốt, nước nóng, hơi nước và điều hoà không khí (gồm 1 ngành cấp 2).\n- Công nghiệp cung cấp nước; hoạt động quản lí và xử lí rác thải, nước thải (gồm 4 ngành cấp 2).\n(Nguồn: Quyết định số 27/2018/QĐ-TTg ngày 06 tháng 7 năm 2018)\n\nỞ nước ta, cơ cấu công nghiệp theo ngành tương đối đa dạng. Dựa vào tính chất tác động đến đối tượng lao động, ngành công nghiệp được chia thành 4 nhóm ngành với 34 ngành công nghiệp cấp 2.\n\nCơ cấu ngành công nghiệp chuyển dịch theo hướng tích cực nhằm phù hợp với quá trình công nghiệp hoá, hiện đại hoá đất nước; đảm bảo mục tiêu phát triển bền vững; đáp ứng yêu cầu của thị trường trong nước, khu vực và thế giới.\n\nTrong nội bộ ngành công nghiệp có sự chuyển dịch theo hướng tăng tỉ trọng những ngành gắn với các sản phẩm cao cấp, có chất lượng, có khả năng cạnh tranh về giá cả.\n"
}