{
    "pageNumber": 85,
    "pageText": "## GIAO THÔNG VẬN TẢI VÀ BƯU CHÍNH VIỄN THÔNG\n\n**Yêu cầu cần đạt:**\n\n- Trình bày được sự phát triển và phân bố ngành giao thông vận tải, bưu chính viễn thông.\n- Vẽ được biểu đồ và sử dụng bản đồ, số liệu để nhận xét, giải thích liên quan đến ngành giao thông vận tải, bưu chính viễn thông.\n\n**1. GIAO THÔNG VẬN TẢI**\n\nGiao thông vận tải và bưu chính viễn thông có vai trò thúc đẩy các ngành kinh tế khác phát triển, nâng cao đời sống người dân. Sự phát triển các ngành này là một trong những thước đo trình độ phát triển kinh tế của đất nước. Vậy, ở nước ta, giao thông vận tải, bưu chính viễn thông đang phát triển và phân bố như thế nào?\n\n? Dựa vào hình 21 và thông tin trong bài, hãy:\n- Trình bày sự phát triển và phân bố ngành giao thông vận tải nước ta.\n- Lựa chọn 2 tuyến quốc lộ theo hướng Bắc – Nam, Đông – Tây và kể tên các tỉnh có tuyến quốc lộ đó đi qua.\n\nNước ta có nhiều loại hình giao thông vận tải như đường bộ, đường sắt, đường thuỷ nội địa, đường biển, đường hàng không,... Trong những năm qua, ngành giao thông vận tải được đầu tư phát triển nhanh và toàn diện. Số lượt hành khách và khối lượng hàng hoá vận chuyển có xu hướng tăng, trong đó, giao thông vận tải đường bộ có khối lượng vận chuyển lớn nhất.\n\n**Bảng 21.1. Số lượt hành khách, khối lượng hàng hoá vận chuyển ở nước ta, giai đoạn 2005-2021**\n\n| Năm | 2005 | 2010 | 2015 | 2021 |\n|---|---|---|---|---|\n| Số lượt hành khách vận chuyển (triệu lượt người) | 1 350 | 2 315 | 3 310 | 2 519 |\n| Khối lượng hàng hoá vận chuyển (triệu tấn) | 460,1 | 800,8 | 1 151,8 | 1 621,5 |\n\n(Nguồn: Tổng cục Thống kê, 2006 và 2022)\n\nMạng lưới giao thông vận tải nước ta được phát triển rộng khắp. Các tuyến giao thông được mở rộng, nâng cấp, hiện đại hoá nhằm đáp ứng nhu cầu vận chuyển người và hàng hoá. Khu vực đồng bằng, ven biển và các đô thị có mật độ mạng lưới giao thông vận tải cao hơn các khu vực khác do điều kiện tự nhiên thuận lợi, dân cư đông đúc, kinh tế phát triển,... \n"
}