{
    "pageNumber": 86,
    "pageText": "## Thông tin về đường bộ và đường sắt Việt Nam:\n\n**1. Đường bộ (đường ô tô)**\n\n* Hệ thống cơ sở hạ tầng giao thông đường bộ được nâng cấp và mở rộng.\n* Chất lượng giao thông vận tải tăng nhanh.\n* Nhiều thành tựu khoa học – công nghệ tiên tiến được ứng dụng trong quản lí và vận hành.\n\n**Các tuyến đường huyết mạch:**\n\n* **Bắc – Nam:** quốc lộ 1, đường Hồ Chí Minh, quốc lộ 14, các tuyến cao tốc Bắc Nam và các tuyến cao tốc khác (tuyến Hà Nội – Lào Cai, Hà Nội – Hải Phòng, Quảng Ninh – Vân Đồn,...), các tuyến đường ven biển,... \n* **Đông – Tây:** quốc lộ 8, 9, 19, 27,... \n* Hệ thống đường bộ nước ta kết nối quốc tế với các tuyến thuộc hệ thống đường bộ xuyên Á (kết nối với Trung Quốc, Lào, Cam-pu-chia).\n\n**Các đầu mối giao thông:**\n\n* Hai đầu mối giao thông quan trọng là Hà Nội và Thành phố Hồ Chí Minh. \n* Từ Hà Nội có các tuyến giao thông toả đi các tỉnh phía Bắc \n* Từ Thành phố Hồ Chí Minh có các tuyến toả đi các tỉnh phía Nam.\n\n**2. Đường sắt**\n\n* Giao thông đường sắt ở nước ta được hình thành từ cuối thế kỉ XIX.\n* Các thành tựu khoa học công nghệ được áp dụng vào ngành đường sắt nhằm tự động hoá, giảm thời gian di chuyển.\n\n**Mạng lưới đường sắt:**\n\n* **Các trục chính:** Hà Nội – Thành phố Hồ Chí Minh (tuyến đường sắt Bắc Nam), Hà Nội – Lào Cai, Hà Nội – Hải Phòng, Hà Nội – Thái Nguyên, Hà Nội - Lạng Sơn, Kép - Chí Linh, Kép - Lưu Xá. \n* Hệ thống đường sắt nước ta kết nối với Trung Quốc thông qua tuyến liên vận Hà Nội – Đồng Đăng và tuyến Hà Nội – Lào Cai. \n\n**Các tuyến đường sắt:**\n\n* Đang được cải tạo, nâng cấp theo hướng hiện đại, nhất là tuyến đường sắt Bắc Nam. \n* Tại các đô thị lớn như Hà Nội, Thành phố Hồ Chí Minh, các tuyến đường sắt đô thị đang được đầu tư phát triển, như tuyến đường sắt Cát Linh – Hà Đông, Bến Thành – Suối Tiên,...\n\n\n**Ô cửa tri thức: Quy hoạch phát triển mạng lưới đường sắt Việt Nam**\n\n* **Thời kì 2021-2030, tầm nhìn đến năm 2050:**\n    * Xây dựng các tuyến đường sắt mới kết nối vùng, liên vùng: Yên Viên – Phả Lại – Hạ Long – Cái Lân, Vũng Áng – Tân Ấp – Mụ Giạ, Biên Hoà – Vũng Tàu, Thành phố Hồ Chí Minh – Cần Thơ, Thủ Thiêm – Long Thành,... \n    * Phát triển đường sắt tốc độ cao Bắc – Nam: Hà Nội – Vinh, Vinh - Nha Trang, Nha Trang - Thành phố Hồ Chí Minh.\n    * Kết nối cửa khẩu quốc tế chính với Trung Quốc, Cam-pu-chia và Lào.\n\n\n**(Nguồn: Quyết định số 1769/QĐ-TTg ngày 19 tháng 10 năm 2021)** \n"
}