{
    "pageNumber": 88,
    "pageText": "## Thông tin về giao thông vận tải\n\n**3. Đường thủy nội địa**\n\n- Nước ta có khoảng 300 cảng thủy nội địa (năm 2021).\n- Các bến cảng, thiết bị giám sát, phương tiện vận chuyển đang được đầu tư phát triển theo hướng hiện đại, đồng bộ, an toàn.\n- Vận tải đường thủy nội địa tập trung chủ yếu ở một số hệ thống sông chính ở nước ta:\n    - Miền Bắc: hệ thống sông Hồng và sông Thái Bình.\n    - Miền Nam: hệ thống sông Đồng Nai và sông Mê Công trên lãnh thổ Việt Nam (sông Tiền, sông Hậu và các nhánh sông khác).\n    - Miền Trung: các tuyến đường thủy nội địa trong phạm vi địa bàn từng tỉnh.\n- Một số tuyến đường thủy nội địa chủ yếu hiện nay là tuyến Hải Phòng - Việt Trì, Hải Phòng – Quảng Ninh, Thành phố Hồ Chí Minh – Bà Rịa – Vũng Tàu – Cần Thơ,...\n\n\n**4. Đường biển**\n\n- Năm 2021, nước ta có 34 cảng biển với 296 bến cảng.\n- Một số cảng biển quan trọng, có thể tiếp nhận tàu trọng tải lớn, như Hải Phòng, Đà Nẵng, Bà Rịa – Vũng Tàu, Thành phố Hồ Chí Minh,...\n- Trong những năm qua, các cảng biển đã chú trọng đầu tư theo hướng hiện đại hóa về phương tiện vận tải, năng lực quản lí.\n- Mạng lưới giao thông đường biển ở nước ta ngày càng được mở rộng.\n- Các tuyến đường biển nội địa chủ yếu hiện nay là tuyến theo trục Bắc - Nam, quan trọng nhất là tuyến Hải Phòng - Thành phố Hồ Chí Minh.\n- Nước ta cũng đã thiết lập các tuyến vận tải quốc tế như tuyến Thành phố Hồ Chí Minh – Hồng Công, tuyến Hải Phòng - Tô-ky-ô (Tokyo),... \n- Trên phạm vi cả nước đã quy hoạch bến cảng trung chuyển quốc tế tại Khu kinh tế Vân Phong (Khánh Hòa).\n\n**5. Đường hàng không**\n\n- Cả nước có 22 cảng hàng không đang được khai thác, trong đó có 10 cảng hàng không quốc tế và 12 cảng hàng không nội địa (năm 2021).\n- Ngoài ra, cảng hàng không quốc tế Long Thành (Đồng Nai) đang trong giai đoạn xây dựng.\n- Hệ thống kết cấu hạ tầng và cảng hàng không, sân bay không ngừng được đầu tư, phát triển theo hướng đồng bộ, hiện đại.\n- Một số cảng hàng không quốc tế có năng lực vận tải lớn là Nội Bài (Hà Nội), Đà Nẵng (Đà Nẵng), Tân Sơn Nhất (Thành phố Hồ Chí Minh),... \n"
}