{
    "pageNumber": 92,
    "pageText": "Mạng lưới nội thương phân bố rộng khắp cả nước \nvới các loại hình đa dạng như chợ truyền thống, chợ đầu mối, cửa \nhàng bán lẻ, siêu thị, trung tâm thương mại. Cùng với sự phát \ntriển của thương mại truyền thống là sự phát triển thương mại \nđiện tử, ứng dụng thành tựu khoa học - kĩ thuật của Cách mạng \ncông nghiệp 4.0 nhằm mở rộng thị trường trong nước và xuất \nkhẩu. Một số siêu thị và trung tâm thương mại ở nước ta thu hút \nvốn đầu tư của các tập đoàn trong nước và ngoài nước. Các trung \ntâm thương mại phân bố tập trung ở Hà Nội, Hải Phòng, Đà Nẵng, \nThành phố Hồ Chí Minh, Cần Thơ,...\n## Bảng 22.1. Cơ cấu tổng mức bán lẻ hàng hoá và doanh thu dịch vụ tiêu dùng (theo giá hiện hành) phân theo các vùng kinh tế - xã hội ở nước ta, giai đoạn 2005 - 2021 \n| Vùng kinh tế – xã hội | 2005 | 2010 | 2015 | 2021 |\n|---|---|---|---|---|---|\n| Trung du và miền núi Bắc Bộ | 5,2 | 4,8 | 5,0 | 6,1 |\n| Đồng bằng sông Hồng | 22,2 | 24,1 | 22,5 | 25,9 |\n| Bắc Trung Bộ và duyên hải miền Trung | 16,0 | 15,4 | 16,2 | 16,5 |\n| Tây Nguyên | 3,6 | 4,2 | 4,6 | 4,7 |\n| Đông Nam Bộ | 32,7 | 33,6 | 33,2 | 27,8 |\n| Đồng bằng sông Cửu Long | 20,3 | 17,9 | 18,5 | 19,0 |\n_(Nguồn: Tổng cục Thống kê, 2006, 2016 và 2022)_\n## 2. Ngoại thương\n\nHoạt động ngoại thương có vai trò quan trọng trong việc sử dụng hợp lí \ncác nguồn lực, thúc đẩy sự phân công lao động xã hội, kết nối \nthị trường trong nước với thị trường thế giới, gia tăng nguồn thu ngoại tệ,...\n\nHiện nay, hoạt động ngoại thương ở nước ta ngày càng mở rộng theo \nhướng đa dạng hoá, đa phương hoá. Việt Nam đã chính thức trở thành \nthành viên của Tổ chức Thương mại Thế giới (WTO) vào năm 2007. \nHiện nay, nước ta có quan hệ buôn bán với phần lớn các nước và vùng \nlãnh thổ trên thế giới. Trị giá xuất khẩu của nước ta liên tục tăng. \nCơ cấu trị giá xuất, nhập khẩu có sự thay đổi theo hướng tăng tỉ trọng xuất khẩu.\n\n## Bảng 22.2. Trị giá và cơ cấu trị giá xuất khẩu, nhập khẩu hàng hoá ở nước ta, giai đoạn 2005 - 2021\n| | Năm | 2005 | 2010 | 2015 | 2021 |\n|---|---|---|---|---|---|\n| Xuất khẩu | Trị giá (tỉ USD) | 32,4 | 72,2 | 162,0 | 336,1 |\n| | Tỉ trọng (%) | 46,9 | 46,0 | 49,4 | 50,2 |\n| Nhập khẩu | Trị giá (tỉ USD) | 36,7 | 84,8 | 165,7 | 332,9 |\n| | Tỉ trọng (%) | 53,1 | 54,0 | 50,6 | 49,8 |\n\n_(Nguồn: Tổng cục Thống kê, 2001, 2011, 2016 và 2022)_ \n"
}