{
    "pageNumber": 94,
    "pageText": "## Thông tin về du lịch Việt Nam\n\n**Tài nguyên du lịch**\n\n* Hơn 100 bãi biển\n* Hàng trăm hang động\n* Hơn 30 vườn quốc gia\n* Hơn 40.000 di tích lịch sử - văn hóa, danh lam thắng cảnh trong Danh mục kiểm kê. \n* 3.601 di tích quốc gia \n* 123 di tích quốc gia đặc biệt\n* 8 di sản văn hoá, thiên nhiên và hỗn hợp thế giới\n* 3 công viên được UNESCO ghi danh là công viên địa chất toàn cầu\n* 15 di sản văn hoá phi vật thể được UNESCO ghi danh\n* 7 di sản tư liệu được Chương trình Kí ức Thế giới của UNESCO ghi danh (năm 2022)\n\n**8 Di sản thế giới có giá trị hàng đầu trong khai thác du lịch:**\n\n* 2 di sản tự nhiên: Vịnh Hạ Long và quần đảo Cát Bà, Vườn quốc gia Phong Nha - Kẻ Bàng\n* 5 di sản văn hoá: Hoàng thành Thăng Long, Thành Nhà Hồ, Quần thể di tích Cố đô Huế, Thánh địa Mỹ Sơn, Phố cổ Hội An\n* 1 di sản hỗn hợp: Quần thể danh thắng Tràng An.\n\n**Bảng 22.3. Số lượt khách du lịch và doanh thu du lịch do các cơ sở lữ hành ở nước ta phục vụ, giai đoạn 2005 - 2022**\n\n| Năm     | 2005 | 2010 | 2015 | 2019 | 2022 |\n|----------|-------|-------|-------|-------|-------|\n| Khách du lịch (triệu lượt) | 5,1     | 7,8     | 12,0    | 17,5    | 10,0    |\n| - Trong nước               | 3,3     | 5,4     | 8,0     | 11,8    | 7,4     |\n| – Quốc tế                 | 1,8     | 2,4     | 4,0     | 5,7     | 2,6     |\n| Doanh thu du lịch (nghìn tỉ đồng)  | 4,7     | 15,5    | 30,4    | 44,6    | 35,4    |\n|(Nguồn: Tổng cục Thống kê, 2006 và 2022)\n\n\n## Tóm tắt tình hình phát triển và phân bố ngành du lịch ở Việt Nam\n\n* **Tài nguyên du lịch đa dạng, nhiều địa điểm hấp dẫn**, là điều kiện thuận lợi để phát triển du lịch.\n* **Phát triển nhanh từ đầu thập kỷ 90 của thế kỷ XX đến nay.**\n* **Hệ thống cơ sở hạ tầng và cơ sở vật chất kỹ thuật phục vụ phát triển du lịch không ngừng được hoàn thiện.**\n* **Số lượt khách du lịch và doanh thu du lịch có xu hướng tăng.**\n* **Thị trường khách du lịch quốc tế đa dạng**: \n    * Châu Á (đứng đầu)\n    * Châu Âu\n    * Châu Mỹ \n"
}