{
    "pageNumber": 101,
    "pageText": "NGUYÊN TỐ NHÓM IIA\nMỤC TIÊU\n- Nêu được trạng thái tự nhiên của nguyên tố nhóm IIA.\n- Nêu các đại lượng vật lí cơ bản của kim loại nhóm IIA (bán kính nguyên\ntử, nhiệt độ nóng chảy, khối lượng riêng).\n- Giải thích được nguyên nhân tính kim loại tăng dần từ trên xuống dưới\ntrong cùng nhóm của kim loại nhóm IIA tạo M2+ (dựa vào bán kính\nnguyên tử, điện tích hạt nhân).\n- Trình bày được phản ứng của kim loại nhóm IIA với oxygen. Nhận biết\nđược đơn chất và các hợp chất của Ca2+, Sr2+, Ba2+ dựa vào màu ngọn lửa.\n- Nêu được mức độ tương tác của kim loại nhóm IIA với nước. Chứng minh\nđược xu hướng tăng hoặc giảm dần mức độ các phản ứng dựa vào tính\nkiềm của dung dịch thu được cùng với độ tan của các hydroxide nhóm IIA.\n- Nêu được tương tác giữa muối carbonate với nước và với dung dịch\nacid loãng.\n- Viết được phương trình hoá học sự phân huỷ nhiệt của muối carbonate và\nmuối nitrate.\n- Giải thích được quy luật biến đổi độ bền nhiệt của muối carbonate,\nmuối nitrate theo biến thiên enthalpy phản ứng.\n- Nêu được khả năng tan trong nước của các muối carbonate, sulfate,\nnitrate nhóm IIA.\n- Thực hiện được thí nghiệm so sánh định tính độ tan giữa calcium sulfate\nvà barium sulfate từ phản ứng của calcium chloride, barium chloride với\ndung dịch copper(II) sulfate.\n- Sử dụng được bảng tính tan, độ tan của muối và hydroxide.\n- Thực hiện được thí nghiệm kiểm tra sự có mặt từng ion riêng biệt Ca2+,\nBa2+, SO42-, CO32- trong dung dịch.\n- Tìm hiểu và trình bày được ứng dụng của kim loại dạng nguyên chất,\nhợp kim; ứng dụng của đá vôi, vôi, nước vôi, thạch cao, khoáng vật\napatite,... dựa trên một số tính chất hoá học và vật lí của chúng; vai trò\nmột số hợp chất của calcium trong cơ thể con người.\n- Nêu được khái niệm nước cứng, phân loại nước cứng.\n- Trình bày được tác hại của nước cứng.\n- Đề xuất được cơ sở các phương pháp làm mềm nước cứng. \n\nHợp kim của magnesium có tính cứng, nhẹ, bền ứng dụng để\nchế tạo máy bay, tên lửa, ô tô, ... \n Lọ thuốc tiêm\n\nKim loại nhóm IIA và hợp chất của chúng có nhiều ứng dụng trong đời sống, sản xuất.\nKim loại nhóm IIA và hợp chất của chúng có những tính chất gì? \n"
}