{
    "pageNumber": 110,
    "pageText": "## Nước cứng chứa ion Ca²⁺ và Mg²⁺ với hàm lượng vượt quá mức cho phép.\n## Nước cứng gây nhiều tác hại đối với đời sống và sản xuất.\n## Phương pháp làm mềm nước cứng: kết tủa và trao đổi ion.\n## Động Thiên Đường thuộc huyện Bố Trạch, tỉnh Quảng Bình là một trong những kỳ quan tráng lệ và huyền ảo bậc nhất thế giới.\n## Động Thiên Đường có chiều dài hơn 31,4 km, nơi hẹp nhất rộng 30 m, nơi rộng nhất lên đến 150 m; chiều cao từ đáy động lên đến trần động khoảng 60 m – 80 m, được Hiệp hội hang động Hoàng gia Anh đánh giá là hang động khô dài nhất Châu Á, một trong những hang động kỳ vĩ nhất mà đoàn từng khảo sát nhiều hang động trên thế giới.\n## Khối thạch nhũ trong hang động được hình thành nhờ phản ứng thuận nghịch:\nCa(HCO₃)₂(aq) ⇌ CaCO₃(s) + CO₂(aq) + H₂O(l)\n## Đá vôi bị bào mòn khi có mặt khí carbon dioxide hòa tan trong nước. Nước chảy qua đá vôi trở nên bão hòa Ca(HCO₃)₂. Nước này thấm qua nóc hang, tập hợp thành giọt bám trên trần hang. Gặp không khí nóng, nước bay hơi dần, khí CO₂ cũng thoát ra để lại CaCO₃. Sau hàng ngàn, hàng vạn năm dẫn đến sự hình thành thạch nhũ có dạng hình nón (vú đá).\n## Nước rơi xuống nền hang cũng để lại CaCO₃, dần dần mọc lên dạng thạch nhũ (măng đá), măng đá mọc lên nối liền vú đá tạo thành cột thạch nhũ tạo nên những cảnh quan đẹp, kỳ vĩ, hấp dẫn.\n## Bài tập\n1. Nước cứng tạm thời có chứa chất nào sau đây?\nA. Ca(HCO₃)₂.\nB. MgSO₄.\nC. CaCl₂.\nD. MgCl₂.\n2. Giả sử, khi calcium tiếp xúc với không khí ẩm: đầu tiên tạo thành calcium oxide, sau đó chuyển thành calcium hydroxide, rồi thành calcium carbonate. Viết phương trình hoá học của các phản ứng trên.\n3. Viết các phương trình hoá học cho các phản ứng sau:\na) Calcium oxide tác dụng với dung dịch hydrochloric acid loãng.\nb) Dung dịch sodium carbonate tác dụng với dung dịch calcium hydroxide.\n4. Y là hợp chất của calcium có nhiều ở dạng đá vôi, đá hoa, ... Hợp chất Z có trong thành phần không khí và thường dùng để chữa cháy. Biết Z được sinh ra khi cho Y phản ứng với dung dịch acid mạnh. Xác định Y và Z, viết phương trình hóa học của phản ứng. \n"
}