{
    "pageNumber": 112,
    "pageText": "## Bảng 19.1. Một số thông số đặc trưng của các kim loại chuyển tiếp dãy thứ nhất (*)\n\n| Kí hiệu nguyên tố | Sc | Ti | V | Cr | Mn | Fe | Co | Ni | Cu |\n|---|---|---|---|---|---|---|---|---|---|\n| Tên nguyên tố | Scandium | Titanium | Vanadium | Chromium | Manganese | Iron | Cobalt | Nickel | Copper |\n| Số hiệu nguyên tử | 21 | 22 | 23 | 24 | 25 | 26 | 27 | 28 | 29 |\n| Cấu hình electron | [Ar]3d¹4s² | [Ar]3d²4s² | [Ar]3d³4s² | [Ar]3d⁵4s¹ | [Ar]3d⁵4s² | [Ar]3d⁶4s² | [Ar]3d⁷4s² | [Ar]3d⁸4s² | [Ar]3d¹⁰4s¹ |\n| Khối lượng riêng (g/cm³) | 3,00 | 4,51 | 6,10 | 7,19 | 7,43 | 7,86 | 8,90 | 8,90 | 8,96 |\n| Nhiệt độ nóng chảy (°C) | 1539 | 1668 | 1900 | 1875 | 1245 | 1536 | 1495 | 1453 | 1083 |\n| Độ cứng (quy ước độ cứng của kim cương là 10)(**) | - | 6,0 | 7,0 | 8,5 | 6,0 | 4,0 | 5,0 | 4,0 | 3,0 |\n\nCấu hình electron nguyên tử của các nguyên tố kim loại chuyển tiếp dãy thứ nhất có dạng [Ar]3d^(1-10)4s^(1-2). Nguyên tử của các nguyên tố kim loại chuyển tiếp dãy thứ nhất có electron hóa trị nằm ở phân lớp 3d và 4s, vì vậy các nguyên tố này có nhiều tính chất vật lí và hoá học khác biệt với các nguyên tố kim loại nhóm A.\n\nCấu hình electron nguyên tử của các nguyên tố kim loại chuyển tiếp dãy thứ nhất có dạng [Ar]3d^(1-10)4s^(1-2).\n\n## 2 MỘT SỐ TÍNH CHẤT VẬT LÍ VÀ ỨNG DỤNG\n### CỦA KIM LOẠI CHUYỂN TIẾP DÃY THỨ NHẤT\n#### ► Trình bày một số tính chất vật lí\n\nĐa số kim loại chuyển tiếp dãy thứ nhất có nhiệt độ nóng chảy, nhiệt độ sôi, độ cứng, khối lượng riêng, độ dẫn điện, độ dẫn nhiệt cao.\nĐộ dẫn điện, dẫn nhiệt của Cu cao nhất trong dãy. Độ dẫn điện, dẫn nhiệt của K, Ca đều thấp hơn của Cu.\n\n2 Dựa vào số liệu trong Bảng 19.1, Bảng 17.2 và Bảng 18.2, hãy nhận xét, so sánh nhiệt độ nóng chảy, khối lượng riêng, độ cứng của các kim loại chuyển tiếp dãy thứ nhất với kim loại K và Ca. Cho biết độ cứng của Ca là 1,75.\n\nCác kim loại chuyển tiếp dãy thứ nhất có nhiệt độ nóng chảy, khối lượng riêng, độ cứng cao hơn kim loại nhóm IA và nhóm IIA trong cùng chu kì.\n\n#### ► Tìm hiểu một số ứng dụng\n\nHầu hết kim loại chuyển tiếp dãy thứ nhất đều có ứng dụng trong nhiều lĩnh vực khác nhau.\n\n(*) Nguồn: Raymond Chang (2010, 10th edition), Chemistry, McGraw-Hill, p. 955.\n(**) Nguồn: https://webelements.com/#google_vignette\n"
}