{
    "pageNumber": 119,
    "pageText": "**Hoá chất**: dung dịch copper(II) sulfate 0,5 M; dung dịch ammonia 8%.\n**Tiến hành**:\nCho vào ống nghiệm khoảng 1 mL dung dịch CuSO4. Nhỏ từ từ từng giọt dung dịch ammonia vào ống nghiệm, quan sát hiện tượng. Tiếp tục nhỏ thêm dung dịch ammonia và lắc ống nghiệm cho đến khi tạo thành dung dịch trong suốt. \n\n**Thí nghiệm 2. Phản ứng tạo thành anion [CuCl4]2−**\n**Dụng cụ**: ống nghiệm, ống hút nhỏ giọt. \n**Hoá chất**: dung dịch copper(II) sulfate 0,5 M; dung dịch hydrochloric acid đặc.\n**Tiến hành**: \nCho vào ống nghiệm khoảng 0,5 mL dung dịch CuSO4. Thêm dần vào ống nghiệm khoảng 2 mL dung dịch HCl đặc, lắc ống nghiệm, quan sát hiện tượng.\n\n**4 MỘT SỐ ỨNG DỤNG CỦA PHỨC CHẤT**\n**Tìm hiểu một số ứng dụng của phức chất**\n\nPhức chất có rất nhiều ứng dụng trong các lĩnh vực, như y học, dược học, hoá học,... \nPhức chất có ý nghĩa to lớn trong ngành y học và dược học. Nhiều dẫn xuất có hoạt tính sinh học trên cơ thể người là phức chất của các kim loại như Cu, Zn, Co, Pt, Au,... Đây là cơ sở cho việc sản xuất thuốc chữa bệnh.\n\nVí dụ, phức chất của platinum như cisplatin, carboplatin là hoạt chất quan trọng trong một số loại thuốc chữa bệnh ung thư; thuốc chống viêm khớp auranofin là phức của vàng(I) với các phối tử triethylphosphine và thiolate.\n\nMột số loại enzyme có thành phần là phức chất của copper; vitamin B12 có vai trò quan trọng đối với cơ thể người là phức chất của cobalt. \nNhiều phức chất được ứng dụng trong hoá học phân tích để định lượng các ion kim loại. \n\nChẳng hạn, để định lượng một số ion kim loại, người ta đã sử dụng phương pháp chuẩn độ tạo phức giữa ion đó với phối tử ethylenediaminetetraacetate; hoặc sử dụng phản ứng tạo phức với dimethylglyoxime để định tính và định lượng ion Ni2+ trong dung dịch.\n\nTrong công nghiệp có nhiều phản ứng cần chất xúc tác là phức chất, như phức chất của platinum, palladium,...\n\n**6. Nêu các hiện tượng quan sát được ở Thí nghiệm 2. Viết phương trình hoá học của phản ứng xảy ra trong thí nghiệm.**\n\n**7. Em hãy vẽ sơ đồ tư duy mô tả một số ứng dụng của phức chất.** \n"
}