{
    "pageNumber": 16,
    "pageText": "**Chương 2: CARBOHYDRATE**\n\n**Bài 3: GLUCOSE VÀ FRUCTOSE**\n\n**MỤC TIÊU**\n\n- Nêu được khái niệm, cách phân loại carbohydrate, trạng thái tự nhiên\ncủa glucose, fructose.\n- Viết được công thức cấu tạo dạng mạch hở, dạng mạch vòng và gọi\nđược tên của glucose và fructose.\n- Trình bày được tính chất hoá học cơ bản của glucose và fructose (phản\nứng với copper(II) hydroxide, nước bromine, thuốc thử Tollens, phản ứng\nlên men của glucose, phản ứng riêng của nhóm -OH hemiacetal khi\nglucose ở dạng mạch vòng).\n- Thực hiện được (hoặc quan sát video) thí nghiệm về phản ứng của\nglucose (với copper(II) hydroxide, nước bromine, thuốc thử Tollens).\n– Trình bày được ứng dụng của glucose và fructose.\n\n• Cùng với chất béo và protein, carbohydrate là một trong ba nguồn cung cấp dinh dưỡng\ncần thiết cho cơ thể.\nCarbohydrate là gì? Chúng có cấu tạo, tính chất hoá học như thế nào và được ứng dụng\nra sao trong đời sống?\n\n**1 KHÁI NIỆM, CÁCH PHÂN LOẠI CARBOHYDRATE**\n\n*Tìm hiểu khái niệm, cách phân loại carbohydrate*\n\nHằng ngày, cơ thể chúng ta được cung cấp các chất dinh dưỡng như tinh bột, đường saccharose,\nglucose, fructose, ... Các sản phẩm làm từ giấy, gỗ, sợi cotton, ... với thành phần chính là cellulose\ncũng được con người sử dụng.\n\nCác chất tinh bột, đường saccharose, glucose, fructose, cellulose có công thức chung là Cn(H2O)m\nnên có tên gọi là carbohydrate. Trong phân tử của chúng có nhiều loại nhóm chức (tạp chức).\nCarbohydrate được chia làm 3 nhóm chủ yếu sau đây:\n\n**Bảng 3.1. Phân loại carbohydrate**\n\n| CARBOHYDRATE          |                                                                        |\n| :---------------------- | :--------------------------------------------------------------------- |\n| **Monosaccharide**      | **Disaccharide**                                                     | **Polysaccharide**               |\n| Là nhóm carbohydrate  | Là nhóm carbohydrate phức tạp hơn, khi bị thuỷ | Là nhóm carbohydrate phức tạp |\n| đơn giản nhất, không bị | phân hoàn toàn, mỗi phân | nhất, khi bị thuỷ phân hoàn toàn, |\n| thuỷ phân.             | tử tạo thành hai phân tử | mỗi phân tử tạo thành nhiều       |\n| Ví dụ: glucose, fructose. | monosaccharide.              | phân tử monosaccharide.          |\n|                         | Ví dụ: saccharose, maltose. | Ví dụ: tinh bột, cellulose.     |\n\n**1 Dựa vào đặc điểm nào để\nphân loại carbohydrate?** \n"
}