{
    "pageNumber": 42,
    "pageText": "**3 TÍNH CHẤT ĐIỆN DI**\n\nTìm hiểu tính chất điện di của amino acid\n\nTrong dung dịch, tồn tại cân bằng hoá học giữa ion lưỡng cực với các dạng ion của amino acid đó.\n\n*Hình 7.3. Các dạng tồn tại của alanine ở pH khác nhau*\n\nDạng ion chủ yếu của amino acid trong dung dịch sẽ thay đổi phụ thuộc vào pH dung dịch và bản chất của amino acid.\n\nVí dụ 1: Trong môi trường acid mạnh (pH khoảng 1 - 2), glycine tồn tại chủ yếu ở dạng cation, bị di chuyển về phía cực âm dưới tác dụng của điện trường. Ở pH khoảng 6, glycine tồn tại chủ yếu ở dạng ion lưỡng cực, không bị di chuyển trong điện trường. Ở PH lớn hơn 10, glycine chủ yếu tồn tại ở dạng anion, bị di chuyển về phía cực dương dưới tác dụng của điện trường.\n\nAmino acid có khả năng di chuyển khác nhau trong điện trường tuỳ thuộc pH của môi trường (tính chất điện di).\n\n**4 TÍNH CHẤT HOÁ HỌC**\n\n**1. Tính chất riêng của các nhóm chức**\n\nTìm hiểu tính lưỡng tính\n\nTrong dung dịch, amino acid phản ứng với base mạnh và acid mạnh.\n\nVí dụ 2: Glycine phản ứng với dung dịch NaOH.\n H₂N-CH₂-COOH + NaOH → H₂N-CH₂-COONa + H₂O\n\nVí dụ 3: Glycine phản ứng với dung dịch HCl.\n H₂N-CH₂-COOH + HCI → CIH₃N–CH₂–COOH\n\nTìm hiểu phản ứng ester hoá\n\nKhi có xúc tác acid mạnh, amino acid có phản ứng riêng của nhóm -COOH với alcohol.\n\nVí dụ 4: Alanine phản ứng với ethyl alcohol khi có mặt HCl khan.\n H₂N-CH-COOH + C₂H₅OH --[HCl]--> H₂N-CH-COOC₂H₅ + H₂O\n      |                                |\n     CH₃                               CH₃\n\nAmino acid có tính lưỡng tính và có phản ứng tạo thành ester khi có xúc tác acid mạnh.\n\n**Câu hỏi:**\n\n4 Quan sát Hình 7.3, cho biết alanine tồn tại chủ yếu ở dạng ion nào trong dung dịch ở pH khác nhau.\n\n5 Nhân xét tính chất của glycine trong Ví dụ 2 và Ví du 3.\n\n6 Phản ứng giữa amino acid với alcohol khi có xúc tác acid mạnh thuộc loại phản ứng gì? Viết phương trình tổng quát của phản ứng trên.\n\nViết phương trình hoá học của các phản ứng chứng minh tính lưỡng tính của alanine.\n"
}