{
    "pageNumber": 59,
    "pageText": "Tái sử dụng: Sử dụng đồ dùng làm bằng chất dẻo nhiều lần và thiết kế để tận dụng chúng cho mục đích phù hợp khác.\nTái chế: Nhiều chất dẻo có thể được tái chế cho mục đích sử dụng khác như PVC, PP, PS. Phân loại, thu thập và tái chế chất dẻo cũng góp phần quan trọng để bảo vệ môi trường. \n\nHình 10.4. Các thùng rác khác nhau để phân loại rác\n\nSử dụng chất dẻo có khả năng phân huỷ sinh học: Một số polymer như polylactic acid, polyglyconic acid có khả năng bị phân huỷ trong thời gian ngắn dưới tác động của vi khuẩn (phân huỷ sinh học). Sử dụng chất dẻo dễ phân huỷ sinh học cho các đồ dùng một lần là một lựa chọn tối ưu.\n\n• Lạm dụng chất dẻo trong đời sống và sản xuất gây ra nhiều tác hại đối với môi trường sống.\n• Các biện pháp hạn chế sử dụng chất dẻo gồm: tiết giảm, tái sử dụng và tái chế.\n• Sử dụng polymer phân huỷ sinh học là một biện pháp tốt để bảo vệ môi trường.\n\n3 Để hạn chế sử dụng túi nylon làm bằng chất dẻo, em có thể dùng biện pháp nào?\n\nThuật ngữ 3R bao gồm Reduce (tiết giảm), Reused (tái sử dụng) và Recycle (tái chế) nhằm hạn chế rác thải (trong đó chủ yếu là vật liệu polymer) đã xuất hiện và thực hiện từ lâu trên thế giới. Những năm gần đây, ở Việt Nam khẩu hiệu này cũng đã được tuyên truyền và áp dụng. Tuy nhiên, khâu tái chế rác vẫn còn rất hạn chế. Hãy nêu những hạn chế trong quá trình tái chế rác thải ở địa phương em.\n\nREDUCE REUSE RECYCLE\n\nBÀI TẬP\n\n1. Hãy nêu một số biện pháp tránh lạm dụng chất dẻo trong cuộc sống thường ngày.\n2. Các polymer thiên nhiên như tinh bột, cellulose có khả năng phân huỷ sinh học rất tốt. Hơn nữa, chúng được xem là các vật liệu xanh, có thể tái tạo. Hãy tìm hiểu và liệt kê một số vật dụng được làm từ loại polymer này.\n3. Trong công nghiệp, PVC dùng làm chất dẻo được sản xuất từ ethylene với hiệu suất giả định cho từng bước theo sơ đồ sau:\n\nC2H4  ---85%---> C2H4Cl2 ---68%---> CH2=CHCI  ---79%---> PVC \n\nCần bao nhiêu tấn ethylene để sản xuất 1 tấn PVC theo sơ đồ và hiệu suất trên? \n"
}