{
    "pageNumber": 61,
    "pageText": "**Phân loại tơ**\n\nTơ thường được phân loại dựa vào nguồn gốc và quy trình chế tạo: tơ tự nhiên, tơ tổng hợp và tơ bán tổng hợp. \n\n**Tơ tự nhiên**\nNhững loại tơ tự nhiên quan trọng gồm: sợi bông, tơ tằm và sợi len.\n* **Bông** lấy từ quả bông, thành phần chủ yếu là cellulose (95% - 98%). Sợi bông mềm, nhẹ, thấm hút tốt nên được ứng dụng rộng rãi trong công nghiệp vải sợi.\n* **Len** là polypeptide chứa các amino acid, được lấy từ lông động vật như cừu, dê, thỏ. Sợi len mềm mịn, bền và cách nhiệt tốt. Len được sử dụng rộng rãi để may quần áo ấm, chăn, mũ, thảm.\n* **Tơ tằm** được sản xuất từ kén của con tằm. Tơ tằm là loại polypeptide. Tơ tằm cách nhiệt tốt, bền, óng ả, mềm mại nên đóng vai trò quan trọng trong công nghiệp dệt. Tơ tằm chủ yếu được dùng để sản xuất vải lụa.\n\n**Tìm hiểu một số loại tơ tổng hợp và bán tổng hợp**\n* **Tơ nylon-6,6** thuộc loại polyamide, được điều chế từ adipic acid và hexamethylenediamine. Tơ nylon-6,6 có tính dai, mềm mại, óng mượt nhưng kém bền với acid và kiềm. Tơ này được dùng để dệt vải, làm dây cáp, dây dù, võng, đan lưới.\n* **Tơ capron** được điều chế từ caprolactam có tính dai, bền, óng mượt, ít thấm nước nhưng kém bền với acid và kiềm. Tơ này được dùng để sản xuất vải sợi, linh kiện ô tô, điện tử và bao bì.\n* **Tơ nitron** (olon) là tơ được sản xuất từ acrylonitrile. Loại tơ này bền với nhiệt và giữ nhiệt tốt nên được sử dụng để dệt vải, may áo ấm.\n* **Tơ visco** là tơ bán tổng hợp từ cellulose. Loại tơ này bóng mượt, mềm mại, giá thành thấp và dễ phân huỷ sinh học nên được ứng dụng rộng rãi làm vải may mặc.\n* **Tơ cellulose acetate** là tơ bán tổng hợp từ cellulose khi thay thế nguyên tử hydrogen của nhóm hydroxy bằng nhóm acetyl (CH3CO), ví dụ như cellulose triacetate (C6H7O2(OOCCH3)3). Loại tơ này được dùng làm vải mặc, băng từ, kính đeo mắt. \n\n**Câu hỏi**\n* Tơ tự nhiên có nguồn gốc từ đâu?\n* Tơ tằm cấu tạo gồm 2 loại protein chính: sericin và fibroin. Tại sao không nên sử dụng xà phòng có độ pH cao để giặt quần áo bằng tơ tằm?\n* Tại sao tơ nylon-6,6 kém bền với acid và kiềm?\n* Tơ nitron được điều chế từ acrylonitrile (CH2=CH-CN). Cho biết công thức của tơ nitron.\n\n**Phân loại tơ**\n* Tơ được phân thành: tơ tự nhiên, tơ tổng hợp và tơ bán tổng hợp.\n* Các loại tơ tự nhiên thường gặp và có nhiều ứng dụng bao gồm bông, len và tơ tằm.\n"
}