{
    "pageNumber": 80,
    "pageText": "• Hầu hết các kim loại (trừ Au, Pt, ...) có thể phản ứng với chlorine tạo thành muối chloride.\n• Hầu hết các kim loại có thể phản ứng với oxygen (trừ Ag, Au, Pt) tạo thành các oxide tương ứng.\n• Nhiều kim loại có thể khử lưu huỳnh tạo thành các muối sulfide tương ứng. Phản ứng cần đun nóng (trừ Hg).\n\n**Sử dụng bảng giá trị thế điện cực chuẩn của một số cặp oxi hoá - khử phổ biến để giải thích một số phản ứng của kim loại**\n\n1. Kim loại phản ứng với dung dịch HCl hoặc dung dịch H2SO4\nVí dụ 1: Cho sắt vào dung dịch HCl 1 M, thấy có khí thoát ra.\nPhương trình hoá học của phản ứng:\nFe + 2HCI ->  FeCl2 + H2↑\n\nTừ thế điện cực của các cặp đã cho ở Bảng 12.1, ta có:\n\nE°(Fe^2+/Fe) = -0,44 V < E°(2H+/H2) = 0,00 V\n\nKim loại có E°(Mn+/M) < 0 có thể phản ứng với dung dịch HCl, dung dịch H2SO4 loãng, sinh ra khí H2.\n\n\n**Thí nghiệm 2. Kim loại phản ứng với một số dung dịch acid**\n\n**Dụng cụ**: ống nghiệm, kẹp ống nghiệm, đèn cồn, bông.\n\n**Hoá chất**: dung dịch HCl 1 M, dung dịch H2SO4 0,5 M, dung dịch H2SO4 98%, dung dịch NaOH 0,5 M, các kim loại đồng, sắt.\n\n**Tiến hành**:\n\n*Kim loại phản ứng với dung dịch HCl*: Cho một mẩu đồng vào ống nghiệm (1) và một mẩu sắt vào ống nghiệm (2). Cho vào mỗi ống nghiệm khoảng 2 mL dung dịch HCl 1 M.\n\n*Kim loại phản ứng với dung dịch H2SO4 loãng*: Cho một mẩu đồng vào ống nghiệm (3) và một mẩu sắt vào ống nghiệm (4). Cho vào mỗi ống nghiệm khoảng 2 mL dung dịch H2SO4 0,5 M.\n\n*Kim loại phản ứng với dung dịch H2SO4 đặc*: Cho một mẩu đồng vào ống nghiệm (5). Cho vào ống nghiệm khoảng 2 mL dung dịch H2SO4 98%. Dùng bông tẩm dung dịch NaOH đậy trên miệng ống nghiệm rồi đun nóng nhẹ ống nghiệm (5) trên ngọn lửa đèn cồn.\n\n6 Dựa vào thế điện cực chuẩn trong Bảng 12.1, hãy cho biết kim loại nào có khả năng phản ứng được với dung dịch HCI hoặc dung dịch H2SO4 loãng giải phóng khí H2.\n\n7 Tiến hành Thí nghiệm 2 và nêu hiện tượng xảy ra. Xác định vai trò của các chất trong phản ứng hoá học xảy ra ở Thí nghiệm 2.\n\n\n**CHÚ Ý**\n- Khí SO, rất độc, cần thực hiện thí nghiệm trong tủ hút hoặc nơi thoáng khí.\n- Cần có các thiết bị bảo hộ trong quá trình thực hiện thí nghiệm với dung dịch H2SO4 đặc.\n"
}