{
    "pageNumber": 81,
    "pageText": "2. Kim loại phản ứng với nước\nTrong nước nguyên chất (pH = 7):\n \n```\nH₂O + e⁻ → 1/2 H₂ + OH⁻   E° H₂O/OH⁻ + H₂ = -0,42 V\n```\n \nVí dụ 2: Cho mẩu Na vào H₂O, thấy có khí thoát ra.\nPhương trình hoá học của phản ứng: \n```\nNa + H₂O → NaOH + 1/2 H₂\n```\n \nTừ Bảng 12.1, ta có: \n```\nE°Na⁺/Na = -2,71 V < E°H₂O/OH⁻ + H₂  = -0,42 V\n```\n \nKim loại có E°Mⁿ⁺/M < -0,42 có thể phản ứng với H₂O, tạo thành base và khí H₂.\n \n3. Kim loại phản ứng với dung dịch muối\nVí dụ 3: Cho mẩu Zn vào dung dịch CuSO₄ 1 M.\nPhương trình hoá học của phản ứng: \n```\nZn + CuSO₄ → ZnSO₄ + Cu\n```\n \nDựa vào Bảng 12.1, ta có: \n```\nE°Zn²⁺/Zn = -0,76 V < E°Cu²⁺/Cu  = 0,34 V\n```\n \nNếu E°Mⁿ⁺/M < E°Aⁿ⁺/A thì kim loại M có thể phản ứng với dung dịch Aⁿ⁺ 1 M.\n \nThí nghiệm 3. Kim loại phản ứng với dung dịch muối\nDụng cụ: ống nghiệm, kẹp ống nghiệm.\nHoá chất: mẩu đồng, dung dịch AgNO₃ 1 M, dung dịch ZnSO₄ 1 M.\nTiến hành: Cho mẩu đồng vào hai ống nghiệm. Cho khoảng 2 mL dung dịch AgNO₃ vào ống nghiệm (1) và cho khoảng 2 mL dung dịch ZnSO₄ vào ống nghiệm (2).\n \n* Kim loại có thế điện cực chuẩn âm (E°Mⁿ⁺/M < 0) có khả năng khử được ion H⁺ (dung dịch HCl, H₂SO₄ loãng) ở điều kiện chuẩn, giải phóng khí H₂.\n \n* Kim loại có thế điện cực chuẩn E°Mⁿ⁺/M < -0,42 V có khả năng khử được H₂O ở điều kiện thường, giải phóng khí H₂.\n \n* Kim loại có thế điện cực chuẩn nhỏ hơn có khả năng khử được ion kim loại có thế điện cực chuẩn lớn hơn trong dung dịch muối ở điều kiện chuẩn.\n \n**BÀI TẬP**\n \n1. Thuỷ ngân dễ bay hơi và rất độc. Khi nhiệt kế thuỷ ngân bị vỡ có thể dùng bột lưu huỳnh để xử lí thuỷ ngân. Giải thích.\n2. Tại sao đồng dẫn điện tốt hơn nhôm nhưng dây điện cao thế thường được làm bằng nhôm mà không làm bằng đồng? Cho biết khối lượng riêng của đồng là 8,96 g/cm³, của nhôm là 2,70 g/cm³.\n3. Để làm tinh khiết bột đồng có lẫn các kim loại thiếc, kẽm, người ta có thể ngâm hỗn hợp trên vào lượng dư dung dịch Cu(NO₃)₂. Giải thích và viết phương trình hoá học của các phản ứng xảy ra (nếu có). \n \n8 Dựa vào thế điện cực chuẩn trong Bảng 12.1, hãy cho biết kim loại nào có khả năng phản ứng được với nước ở điều kiện thường giải phóng khí H₂.\n9 Dựa vào thế điện cực chuẩn trong Bảng 12.1, hãy cho biết kim loại nào có khả năng đẩy được đồng ra khỏi dung dịch CuSO₄ 1 M.\n10 Tiến hành Thí nghiệm 3 và nêu hiện tượng xảy ra. Xác định vai trò của các chất trong phản ứng hoá học xảy ra ở Thí nghiệm 3. \n"
}