{
    "pageNumber": 26,
    "pageText": "## Trích xuất thông tin từ hình ảnh\n\n**Chuyên đề học tập Vật lí 12**\n\n**Nội dung:**\n\nKhi đặt một điện áp vào tinh thể áp điện, tinh thể này sẽ biến dạng: nén hoặc dãn tuỳ theo\nchiều dòng điện. Do đó, dưới điện áp xoay chiều biến thiên, tinh thể áp điện sẽ biến dạng\ntuần hoàn với cùng tần số của điện áp xoay chiều. Ngược lại, khi tinh thể chịu sự biến dạng\ncơ học tuần hoàn, trong tinh thể xuất hiện một dòng điện cảm ứng biến thiên tuần hoàn theo\nthời gian cùng tần số với biến dạng cơ học của nó.\n\n**Hình 4.3:** a) Mặt cắt đầu dò của máy siêu âm; b) Cấu trúc của máy siêu âm.\n\n- **Đầu kết nối:** Nối đầu dò với máy siêu âm.\n- **Vỏ ngoài của đầu dò:** Bảo vệ các bộ phận bên trong.\n- **Vật liệu hấp thụ dao động:** Giảm thiểu dao động của tinh thể áp điện sau khi phát xung siêu âm.\n- **Tinh thể áp điện:** Chuyển đổi tín hiệu điện thành sóng siêu âm và ngược lại.\n- **Bề mặt của đầu dò:** Tiếp xúc với cơ thể.\n- **Màn hình:** Hiển thị hình ảnh siêu âm.\n- **Loa:** Phát ra âm thanh tương ứng với hình ảnh.\n- **Bảng điều khiển:** Điều chỉnh các thông số của máy.\n- **Máy vi tính:** Xử lý tín hiệu và tạo hình ảnh.\n- **Máy in kết quả:** In kết quả siêu âm.\n- **Sóng siêu âm tới:** Sóng siêu âm được phát ra từ đầu dò.\n- **Sóng siêu âm phản xạ:** Sóng siêu âm bị phản xạ từ bề mặt các mô trong cơ thể.\n- **Đầu dò:** Phần tiếp xúc với cơ thể.\n- **Chất nền liên kết âm học:** Lớp gel giúp truyền sóng siêu âm vào cơ thể.\n- **Da:** Lớp ngoài cùng của cơ thể.\n- **Mô:** Các cơ quan trong cơ thể.\n- **Cơ quan của cơ thể:**  Phần cơ thể được khảo sát.\n\n**Trong đầu dò của máy siêu âm (Hình 4.3b), một dòng điện xoay chiều có tần số cao hơn 20 kHz được sử dụng để điều khiển quá trình dao động của tinh thể áp điện. Khi đầu dò tiếp xúc với bề mặt cơ thể, sóng siêu âm do đầu dò phát ra lan truyền trong cơ thể.**\n\n**Bài tập:**\n\n**2. a) Tính bước sóng của một sóng siêu âm có tần số 2 MHz lan truyền trong thạch anh, biết tốc độ lan truyền của sóng âm trong thạch anh khoảng 5 800 m/s.**\n\n**b) Biết bề dày tối ưu của tinh thể áp điện trong đầu dò là một nửa bước sóng của sóng siêu âm. Hãy xác định bề dày tối ưu của tinh thể áp điện tương ứng với sóng siêu âm đang xét ở câu a.**\n\n**Hình 4.4. Sự phản xạ và khúc xạ của sóng siêu âm tại bề mặt giữa hai môi trường không đồng nhất.**\n\n**Hoạt động:**\n\n**Tìm hiểu và trình bày vai trò của lớp vật liệu hấp thụ dao động trong đầu dò.**\n\n**Tìm hiểu trên sách, báo, internet,... và trình bày sơ lược một số ứng dụng thực tiễn khác của tinh thể áp điện.**\n\n**Lưu ý:** \n\n- 20 kHz là ngưỡng tần số mà con người có thể nghe được. Sóng siêu âm có tần số cao hơn 20 kHz nên chúng ta không thể nghe thấy.\n- Bước sóng là khoảng cách giữa hai đỉnh sóng liên tiếp.\n- Tốc độ lan truyền của sóng âm phụ thuộc vào môi trường truyền sóng.\n- Tinh thể áp điện được sử dụng trong nhiều ứng dụng khác, chẳng hạn như: loa, micrô, cảm biến áp lực, cảm biến gia tốc, v.v. \n"
}