{
    "pageNumber": 31,
    "pageText": "CHUYÊN ĐỀ HỌC TẬP VẬT LÍ 12\nnày được gọi là tia X (ẩn số) hoặc tia Röntgen. Với phát hiện này, Röntgen đã đoạt giải Nobel\nVật lí đầu tiên vào năm 1901. Phải đến năm 1912, Max von Laue (Mác von Lau-i) (1879 – 1960)\nmới chứng minh được tia X có bản chất là sóng điện từ có bước sóng rất ngắn dựa vào thí\nnghiệm nhiễu xạ tia X. Nhờ đóng góp này, ông đã đoạt giải Nobel Vật lí vào năm 1914.\n\nMột trong những phương pháp phổ biến để tạo ra tia X là sử dụng ống phát tia X (Hình 5.3a).\nỐng phát tia X đã được Röntgen sử dụng trong các nghiên cứu về tia X của mình và ống này\nđược William David Coolidge (Quy-li-am Đa-vít Cô-lít) (1873 – 1975) cải tiến để đạt hiệu suất\ncao hơn.\n\nCấu tạo của ống phát tia X (Hình 5.3b) gồm các bộ phận\nchính sau:\n– Ống thuỷ tinh được hút chân không. Trên thực tế, áp suất\ntrong ống vào khoảng 10-3 mmHg.\n– Cathode thường là dây kim loại được nung nóng bằng\nmột nguồn điện riêng để phát ra các electron. Điện áp giữa\nanode và cathode khoảng vài chục nghìn đến vài trăm\nnghìn vôn.\n– Điện cực làm bằng kim loại có số khối lớn và nhiệt độ nóng chảy cao như platinum (Pt) hoặc\nwolfram (W), được đặt đối diện cathode và nối với anode. Điện cực kim loại này được sử\ndụng để hứng chùm tia electron phát ra từ cathode và thường được gọi là đối cathode hoặc bia.\n\nChùm electron phát ra từ cathode, được gia tốc bởi điện trường có cường độ lớn giữa anode\nvà cathode, đến va đập vào đối cathode và phát ra tia X theo mọi hướng. Các kết quả thực\nnghiệm cho thấy chỉ khoảng 1% năng lượng của chùm electron năng lượng cao này được\nchuyển thành năng lượng của tia X, phần còn lại chuyển thành nhiệt năng của đối cathode\nlàm nhiệt độ của nó tăng lên. Vì vậy, ống phát tia X cần có hệ thống hạ nhiệt.\n\nTia X được phát ra trong quá trình tương tác giữa các electron năng lượng cao và đối cathode\nđược gọi là bức xạ hãm. Các nghiên cứu lí thuyết cho thấy, tia X (bức xạ hãm) được phát ra khi\ncác electron bị đột ngột đổi hướng hoặc dừng lại khi tương tác với nguyên tử của đối cathode.\n\n1. Trình bày các quá trình biến\nđổi năng lượng diễn ra khi ống\nphát tia X hoạt động.\n"
}