{
    "pageNumber": 35,
    "pageText": "CHUYÊN ĐỀ HỌC TẬP VẬT LÍ 12\n\n– Bộ phận thu nhận tia X: có thể là phim chụp hoặc màn dò tia X (được kết nối trực tiếp với\nmáy tính), được đặt phía sau phần cơ thể cần chụp. Từ đó, hình ảnh phần cơ thể cần chụp\nđược hiện ra trên phim hoặc được tái tạo trên màn hình máy tính.\n\nHình 5.8 cũng thể hiện quá trình chụp ảnh X-quang cánh tay của một bệnh nhân. Máy chụp\nảnh X-quang được đặt sao cho bộ phận phát tia X nằm phía trên vùng cơ thể cần chụp. Khi\nvận hành, chùm tia X có cùng cường độ từ bộ phận phát tia X xuyên qua vùng cần chụp. Các\ncơ quan khác nhau của cơ thể có khả năng hấp thụ tia X khác nhau, cường độ của chùm tia X\nsau khi đi qua các cơ quan này cũng suy giảm khác nhau. Từ đó, ảnh chụp X-quang được thể\nhiện trên phim hoặc được tái tạo trên máy tính. Càng có nhiều tia X chiếu được đến phim\nthì hình ảnh thu được càng tối. Do đó, những bộ phận cơ thể rỗng hoặc đầy khí thì sẽ cho\nhình ảnh màu đen; chất béo và cơ bắp cho hình ảnh màu xám; các mô đặc như xương sẽ cản\ntrở nhiều tia X và cho ra hình ảnh trắng trên phim.\n\n▶ Một số cách cải thiện chất lượng ảnh chụp X-quang\n\nHình ảnh thu được bằng kĩ thật chụp ảnh X-quang hỗ trợ rất hiệu quả cho bác sĩ trong việc\nchẩn đoán tình trạng bệnh và phát hiện chấn thương.\n\nTia X là bức xạ điện từ có khả năng ion hoá mạnh môi trường xung quanh khi nó truyền qua,\ndo đó còn gọi là bức xạ ion hoá. Một trong những đại lượng đặc trưng cho tác dụng sinh lí của\nbức xạ ion hoá là liều chiếu, phụ thuộc vào lượng năng lượng của bức xạ ion hoá đang xét được\ncơ thể hấp thụ.\n\nKhi nhận tia X với liều chiếu đủ lớn trong khoảng thời gian đủ dài, các mô của cơ thể sẽ bị\ngây hại, có thể dẫn đến sự xuất hiện của các tế bào ung thư. Tuy nhiên, việc giảm liều chiếu sẽ\ndẫn đến chất lượng ảnh X-quang thu được giảm đi. Vì vậy, trong kĩ thuật chụp ảnh X-quang,\nviệc kiểm soát liều chiếu tia X lên bệnh nhân ở mức tối thiểu nhưng vẫn thu được ảnh chụp\nX-quang có chất lượng chấp nhận được là rất cần thiết bằng cách: sử dụng bộ phận tăng\ncường X-quang, cải thiện độ sắc nét, cải thiện độ tương phản.\n\na) Sử dụng bộ phận tăng cường X-quang\n\nCấu tạo của bộ phận tăng cường X-quang (Hình 5.10) gồm:\n\n– Màn huỳnh quang đầu vào: hấp thụ chùm tia X tới và\nphát xạ chùm tia có năng lượng thấp hơn.\n– Cathode quang: hấp thụ các tia phát ra từ màn huỳnh\nquang và phát ra các electron. Các electron này được gia\ntốc bởi điện trường giữa anode và cathode.\n– Hệ thống hội tụ electron: nơi các electron được điều khiển\nđể quỹ đạo của chúng hội tụ lại.\n– Màn huỳnh quang đầu ra: được các electron đập vào và\nphát ra chùm ánh sáng nhìn thấy.\n\nHình 5.10. Cấu tạo của bộ phận\ntăng cường X-quang"
}