{
    "pageNumber": 41,
    "pageText": "CHUYÊN ĐỀ HỌC TẬP VẬT LÍ 12\n\nsong với vectơ cảm ứng từ của từ trường ngoài theo một tần\nsố xác định gọi là tần số Larmor (Hình 6.3b). Chuyển động\nquay có tính chất như vậy được gọi là chuyển động tuế sai.\n\nKhi sóng vô tuyến kích thích trong máy MRI được bật lên\nvới tần số bằng với tần số Larmor, các proton đang được đặt\ntrong từ trường ngoài sẽ nhận năng lượng và chuyển lên\ntrạng thái có mức năng lượng cao hơn. Đây chính là hiện\ntượng cộng hưởng từ hạt nhân.\n\nKhi ngắt sóng vô tuyến kích thích, các proton chuyển về\ntrạng thái trước khi có cộng hưởng từ và phát ra sóng vô\ntuyến có cùng tần số. Sóng vô tuyến do quá trình hồi phục\ncủa proton phát ra sẽ được thu lại và xử lí để cho thông tin\nvề thời gian hồi phục của proton. Trong quá trình chuyển\ntrạng thái, năng lượng của proton giảm dần theo quy luật\nhàm mũ (Hình 6.4).\n\nThời gian proton chuyển từ trạng thái có năng lượng cao\nsang trạng thái có năng lượng thấp hơn được gọi là thời gian\nhồi phục và phụ thuộc môi trường xung quanh của proton.\nĐối với tế bào sống, thời gian hồi phục phụ thuộc vào hàm\nlượng nước của chúng:\n\n- Đối với nước và các mô nước (ví dụ: dịch não tuỷ): Thời\ngian chuyển trạng thái khoảng vài giây.\n- Đối với các mô mỡ: Thời gian chuyển trạng thái rất ngắn,\nkhoảng vài trăm mili giây.\n\nNghĩa là, các loại tế bào khác nhau có thể được phân biệt\nbằng thời gian hồi phục hay tốc độ giải phóng năng lượng\ncủa proton sau khi bị kích thích. Dữ liệu về thời gian hồi\nphục ứng với từng vị trí trên cơ thể được máy tính phân tích\ntừ tín hiệu sóng vô tuyến do các proton phát ra để dựng lên\nhình ảnh cộng hưởng từ hạt nhân.\n\nNgoài ra, trong máy chụp MRI, ngoài từ trường mạnh và không đổi, ta cần sử dụng thêm\nmột từ trường biến đổi đều theo khoảng cách để đảm bảo hiện tượng cộng hưởng từ hạt\nnhân ở các vị trí khác nhau trên cơ thể sẽ xảy ra khác nhau. Khi cần chụp một bộ phận nào\nđó của cơ thể, ta chia bộ phận đó thành nhiều lớp khác nhau. Từ trường biến đổi sẽ khác\nnhau đối với các lớp khác nhau và được coi là giống nhau trong từng lớp. Từ đó, hình ảnh\ncộng hưởng từ hạt nhân mà ta nhân được sẽ khác nhau ứng với từng lớp và được gọi là hình\nảnh cộng hưởng từ hạt nhân cắt lớp.\n\nHình 6.3. a) Các proton sắp xếp ngẫu\nnhiên khi không có từ trường ngoài;\nb) Hầu hết các proton sẽ được định hướng\ncó trật tự dưới tác động của\ntừ trường ngoài\n\nNăng lượng của\nproton (eV)\n\nThời gian (s)\nHình 6.4. Sự phụ thuộc năng\nlượng của proton vào thời gian trong\nquá trình chuyển trạng thái\ncủa proton trong mô nước \n"
}