{
    "pageNumber": 49,
    "pageText": "## Trích xuất thông tin từ ảnh\n\n**Văn bản:**\n\nbức xạ điện từ kích thích thì năng lượng của photon cung\ncấp cho electron dẫn đủ để gây ra hiệu ứng quang điện khi:\nɛ = hf = hc/λ > A (7.5)\nTa có biểu thức liên hệ giữa giới hạn quang điện và công thoát:\nλo = hc/A (7.6)\nNhư vậy, năng lượng cung cấp bởi bức xạ điện từ kích thích\ncho mỗi electron không phụ thuộc cường độ của bức xạ điện\ntừ chiếu vào kim loại mà chỉ phụ thuộc năng lượng của mỗi\nphoton (hoặc bước sóng) của bức xạ điện từ tương ứng.\n\nb) Giải thích định luật quang điện thứ hai\nKhi xảy ra hiệu ứng quang điện, số quang electron bật khỏi\ncathode trong một đơn vị thời gian tỉ lệ thuận với số photon\nđập vào cathode trong một đơn vị thời gian, tức là tỉ lệ thuận\nvới cường độ bức xạ điện từ kích thích. Vì vậy, khi cường độ\ncủa dòng quang điện đạt giá trị bão hoà (tức là khi toàn bộ\nquang electron bật ra khỏi cathode trong một đơn vị thời\ngian đều về được anode), giá trị bão hoà này tỉ lệ thuận với\ncường độ của bức xạ điện từ kích thích.\n\nc) Giải thích định luật quang điện thứ ba\nTừ phương trình Einstein (7.4), ta thấy:\nWđmax = 1/2 mv²max = hc/λ - A (7.7)\nDo đó, động năng ban đầu cực đại của electron chỉ phụ thuộc bước sóng λ của bức xạ điện\ntừ kích thích và công thoát A, tức là bản chất kim loại.\nKhi hiệu điện thế UAK giữa anode và cathode bắt đầu có giá trị âm, dòng quang điện có giá trị\ngiảm dần. Khi UAK bằng -Uh, dòng quang điện tắt. Giá trị Uh (Uh > 0) được gọi là hiệu điện\nthế hãm, được tính theo công thức:\neUh = Wđmax (7.8)\n\n**Câu hỏi:**\n\n7. Tham khảo Bảng 7.2 để giải thích\nvì sao phải sử dụng chùm tia tử\nngoại trong thí nghiệm Hertz để\ntạo ra hiệu ứng quang điện.\n8. Từ phương trình (7.4), em hãy\nnghiệm lại định luật quang điện\nthứ nhất về giới hạn quang điện.\n9. Vì sao ta không thể sử dụng lí\nthuyết sóng để giải thích định\nluật về giới hạn quang điện.\n10. Cường độ dòng quang điện\nbão hoà có phụ thuộc vào bước\nsóng của bức xạ điện từ kích\nthích không? Giải thích.\n\n**Bài tập:**\n\nBiết rằng phải chiếu vào cathode bằng sodium (Na) bức xạ điện từ có bước sóng nhỏ\nhơn hoặc bằng 504 nm thì hiệu ứng quang điện mới xảy ra. Khi hiệu điện thế giữa\nanode và cathode nhỏ hơn hoặc bằng –2,46 V thì dòng quang điện tắt.\na) Tính công thoát của sodium (theo đơn vị J và eV).\nb) Tính động năng ban đầu cực đại (theo đơn vị eV) và vận tốc ban đầu cực đại của\nquang electron. Cho biết khối lượng của electron là 9,10.10⁻³¹ kg.\n\n**Công thức:**\n\n* ɛ = hf = hc/λ: Năng lượng của photon\n* λo = hc/A: Giới hạn quang điện\n* Wđmax = 1/2 mv²max = hc/λ - A: Phương trình Einstein\n* eUh = Wđmax: Hiệu điện thế hãm\n\n**Lưu ý:** \n\n* Các con số trong ảnh là số hiệu công thức, câu hỏi, bài tập, ... \n* Văn bản được lấy từ ảnh, có thể chứa lỗi OCR. \n"
}