{
    "pageNumber": 61,
    "pageText": "## Vùng năng lượng cho phép và vùng năng lượng cấm trong chất rắn\n\nTrong chất rắn, các nguyên tử có vị trí rất gần nhau, do tương tác giữa các nguyên tử, mỗi mức năng lượng của các nguyên tử bị tách ra thành nhiều mức có khoảng cách rất gần nhau, tạo thành từng vùng giá trị của năng lượng mà ta có thể xem như liên tục (các vùng màu trong Hình 10.3). Vùng năng lượng này được gọi là **các vùng năng lượng cho phép**. Giữa các vùng năng lượng cho phép này, có những giá trị năng lượng mà các nguyên tử không thể có được, tạo thành **vùng năng lượng cấm**: Không có electron chiếm đóng vùng cấm này.\n\n**(Hình 10.3. Sơ đồ biểu diễn cấu trúc vùng năng lượng của chất rắn. Chiều từ dưới lên trên là chiều tăng dần của năng lượng E)**\n\n## Phân loại chất dẫn điện, chất cách điện và chất bán dẫn theo lí thuyết vùng năng lượng\n\nVề phương diện dẫn điện, chất rắn có thể được phân loại thành: **chất dẫn điện**, **chất cách điện** và **chất bán dẫn**. Ở nhiệt độ khoảng 20°C, chất dẫn điện như kim loại có độ dẫn điện lớn (có điện trở suất nhỏ, khoảng 10⁻⁸ Ωm), trong khi chất cách điện như aluminium oxide (Al₂O₃) có độ dẫn điện kém (có điện trở suất rất lớn, khoảng 10¹⁴ Ωm). Một số chất rắn khác như germanium (Ge) được xếp vào loại bán dẫn, có độ dẫn điện trung gian (có điện trở suất khoảng 0,5 Ωm ở 20°C). Độ dẫn điện của các chất bán dẫn có thể thay đổi đáng kể tuỳ theo các điều kiện như nhiệt độ, thành phần cấu tạo (có tạp chất hay không),...\n\nTheo lí thuyết vùng năng lượng, bề rộng vùng năng lượng cấm nằm giữa hai vùng năng lượng cho phép đóng vai trò quan trọng trong việc giải thích tính dẫn điện của chất rắn:\n\n- **Đối với chất cách điện**: Vùng năng lượng cho phép lấp đầy electron cao nhất được gọi là **vùng hoá trị**. Vùng năng lượng cho phép phía trên hoàn toàn trống được gọi là **vùng dẫn**. Độ rộng vùng cấm giữa hai vùng hoá trị và vùng dẫn có độ lớn đáng kể (cỡ 5 eV) (Hình 10.4a). Ở nhiệt độ thông thường, electron ở vùng hoá trị không có đủ năng lượng để vượt qua vùng cấm lên vùng dẫn. Do đó, loại chất rắn này là **chất cách điện**. \n\n- **Đối với chất bán dẫn**: Độ rộng vùng cấm giữa hai vùng hoá trị và vùng dẫn có độ lớn thấp hơn so với của chất cách điện, khoảng từ 1 – 3 eV (Hình 10.4b). Do vậy, ngay cả ở nhiệt độ thường, các electron hoá trị có thể nhận năng lượng để vượt qua vùng cấm lên vùng dẫn để trở thành electron tự do, đồng thời để lại **lỗ trống** mang điện tích dương trong vùng hoá trị. Cả hai loại hạt này (gọi là các hạt tải điện) đều tham gia vào quá trình dẫn điện. Do vậy, loại chất rắn này là **chất bán dẫn**. \n"
}