{
    "pageNumber": 63,
    "pageText": "## SỰ PHỤ THUỘC CỦA ĐIỆN TRỞ QUANG VÀO CƯỜNG ĐỘ SÁNG\n\n### Khái niệm điện trở quang\n\nTrong Chuyên đề học tập Vật lí 11, các em đã được tìm hiểu điện trở phụ thuộc ánh sáng, hay còn được gọi là **điện trở quang** (LDR - Light Dependent Resistor). Là điện trở có giá trị thay đổi khi có ánh sáng phù hợp chiếu vào (Hình 10.7). Điện trở quang thường được chế tạo từ **cadmium sulfide** (CdS), là một chất bán dẫn có tính quang dẫn.\n\n### Cơ chế hoạt động của điện trở quang\n\nĐiện trở quang hoạt động dựa trên **hiện tượng quang dẫn**: Theo lí thuyết vùng năng lượng, khi có ánh sáng phù hợp chiếu vào một chất bán dẫn, một số electron trong vùng hoá trị nhận thêm năng lượng nên vượt qua được vùng cấm và chuyển lên vùng dẫn, sinh ra một số lỗ trống. Điều này làm số hạt tải điện trong chất bán dẫn tăng, do đó độ dẫn điện của chất này tăng và điện trở giảm.\n\n**Hình 10.7. LDR:**\na) hình dạng thực tế;\nb) kí hiệu trong mạch điện\n\n**2. Phân biệt hiện tượng quang dẫn trong điện trở quang với hiệu ứng quang điện đã khảo sát trong Bài 7.**\n\nTìm hiểu trên sách, báo, internet,... và trình bày ngắn gọn một số ứng dụng khác của điện trở quang trong thực tế.\n\n## BÀI TẬP\n\n1. Một mạch điện gồm một nguồn điện, một LDR và một đèn LED mắc nối tiếp. Đèn LED đang sáng. Khi chiếu ánh sáng có cường độ phù hợp vào LDR để xảy ra hiện tượng quang dẫn thì đèn LED sẽ\n    A. có độ sáng giảm.\n    B. có độ sáng tăng.\n    C. có độ sáng không thay đổi.\n    D. tắt.\n2. Biết bề rộng vùng cấm của một số chất rắn ở nhiệt độ bình thường trong Bảng 10P.1. Các chất rắn này là chất dẫn điện, chất cách điện hay chất bán dẫn?\n\n**Bảng 10P.1. Bề rộng vùng cấm của một số chất rắn**\n\n| Chất rắn      | Bề rộng vùng cấm (eV) |\n| -------------- | ------------------------- |\n| Kim cương (C) | 5,5                     |\n| Silicon (Si)   | 1,1                     |\n| Germanium (Ge) | 0,67                    |\n| Nhôm nitrua (AIN) | 6,0                    | \n"
}