{
    "pageNumber": 112,
    "pageText": "- **Trường hợp.**\n\nUỷ ban nhân dân quận A, thành phố H tổ chức phiên họp thành viên Uỷ ban tháng 11 do Chủ tịch Uỷ ban nhân dân quận chủ trì. Phiên họp tập trung đánh giá tình hình thực hiện thu, chi ngân sách quận, các chỉ tiêu nhiệm vụ phát triển kinh tế – xã hội, quốc phòng – an ninh 11 tháng và phương hướng, nhiệm vụ cần thực hiện trong năm tới. Chủ tịch Uỷ ban nhân dân quận yêu cầu các phòng, ban, đơn vị và Uỷ ban nhân dân các phường triển khai các nhiệm vụ: hoàn thành các chỉ tiêu kinh tế – xã hội, an ninh – quốc phòng; tiếp tục thực hiện nghiêm các chỉ đạo về phòng, chống dịch bệnh Covid-19; đảm bảo giữ vững an ninh chính trị, trật tự an toàn xã hội trên địa bàn quận, quản lí trật tự đô thị; thực hiện các chế độ chính sách của Đảng và Nhà nước đối với người có công với cách mạng, gia đình chính sách, đối tượng bảo trợ xã hội. \n\n**Trình bày và cho ví dụ minh hoạ về chức năng của Uỷ ban nhân dân.**\n\n**b. Cơ cấu tổ chức và hoạt động của Uỷ ban nhân dân**\n\n* **Cơ cấu tổ chức của Uỷ ban nhân dân**\n\nEm hãy đọc thông tin dưới đây và thực hiện yêu cầu.\n\n**>>THÔNG TIN.**\n\nUỷ ban nhân dân gồm Chủ tịch Uỷ ban nhân dân, Phó Chủ tịch Uỷ ban nhân dân và các Uỷ viên. Số lượng cụ thể Phó Chủ tịch Uỷ ban nhân dân các cấp do Chính phủ quy định.\n\nUỷ ban nhân dân cấp tỉnh, cấp huyện còn tổ chức cơ quan chuyên môn là cơ quan tham mưu của Uỷ ban nhân dân. Cơ quan chuyên môn thuộc Uỷ ban nhân dân cấp tỉnh gồm có các sở và cơ quan tương đương sở. Cơ quan chuyên môn thuộc Uỷ ban nhân dân cấp huyện gồm có các phòng và cơ quan tương đương phòng.\n\n(Trích khoản 2 Điều 8, khoản 1 Điều 9 Luật Tổ chức chính quyền địa phương năm 2015 sửa đổi, bổ sung năm 2017, 2019)\n\n**Vẽ sơ đồ thể hiện cơ cấu tổ chức của Uỷ ban nhân dân.**\n\n---\n\n**Sơ đồ cơ cấu tổ chức của Uỷ ban nhân dân:**\n\n```\n                                       Uỷ ban nhân dân\n                                             |\n                 ---------------------------------------------------------------\n                 |                                                              |\n           Chủ tịch Uỷ ban nhân dân                       Các Phó Chủ tịch Uỷ ban nhân dân\n                 |                                                              | \n           Các Uỷ viên                                                Các Uỷ viên\n\n\n           (Đối với Uỷ ban nhân dân cấp tỉnh, cấp huyện)\n                 |\n           Cơ quan chuyên môn\n                 |\n     -----------------------------\n     |                           |\n   Các sở                  Các phòng \n(cơ quan tương đương sở) (cơ quan tương đương phòng)\n\n``` \n"
}