{
    "pageNumber": 120,
    "pageText": "120\n2. Em hãy xác định các đặc điểm của pháp luật trong các quy định sau đây.\na. Nghiêm cấm việc trả thù người khiếu nại, tố cáo hoặc lợi dụng quyền khiếu nại, tố\ncáo để vu khống, vu cáo làm hại người khác (khoản 3 Điều 30 Hiến pháp năm 2013).\nb. Nhà nước bảo vệ quyền, lợi ích hợp pháp của người lao động, người sử dụng lao động\nvà tạo điều kiện xây dựng quan hệ lao động tiến bộ, hài hoà và ổn định (khoản 2 Điều\n57 Hiến pháp năm 2013).\nc. Nghiêm cấm kì thị, phân biệt đối xử với trẻ em vì đặc điểm cá nhân, hoàn cảnh gia\nđình, giới tính, dân tộc, quốc tịch, tín ngưỡng, tôn giáo của trẻ em (khoản 8 Điều 6 Luật\nTrẻ em năm 2016).\nd. Nghiêm cấm phát tán, thải ra môi trường chất độc hại, vi rút độc hại có khả năng lây\nnhiễm cho con người, động vật, vi sinh vật chưa được kiểm định, xác súc vật chết do\ndịch bệnh và tác nhân độc hại khác đối với sức khoẻ con người, sinh vật và tự nhiên\n(khoản 3 Điều 6 Luật Bảo vệ môi trường năm 2020).\n\n3. Em hãy đọc câu chuyện sau và trả lời câu hỏi.\n\nTỦ SÁCH PHÁP LUẬT – NGƯỜI BẠN THÂN TÌNH\n-\nMột hôm, chị K – cháu gái bác M, đến nhờ bác giúp đỡ giải quyết việc xô xát với nhà anh\nH hàng xóm. Chị kể:\n- Bao năm qua, nhà cháu với nhà anh H không điều tiếng gì. Mới đây, anh H phá\nnhà cũ, xây nhà mới ba tầng khiến vách tường nhà cháu nứt sâu một đường dài, có\nnguy cơ sập đổ. Anh H khẳng định không vi phạm pháp luật vì chỉ xây nhà trên đất\nnhà mình. \n\nNghe vậy, bác M nói với chị K cùng lên Uỷ ban nhân dân xã để được tư vấn, giải đáp.\nCán bộ xã cho biết người xây dựng công trình làm ảnh hưởng đến nhà, các công trình liền\nkề thì phải bồi thường. Sau khi được cán bộ xã tư vấn, bác M và chị K đến nhà anh H, dùng\ntình làng nghĩa xóm sẻ chia, lấy những quy định của pháp luật để trao đổi chân tình.\nNhờ đó, hai nhà thoả thuận mức bồi thường căn cứ trên thiệt hại thực tế. Vách tường\nnhà chị K được gia cố chắc chắn hơn. Hàng xóm lại thuận hoà như xưa. Chị K rưng\nrưng: \"May nhờ có Tủ sách pháp luật, tình làng nghĩa xóm lại như xưa\".\n\n?\n– Hành vi của anh H có đáng phê phán không? Vì sao?\n– Pháp luật có vai trò như thế nào đối với sự việc của chị K? \n"
}