{
    "pageNumber": 141,
    "pageText": "```\nbằng dân chủ trực tiếp, bằng dân chủ đại diện thông qua Quốc hội, Hội đồng nhân dân và thông qua các cơ quan khác của Nhà nước.\"\n + Dân chủ trực tiếp là việc nhân dân trực tiếp thực hiện quyền lực nhà nước. Tức là nhân dân thể hiện một cách trực tiếp ý chí của mình (với tư cách là chủ thể quyền lực nhà nước) về một vấn đề nào đó mà không cần thông qua cá nhân hay tổ chức thay mặt mình và ý chí đó có ý nghĩa bắt buộc phải thi hành. Hình thức biểu hiện cụ thể của dân chủ trực tiếp như ứng cử, bầu cử Quốc hội, Hội đồng nhân dân, thực hiện quy chế dân chủ cơ sở, trưng cầu dân ý,... \n + Dân chủ đại diện là hình thức nhân dân thông qua các cơ quan nhà nước, các cá nhân được nhân dân uỷ quyền để thực hiện ý chí của nhân dân; là phương thức chủ yếu để thực hiện quyền lực nhân dân.\n\n\n- Trình bày bản chất của Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam.\n- Cho biết có bao nhiêu hình thức thực hiện quyền lực nhà nước của nhân dân.\n \n3. Quy định của Hiến pháp năm 2013 về tên nước, quốc kì, quốc huy, quốc ca, quốc khánh, thủ đô và đường lối đối ngoại\n\nEm hãy đọc các thông tin sau và trả lời câu hỏi.\n\n> THÔNG TIN 1.\n\nĐiều 13 Hiến pháp năm 2013 quy định: “Quốc kì nước Cộng hoà xã hội chủ nghĩa Việt Nam hình chữ nhật, chiều rộng bằng hai phần ba chiều dài, nền đỏ, ở giữa có ngôi sao vàng năm cánh; Quốc huy nước Cộng hoà xã hội chủ nghĩa Việt Nam hình tròn, nền đỏ, ở giữa có ngôi sao vàng năm cánh, xung quanh có bông lúa, ở dưới có nửa bánh xe răng và dòng chữ Cộng hoà xã hội chủ nghĩa Việt Nam; Quốc ca nước Cộng hoà xã hội chủ nghĩa Việt Nam là nhạc và lời của bài Tiến quân ca; Quốc khánh nước Cộng hoà xã hội chủ nghĩa Việt Nam là ngày Tuyên ngôn độc lập 2 tháng 9 năm 1945; Thủ đô nước Cộng hoà xã hội chủ nghĩa Việt Nam là Hà Nội.”.\n\n> THÔNG TIN 2.\n\nĐiều 12 Hiến pháp năm 2013 quy định: “Nước Cộng hoà xã hội chủ nghĩa Việt Nam thực hiện nhất quán đường lối đối ngoại độc lập, tự chủ, hoà bình, hữu nghị, hợp tác và phát triển; đa phương hoá, đa dạng hoá quan hệ, chủ động và tích cực hội nhập, hợp tác quốc tế trên cơ sở tôn trọng độc lập, chủ quyền và toàn vẹn lãnh thổ, không can thiệp vào công việc nội bộ của nhau, bình đẳng, cùng có lợi; tuân thủ Hiến chương\n```"
}