{
    "pageNumber": 143,
    "pageText": "– Nước Cộng hoà xã hội chủ nghĩa Việt Nam là một nước độc lập, có chủ quyền,\nthống nhất và toàn vẹn lãnh thổ, bao gồm đất liền, hải đảo, vùng biển và\nvùng trời. Nước Cộng hoà xã hội chủ nghĩa Việt Nam thực hiện nhất quán\nđường lối đối ngoại độc lập, tự chủ, hoà bình, hữu nghị, hợp tác và phát triển;\nđa phương hoá, đa dạng hoá quan hệ, chủ động và tích cực hội nhập, hợp tác\nquốc tế trên cơ sở tôn trọng độc lập, chủ quyền và toàn vẹn lãnh thổ, không\ncan thiệp vào công việc nội bộ của nhau, bình đẳng, cùng có lợi; tuân thủ\nHiến chương Liên hợp quốc và điều ước quốc tế mà nước Cộng hoà xã hội\nchủ nghĩa Việt Nam là thành viên; là bạn, đối tác tin cậy và thành viên có trách\nnhiệm trong cộng đồng quốc tế vì lợi ích quốc gia, dân tộc, góp phần vào sự\nnghiệp hoà bình, độc lập dân tộc, dân chủ và tiến bộ xã hội trên thế giới.\n– Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 2013 quy định\ncụ thể về các vấn đề quan trọng khác của nước Việt Nam như quốc kì, quốc ca,\nquốc huy, quốc khánh và thủ đô của nước Cộng hoà xã hội chủ nghĩa Việt Nam.\n– Tuân theo Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 2013 về\nchế độ chính trị là nghĩa vụ của mỗi công dân Việt Nam. Nghĩa vụ này được thể\nhiện bằng các hành vi cụ thể, phù hợp với lứa tuổi.\n– Công dân phải ý thức được trách nhiệm của bản thân trong việc chấp hành\nvà bảo vệ Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 2013 về\nchế độ chính trị.\n\n\n• LUYỆN TẬP\n\n1. Em đồng tình hay không đồng tình với những nhận định sau đây?\nVì sao?\na. Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam của Nhân dân, do Nhân dân, vì\nNhân dân.\nb. Ở nước ta, nhân dân thực hiện quyền lực gián tiếp thông qua Quốc hội và Hội đồng\nnhân dân các cấp.\nc. Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam tôn trọng độc lập, chủ quyền, toàn\nvẹn lãnh thổ và không can thiệp vào công việc nội bộ của các quốc gia trên thế giới.\nd. Chủ quyền lãnh thổ Việt Nam là thiêng liêng, bất khả xâm phạm.\n"
}