{
    "pageNumber": 156,
    "pageText": "156\n?\nCác em thích thú tham gia với rất nhiều tiết mục như: múa cồng chiêng của các dân tộc anh em khu vực Tây Nguyên; múa răm vông (múa vòng tròn) của người Khmer Nam bộ, hát quan họ,...\n- Trường hợp 2.\nAnh H có ý định thành lập doanh nghiệp tư nhân kinh doanh máy rửa tay tự động. Khi anh đến Sở Kế hoạch và Đầu tư tỉnh P để đăng kí thành lập doanh nghiệp thì được chị E (chuyên viên Phòng Đăng kí doanh nghiệp) thông tin rằng: Hạn mức đăng kí kinh doanh máy rửa tay năm 2021 đã hết nên không thể duyệt hồ sơ của anh H. \nEm có nhận xét gì về việc làm của các bạn học sinh Trường Trung học phổ thông A và hành vi của chị E?\nNội dung cơ bản của Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 2013:\n– Về kinh tế :\n+ Nước Cộng hoà xã hội chủ nghĩa Việt Nam xây dựng nền kinh tế độc lập, tự chủ, phát huy nội lực, hội nhập, hợp tác quốc tế, gắn kết chặt chẽ với phát triển văn hoá; thực hiện tiến bộ và công bằng xã hội, bảo vệ môi trường; thực hiện công nghiệp hoá, hiện đại hoá đất nước.\n+ Nền kinh tế Việt Nam là nền kinh tế thị trường theo định hướng xã hội chủ nghĩa với nhiều hình thức sở hữu, nhiều thành phần kinh tế; kinh tế Nhà nước giữ vai trò chủ đạo.\n- Về văn hoá:\n+ Hiến pháp đã hiến định mục tiêu phát triển bền vững, trong đó thể hiện rõ quan điểm: phát triển kinh tế gắn kết chặt chẽ với phát triển văn hoá, thực hiện tiến bộ và công bằng xã hội, bảo vệ môi trường. Như vậy, văn hoá trở thành một thành tố hữu cơ, bảo đảm cho sự phát triển toàn diện, bền vững của kinh tế.\n+ Mục đích của chính sách văn hoá là chăm lo xây dựng và phát triển nền văn hoá Việt Nam tiên tiến, đậm đà bản sắc dân tộc, tiếp thu tinh hoa văn hoá nhân loại; phát triển văn học, nghệ thuật nhằm đáp ứng nhu cầu tinh thần đa dạng và lành mạnh của nhân dân; phát triển các phương tiện thông tin đại chúng nhằm đáp ứng nhu cầu thông tin của nhân dân, phục vụ sự nghiệp xây dựng và bảo vệ Tổ quốc; tạo môi trường xây dựng gia đình Việt Nam ấm no, tiến bộ, hạnh phúc; xây dựng con người Việt Nam có sức khoẻ, văn hoá, giàu lòng yêu nước, có tinh thần đoàn kết, ý thức làm chủ, trách nhiệm công dân. \n"
}