{
    "pageNumber": 16,
    "pageText": "+ Chủ thể tiêu dùng: là người tiêu thụ các sản phẩm, dịch vụ để thoả mãn\nnhu cầu của mình. Chủ thể tiêu dùng có vai trò quan trọng trong việc\nđịnh hướng, tạo động lực cho sản xuất phát triển, có trách nhiệm đối với\nsự phát triển bền vững.\nChủ thể tiêu dùng cần phải có trách nhiệm đối với sự phát triển bền\nvững của xã hội; lựa chọn, tiêu dùng hàng hoá có nguồn gốc, xuất xứ rõ ràng;\nphê phán hành vi trái pháp luật trong hoạt động kinh tế.\n+ Chủ thể trung gian: gồm những tổ chức cá nhân giữ vai trò kết nối giữa\nngười tiêu dùng và người sản xuất trong nền kinh tế. Dưới tác động của\nphân công lao động xã hội, những chủ thể trung gian xuất hiện trên thị trường\nthực hiện kết nối các quan hệ mua và bán, sản xuất và tiêu dùng,... giúp\nnền kinh tế linh hoạt, hiệu quả.\n+ Chủ thể Nhà nước: có vai trò điều tiết và tạo điều kiện thuận lợi cho các\nngành kinh tế khác nhau hoạt động sản xuất kinh doanh hiệu quả. Đồng\nthời, Nhà nước cũng tác động để điều chỉnh và khắc phục những vấn đề\nnảy sinh trong quá trình phát triển kinh tế – xã hội.\n• LUYỆN TẬP\n1. Em đồng tình hay không đồng tình với ý kiến nào dưới đây? Vì sao?\na. Người sản xuất chỉ cần tối đa hoá lợi nhuận, không cần quan tâm đến quyền lợi của\nngười tiêu dùng. \nb. Sự đa dạng nhu cầu của người tiêu dùng ảnh hưởng trực tiếp đến hoạt động sản xuất.\nc. Trong nền kinh tế thị trường, hoạt động của các chủ thể kinh tế đều chịu sự điều tiết,\ncan thiệp của Nhà nước.\nd. Chủ thể trung gian tồn tại độc lập với người sản xuất và người tiêu dùng. \n2. Em hãy đọc các trường hợp sau và trả lời câu hỏi.\n- Trường hợp 1.\nKhi lựa chọn mĩ phẩm, cô N có thói quen chọn lựa những sản phẩm có giá thành rẻ,\nsố lượng nhiều mà ít chú ý đến chất lượng. Vì theo cô, người tiêu dùng chỉ cần chọn\nnhững sản phẩm hợp túi tiền và đảm bảo số lượng, còn chất lượng thì không cần\nquan tâm.\n?\n- Em có đồng tình với quan niệm mua sắm của cô N không? Vì sao?\n- Với tư cách là người tiêu dùng, em sẽ làm gì để thể hiện trách nhiệm của mình? \n"
}