{
    "pageNumber": 3,
    "pageText": "Lời nói đầu\nCác em học sinh thân mến!\n\nChương trình môn Giáo dục công dân ban hành theo Thông tư số 32/2018/TT-BGDĐT,\nlà chương trình giáo dục theo định hướng phát triển phẩm chất, năng lực học sinh và được\nxây dựng theo hướng mở. Giáo dục kinh tế và pháp luật là môn học góp phần định hướng\nnghề nghiệp của học sinh. Thông qua các chủ đề, môn Giáo dục kinh tế và pháp luật\ngóp phần bồi dưỡng những phẩm chất chủ yếu và năng lực cốt lõi của người công dân.\nĐặc biệt là tình cảm, niềm tin, nhận thức, cách ứng xử phù hợp với chuẩn mực đạo đức\nvà quy định của pháp luật, có kĩ năng sống và bản lĩnh để học tập, làm việc và sẵn sàng\nthực hiện trách nhiệm công dân trong sự nghiệp xây dựng, bảo vệ Tổ quốc và hội nhập\nquốc tế.\n\nLàm thế nào để các bài học về kinh tế và pháp luật gần gũi với các em, giúp các em\nvận dụng những kiến thức đã học giải quyết các vấn đề trong cuộc sống? Làm thế nào để\ncác em có khả năng tham gia vào các hoạt động phù hợp với lứa tuổi, thực hiện quyền và\nnghĩa vụ công dân trong các lĩnh vực đời sống xã hội? Những câu hỏi này được giải đáp\nmột cách cụ thể qua từng chủ đề, từng bài học.\n\nSách giáo khoa Giáo dục kinh tế và pháp luật 10, bộ sách Chân trời sáng tạo, Nhà xuất bản\nGiáo dục Việt Nam xoay quanh 2 mạch nội dung chính: giáo dục kinh tế và giáo dục\npháp luật. Trong sách, các em sẽ tìm hiểu 9 chủ đề: Nền kinh tế và các chủ thể của nền kinh tế;\nThị trường và cơ chế thị trường; Ngân sách nhà nước và thuế; Sản xuất kinh doanh\nvà các mô hình sản xuất kinh doanh; Tín dụng và cách sử dụng các dịch vụ tín dụng;\nLập kế hoạch tài chính cá nhân; Hệ thống chính trị nước Cộng hoà xã hội chủ nghĩa\nViệt Nam; Pháp luật nước Cộng hoà xã hội chủ nghĩa Việt Nam; Hiến pháp nước Cộng hoà\nxã hội chủ nghĩa Việt Nam. Đây là các chủ đề được quy định trong Chương trình môn\nGiáo dục kinh tế và pháp luật, góp phần tạo lập niềm tin của các em vào chủ trương,\nđường lối phát triển đất nước nhanh và bền vững của Đảng, Nhà nước. Làm chủ các\nnội dung này, các em sẽ có những hành trang cần thiết với những cảm xúc tích cực và\nnhững trải nghiệm đúng nghĩa.\n\nMỗi bài học ứng với các chủ đề trên được thiết kế gồm các phần: Mở đầu,\nKhám phá, Luyện tập, Vận dụng sẽ giúp các em chiếm lĩnh những tri thức cơ bản về\nkinh tế và pháp luật, sẵn sàng bước vào hành trình trở thành những công dân mới, có hiểu\nbiết, kĩ năng và nhất là định hướng cho mình một nghề nghiệp phù hợp.\nChúc các em học tập thật hiệu quả.\n\nTẬP THỂ TÁC GIẢ\n\n3 \n"
}