{
    "pageNumber": 41,
    "pageText": "**>THÔNG TIN 2.**\n\nThuế được xem là khoản thu quan trọng, ổn định lâu dài. Nguồn thu từ thuế vào ngân sách nhà nước chỉ được sử dụng để đáp ứng nhu cầu chi tiêu công của Nhà nước. Nguồn thu từ thuế một phần được sử dụng cho hoạt động của bộ máy nhà nước, phần lớn được đầu tư cho văn hoá, y tế, giáo dục, thể dục thể thao, tài trợ xã hội, nghiên cứu khoa học,...\n\n?\n\n– Thuế đóng vai trò như thế nào?\n– Theo em, vì sao Nhà nước phải thu thuế?\n\n**3. Quyền và nghĩa vụ của công dân trong thực hiện pháp luật về thuế**\n\nEm hãy đọc trường hợp sau và nhận xét về hành vi thực hiện pháp luật về thuế của anh A.\n\nAnh A làm việc trong lĩnh vực công nghệ cho một công ti nước ngoài có chi nhánh ở Việt Nam. Hằng năm, tổng thu nhập của anh A khoảng hơn 500 triệu đồng. Tuy nhiên, cơ quan thuế phát hiện anh A chưa hoàn thành nghĩa vụ nộp thuế theo quy định của pháp luật hiện hành.\n\n- Theo khoản 1 Điều 3 Luật Quản lí thuế năm 2019, thuế là một khoản nộp ngân sách nhà nước bắt buộc của tổ chức, hộ gia đình, hộ kinh doanh, cá nhân theo quy định của các luật thuế.\n- Hệ thống thuế được phân loại như sau:\n\n+ Thuế trực thu là thuế mà người nộp thuế đồng thời là người chịu thuế (loại thuế này trực tiếp điều tiết vào thu nhập của người nộp thuế). Thuế trực thu gồm: thuế thu nhập doanh nghiệp, thuế thu nhập cá nhân,...\n+ Thuế gián thu là thuế mà người chịu thuế và người nộp thuế không cùng là một (loại thuế này điều tiết gián tiếp vào thu nhập của người tiêu dùng hàng hoá, dịch vụ thông qua cơ chế giá hàng hoá, dịch vụ). Thuế gián thu gồm: thuế giá trị gia tăng, thuế tiêu thụ đặc biệt, thuế xuất nhập khẩu,...\n\n– Vai trò của thuế:\n\n+ Là nguồn thu chủ yếu của ngân sách nhà nước. Đây là nguồn thu quan trọng nhất, mang tính chất ổn định, lâu dài cho ngân sách nhà nước.\n+ Là công cụ điều tiết kinh tế vĩ mô như kiềm chế lạm phát, ổn định giá cả, kích thích đầu tư, tạo nền tảng cho sự phát triển bền vững.\n+ Điều tiết thu nhập, thực hiện công bằng an sinh xã hội. \n"
}