{
    "pageNumber": 49,
    "pageText": "- Sản xuất kinh doanh là quá trình sử dụng lao động, đất đai, vốn, nguyên –\nnhiên vật liệu, khoa học kĩ thuật và các nguồn lực khác để tạo ra sản phẩm\nhàng hoá, dịch vụ đáp ứng nhu cầu xã hội và thu về lợi nhuận.\nVai trò của sản xuất kinh doanh:\n+ Cung cấp các sản phẩm đầu vào cho quá trình sản xuất;\n+ Cung cấp các hàng hoá hoặc dịch vụ cho người tiêu dùng;\n+ Giải quyết việc làm cho người lao động;\n+ Thúc đẩy sự phát triển của nền kinh tế.\n– Các mô hình sản xuất kinh doanh và đặc điểm:\n+ Hộ kinh doanh do một cá nhân hoặc các thành viên hộ gia đình đăng kí\nthành viên và chịu trách nhiệm bằng toàn bộ tài sản của mình đối với\nhoạt động kinh doanh của hộ.\n+ Hợp tác xã là tổ chức kinh tế tập thể, đồng sở hữu, có tư cách pháp nhân,\ndo ít nhất 07 thành viên tự nguyện thành lập và hợp tác tương trợ lẫn\nnhau trong hoạt động sản xuất, kinh doanh, tạo việc làm nhằm đáp ứng\nnhu cầu chung của thành viên, trên cơ sở tự chủ, tự chịu trách nhiệm,\nbình đẳng và dân chủ trong quản lí hợp tác xã. Liên hiệp Hợp tác xã là tổ\nchức kinh tế tập thể, đồng sở hữu, có tư cách pháp nhân, do ít nhất 04\nhợp tác xã tự nguyện thành lập và hợp tác tương trợ lẫn nhau trong hoạt\nđộng sản xuất, kinh doanh nhằm đáp ứng nhu cầu chung của hợp tác xã\nthành viên, trên cơ sở tự chủ, tự chịu trách nhiệm, bình đẳng và dân chủ\ntrong quản lí liên hiệp hợp tác xã.\n+ Doanh nghiệp là một tổ chức kinh kế do các chủ thể sản xuất kinh doanh\nthành lập hoặc đăng kí thành lập theo quy định của pháp luật nhằm mục\nđích chủ yếu là thực hiện các hoạt động kinh doanh và thu về lợi nhuận.\nĐặc điểm mô hình doanh nghiệp:\n• Pháp lí: Doanh nghiệp là tổ chức có tên riêng, có tài sản, có trụ sở giao\ndịch, được thành lập hoặc đăng kí thành lập theo quy định của pháp luật.\n• Loại hình: Có nhiều loại hình doanh nghiệp tồn tại dưới một loại hình cụ\nthể như: công ti trách nhiệm hữu hạn một thành viên, công ti trách nhiệm\nhữu hạn hai thành viên, công ti cổ phần, doanh nghiệp tư nhân, doanh\nnghiệp hợp danh,...\n• Nguồn vốn: Do một cá nhân, nhiều cá nhân hoặc một tổ chức đóng góp vốn.\n• Quy mô: Doanh nghiệp lớn, doanh nghiệp vừa và nhỏ, doanh nghiệp nhỏ\nvà siêu nhỏ. \n"
}