{
    "pageNumber": 54,
    "pageText": "54\n• **LUYỆN TẬP**\n\n**1. Em đồng tình hay không đồng tình với các nhận định dưới đây? Vì sao?**\n\na. Tín dụng là quan hệ mua bán quyền sử dụng vốn với giá cả là lãi suất.\n=> **Đồng tình.** Vì bản chất của tín dụng là một bên cho bên kia vay một khoản vốn nhất định, bên vay sử dụng khoản vốn đó vào mục đích kinh doanh hoặc tiêu dùng và trả lãi cho bên cho vay.\nb. Không có sự chênh lệch giữa chi phí sử dụng tiền mặt và mua tín dụng. Tín dụng thực chất là tiền mặt chúng ta vay mượn từ ngân hàng để chi tiêu.\n=> **Không đồng tình.**  Vì bên cạnh việc trả lãi, khi sử dụng tín dụng người đi vay còn phải chịu một số chi phí khác như phí bảo hiểm khoản vay, phí trả nợ trước hạn, ...\nc. Tín dụng là quan hệ vay mượn tiền bạc trên quy tắc hoàn trả vô thời hạn.\n=> **Không đồng tình.**  Vì tín dụng là quan hệ vay mượn tiền bạc trên quy tắc hoàn trả **có thời hạn** được quy định rõ trong hợp đồng tín dụng.\nd. Tín dụng là quan hệ vay vốn trên cơ sở tín nhiệm giữa bên cho vay và bên đi vay.\n=> **Đồng tình.** Vì bên cho vay phải tin tưởng vào khả năng trả nợ của bên đi vay, bên đi vay phải thể hiện sự uy tín của mình để nhận được khoản vay.\nđ. Có sự chênh lệch giữa chi phí sử dụng tiền mặt và mua tín dụng. Sự chênh lệch đó gồm tiền lãi, tiền vốn và chi phí phát sinh do quá hạn hoàn trả.\n=> **Đồng tình.**  Bên cạnh lãi và vốn, khi quá hạn người đi vay phải chịu thêm một khoản phí phạt vi phạm hợp đồng.\ne. Tín dụng là sự trao đổi các tài sản hiện có để nhận các tài sản cùng loại.\n=> **Không đồng tình.** Tín dụng là quan hệ **vay mượn**, **mua bán** các **khoản vốn** nhất định.\n\n\n**2. Em hãy đọc các trường hợp sau và xác định đặc điểm, vai trò của tín dụng.**\n\n*Trường hợp 1.*\nAnh H vay tiền của chị K để mua xe máy và cam kết trả trong 6 tháng. Tuy nhiên, việc kinh doanh của anh H gặp sự cố nên không thể trả nợ đúng thời hạn. Anh quyết định dọn về quê sinh sống nhằm trốn nợ chị K.\n=> **Đặc điểm:** Vay mượn trực tiếp, không thông qua tổ chức tín dụng.\n=> **Vai trò:** Anh H đã sử dụng tín dụng không hiệu quả, vi phạm cam kết, gây thiệt hại cho chị K.\n\n*Trường hợp 2.*\nNgân hàng A huy động hơn 2 000 tỉ đồng để phân bổ nguồn vốn tập trung vào các doanh nghiệp sản xuất những mặt hàng chủ đạo của Việt Nam như: gạo, cà phê, dệt may,... Điều này đã giúp các doanh nghiệp mở rộng quy mô sản xuất, nâng cao chất lượng sản phẩm góp phần hỗ trợ tích cực cho tăng trưởng nền kinh tế. Bên cạnh đó, còn tạo thêm công ăn việc làm, tăng thu nhập, giảm nghèo, bảo đảm an sinh xã hội cho nhiều người dân.\n=> **Đặc điểm:** Vay mượn thông qua tổ chức tín dụng (ngân hàng).\n=> **Vai trò:** Ngân hàng đã thực hiện tốt vai trò của mình là trung gian tài chính, góp phần thúc đẩy phát triển kinh tế - xã hội của đất nước. \n\n\n**3. Em hãy đọc các tình huống sau và thực hiện yêu cầu.**\n\n*Tình huống 1.*\nAnh K muốn vay gói tín dụng hỗ trợ học sinh, sinh viên đến trường của Ngân hàng Chính sách xã hội. K thắc mắc và hỏi cô giáo chủ nhiệm. Cô tư vấn rằng:\n\n- Khi em vay tín dụng hỗ trợ học sinh đến trường, mức cho vay tối đa là 2,5 triệu đồng/tháng/học sinh. Lãi suất cho vay ưu đãi là 0,65%/tháng. Thời hạn vay cam kết với ngân hàng là 24 tháng. \n"
}