{
    "pageNumber": 57,
    "pageText": "b. Tín dụng nhà nước\nEm hãy đọc các trường hợp sau và thực hiện yêu cầu.\n- Trường hợp 1.\nĐể đảm bảo học sinh, sinh viên có hoàn cảnh khó khăn không phải bỏ học, Chính\nphủ đã ban hành Quyết định 157/2007/QĐ-TTg và Quyết định số 853/2011/QĐ-TTg\nvề tín dụng đối với học sinh, sinh viên. Điều kiện cho vay đơn giản, học sinh, sinh viên\nđang sinh sống trong hộ gia đình cư trú hợp pháp tại địa phương nơi cho vay có đủ\nđiều kiện tiêu chuẩn; hoặc học sinh, sinh viên năm thứ nhất có giấy báo trúng tuyển\nhoặc giấy xác nhận được vào học của nhà trường sẽ được vay 2 500 000 đồng/tháng\nvới lãi suất 6.6%/năm.\n- Trường hợp 2.\nThực hiện Quyết định 135/2020/QĐ-TTg về Chương trình mục tiêu quốc gia giảm\nnghèo bền vững, thời gian qua, tỉnh T đã đầu tư 80 công trình ở các xã đặc biệt khó\nkhăn, xã biên giới, ấp đặc biệt khó khăn. Bên cạnh đó, tỉnh cũng triển khai dự án hỗ trợ\nphát triển sản xuất, đa dạng hoá sinh kế và nhân rộng 20 mô hình giảm nghèo trên địa\nbàn các xã ngoài chương trình với 420 hộ nghèo, hộ cận nghèo và hộ mới thoát nghèo\ntham gia. Các chủ trương, chính sách về phát triển kinh tế – xã hội và giảm nghèo tại\ntỉnh T đã thể hiện được sự quan tâm của Chính phủ đối với người dân và thực sự đi vào\ncuộc sống của người dân, được nhân dân phấn khởi đón nhận.\n– Cho biết vai trò của Nhà nước trong mối quan hệ tín dụng nhà nước.\n– Nêu một số đặc điểm của tín dụng nhà nước. Giải thích vì sao lãi suất vay của tín dụng\nnhà nước hấp dẫn hơn các ngân hàng thương mại.\n\nc. Tín dụng ngân hàng\nEm hãy đọc trường hợp sau và trả lời câu hỏi.\n\nAnh B có nhu cầu vay tiền ở Ngân\nhàng C để mua căn hộ. Nhân viên ngân\nhàng tư vấn cho anh B hai dịch vụ tín\ndụng nhà đất gồm: vay thế chấp và vay\ntín chấp. Anh B thắc mắc:\n- Hai dịch vụ này khác nhau như thế\nnào vậy chị?\nNhân viên ngân hàng trả lời:\n- Vay thế chấp là hình thức vay tiền\ncó tài sản thế chấp để đảm bảo cho khoản vay, ví dụ như anh cần có giấy tờ chứng\nminh quyền sở hữu nhà đất, xe cộ hoặc các tài sản khác có giá trị tương đương để thế \n"
}