{
    "pageNumber": 66,
    "pageText": "c. Kế hoạch tài chính cá nhân dài hạn\nEm hãy đọc trường hợp sau và thực hiện yêu cầu.\nT ấp ủ dự định tự lập trong việc chi trả chi phí học đại học trong tương lai. T ước tính\nsố tiền cần để trả tiền học phí cho 4 năm đại học là 50 triệu đồng. Với số tiền lớn này,\nT xác định mốc thời gian tiết kiệm tiền phải trên 6 tháng, thậm chí từ 1 đến 3 năm học\ntrung học phổ thông. T lập một kế hoạch tài chính để đạt được mục tiêu tài chính trên.\nTheo dự kiến, mỗi tuần T sẽ phải tiết kiệm tối thiểu 100 nghìn đồng và duy trì mức tiết\nkiệm này tối thiểu 15 tháng. Để dự phòng chi phí phát sinh và đáp ứng các nhu cầu\ncấp thiết khác như: quỹ học tập, quỹ dự phòng, quỹ mừng sinh nhật bạn bè, người\nthân,... mỗi tuần T tiết kiệm thêm 20 nghìn đồng bỏ ở một ống tiết kiệm riêng dùng\ntrong trường hợp khẩn cấp. Ngoài ra, T dự tính, khi lên lớp 11 T sẽ xin một công việc\nphục vụ bán thời gian tại một quán ăn hoặc quán cà phê với mức thu nhập dự kiến\n2 triệu mỗi tháng. T dùng số tiền này bổ sung vào quỹ tiết kiệm của mình. Trong 18\ntháng đầu tiên, T cố gắng đạt được mục tiêu tiết kiệm 20 triệu đồng. Từ số tiền này, T\nsẽ mở tài khoản tiết kiệm ở ngân hàng để đầu tư sinh lời mỗi năm. Số tiền sinh lời này,\nT dùng bổ sung vào quỹ tiết kiệm của mình để sớm đạt được mục tiêu tài chính đã đặt.\n- Em hãy mô tả nội dung kế hoạch tài chính cá nhân của bạn T.\n- Cho biết khi nào nên lập kế hoạch tài chính cá nhân dài hạn.\n \n\n3. Tầm quan trọng của việc lập kế hoạch tài chính cá nhân\nEm hãy đọc các trường hợp sau và trả lời câu hỏi.\n\n- Trường hợp 1.\nK rất đam mê trò chơi điện tử, nhất là các trò chơi trực tuyến. Vì vậy, K thường xuyên\nnạp tiền vào trò chơi để thi đấu với những người chơi khác. Cuối tháng này là ngày\nmừng thọ bà của K. Ban đầu K dự tính tiết kiệm một khoản tiền để mua chiếc áo len\ntặng bà. Nhưng trước ngày mừng thọ, nhà phát hành trò chơi công bố sự kiện nạp thẻ\nvới nhiều ưu đãi hấp dẫn. K không kiềm chế được đã sử dụng toàn bộ số tiền tiết kiệm\nđể nạp thẻ. Giờ đây, K hối hận vì không có tiền để mua áo tặng bà.\n\n- Trường hợp 2.\nT luôn cẩn thận trong việc chi tiêu của mình. Hằng ngày, T đều ghi lại những khoản\nthu, chi tiền và luôn đặt ra mục tiêu tiết kiệm trong một tuần. Với số tiền tiết kiệm, T\nchia thành các khoản quỹ dự phòng, quỹ phát triển bản thân và quỹ đầu tư. Ngoài ra, T\ncòn học cách sử dụng số tiền sẵn có để mở tài khoản tiết kiệm ở ngân hàng và hưởng\nlãi suất hằng năm. Nhờ luôn chủ động trong việc lập kế hoạch tài chính cá nhân, T\nkiểm soát tốt nguồn tiền của mình và sử dụng tiền có hiệu quả. \n"
}