{
    "pageNumber": 75,
    "pageText": "**THÔNG TIN 2.**\nĐiều 8 Hiến pháp năm 2013 có ghi nhận: \"1. Nhà nước được tổ chức và hoạt động\ntheo Hiến pháp và pháp luật, quản lí xã hội bằng Hiến pháp và pháp luật, thực hiện\nnguyên tắc tập trung dân chủ; 2. Các cơ quan nhà nước, cán bộ, công chức, viên chức\nphải tôn trọng Nhân dân, tận tuỵ phục vụ Nhân dân, liên hệ chặt chẽ với Nhân dân,\nlắng nghe ý kiến và chịu sự giám sát của Nhân dân; kiên quyết đấu tranh chống tham\nnhũng, lãng phí và mọi biểu hiện quan liêu, hách dịch, cửa quyền.”\n \n? \n- Em hãy cho biết nguyên tắc tập trung dân chủ là gì?\n- Theo em, nguyên tắc tập trung dân chủ được biểu hiện như thế nào?\n \nd. Nguyên tắc pháp chế xã hội chủ nghĩa \n? \nEm hãy đọc thông tin dưới đây và trả lời câu hỏi. \n➤**THÔNG TIN.**\n \n Nguyên tắc pháp chế xã hội chủ nghĩa là sự tôn trọng, tuân thủ, chấp hành nghiêm\nchỉnh Hiến pháp, pháp luật của các cơ quan, nhân viên nhà nước, của các tổ chức xã\nhội và mọi công dân. Nguyên tắc này được ghi nhận trong Hiến pháp năm 2013 tại\nkhoản 3 Điều 4, khoản 1 Điều 8, khoản 3 Điều 9. Điều đó có nghĩa là các cơ quan, tổ\nchức cá nhân trong hệ thống chính trị, tổ chức và hoạt động phải tôn trọng, tuân thủ,\nchấp hành Hiến pháp, pháp luật. Mọi hành vi xâm hại lợi ích của Nhà nước, quyền và\nlợi ích hợp pháp của tập thể và của mọi công dân đều bị xử lí theo pháp luật.\n \n? \nNguyên tắc pháp chế xã hội chủ nghĩa trong tổ chức và hoạt động của hệ thống\nchính trị Việt Nam được biểu hiện như thế nào?\n \n4. Trách nhiệm của công dân trong xây dựng và bảo vệ hệ thống chính trị\n \nEm hãy đọc tình huống sau và trả lời câu hỏi.\n \nTrường Trung học phổ thông B tổ chức cuộc thi tìm hiểu về “Hệ thống chính trị\nnước Cộng hoà xã hội chủ nghĩa Việt Nam” với sự tham gia của nhiều học sinh. Khi lớp\n10A1 thảo luận về cuộc thi, bạn A có ý kiến:\n– Chúng ta còn quá nhỏ, những vấn đề này rất phức tạp. Là học sinh thì không cần\nphải quan tâm đến những vấn đề này!\n \nTuy nhiên, ý kiến trên lại không nhận được sự đồng tình của các bạn, trong đó có\nbạn C. Bạn C đưa ra ý kiến của mình: \n"
}