{
    "pageNumber": 76,
    "pageText": "- Mình không đồng ý với A, tìm hiểu về hệ thống chính trị là việc nên làm, vì qua đó, mình có thể đóng góp cho việc xây dựng đất nước bằng những việc làm phù hợp với pháp luật.\n?\n- Em ủng hộ ý kiến của bạn A hay bạn C? Vì sao? \n– Theo em, học sinh có trách nhiệm gì trong xây dựng và bảo vệ hệ thống chính trị?\n- Hệ thống chính trị nước Cộng hoà xã hội chủ nghĩa Việt Nam là một chỉnh thể thống nhất trong đó bao gồm các tổ chức, các thiết chế hợp pháp có quan hệ về mục đích và chức năng thực hiện hoặc tham gia thực hiện quyền lực chính trị, quyền lực nhà nước.\n- Hệ thống chính trị nước Cộng hoà xã hội chủ nghĩa Việt Nam gồm: Đảng Cộng sản Việt Nam, Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam, Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên. \n– Đặc điểm của hệ thống chính trị nước Cộng hoà xã hội chủ nghĩa Việt Nam: \n+ Đảng Cộng sản Việt Nam là một bộ phận của hệ thống chính trị, đồng thời là tổ chức giữ vai trò lãnh đạo của cả hệ thống chính trị Việt Nam; \n+ Thống nhất về tổ chức lãnh đạo, mục tiêu chính trị, nguyên tắc tổ chức và hoạt động,... ; \n+ Cơ quan, tổ chức gắn bó mật thiết với nhân dân, phục vụ cho lợi ích của nhân dân và chịu sự kiểm tra, giám sát của nhân dân.\n- Hoạt động của hệ thống chính trị nước Cộng hoà xã hội chủ nghĩa Việt Nam dựa trên các nguyên tắc: nguyên tắc quyền lực nhà nước thuộc về Nhân dân; nguyên tắc uỷ quyền có điều kiện và có thời hạn; nguyên tắc pháp quyền; nguyên tắc tập trung dân chủ, tập thể lãnh đạo, cá nhân phụ trách; nguyên tắc pháp chế xã hội chủ nghĩa. \n• LUYỆN TẬP \n1. Thảo luận cùng các bạn và cho biết ý kiến của em về các phát biểu sau: \na. Đảng Cộng sản Việt Nam là một cơ quan trong bộ máy nhà nước. \nb. Quyền lực của Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam thuộc về Nhân dân lao động. \nc. Trong hệ thống chính trị Việt Nam, Nhà nước giữ vai trò quản lí xã hội. \nd. Các bộ phận cấu thành của hệ thống chính trị Việt Nam đều hoạt động trong khuôn khổ pháp luật. \nđ. Mặt trận Tổ quốc Việt Nam là tổ chức giữ vai trò trung tâm trong hệ thống chính trị. \n"
}