{
    "pageNumber": 83,
    "pageText": "<<\ntrách không do cá nhân, sẽ dẫn đến tệ bừa bãi, lộn xộn, vô chính phủ. Kết quả cũng là\nhỏng việc. Tập thể lãnh đạo và cá nhân phụ trách cần phải luôn đi đôi với nhau.\n(Trích Hồ Chí Minh Toàn tập, tập 5, tr.334, NXB Chính trị quốc gia Sự thật, 2011)\n>THÔNG TIN 2.\nNguyên tắc tập trung dân chủ được ghi nhận tại khoản 1 Điều 8 Hiến pháp năm\n2013: \"Nhà nước được tổ chức và hoạt động theo Hiến pháp và pháp luật, quản lí xã\nhội bằng Hiến pháp và pháp luật, thực hiện nguyên tắc tập trung dân chủ\". Trong hoạt\nđộng của các cơ quan nhà nước, phải phân định những vấn đề thuộc thẩm quyền tập\nthể, những nhiệm vụ, quyền hạn thuộc thẩm quyền của người đứng đầu. Những vấn\nđề thuộc thẩm quyền tập thể thì thiểu số phục tùng đa số nhưng thiểu số có quyền\nbảo lưu ý kiến, đa số cũng cần xem xét, tham khảo ý kiến của thiểu số để kiểm tra tính\nđúng đắn trong quyết định của mình. Những vấn đề cá nhân có quyền quyết định thì\ncá nhân phải chịu trách nhiệm về quyết định của mình.\n<<\n– Em hiểu thế nào là tập trung dân chủ qua trích đoạn ở thông tin 1?\n– Nguyên tắc tập trung dân chủ được thể hiện như thế nào trong tổ chức và\nhoạt động của bộ máy Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam?\ne. Nguyên tắc pháp chế xã hội chủ nghĩa \nEm hãy đọc thông tin dưới đây và trả lời câu hỏi.\n>THÔNG TIN.\n>>\nNguyên tắc pháp chế xã hội chủ nghĩa được ghi nhận tại khoản 1 Điều 8 Hiến pháp\nnăm 2013. Theo đó, Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam phải được thành\nlập và hoạt động tuân thủ theo Hiến pháp và pháp luật, điều này có nghĩa là việc hình\nthành Nhà nước phải dựa trên quy định của Hiến pháp và pháp luật. Từ việc quy định\nvề cơ cấu tổ chức, quy định về số lượng thành viên, cách thức thành lập các cơ quan,\ncác chức danh trong bộ máy nhà nước không phải mang tính chất tự phát, cảm tính\nmà phải tuân thủ chặt chẽ các quy định của Hiến pháp (văn bản có giá trị pháp lí cao\nnhất, quy định nền tảng đầu tiên cho việc hình thành nên bộ máy nhà nước) cũng như\ntuân thủ các văn bản pháp luật nói chung.\n\n"
}