{
    "pageNumber": 85,
    "pageText": "- Nguyên tắc tổ chức và hoạt động của bộ máy Nhà nước Cộng hoà xã hội\nchủ nghĩa Việt Nam:\n+ Nguyên tắc bảo đảm sự lãnh đạo của Đảng Cộng sản Việt Nam: Đảm bảo\nsự lãnh đạo của Đảng là một nguyên tắc hiến định trong tổ chức và hoạt\nđộng của bộ máy Nhà nước Việt Nam. Sự lãnh đạo của Đảng đối với Nhà\nnước được thể hiện qua các phương diện như: Đảng đề ra đường lối, chủ\ntrương, phương hướng cho Nhà nước; Đảng chỉ đạo, hướng dẫn, giám sát\nhoạt động của Nhà nước; Đảng đào tạo, bồi dưỡng các cán bộ, công chức,\nviên chức nhà nước, giới thiệu nhân sự vào các vị trí quan trọng trong bộ\nmáy nhà nước,...\n+ Nguyên tắc quyền lực nhà nước là thống nhất nhưng có sự phân công,\nphối hợp, kiểm soát: Tính thống nhất của quyền lực Nhà nước Việt Nam\nđược xác định bởi chính chủ thể duy nhất và tối cao của quyền lực là\nNhân dân. Quyền lực nhà nước được phân chia thành quyền lập pháp,\nhành pháp, tư pháp và được giao cho các cơ quan tương ứng thực hiện\nmột cách độc lập nhưng có sự phối hợp, kiểm soát, giám sát lẫn nhau để\nthực hiện quyền lực nhà nước, đảm bảo mục tiêu chung phục vụ nhân\ndân và phục vụ dân tộc.\n+ Nguyên tắc quyền lực nhà nước thuộc về nhân dân: Quyền lực nhà nước\nthuộc về nhân dân là nguyên tắc quan trọng nhất trong tổ chức và hoạt\nđộng của bộ máy Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam. Nguyên\ntắc này thiết lập nền tảng để hình thành toàn bộ bộ máy nhà nước. Nội\ndung nguyên tắc này khẳng định nhân dân Việt Nam là người thành lập\nra Nhà nước, trao quyền cho Nhà nước và kiểm tra, giám sát hoạt động\ncủa các cơ quan, cán bộ, công chức, viên chức trong bộ máy nhà nước.\n+ Nguyên tắc tập trung dân chủ: Bộ máy Nhà nước Cộng hoà xã hội\nchủ nghĩa Việt Nam được tổ chức, hoạt động trong sự phối kết hợp giữa\ncác yếu tố dân chủ và tập trung với hàng loạt các hình thức và chế độ như:\nbầu cử, bổ nhiệm kết hợp với phê chuẩn một số chức danh trong bộ máy;\nmô hình tổ chức hội đồng, uỷ ban để kết hợp chế độ tập thể lãnh đạo, cá\nnhân phụ trách; thiểu số phục tùng đa số; cấp dưới phục tùng cấp trên;\nthảo luận dân chủ, quyết định theo đa số,... \n"
}