{
    "pageNumber": 91,
    "pageText": "66\nTrường hợp Chủ tịch nước, Ủy ban Thường vụ Quốc hội, Thủ tướng Chính phủ hoặc ít nhất một phần ba tổng số đại biểu Quốc hội yêu cầu thì Quốc hội họp bất thường. Tại kì họp, Quốc hội thảo luận và quyết định theo đa số các vấn đề thuộc nhiệm vụ, quyền hạn của mình (Điều 90). Quốc hội quyết định các vấn đề tại phiên họp toàn thể bằng biểu quyết. Đại biểu Quốc hội có quyền biểu quyết tán thành, không tán thành hoặc không biểu quyết. Quốc hội áp dụng hình thức biểu quyết công khai hoặc bỏ phiếu kín (Điều 96).\n– Hãy cho biết Quốc hội hoạt động như thế nào.\n- Nêu cách hiểu của em về chế độ làm việc theo hội nghị và quyết định theo đa số của Quốc hội.\n\n2. Chủ tịch nước Cộng hoà xã hội chủ nghĩa Việt Nam\na. Chức năng của Chủ tịch nước Cộng hoà xã hội chủ nghĩa Việt Nam\n\nEm hãy đọc thông tin dưới đây và trả lời câu hỏi.\n\nTHÔNG TIN.\n>>\nTrong nhiệm kì 2016 – 2021, Chủ tịch nước đã thực hiện hiệu quả nhiệm vụ, quyền hạn theo quy định của Hiến pháp và các nhiệm vụ do Bộ Chính trị, Ban Bí thư phân công, góp phần tích cực cùng toàn Đảng, toàn dân, toàn quân thực hiện thắng lợi Nghị quyết Đại hội XII, các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước và các Nghị quyết của Quốc hội khoá XIV.\n\nCăn cứ các nghị quyết của Quốc hội, Chủ tịch nước đã kí quyết định bổ nhiệm 5 Phó Thủ tướng Chính phủ, 21 Bộ trưởng và các thành viên khác của Chính phủ nhiệm kì 2016 – 2021; phối hợp chặt chẽ với Quốc hội, Chính phủ kí quyết định bổ nhiệm một số Bộ trưởng, Thủ trưởng các cơ quan ngang Bộ khi có thay đổi về nhân sự như: Bộ trưởng Bộ Giao thông vận tải, Bộ trưởng Bộ Thông tin và Truyền thông, Tổng Thanh tra Chính phủ, Bộ trưởng Bộ Y tế, Bộ trưởng Bộ Khoa học và Công nghệ, Thống đốc Ngân hàng Nhà nước Việt Nam. Cùng với việc bổ nhiệm 21 Bộ trưởng và các thành viên khác của Chính phủ nhiệm kì 2016 – 2021, trong nhiệm kì, Chủ tịch nước đã kí quyết định miễn nhiệm 24 thành viên Chính phủ, đình chỉ công tác đối với 1 thành viên Chính phủ.\n\nChủ tịch nước đã kí Lệnh công bố 72 luật, 2 pháp lệnh đã được Quốc hội, Ủy ban Thường vụ Quốc hội khoá XIV thông qua; chỉ đạo Văn phòng Chủ tịch nước phối hợp với các cơ quan liên quan tổ chức họp báo công bố Lệnh của Chủ tịch nước kịp \n91 \n"
}