{
    "pageNumber": 94,
    "pageText": "- 04 cơ quan ngang Bộ: Uỷ ban Dân tộc; Ngân hàng Nhà nước Việt Nam; Thanh tra\nChính phủ; Văn phòng Chính phủ.\nCơ cấu số lượng thành viên Chính phủ nhiệm kì Quốc hội khoá XV gồm 27 thành\nviên: Thủ tướng Chính phủ; 4 Phó Thủ tướng Chính phủ; 18 Bộ trưởng các Bộ; 4 Thủ\ntrưởng cơ quan ngang Bộ gồm: Chủ nhiệm Uỷ ban Dân tộc; Thống đốc Ngân hàng\nNhà nước Việt Nam; Tổng Thanh tra Chính phủ; Chủ nhiệm Văn phòng Chính phủ.\n(Trích Nghị quyết số 08/2021/QH15 ngày 23/7/2021 của Quốc hội)\n?\n- Cơ cấu tổ chức của Chính phủ nước Cộng hoà xã hội chủ nghĩa Việt Nam bao\ngồm các cơ quan nào?\n- Chính phủ nước Cộng hoà xã hội chủ nghĩa Việt Nam có cơ cấu tổ chức như thế\nnào? Em hãy vẽ sơ đồ tư duy thể hiện cơ cấu tổ chức của Chính phủ nước Cộng hoà\nxã hội chủ nghĩa Việt Nam.\nEm hãy đọc thông tin dưới đây và thực hiện yêu cầu.\nTHÔNG TIN.\n>>\nHoạt động của Chính phủ nước Cộng hoà xã hội chủ nghĩa Việt Nam được thể hiện\ndưới 3 hình thức:\n- Thông qua phiên họp của thành viên Chính phủ. Chính phủ họp thường kì mỗi\ntháng 1 phiên và chỉ được tiến hành khi có 2/3 thành viên Chính phủ tham dự. Ngoài\nra có thể họp bất thường theo quyết định của Thủ tướng Chính phủ hoặc theo yêu\ncầu của ít nhất 1/3 tổng số thành viên Chính phủ. Nghị quyết của phiên họp của\nChính phủ phải được quá nửa tổng số thành viên Chính phủ biểu quyết tán thành,\ntrường hợp biểu quyết ngang nhau thì thực hiện theo ý kiến của Thủ tướng đã biểu\nquyết. Phiên họp Chính phủ là hình thức hoạt động tập thể duy nhất của Chính phủ,\ntrên cơ sở bàn bạc dân chủ, công khai.\n- Thông qua hoạt động của Thủ tướng Chính phủ. Thủ tướng Chính phủ lãnh đạo,\nđiều hành và chịu trách nhiệm về mọi hoạt động của Chính phủ. Với vai trò là người\nđứng đầu Chính phủ, Thủ tướng Chính phủ có những quyền hạn: triệu tập, chủ toạ\nphiên họp Chính phủ; quy định chế độ làm việc của Thủ tướng với các thành viên\nChính phủ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban nhân dân tỉnh,\nthành phố trực thuộc Trung ương; lãnh đạo công tác của Chính phủ, thành viên của\nChính phủ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban nhân dân các cấp;\nđề nghị hoặc bãi bỏ các Bộ, cơ quan ngang Bộ; trình Quốc hội phê chuẩn đề nghị\n94"
}