{
    "pageNumber": 102,
    "pageText": "2. Em hãy chỉ ra hậu quả của những hành vi vi phạm quyền và nghĩa vụ của công dân trong tham gia quản lí nhà nước và xã hội trong các trường hợp sau:\n a. Uỷ ban nhân dân thị trấn N không công khai thông tin về giải quyết khiếu nại, tố cáo liên quan đến đất đai để người dân giám sát theo quy định pháp luật. Việc làm này gây bức xúc trong nhân dân, dẫn đến khiếu nại vượt cấp kéo dài, ảnh hưởng tiêu cực đến việc thực hiện chính sách, pháp luật của Nhà nước về đất đai.\n b. Uỷ ban nhân dân phường Y đã không kịp thời tiếp nhận thông tin, ý kiến đóng góp của nhân dân trên địa bàn về quản lí an ninh trật tự. Việc làm này dẫn đến dư luận không tốt trong nhân dân, ảnh hưởng đến đời sống của người dân trên địa bàn.\n3. Em hãy đọc các trường hợp sau và đánh giá hành vi thực hiện quyền và nghĩa vụ của công dân trong tham gia quản lí nhà nước và xã hội\n a. Ông P và một số cán bộ hưu trí sinh sống tại quận H luôn quan tâm đến công tác xây dựng văn bản quy phạm pháp luật. Khi có hội nghị lấy ý kiến người dân về dự thảo luật, ông đã tích cực tham gia góp ý kiến. Tuy nhiên, bạn ông P cho rằng đây không phải là trách nhiệm của mình nên không quan tâm.\n b. Hệ thống đèn chiếu sáng trên nhiều trục đường ở xã M còn thưa thớt nên ở đây thường xảy ra tai nạn giao thông. Vì thế, xã có chủ trương huy động người dân đóng góp kinh phí để lắp đặt thêm hệ thống đèn trên các trục đường này. Xã M đã lên kế hoạch triển khai công việc và tổ chức họp lấy ý kiến của người dân. Tại cuộc họp, các vấn đề liên quan được đưa ra bàn bạc công khai, dân chủ nên nhận được sự đồng thuận cao. Do đó, chỉ trong vòng một tuần, hệ thống đèn đường đã được chiếu sáng hiệu quả, an toàn. \n\n4. Em hãy đóng vai xử lí tình huống sau: \nĐể thực hiện dự án xây dựng cầu bắc qua suối ở thôn C, xã A đã quyết định trích ngân sách địa phương để hỗ trợ người dân trong thôn 50% kinh phí, số còn lại chính quyền xã dự định huy động người dân đóng góp. Thôn C đã thông báo về việc tổ chức cuộc họp với mong muốn mọi người thảo luận và cho ý kiến về mức đóng góp kinh phí. Bác M rất hào hứng với thông tin trên nên từ sớm, bác đã sang nhà anh V để đi cùng anh. Nhưng anh V từ chối vì cho rằng xã đã có quyết định, nếu mọi người đến thì cũng không giải quyết được gì.\n\n • VẬN DỤNG \nEm hãy sưu tầm về một tấm gương thực hiện quyền và nghĩa vụ của công dân trong tham gia quản lí nhà nước và xã hội, sau đó, chia sẻ trước lớp \n"
}