{
    "pageNumber": 105,
    "pageText": "5. Khi cử tri viết phiếu bầu, không ai được xem, kể cả thành viên Tổ bầu cử.\n6. Nếu viết hỏng, cử tri có quyền đổi phiếu bầu khác.\n7. Khi cử tri bỏ phiếu xong, Tổ bầu cử có trách nhiệm đóng dấu “Đã bỏ phiếu” vào thẻ cử tri.\n8. Mọi người phải tuân theo nội quy phòng bỏ phiếu.\"\n\n**THÔNG TIN 3**\n\nKhoản 1 Điều 30 Luật Bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân năm 2015 quy định: “Người đang bị tước quyền bầu cử theo bản án, quyết định của Toà án đã có hiệu lực pháp luật, người bị kết án tử hình đang trong thời gian chờ thi hành án, người đang chấp hành hình phạt tù mà không được hưởng án treo, người mất năng lực hành vi dân sự thì không được ghi tên vào danh sách cử tri\".\n\n**THÔNG TIN 4**\n\nĐiều 37 Luật Bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân năm 2015 quy định: “Những trường hợp không được ứng cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân\n\n1. Người đang bị tước quyền ứng cử theo bản án, quyết định của Toà án đã có hiệu lực pháp luật, người đang chấp hành hình phạt tù, người bị hạn chế hoặc mất năng lực hành vi dân sự.\n\n2. Người đang bị khởi tố bị can.\n\n3. Người đang chấp hành bản án, quyết định hình sự của Toà án.\n\n4. Người đã chấp hành xong bản án, quyết định hình sự của Toà án nhưng chưa được xoá án tích.\n\n5. Người đang chấp hành biện pháp xử lí hành chính đưa vào cơ sở cai nghiện bắt buộc, đưa vào cơ sở cai nghiện bắt buộc hoặc giáo dục tại xã, phường, thị trấn”.\n\n**Trường hợp 1**\n\nVào ngày bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân các cấp, ông A thức dậy sớm để chuẩn bị đi bầu. Vợ ông A (bà H) khuyên không nên đi do tuổi đã cao, thay vào đó, để con gái bỏ phiếu hộ. Tuy nhiên, ông A giải thích cho bà H việc bầu cử là quyền dân chủ cơ bản của công dân về chính trị, thông qua đó, nhân dân thực thi quyền làm chủ của mình. Sau đó, bà H hiểu ra vấn đề và vui vẻ cùng cả nhà đi bỏ phiếu.\n\n**Trường hợp 2**\n\nTrong cuộc thi \"Tìm hiểu về quyền bầu cử, ứng cử do Trường Trung học phổ thông P tổ chức, B cho biết mọi công dân đủ hai mươi mốt tuổi trở lên thì đều có quyền ứng cử đại biểu Quốc hội, đại biểu Hội đồng nhân dân. Tuy nhiên, C không đồng ý và tranh luận, trong một số trường hợp nhất định công dân không được ứng cử vào Quốc hội, Hội đồng nhân dân.\n"
}