{
    "pageNumber": 106,
    "pageText": "- Từ Thông tin 2, em hãy cho biết ông A đã thực hiện quyền bầu cử, ứng cử của công dân như thế nào?\n- Từ Thông tin 1 và Thông tin 4, em đồng ý với ý kiến của B hay C? Vì sao?\n– Pháp luật còn những quy định nào khác về quyền và nghĩa vụ công dân về bầu cử, ứng cử? Cho ví dụ minh hoạ. \n\n2. Hậu quả của hành vi vi phạm quyền và nghĩa vụ công dân về bầu cử và ứng cử\n\nEm hãy đọc các thông tin, trường hợp sau và thực hiện yêu cầu\n\n**THÔNG TIN 1**\n\nĐiều 95 Luật Bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân năm 2015 quy định: \"Người nào dùng thủ đoạn lừa gạt, mua chuộc hoặc cưỡng ép làm trở ngại việc bầu cử, ứng cử của công dân; vi phạm các quy định về vận động bầu cử; người có trách nhiệm trong công tác bầu cử mà giả mạo giấy tờ, gian lận phiếu bầu hoặc dùng thủ đoạn khác để làm sai lệch kết quả bầu cử hoặc vi phạm các quy định khác của pháp luật về bầu cử thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lí kỉ luật, xử phạt vi phạm hành chính hoặc truy cứu trách nhiệm hình sự.”\n\n**THÔNG TIN 2**\n\nĐiều 160 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) quy định: \n“1. Người nào lừa gạt, mua chuộc, cưỡng ép hoặc dùng thủ đoạn khác cản trở công dân thực hiện quyền bầu cử, quyền ứng cử hoặc quyền biểu quyết khi Nhà nước trưng cầu ý dân, thì bị phạt cảnh cáo, phạt cải tạo không giam giữ đến 01 năm hoặc phạt tù từ 03 tháng đến 01 năm. \n2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 01 năm đến 02 năm:\n a) Có tổ chức; \n b) Lợi dụng chức vụ, quyền hạn; \n c) Dẫn đến hoãn ngày bầu cử, bầu cử lại hoặc hoãn việc trưng cầu ý dân. \n3. Người phạm tội còn có thể bị cấm đảm nhiệm chức vụ nhất định từ 01 năm đến 05 năm.”\n\n**THÔNG TIN 3**\n\nĐiều 161 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) quy định: \n“1. Người nào có trách nhiệm trong việc tổ chức, giám sát việc bầu cử, tổ chức trưng cầu ý dân mà giả mạo giấy tờ, gian lận phiếu hoặc dùng thủ đoạn khác để làm sai lệch kết quả bầu cử, kết quả trưng cầu ý dân, thì bị phạt cải tạo không giam giữ đến 02 năm hoặc phạt tù từ 03 tháng đến 02 năm. \n2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 01 năm đến 03 năm: \n a) Có tổ chức; \n"
}