{
    "pageNumber": 107,
    "pageText": "b) Dẫn đến phải tổ chức lại việc bầu cử hoặc trưng cầu ý dân.\n3. Người phạm tội còn có thể bị cấm đảm nhiệm chức vụ nhất định từ 01 năm đến 05 năm.”\n\n**Trường hợp 1**\n\nPhường B tổ chức bầu cử đại biểu Quốc hội, đại biểu Hội đồng nhân dân các cấp.\nDù biết được thông tin đó nhưng do có đơn hàng đột xuất, anh A – chủ doanh nghiệp\ntư nhân G, đã yêu cầu người lao động không đi bầu cử để hoàn thành công việc. Nhiều\nngười lao động muốn thực hiện quyền bầu cử của mình nhưng vì lo sợ bị trừ lương\nnên đã không đi bầu.\n\n**Trường hợp 2**\nÔng H là Chủ tịch Uỷ ban nhân dân huyện T. Do lo sợ bạn mình là ông K không\ntrúng cử, ông H đã lợi dụng chức vụ, quyền hạn để yêu cầu các cán bộ cấp dưới phải\nbỏ phiếu cho ông K khiến kết quả bầu cử bị sai lệch. Nhận được tin báo, cơ quan chức\nnăng đã tiến hành kiểm tra, xác minh thông tin và tiến hành xử lí đối với ông H theo\nquy định của pháp luật.\n\n– Cho biết hành vi của anh A và ông H đã vi phạm quyền và nghĩa vụ gì của công\ndân về bầu cử.\n– Hãy cho biết hành vi của nhân vật trong các trường hợp trên đã gây ra hậu quả\nnhư thế nào.\n\n3. Đánh giá một số hành vi thường gặp và thực hiện các quy định của\npháp luật về quyền và nghĩa vụ công dân về bầu cử, ứng cử\n?\nEm hãy đọc các trường hợp sau và trả lời câu hỏi\n\n**Trường hợp 1** \nKhi đi bầu đại biểu Quốc hội và đại biểu Hội đồng nhân dân, ông H vì không biết\nchữ nên nhờ anh A (cán bộ Tổ bầu cử) đọc thông tin của các ứng cử viên, viết phiếu\nbầu theo sự lựa chọn của mình và bỏ phiếu vào thùng. Anh A vui vẻ viết phiếu bầu giúp\nông H nhưng đề nghị ông H phải tự mình bỏ phiếu theo đúng quy định của pháp luật.\n\n**Trường hợp 2**\n\nTổ bầu cử số 4 (xã Y) mở hòm phiếu để kiểm tra phiếu bầu. Kết quả kiểm đếm cho\nthấy số phiếu bầu đại biểu Hội đồng nhân dân xã Y thu về nhiều hơn số phiếu phát ra.\nQua xác minh, Uỷ ban Bầu cử xã phát hiện ông G (ứng cử viên đại biểu Hội đồng nhân\ndân) đã đề nghị ông T (Tổ trưởng Tổ bầu cử số 4) lấy một số phiếu bầu mang về nhà\nrồi gạch tên những ứng cử viên khác, để lại tên mình và bỏ vào thùng phiếu. Ông G và\nông T đã bị khởi tố, điều tra, truy tố và xét xử theo quy định của pháp luật.\n\n? \nEm có nhận xét gì về việc làm của các nhân vật trong hai trường hợp trên? \n"
}