{
    "pageNumber": 112,
    "pageText": "Trường hợp người khiếu nại ốm đau, già yếu, có nhược điểm về thể chất hoặc vì lí do khách quan khác mà không thể tự mình khiếu nại thì được uỷ quyền cho cha, mẹ, vợ, chồng, anh, chị, em ruột, con đã thành niên hoặc người khác có năng lực hành vi dân sự đầy đủ để thực hiện việc khiếu nại; \nb) Nhờ luật sư tư vấn về pháp luật hoặc uỷ quyền cho luật sư khiếu nại để bảo vệ quyền, lợi ích hợp pháp của mình.\nTrường hợp người khiếu nại là người được trợ giúp pháp lí theo quy định của pháp luật thì được nhờ trợ giúp viên pháp lí tư vấn về pháp luật hoặc uỷ quyền cho trợ giúp viên pháp lí khiếu nại để bảo vệ quyền, lợi ích hợp pháp của mình; \nc) Tham gia đối thoại hoặc uỷ quyền cho người đại diện hợp pháp tham gia đối thoại;\nd) Được biết, đọc, sao chụp, sao chép, tài liệu, chứng cứ do người giải quyết khiếu nại thu thập để giải quyết khiếu nại, trừ thông tin, tài liệu thuộc bí mật nhà nước; \nđ) Yêu cầu cá nhân, cơ quan, tổ chức có liên quan đang lưu giữ, quản lí thông tin, tài liệu liên quan tới nội dung khiếu nại cung cấp thông tin, tài liệu đó cho mình trong thời hạn 07 ngày, kể từ ngày có yêu cầu để giao nộp cho người giải quyết khiếu nại, trừ thông tin, tài liệu thuộc bí mật nhà nước; \ne) Được yêu cầu người giải quyết khiếu nại áp dụng các biện pháp khẩn cấp để ngăn chặn hậu quả có thể xảy ra do việc thi hành quyết định hành chính bị khiếu nại; \ng) Đưa ra chứng cứ về việc khiếu nại và giải trình ý kiến của mình về chứng cứ đó; \nh) Nhận văn bản trả lời về việc thụ lí giải quyết khiếu nại, nhận quyết định giải quyết khiếu nại; \ni) Được khôi phục quyền, lợi ích hợp pháp đã bị xâm phạm; được bồi thường thiệt hại theo quy định của pháp luật; \nk) Khiếu nại lần hai hoặc khởi kiện vụ án hành chính tại Toà án theo quy định của Luật Tố tụng hành chính; \n1) Rút khiếu nại.\" \n## Trường hợp \nTrong quá trình tham gia giao thông, anh A phạm lỗi và bị lực lượng cảnh sát giao thông lập biên bản, ra quyết định xử phạt vi phạm hành chính. Sau đó, anh A phát hiện lỗi xử phạt chưa đúng với lỗi mình vi phạm nhưng anh A phân vân không biết mình có quyền khiếu nại quyết định hành chính này hay không. Anh A kể chuyện này cho bạn mình là anh H. Anh H cho rằng anh A hoàn toàn có quyền khiếu nại vì đây là quyền cơ bản của công dân. Anh A có thể tự mình khiếu nại hoặc nhờ người khác khiếu nại. \n"
}