{
    "pageNumber": 114,
    "pageText": "a) Thực hiện quyền tố cáo theo quy định của Luật này;\nb) Được bảo đảm bí mật họ tên, địa chỉ, bút tích và thông tin cá nhân khác;\nc) Được thông báo về việc thụ lí hoặc không thụ lí tố cáo, chuyển tố cáo đến cơ quan, tổ chức, cá nhân có thẩm quyền giải quyết, gia hạn giải quyết tố cáo, đình chỉ, tạm đình chỉ việc giải quyết tố cáo, tiếp tục giải quyết tố cáo, kết luận nội dung tố cáo;\nd) Tố cáo tiếp khi có căn cứ cho rằng việc giải quyết tố cáo của cơ quan, tổ chức, cá nhân có thẩm quyền không đúng pháp luật hoặc quá thời hạn quy định mà tố cáo chưa được giải quyết;\nđ) Rút tố cáo;\ne) Đề nghị cơ quan, tổ chức, cá nhân có thẩm quyền áp dụng các biện pháp bảo vệ người tố cáo;\ng) Được khen thưởng, bồi thường thiệt hại theo quy định của pháp luật.\"\n\n**Trường hợp**\n\nTrên địa bàn xã M có nhà máy H chuyên sản xuất vật liệu xây dựng. Quá trình sản xuất của nhà máy đã xả chất thải ra môi trường, gây ô nhiễm, ảnh hưởng đến đời sống người dân. Anh C có ý định tố cáo hành vi xả thải lên cơ quan có thẩm quyền nên đã chia sẻ với một số hộ dân trên địa bàn. Một số đồng tình nhưng một số khác lại cho rằng đây không phải là việc của mình. Tuy nhiên, anh C vẫn quyết tâm làm đơn tố cáo hành vi vi phạm pháp luật của nhà máy H vì cho rằng đây là quyền và trách nhiệm công dân của mình.\n\n- Việc anh C thực hiện quyền tố cáo hành vi xả thải gây ô nhiễm môi trường của nhà máy H có phù hợp với quy định pháp luật không? Vì sao?\n- Còn những quy định pháp luật nào khác về quyền tố cáo của công dân mà em biết?\n\n**Nghĩa vụ của người tố cáo**\n\nEm hãy đọc các thông tin, trường hợp sau và thực hiện yêu cầu\n\n**THÔNG TIN**\n\nĐiều 9 Luật Tố cáo năm 2018 quy định:\n“2. Người tố cáo có các nghĩa vụ sau đây:\na) Cung cấp thông tin cá nhân quy định tại Điều 23 của Luật này;\nb) Trình bày trung thực về nội dung tố cáo; cung cấp thông tin, tài liệu liên quan đến nội dung tố cáo mà mình có được;\nc) Chịu trách nhiệm trước pháp luật về nội dung tố cáo; \n"
}