{
    "pageNumber": 115,
    "pageText": "d) Hợp tác với người giải quyết tố cáo khi có yêu cầu;\nđ) Bồi thường thiệt hại do hành vi cố ý tố cáo sai sự thật của mình gây ra.\"\n\n**Trường hợp**\n\nÔng C tố cáo lên Chủ tịch Uỷ ban nhân dân xã M về hành vi vi phạm pháp luật trong\nkhi thi hành công vụ của một công chức xã. Trong quá trình giải quyết, Chủ tịch Uỷ\nban nhân dân xã M yêu cầu cung cấp tài liệu liên quan thì ông C lại không hợp tác và\nkhông cung cấp thông tin. Ông C cho rằng việc giải quyết là trách nhiệm của Chủ tịch\nUỷ ban nhân dân xã M còn ông chỉ có nghĩa vụ tố cáo sự việc.\n\n– Cho biết ông C đã thực hiện quyền và nghĩa vụ nào của người tố cáo.\n\n\n– Hãy lấy ví dụ minh hoạ việc thực hiện quy định về quyền và nghĩa vụ của người\ntố cáo.\n\n**2. Hậu quả của hành vi vi phạm quyền và nghĩa vụ công dân về khiếu nại,\ntố cáo**\n\nEm hãy đọc các thông tin, trường hợp sau và trả lời câu hỏi\n\n**THÔNG TIN**\n\n– Điều 156 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) quy định:\n\n“1. Người nào thực hiện một trong các hành vi sau đây, thì bị phạt tiền từ 10 000 000 đồng đến\n50 000 000 đồng, phạt cải tạo không giam giữ đến 02 năm hoặc phạt tù từ 03 tháng đến 01 năm:\na) Bịa đặt hoặc loan truyền những điều biết rõ là sai sự thật nhằm xúc phạm nghiêm trọng nhân\nphẩm, danh dự hoặc gây thiệt hại đến quyền, lợi ích hợp pháp của người khác;\nb) Bịa đặt người khác phạm tội và tố cáo họ trước cơ quan có thẩm quyền.\n\n2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 01 năm đến 03 năm:\na) Có tổ chức;\nb) Lợi dụng chức vụ, quyền hạn;\nc) Đối với 02 người trở lên;\nd) Đối với ông, bà, cha, mẹ, người dạy dỗ, nuôi dưỡng, chăm sóc, giáo dục, chữa bệnh cho mình;\nđ) Đối với người đang thi hành công vụ;\ne) Sử dụng mạng máy tính hoặc mạng viễn thông, phương tiện điện tử để phạm tội;\ng) Gây rối loạn tâm thần và hành vi của nạn nhân mà tỉ lệ tổn thương cơ thể từ 31% đến 60%;\nh) Vu khống người khác phạm tội rất nghiêm trọng hoặc đặc biệt nghiêm trọng.\n\n3. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 03 năm đến 07 năm:\na) Vì động cơ đê hèn; \n"
}