{
    "pageNumber": 118,
    "pageText": "+ Đưa ra chứng cứ, thông tin, tài liệu về việc khiếu nại, trình bày trung thực sự việc. \n+ Chấp hành quyết định, hành vi bị khiếu nại và quyết định giải quyết khiếu nại có hiệu lực pháp luật. \n\n– Quyền của người tố cáo: thực hiện tố cáo; được bảo đảm bí mật họ, tên, địa chỉ, bút tích và các thông tin cá nhân khác; được thông báo về việc thụ lí hoặc không thụ lí tố cáo, chuyển tố cáo đến cơ quan, tổ chức, cá nhân có thẩm quyền giải quyết, gia hạn giải quyết tố cáo, đình chỉ, tạm đình chỉ việc giải quyết tố cáo, tiếp tục giải quyết tố cáo, kết luận nội dung tố cáo; tố cáo tiếp khi có căn cứ cho rằng việc giải quyết tố cáo của cơ quan, tổ chức, cá nhân có thẩm quyền không đúng pháp luật hoặc quá thời hạn quy định mà tố cáo chưa được giải quyết; đề nghị cơ quan, tổ chức, cá nhân có thẩm quyền áp dụng các biện pháp bảo vệ người tố cáo; được khen thưởng, bồi thường thiệt hại theo quy định của pháp luật; quyền rút lại tố cáo. \n\n– Nghĩa vụ của người tố cáo: cung cấp thông tin cá nhân; trình bày trung thực về nội dung tố cáo; cung cấp thông tin, tài liệu liên quan đến nội dung tố cáo mà mình có được; chịu trách nhiệm trước pháp luật về nội dung tố cáo của mình; hợp tác với người giải quyết tố cáo khi có yêu cầu; bồi thường thiệt hại do hành vi cố ý tố cáo sai sự thật của mình gây ra. \n\n– Người tố cáo và những người khác có liên quan có hành vi vi phạm các quy định của pháp luật về tố cáo và giải quyết tố cáo thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lí kỉ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật. \n\n– Công dân cần nắm được quy định pháp luật về quyền khiếu nại, tố cáo. Không lợi dụng khiếu nại, tố cáo để xâm phạm lợi ích của Nhà nước; quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân. Có ý thức tự giác thực hiện quy định pháp luật về khiếu nại tố cáo và vận động mọi người cùng thực hiện. \n\n\n• LUYỆN TẬP\n1. Em đồng tình hay không đồng tình với nhận định nào sau đây? Vì sao?\na. Người khiếu nại phải là người thành niên, có năng lực hành vi dân sự đầy đủ.\nb. Người khiếu nại có quyền uỷ quyền cho luật sư khiếu nại để bảo vệ quyền và lợi ích hợp pháp của mình. \n"
}