{
    "pageNumber": 121,
    "pageText": "KHÁM PHÁ\n\n**1. Một số quy định cơ bản của pháp luật về quyền và nghĩa vụ công dân về bảo vệ Tổ quốc**\n\nEm hãy đọc các thông tin, trường hợp sau và trả lời câu hỏi\n\n**THÔNG TIN**\n\n– Điều 11 Hiến pháp năm 2013 quy định:\n“1. Tổ quốc Việt Nam là thiêng liêng, bất khả xâm phạm.\n2. Mọi hành vi chống lại độc lập, chủ quyền, thống nhất và toàn vẹn lãnh thổ, chống lại sự nghiệp\nxây dựng và bảo vệ Tổ quốc đều bị nghiêm trị.\"\n– Điều 44 Hiến pháp năm 2013 quy định: “Công dân có nghĩa vụ trung thành với Tổ quốc. Phản\nbội Tổ quốc là tội nặng nhất\".\n– Điều 46 Hiến pháp năm 2013 quy định: “Công dân có nghĩa vụ tuân theo Hiến pháp và pháp\nluật; tham gia bảo vệ an ninh quốc gia, trật tự, an toàn xã hội và chấp hành những quy tắc sinh hoạt\ncông cộng\".\n– Điều 6 Luật Nghĩa vụ quân sự năm 2015 quy định:\n\"1. Công dân nam trong độ tuổi thực hiện nghĩa vụ quân sự có nghĩa vụ phục vụ tại ngũ trong\nQuân đội nhân dân.\n2. Công dân nữ trong độ tuổi thực hiện nghĩa vụ quân sự trong thời bình nếu tự nguyện và quân\nđội có nhu cầu thì được phục vụ tại ngũ.”\n– Khoản 2 Điều 5 Luật Quốc phòng năm 2018 quy định:\n“Công dân có nghĩa vụ trung thành với Tổ quốc; phải thực hiện nghĩa vụ quân sự; có nghĩa vụ\ntham gia Dân quân tự vệ, xây dựng nền quốc phòng toàn dân; chấp hành biện pháp của Nhà nước và\nngười có thẩm quyền trong thực hiện nhiệm vụ quốc phòng theo quy định của Luật này và quy định\nkhác của pháp luật có liên quan.\"\n– Điều 8 Luật An ninh quốc gia năm 2004 quy định:\n“Bảo vệ an ninh quốc gia là sự nghiệp của toàn dân. Cơ quan, tổ chức, công dân có trách nhiệm,\nnghĩa vụ bảo vệ an ninh quốc gia theo quy định của pháp luật.\"\n\n-\nKhoản 1 Điều 31 Luật Biên giới quốc gia năm 2003 quy định:\n\"1. Xây dựng, quản lí, bảo vệ biên giới quốc gia, khu vực biên giới là nhiệm vụ của Nhà nước và\ncủa toàn dân, trước hết là của chính quyền, nhân dân khu vực biên giới và các lực lượng vũ trang\nnhân dân.\"\n– Khoản 3 Điều 4 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) quy định:\n-\n\"3. Mọi công dân có nghĩa vụ tích cực tham gia phòng, chống tội phạm.\"\n"
}