{
    "pageNumber": 128,
    "pageText": "**KHÁM PHÁ**\n\n1. Một số quy định cơ bản của pháp luật về quyền bất khả xâm phạm về thân thể, được pháp luật bảo hộ về tính mạng, sức khoẻ, danh dự và nhân phẩm\n\n**Em hãy đọc các thông tin, trường hợp sau và trả lời câu hỏi**\n\n**THÔNG TIN 1**\n\nKhoản 1, 2 Điều 20 Hiến pháp năm 2013 quy định:\n\n“1. Mọi người có quyền bất khả xâm phạm về thân thể, được pháp luật bảo hộ về sức khoẻ, danh dự và nhân phẩm; không bị tra tấn, bạo lực, truy bức, nhục hình hay bất kì hình thức đối xử nào khác xâm phạm thân thể, sức khoẻ, xúc phạm danh dự, nhân phẩm.\n\n2. Không ai bị bắt nếu không có quyết định của Toà án nhân dân, quyết định hoặc phê chuẩn của Viện kiểm sát nhân dân, trừ trường hợp phạm tội quả tang. Việc bắt, giam, giữ người do luật định.\"\n\n**THÔNG TIN 2**\n\n– Điều 33 Bộ luật Dân sự năm 2015 quy định:\n\n“Cá nhân có quyền sống, quyền bất khả xâm phạm về tính mạng, thân thể, quyền được pháp luật bảo hộ về sức khoẻ. Không ai bị tước đoạt tính mạng trái luật.”\n\n– Điều 34 Bộ luật Dân sự năm 2015 quy định:\n\n“1. Danh dự, nhân phẩm, uy tín của cá nhân là bất khả xâm phạm và được pháp luật bảo vệ.\n\n2. Cá nhân có quyền yêu cầu Toà án bác bỏ thông tin làm ảnh hưởng xấu đến danh dự, nhân phẩm, uy tín của mình.”\n\n– Điều 10 Bộ luật Tố tụng hình sự năm 2015 (sửa đổi, bổ sung năm 2021) quy định:\n\n“Mọi người có quyền bất khả xâm phạm về thân thể. Không ai bị bắt nếu không có quyết định của Toà án, quyết định hoặc phê chuẩn của Viện kiểm sát, trừ trường hợp phạm tội quả tang.\n\nViệc giữ người trong trường hợp khẩn cấp, việc bắt, tạm giữ, tạm giam người phải theo quy định của Bộ luật này. Nghiêm cấm tra tấn, bức cung, dùng nhục hình hay bất kì hình thức đối xử nào khác xâm phạm thân thể, tính mạng, sức khoẻ của con người.\"\n\n**Trường hợp 1**\n\nChị H đang đi xe đạp trên phần đường dành cho xe thô sơ thì bị anh K điều khiển xe gắn máy đi ngược chiều gây tai nạn. Hành vi của anh K làm hư hỏng xe đạp của chị H và khiến chị bị gãy tay. \n"
}