{
    "pageNumber": 131,
    "pageText": "– Điều 157 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) quy định:\n“1. Người nào bắt, giữ hoặc giam người trái pháp luật, nếu không thuộc trường hợp quy định tại\nĐiều 153 và Điều 377 của Bộ luật này, thì bị phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù\ntừ 06 tháng đến 03 năm.\"\n\n– Khoản 3 Điều 7 Nghị định số 144/2021/NĐ-CP quy định xử phạt vi phạm hành chính trong lĩnh\nvực an ninh, trật tự, an toàn xã hội; phòng, chống tệ nạn xã hội; phòng cháy, chữa cháy; cứu nạn, cứu\nhộ; phòng, chống bạo lực gia đình quy định:\n\n\"3. Phạt tiền từ 2 000 000 đồng đến 3 000 000 đồng đối với một trong những hành vi sau đây:\na) Có hành vi khiêu khích, trêu ghẹo, xúc phạm, lăng mạ, bôi nhọ danh dự, nhân phẩm của người\nkhác, trừ trường hợp quy định tại điểm b khoản 2 Điều 21 và Điều 54 Nghị định này;\n\nb) Tổ chức, thuê, xúi giục, lôi kéo, dụ dỗ, kích động người khác cố ý gây thương tích hoặc gây tổn\nhại cho sức khoẻ người khác hoặc xâm phạm danh dự, nhân phẩm của người khác nhưng không bị\ntruy cứu trách nhiệm hình sự...\n\n? Trường hợp\nDo có mâu thuẫn cá nhân với anh A, anh B đã đăng nhiều bài viết trên các trang\nmạng xã hội bịa đặt thông tin, xúc phạm danh dự, nhân phẩm của anh A. Sau khi\nanh B đăng tải thông tin, đã có nhiều người bình luận, chia sẻ. Thấy việc làm nói trên\ncủa anh B ảnh hưởng đến danh dự, nhân phẩm của mình nên anh A đã làm đơn đề\nnghị cơ quan có thẩm quyền xử lí. Cơ quan chức năng đã ra quyết định xử phạt hành\nchính anh B về hành vi xúc phạm danh dự, nhân phẩm của người khác với mức phạt\ntiền là 3 000 000 đồng.\n\n– Theo em, hành vi vi phạm quyền bất khả xâm phạm về thân thể, được pháp luật\nbảo hộ về tính mạng, sức khoẻ, danh dự và nhân phẩm sẽ để lại hậu quả gì cho\ncá nhân và xã hội?\n– Cá nhân, tổ chức có hành vi vi phạm quyền bất khả xâm phạm về thân thể, được\npháp luật bảo hộ về tính mạng, sức khoẻ, danh dự và nhân phẩm sẽ phải gánh\nchịu những trách nhiệm pháp lí gì?\n\n– Em có suy nghĩ gì về hành vi của anh B trong trường hợp trên?\n"
}