{
    "pageNumber": 132,
    "pageText": "b. Trách nhiệm thực hiện quyền bất khả xâm phạm về thân thể, được pháp luật\nbảo hộ về tính mạng, sức khoẻ, danh dự và nhân phẩm\n\nEm hãy đọc các trường hợp sau và thực hiện yêu cầu\n**Trường hợp 1**\nChị A, chị B và một số bạn bè thường xuyên đóng góp tài chính để cùng nhau tổ\nchức hoạt động từ thiện, cứu trợ người nghèo. Trong quá trình hoạt động, giữa chị A\nvà chị B phát sinh mâu thuẫn về các khoản chi tiêu chưa có giấy tờ xác nhận. Chị B\nđưa các thông tin không đúng sự thật về chị A lên tài khoản mạng xã hội của mình.\nBiết được việc này, anh C khuyên chị B không nên làm như vậy vì đó là hành vi xâm phạm\nđến danh dự, nhân phẩm của người khác. Sau đó, chị B đã hiểu vấn đề và gỡ các bài đăng.\n**Trường hợp 2**\nAnh G đặt bốn vé xe khách nhưng khi lên xe chỉ còn lại ba chỗ trống. Do bức xúc,\nanh đã có hành vi lăng mạ, chửi bới nhân viên nhà xe và yêu cầu gặp chủ xe để giải\nquyết. Thấy sự việc trên, một hành khách đi cùng xe đã lên tiếng can ngăn anh G.\nEm hãy đánh giá về cách xử sự của nhân vật trong các trường hợp trên.\n\n– Cho biết vì sao mọi người phải tôn trọng quyền bất khả xâm phạm về thân thể,\nđược pháp luật bảo hộ về tính mạng, sức khoẻ, danh dự và nhân phẩm.\n– Cho biết em cần làm gì để bảo vệ bản thân trước nguy cơ bị xâm phạm quyền\nbất khả xâm phạm về thân thể, được pháp luật bảo hộ về tính mạng, sức khoẻ,\ndanh dự và nhân phẩm.\n\n– Mọi người có quyền bất khả xâm phạm về thân thể. Không ai bị bắt nếu\nkhông có quyết định của Toà án, quyết định hoặc phê chuẩn của Viện kiểm\nsát, trừ trường hợp phạm tội quả tang.\n– Cá nhân có quyền được pháp luật bảo hộ về tính mạng, sức khoẻ, danh dự và\nnhân phẩm. Việc bắt, giam, giữ người phải được tiến hành theo trình tự, thủ\ntục mà pháp luật quy định.\n– Mọi người có nghĩa vụ tuân thủ quy định pháp luật về quyền bất khả xâm\nphạm về thân thể, được pháp luật bảo hộ về tính mạng, sức khoẻ, danh dự\nvà nhân phẩm, tôn trọng các quyền này của cá nhân.\n– Pháp luật nghiêm cấm các hành vi tra tấn, bạo lực, truy bức, nhục hình hay\nbất kì hình thức đối xử nào khác xâm phạm thân thể, sức khoẻ, xúc phạm\ndanh dự, nhân phẩm. \n"
}