{
    "pageNumber": 134,
    "pageText": "quan đến hành vi vi phạm nhưng ông N vẫn giữ anh M ở tại trụ sở Cơ quan công an\ntrong 48 giờ mà không ra bất kì quyết định tạm giữ theo quy định của pháp luật. Việc\nlàm của ông N đã xâm phạm quyền bất khả xâm phạm về thân thể của anh M.\nb. Anh H và chị K là hàng xóm của nhau. Một hôm, thấy chị K vứt rác sang nhà mình\nnên anh H đã nhắc nhở. Hai bên lời qua tiếng lại. Nghe thấy cãi vã, vợ anh H chạy ra\ndùng hung khí đánh vào đầu chị K, khiến chị bị thương tật vĩnh viễn 15%. Hành vi của\nvợ anh H bị truy cứu trách nhiệm hình sự và bị phạt một năm tù giam.\n4. Em hãy đọc các trường hợp sau và trả lời câu hỏi\na. Nhà ông M thường xuyên bị mất trộm. Một lần nọ, A vào nhà ông M trộm cắp\ntài sản nhưng bị ông M phát hiện và bắt giữ. Thay vì báo cho cơ quan công an để giải\nquyết thì ông M đã trói A lại để tra hỏi về các lần mà nhà ông M bị mất tài sản trước\nđây. Mặc dù A chỉ thừa nhận vào nhà ông M trộm cắp tài sản lần này, nhưng ông M\nvẫn giữ A tại nhà mình một ngày, sau đó ông M mới giao nộp A cho Cơ quan công an\nđể xử lí.\nb. Trong một lần đi dự tiệc sinh nhật của A, do có mâu thuẫn từ trước với anh H,\nanh C đã có lời lẽ lăng mạ anh H. Do bị xúc phạm trước đám đông, anh H bức xúc, rủ\nthêm các anh D, anh E chặn đường đánh anh C. Anh D từ chối tham gia vì đó là hành\nvi vi phạm pháp luật.\n- Em có nhận xét gì về hành vi của nhân vật trong các trường hợp trên?\n- Nếu em là anh H, em sẽ đưa ra phương án để giải quyết như thế nào?\nVẬN DỤNG Chân trời sáng tạo\n1. Em hãy thiết kế một sản phẩm tuyên truyền về nội dung quyền bất\nkhả xâm phạm về thân thể, được pháp luật bảo hộ về tính mạng, sức\nkhoẻ, danh dự và nhân phẩm\nGợi ý: Hình thức sản phẩm có thể là áp phích, tờ gấp,...\n2. Vận dụng một số quy định cơ bản của pháp luật về quyền bất khả xâm\nphạm về thân thể, được pháp luật bảo hộ về tính mạng, sức khoẻ, danh\ndự và nhân phẩm, em hãy đánh giá những hành vi vi phạm quyền này\nmà em sưu tầm được\n134 PHẦN HAI. GIÁO DỤC PHÁP LUẬT \n"
}