{
    "pageNumber": 138,
    "pageText": "b. Trách nhiệm của học sinh trong việc thực hiện quyền bất khả xâm phạm về chỗ ở\nEm hãy đọc trường hợp sau và thực hiện yêu cầu\nTrường hợp\nTrong kì nghỉ hè, A được bố mẹ cho về quê thăm ông bà ngoại. Một buổi chiều, lúc\nđang nằm hóng mát ngoài sân, em họ của A là H đến rủ A đi chơi. Trên đường đi ngang\nqua nhà ông Q thấy cây xoài có nhiều trái, H rủ A trèo rào vào để hái xoài. A không\nđồng ý và giải thích với H rằng không nên làm như vậy vì tôn trọng quyền bất khả xâm\nphạm về chỗ ở không chỉ là hành vi văn minh mà còn là việc làm tuân thủ pháp luật.\n– Hãy cho biết ý kiến của em về việc làm của A và H.\n– Em hãy cho biết những việc làm thể hiện trách nhiệm trong việc thực hiện quyền\nbất khả xâm phạm về chỗ ở.\n– Quyền bất khả xâm phạm về chỗ ở là quyền hiến định:\n+ Công dân có quyền có nơi ở hợp pháp. Chỗ ở hợp pháp là nơi được sử dụng\nđể sinh sống, thuộc quyền sở hữu hoặc quyền sử dụng của công dân, bao\ngồm: nhà ở, tàu, thuyền, phương tiện khác có khả năng di chuyển hoặc chỗ\nở khác theo quy định của pháp luật;\n+ Không ai được tự ý vào ở của người khác nếu không được người đó\nđồng ý;\nChân trời sáng tạo\n+ Việc khám xét chỗ ở của công dân chỉ được phép thực hiện trong những\ntrường hợp pháp luật quy định và phải tuân thủ đúng trình tự thủ tục luật định.\n- Mọi người có nghĩa vụ tuân thủ quy định pháp luật về quyền bất khả xâm\nphạm về chỗ ở, tôn trọng quyền bất khả xâm phạm về chỗ ở của người khác.\n– Pháp luật nghiêm cấm các hành vi khám xét trái pháp luật chỗ ở của người\nkhác, đuổi trái pháp luật người khác ra khỏi chỗ ở của họ, chiếm giữ chỗ ở\nhoặc cản trở trái pháp luật người đang ở hoặc người đang quản lí hợp pháp\nchỗ ở của họ, xâm nhập trái pháp luật chỗ ở của người khác.\n– Hành vi vi phạm quyền bất khả xâm phạm về chỗ ở tuỳ theo tính chất, mức\nđộ vi phạm có thể bị xử lí kỉ luật, xử lí hành chính, truy cứu trách nhiệm hình\nsự, nếu gây thiệt hại thì phải bồi thường.\n138 PHẦN HAI. GIÁO DỤC PHÁP LUẬT \n"
}