{
    "pageNumber": 142,
    "pageText": "**KHÁM PHÁ**\n\n**1. Quy định cơ bản của pháp luật về quyền được bảo đảm an toàn và bí mật thư tín, điện thoại, điện tín**\n\n*Em hãy đọc các thông tin, trường hợp sau và thực hiện yêu cầu*\n\n**THÔNG TIN**\n\n- Khoản 2 Điều 21 Hiến pháp năm 2013 quy định: “Mọi người có quyền bí mật thư tín, điện thoại, điện tín và các hình thức trao đổi thông tin riêng tư khác. Không ai được bóc mở, kiểm soát, thu giữ trái luật thư tín, điện thoại, điện tín và các hình thức trao đổi thông tin riêng tư của người khác\".\n- Khoản 3 Điều 38 Bộ luật Dân sự năm 2015 quy định: “Thư tín, điện thoại, điện tín, cơ sở dữ liệu điện tử và các hình thức trao đổi thông tin riêng tư khác của cá nhân được bảo đảm an toàn và bí mật. Việc bóc mở, kiểm soát, thu giữ thư tín, điện thoại, điện tín, cơ sở dữ liệu điện tử và các hình thức trao đổi thông tin riêng tư khác của người khác chỉ được thực hiện trong trường hợp luật quy định\".\n- Khoản 2 Điều 192 Bộ luật Tố tụng hình sự năm 2015 (sửa đổi, bổ sung năm 2021) quy định: “Khi có căn cứ để nhận định trong thư tín, điện tín, bưu kiện, bưu phẩm, dữ liệu điện tử có công cụ, phương tiện phạm tội, tài liệu, đồ vật, tài sản liên quan đến vụ án thì có thể khám xét thư tín, điện tín, bưu kiện, bưu phẩm, dữ liệu điện tử\". \n\n**Trường hợp 1**\n\nBố D đi làm và dặn D ở nhà nếu có người giao thư thì nhận giúp bố. Khi D đang học bài thì nhân viên bưu điện đến chuyển phát thư. Sau khi nhận thư, mặc dù rất tò mò về nội dung nhưng D không tự ý bóc mở. \n\n**Trường hợp 2**\n\nChị A và chị P cùng làm việc tại phòng kế toán Công ty M. Một hôm, chị A mượn điện thoại của chị P để gọi điện. Trong lúc chị P ra ngoài, chị A đã tự ý đọc tin nhắn nên biết việc chị P dự định chuyển sang công ty khác. Chị A đã chụp lại thông tin này và chia sẻ cho mọi người trong công ty.\n\n - Em hãy cho biết quyền được bảo đảm an toàn và bí mật thư tín, điện thoại, điện tín được thể hiện như thế nào qua thông tin trên.\n - Cho biết nhận xét của em về hành vi của D trong trường hợp 1.\n - Em hãy chỉ ra hành vi vi phạm quyền được bảo đảm an toàn và bí mật thư tín, điện thoại, điện tín trong trường hợp 2. \n"
}