{
    "pageNumber": 145,
    "pageText": "– Một số quy định cơ bản của pháp luật về quyền được đảm bảo an toàn và bí mật thư tín, điện thoại, điện tín:\n+ Mọi người được đảm bảo an toàn và bí mật thư tín, điện thoại, điện tín; việc bóc mở, kiểm soát, thu giữ thư tín, điện thoại, điện tín của người khác chỉ được thực hiện trong trường hợp luật quy định. Khi có căn cứ để nhận định trong thư tín, điện tín có công cụ, phương tiện phạm tội, tài liệu, đồ vật, tài sản liên quan đến vụ án thì có thể khám xét thư tín, điện tín.\n+ Công dân có nghĩa vụ tuân thủ quy định của pháp luật về quyền được đảm bảo an toàn và bí mật thư tín, điện thoại, điện tín; tôn trọng và không xâm phạm quyền được đảm bảo an toàn và bí mật thư tín, điện thoại, điện tín của người khác.\n+ Trách nhiệm pháp lí: Hành vi vi phạm quyền được bảo đảm an toàn và bí mật thư tín, điện thoại, điện tín tuỳ theo tính chất, mức độ vi phạm có thể bị xử lí kỉ luật, xử lí hành chính hoặc truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định.\n– Công dân có trách nhiệm tìm hiểu những quy định của pháp luật về quyền được đảm bảo an toàn và bí mật thư tín, điện thoại, điện tín; tự giác thực hiện và vận động những người xung quanh chấp hành nghiêm chỉnh quy định pháp luật về quyền được đảm bảo an toàn và bí mật thư tín, điện thoại, điện tín.\n\n• LUYỆN TẬP \n**Chân trời sáng tạo**\n**1. Em đồng tình hay không đồng tình với nhận định nào sau đây? Vì sao?**\na. Vợ chồng không được phép xem tin nhắn điện thoại của nhau.\nb. Mọi người có quyền bí mật thư tín, điện thoại, điện tín và các hình thức trao đổi thông tin riêng tư khác.\nc. Người có thẩm quyền được khám xét thư tín để phục vụ công tác điều tra tội phạm.\nd. Hành vi vi phạm quyền được đảm bảo an toàn thư tín, điện thoại, điện tín tuỳ theo tính chất, mức độ có thể bị xử phạt hành chính hoặc truy cứu trách nhiệm hình sự.\n\n**2. Em hãy nhận xét về hành vi của các nhân vật trong những trường hợp sau:**\na. Nghe chuông điện thoại của Kreo, H đã tự ý trả lời điện thoại khi chưa được K đồng ý.\nb. Vì có tính đa nghi, anh T đã bí mật cài phần mềm nghe lén vào điện thoại của bạn gái để thu thập thông tin.\n"
}