{
    "pageNumber": 151,
    "pageText": "**Trường hợp 1**\nQua công tác kiểm tra, Đội Quản lí thị trường số 10 (Chi cục Quản lí thị trường\nthành phố H) đã niêm phong và tịch thu hơn hai tấn xúc xích của Công ty V vì cho rằng\ntrong sản phẩm của công ty này có chất Sodium nitrate 251 có thể gây ung thư. Thông\ntin này được ông M (nhân viên Công ty V) cung cấp cho báo chí và đăng tải khá nhiều.\nTuy nhiên, không lâu sau đó, các cơ quan chuyên môn đã kết luận chính thức rằng\nSodium nitrate 251 là chất phụ gia thực phẩm an toàn. Cơ sở này được minh oan,\nnhưng vì những thông tin sai sự thật được đăng tải trên báo chí trước đó nên công ty\nkhông thể tiêu thụ sản phẩm. Mặc dù nỗ lực, Công ty V chỉ khôi phục được khoảng\n20% sản lượng hàng bán ra so với giai đoạn trước đó, gây thiệt hại hàng tỉ đồng\ndoanh thu.\n\n**Trường hợp 2**\nDo có mâu thuẫn với A từ trước nên B đã đăng tải nhiều bài viết bịa đặt, nói xấu A\ntrên mạng xã hội vì cho rằng mình có quyền tự do ngôn luận, do vậy có thể đăng bài\nviết với bất kì nội dung nào. A phát hiện sự việc yêu cầu B xoá bài đăng và xin lỗi mình\nnhưng B không thực hiện.\n\n– Chỉ ra hành vi vi phạm của các nhân vật trong trường hợp 1, 2.\n\n\n- Em hãy xác định và phân tích hậu quả do hành vi vi phạm của các nhân vật\ntrong trường hợp 1, 2 gây ra.\n\n**Trường hợp 1**\nChị A có nhu cầu tìm hiểu thông tin về thu hồi đất và phương án bồi thường trên\nđịa bàn tỉnh B. Chị đã liên hệ Sở Tài nguyên và Môi trường tỉnh B để được cung cấp\nthông tin. Thực hiện quy định pháp luật về tiếp cận thông tin, Sở Tài nguyên và Môi\ntrường đã cung cấp đầy đủ thông tin mà chị B đề nghị, đồng thời hướng dẫn chị theo\ndõi thông tin đăng tải công khai trên cổng thông tin điện tử về tài nguyên và môi trường\ncủa tỉnh.\n\n**Trường hợp 2**\nQua theo dõi trên các phương tiện thông tin đại chúng, anh C biết được dự thảo\nLuật Đất đai đang trong quá trình lấy ý kiến của nhân dân. Anh muốn tham gia đóng\ngóp ý kiến nhưng anh D cho rằng người dân chỉ cần tập trung vào việc làm ăn, không\ncần quan tâm đến việc sửa đổi luật hay các vấn đề xã hội khác. \n"
}