{
    "pageNumber": 152,
    "pageText": "- Em có nhận xét như thế nào về việc làm của nhân vật, cơ quan nhà nước trong các trường hợp trên?\n- Theo em, anh C nên tham gia góp ý dự thảo Luật Đất đai không? Vì sao? \n\n- Một số quy định cơ bản của pháp luật về quyền và nghĩa vụ công dân về tự do ngôn luận, báo chí và tiếp cận thông tin:\n + Công dân có quyền tự do ngôn luận, báo chí và tiếp cận thông tin theo quy định của Hiến pháp năm 2013. Khi thực hiện các quyền này, công dân có nghĩa vụ tuân thủ và chấp hành pháp luật về các quyền này và các nghĩa vụ khác có liên quan.\n + Biểu hiện của quyền tự do ngôn luận, báo chí và tiếp cận thông tin:\n • Mọi người được tự do tìm kiếm, tiếp nhận và truyền đạt thông tin, ý kiến của mình đối với mọi lĩnh vực của đời sống xã hội dưới hình thức bằng lời nói, văn bản hoặc dưới bản điện tử hay dưới hình thức khác.\n • Công dân được sáng tạo tác phẩm báo chí, tiếp cận, cung cấp thông tin cho báo chí, phản hồi thông tin trên báo chí, liên kết với cơ quan báo chí thực hiện sản phẩm báo chí, in và phát hành báo in theo quy định pháp luật.\n • Công dân được chủ động tiếp cận các thông tin do cơ quan nhà nước nắm giữ việc thực hiện quyền này theo quy định của Luật Tiếp cận thông tin. \n • Công dân có nghĩa vụ tôn trọng quyền tự do ngôn luận, báo chí và tiếp cận thông tin của người khác. Pháp luật nghiêm cấm lợi dụng quyền tự do ngôn luận, báo chí và tiếp cận thông tin để xâm phạm lợi ích quốc gia, dân tộc, quyền và lợi ích hợp pháp của người khác. \n + Hành vi xâm phạm quyền tự do ngôn luận, báo chí và tiếp cận thông tin của người khác tuỳ theo tính chất, mức độ có thể bị xử lí kỉ luật, xử lí hành chính, truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường.\n- Công dân có trách nhiệm biết những quy định của pháp luật về quyền tự do ngôn luận, báo chí và tiếp cận thông tin, xây dựng ý thức tự giác thực hiện và vận động những người xung quanh chấp hành nghiêm chỉnh quy định pháp luật về quyền tự do ngôn luận, báo chí và tiếp cận thông tin. \n"
}