{
    "pageNumber": 156,
    "pageText": "2. Nhà nước tôn trọng và bảo hộ quyền tự do tín ngưỡng, tôn giáo.\n3. Không ai được xâm phạm tự do tín ngưỡng, tôn giáo hoặc lợi dụng tín ngưỡng, tôn giáo để vi phạm pháp luật.\"\n\n**THÔNG TIN 2**\n\nĐiều 6 Luật Tín ngưỡng, tôn giáo năm 2016 quy định: \n“1. Mọi người có quyền tự do tín ngưỡng, tôn giáo, theo hoặc không theo một tôn giáo nào.\n2. Mỗi người có quyền bày tỏ niềm tin tín ngưỡng, tôn giáo; thực hành lễ nghi tín ngưỡng, tôn giáo; tham gia lễ hội; học tập và thực hành giáo lí, giáo luật tôn giáo.\n3. Mỗi người có quyền vào tu tại cơ sở tôn giáo, học tại cơ sở đào tạo tôn giáo, lớp bồi dưỡng của tổ chức tôn giáo. \n4. Chức sắc, chức việc, nhà tu hành có quyền thực hiện lễ nghi tôn giáo, giảng đạo, truyền đạo tại cơ sở tôn giáo hoặc địa điểm hợp pháp khác. \n5. Người bị tạm giữ, người bị tạm giam theo quy định của pháp luật về thi hành tạm giữ, tạm giam; người đang chấp hành hình phạt tù; người đang chấp hành biện pháp đưa vào trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc có quyền sử dụng kinh sách, bày tỏ niềm tin tín ngưỡng, tôn giáo.\"\n\n**THÔNG TIN 3**\n\n– Điều 5 Luật Tín ngưỡng, tôn giáo năm 2016 quy định:\n“Các hành vi bị nghiêm cấm: \n1. Phân biệt đối xử, kì thị vì lí do tín ngưỡng, tôn giáo. \n2. Ép buộc, mua chuộc hoặc cản trở người khác theo hoặc không theo tín ngưỡng, tôn giáo.\n3. Xúc phạm tín ngưỡng, tôn giáo. \n4. Hoạt động tín ngưỡng, hoạt động tôn giáo: \na) Xâm phạm quốc phòng, an ninh, chủ quyền quốc gia, trật tự, an toàn xã hội, môi trường; \nb) Xâm hại đạo đức xã hội; xâm phạm thân thể, sức khoẻ, tính mạng, tài sản; xúc phạm danh dự, nhân phẩm của người khác; \nc) Cản trở việc thực hiện quyền và nghĩa vụ công dân; \nd) Chia rẽ dân tộc; chia rẽ tôn giáo; chia rẽ người theo tín ngưỡng, tôn giáo với người không theo tín ngưỡng, tôn giáo, giữa những người theo các tín ngưỡng, tôn giáo khác nhau. \n5. Lợi dụng hoạt động tín ngưỡng, hoạt động tôn giáo để trục lợi.\" \n– Khoản 1 Điều 9 Luật Tín ngưỡng, tôn giáo năm 2016 quy định: \n“1. Tổ chức, cá nhân tham gia hoạt động tín ngưỡng, hoạt động tôn giáo phải tuân thủ Hiến pháp, Luật này và quy định khác của pháp luật có liên quan.\"\n"
}