{
    "pageNumber": 157,
    "pageText": "?\n**Trường hợp 1**\nChị H và gia đình chị đều theo đạo Y. Đến khi lấy chồng, chị không muốn theo đạo Y để theo đạo P, cùng với đạo của chồng chị. Khi biết tin, mẹ chị H không đồng ý, còn bố chị H không ngăn cản vì ông cho rằng đây là quyền tự do của công dân, không ai có thể ngăn cản người khác theo hoặc không theo tôn giáo nào.\n\n**Trường hợp 2**\nVì biết bà K là người tin vào thần thánh, D đã thuyết phục bà tham gia cúng sao để giải hạn, cầu tài lộc. Lợi dụng nghi lễ này, D cho biết bà K đang bị thần linh quở phạt và yêu cầu bà đưa mình 15 000 000 đồng để mua lễ vật cầu thần linh bỏ qua.\n\n**Trường hợp 3**\nAnh A và chị B là vợ chồng. Chị B là người theo tôn giáo và thường đi cầu nguyện nhằm mong muốn có một cuộc sống bình an, tốt đẹp. Nhưng theo anh A, việc thực hành tôn giáo của chị B rất mất thời gian, không mang lại lợi ích kinh tế cho gia đình. Chị B không đồng ý vì đây là quyền tự do của công dân về tôn giáo, tín ngưỡng. Tuy nhiên, anh A vẫn phản đối và thường xuyên lên án, cấm đoán không cho chị thực hành tôn giáo của mình.\n\n– Từ các thông tin 1, 2 và 3, em hãy cho biết hành vi của nhân vật trong các trường hợp trên là đúng hay sai? Vì sao?\n– Pháp luật còn những quy định nào khác về quyền và nghĩa vụ công dân về tự do tín ngưỡng, tôn giáo?\n\n**2. Hậu quả của hành vi vi phạm quyền và nghĩa vụ công dân về tự do tín ngưỡng và tôn giáo**\n\n► Em hãy đọc các thông tin, trường hợp sau và trả lời câu hỏi\n\n**THÔNG TIN 1**\n\nKhoản 1 Điều 64 Luật Tín ngưỡng, tôn giáo năm 2016 quy định:\n\n“1. Tổ chức, cá nhân có hành vi vi phạm pháp luật về tín ngưỡng, tôn giáo hoặc lợi dụng tín ngưỡng, tôn giáo để vi phạm pháp luật thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lí vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\"\n\n**THÔNG TIN 2**\n\nĐiều 164 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) quy định:\n\n“1. Người nào dùng vũ lực, đe doạ dùng vũ lực hoặc dùng thủ đoạn khác ngăn cản hoặc ép buộc người khác thực hiện quyền tự do tín ngưỡng, tôn giáo, theo hoặc không theo một tôn giáo nào, đã\nPHẦN HAI. GIÁO DỤC PHÁP LUẬT 157 \n"
}