{
    "pageNumber": 162,
    "pageText": "| Thuật ngữ | Mô tả | Trang |\n|---|---|---|\n| Dân chủ | Một giá trị xã hội phản ánh những quyền cơ bản của con người; là một hình thức tổ chức nhà nước của giai cấp cầm quyền; có quá trình ra đời, phát triển cùng với lịch sử xã hội của nhân loại. | 75, 76, 147,... |\n| Đầu tư công | Hoạt động đầu tư của Nhà nước vào các chương trình, dự án xây dựng kết cấu hạ tầng kinh tế - xã hội và đầu tư vào các chương trình, dự án phục vụ phát triển kinh tế – xã hội. | 23, 24, 52,... |\n| Hành chính | Hoạt động chấp hành và điều hành của một tổ chức theo những trình tự, quy định nhằm đạt được mục tiêu đã xác định của tổ chức. | 66, 72, 74,... |\n| Khiếu nại | Việc công dân, cơ quan, tổ chức hoặc cán bộ, công chức theo thủ tục do Luật Khiếu nại quy định, đề nghị cơ quan, tổ chức, cá nhân có thẩm quyền xem xét lại quyết định hành chính, hành vi hành chính của cơ quan hành chính nhà nước, của người có thẩm quyền trong cơ quan hành chính nhà nước hoặc quyết định kỉ luật cán bộ, công chức khi có căn cứ cho rằng quyết định hoặc hành vi đó là trái pháp luật, xâm phạm quyền, lợi ích hợp pháp của mình. | 98, 102, 111,... |\n| Sodium Nitrate 251 | Là phụ gia thực phẩm được phép sử dụng đối với sản phẩm ủ chín hoàn toàn (kể cả bề mặt) với hàm lượng 35mg/kg. | 151 |\n| Tạm giam | Biện pháp cách li bị can, bị cáo với xã hội trong thời gian nhất định nhằm ngăn chặn hành vi trốn tránh pháp luật, cản trở việc điều tra, truy tố, xét xử hoặc có thể tiếp tục phạm tội của bị can, bị cáo; bảo đảm cho việc điều tra, truy tố, xét xử được thuận lợi. | 128, 130, 156,... |\n| Tạm giữ | Biện pháp ngăn chặn áp dụng đối với người bị bắt trong trường hợp khẩn cấp hoặc phạm tội quả tang để cách li họ với xã hội trong một thời gian cần thiết nhằm ngăn chặn người đó tiếp tục phạm tội, cản trở điều tra và xác định sự liên quan của họ đối với tội phạm. | 104, 128, 156,... |\n| Tăng trưởng kinh tế | Sự gia tăng của tổng sản phẩm quốc nội (GDP) hoặc tổng sản lượng quốc dân (GNP) trong một thời gian nhất định. | 9,21 | \n"
}