{
    "pageNumber": 24,
    "pageText": "+ Do chi phí sản xuất của doanh nghiệp tăng: khi giá cả của một hoặc vài yếu tố sản xuất (tiền lương, nguyên liệu, nhiên liệu, vật liệu,...) tăng sẽ làm tổng chi phí sản xuất của doanh nghiệp tăng, đẩy giá thành sản phẩm tăng và kéo giá cả của hầu hết hàng hoá, dịch vụ khác tăng theo, làm giảm sức mua của đồng tiền.\n+ Do cung lượng tiền lưu thông trong nước tăng: khi ngân hàng nhà nước mua ngoại tệ, mua công trái, phát hành tiền mới làm lượng cung tiền lưu thông vượt lượng cầu tiền lưu thông, mức giá chung tăng, sức mua của đồng tiền giảm.\n\n– Hậu quả của lạm phát đối với nền kinh tế và xã hội:\n+ Đối với nền kinh tế: doanh nghiệp thu hẹp quy mô sản xuất – kinh doanh, giảm sản lượng, lãng phí các nguồn lực sản xuất, thất nghiệp gia tăng;\n+ Đối với xã hội: thu nhập thực tế của người lao động giảm, đời sống khó khăn; phân hoá giàu nghèo trong xã hội tăng lên.\n\n– Vai trò kiểm soát và kiềm chế lạm phát của Nhà nước được thể hiện qua:\n+ Chính sách phát triển sản xuất, kinh doanh: giúp doanh nghiệp khôi phục sản xuất, tăng sản lượng đáp ứng nhu cầu tăng của thị trường;\n+ Chính sách tiền tệ chặt chẽ, thận trọng: bảo đảm mức cung tiền tệ hợp lí, giảm lãi suất hỗ trợ doanh nghiệp giảm chi phí sản xuất;\n+ Thực hiện chính sách tài khoá thắt chặt: giảm thuế, cắt giảm đầu tư công, giảm bội chi ngân sách nhà nước để giảm lượng tiền trong lưu thông và giúp doanh nghiệp giảm chi phí sản xuất.\n+ Tăng cường chính sách an sinh xã hội: hỗ trợ hộ nghèo, hỗ trợ tiền thuê nhà, mua bảo hiểm cho công nhân, giúp gảm bớt khó khăn trong cuộc sống. \n\n• LUYỆN TẬP\n1. Em đồng tình hay không đồng tình với nhận định nào sau đây? Vì sao?\na. Mức giá chung của nền kinh tế tăng lên và sự sụt giảm giá trị đồng tiền là biểu hiện tình hình lạm phát đang tăng.\nb. Khi lượng cung tiền lưu thông vượt lượng cầu tiền lưu thông, mức giá chung tăng, sức mua đồng tiền giảm.\nc. Nhà nước thực hiện chính sách tiền tệ qua việc giảm 2% thuế giá trị gia tăng nhằm hỗ trợ cho các doanh nghiệp.\nd. Tình trạng lạm phát trong nền kinh tế làm cho người giàu càng giàu hơn, còn người nghèo ngày càng nghèo hơn.\ne. Tỉ lệ lạm phát 774% là loại hình siêu lạm phát. \n"
}