{
    "pageNumber": 41,
    "pageText": "mạnh tự động hoá, chuyển hướng sản xuất hiện đại, cung ứng đáp ứng nhu cầu\nngày càng cao của thị trường. Do đó, các doanh nghiệp tập trung nhiều hơn vào\nviệc tuyển dụng lao động chất lượng cao. Họ ưu tiên tuyển dụng lao động đã qua\nđào tạo, có chuyên môn nghiệp vụ, kĩ năng và thái độ làm việc tốt. \n\n3. Em hãy nêu rõ mối quan hệ giữa thị trường lao động và thị trường\nviệc làm trong các thông tin sau:\n\na. Thị trường lao động tiếp tục duy trì đà phục hồi. Lực lượng lao động, số người có\nviệc làm và thu nhập bình quân tháng của người lao động đều tăng so với quý trước\nvà so với cùng kì năm trước.\n\nb. Đầu tư nước ngoài gia tăng, thị trường việc làm rộng mở, thúc đẩy lực lượng lao\nđộng tham gia thị trường ngày càng nhiều. Các nhà đầu tư đòi hỏi lực lượng lao động\ncó chất lượng cao nên thị trường lao động ngày càng có chất lượng. \n\n4. Em có nhận xét gì về hành động của bạn T? Theo em, để sẵn sàng\ntham gia vào thị trường lao động, học sinh cần làm những việc gì? \n\nT là học sinh lớp 11. Em có năng khiếu hội hoạ và mong muốn trở thành kiến\ntrúc sư. Gần đây, T thường tham gia các ngày hội hướng nghiệp dành cho học sinh\nTrung học phổ thông. T rất vui khi thu thập được nhiều thông tin về nghề nghiệp,\ncơ hội việc làm và thị trường lao động. T chia sẻ qua ngày hội, em hiểu hơn về điểm\nmạnh, điểm hạn chế của mình và có cái nhìn thực tế về việc chọn nghề. Quan trọng\nnhất, em nhận thấy mỗi học sinh cần phải xác định được trách nhiệm hoàn thiện bản\nthân. Tích cực học tập, nâng cao trình độ, kĩ năng sẵn sàng để tham gia thị trường\nlao động và lựa chọn được nghề nghiệp, việc làm phù hợp. Để thực hiện ước mơ của\nmình, T đã đăng kí tham gia các lớp học vẽ, tham gia hoạt động ở các câu lạc bộ mĩ\nthuật và nhiều hoạt động có liên quan khác. \n\n5. Em hãy đọc các thông tin, trường hợp sau và cho biết công dân cần\nchuẩn bị những gì để tham gia thị trường lao động\n\nTHÔNG TIN\n-\nCuộc Cách mạng công nghiệp lần thứ tư làm thay đổi nền tảng, thúc đẩy các nền kinh tế truyền\nthống chuyển đổi sang kinh tế tri thức. Đổi mới, sáng tạo công nghệ làm gia tăng các yếu tố sản xuất –\nkinh doanh, tăng thu nhập, tiêu dùng, đầu tư cho nền kinh tế. Đồng thời, thúc đẩy chuyển dịch cơ\ncấu lao động xã hội, tạo ra những thay đổi về việc làm, cả về cơ cấu lẫn bản chất công việc với sự xuất\nhiện ngày càng đông đảo các tầng lớp sáng tạo trong các lĩnh vực khoa học, thiết kế, văn hoá, nghệ \n"
}