{
    "pageNumber": 49,
    "pageText": "4. Em hãy phân tích ý tưởng kinh doanh trong trường hợp sau:\nSự bùng nổ của Internet và kỉ nguyên số đã làm cho ngành Marketing dịch chuyển\ntừ truyền thống sang công nghệ số. Marketing trực tuyến giúp tiếp cận khách hàng\nmột cách tốt nhất và mở ra không ít cơ hội việc làm. Doanh nghiệp đã ứng dụng\nMarketing trực tuyến vào hoạt động kinh doanh của mình. Đây được xem là giải\npháp hiệu quả, giúp doanh nghiệp tăng sức cạnh tranh, dễ dàng tiếp cận với khách\nhàng tiềm năng và mang lại hiệu quả kinh doanh cao hơn. Đặc biệt, Marketing trực\ntuyến còn giúp các doanh nghiệp nhỏ tiếp thị sản phẩm và dịch vụ của mình trên\ntoàn cầu. Điều này cho phép các doanh nghiệp nhỏ tìm đối tượng mới cho các sản\nphẩm và dịch vụ của mình. Từ cơ hội trên, chị B đã lập kế hoạch phát triển công việc\nMarketing trực tuyến của mình từ việc lên ý tưởng, xây dựng chiến dịch Marketing\ntrên các công cụ trực tuyến. Chị tìm hiểu nhu cầu của khách hàng để thực hiện chiến\ndịch tối ưu website, đăng tải bài viết lên các trang mạng xã hội, chạy quảng cáo,...\nnhằm tạo hiệu quả cao nhất. Chị B còn tổng hợp dữ liệu, làm báo cáo về hiệu quả,\nnăng suất, ưu – nhược điểm của chiến dịch Marketing, rút kinh nghiệm từ các chiến\ndịch đã hoàn thành. Nhờ đó, chị được nhiều đối tác tín nhiệm và kí hợp đồng.\n\n5. Em hãy đọc trường hợp sau và trả lời câu hỏi\nSau khi tốt nghiệp đại học, chị P xin bố mẹ một khoản vốn để kinh doanh\nmĩ phẩm trực tuyến. Biết lĩnh vực này sẽ có sức cạnh tranh lớn và có nhiều rủi ro\nnên chị đã cẩn trọng thực hiện từng bước. Đầu tiên, chị đánh giá, xác định được\ncơ hội kinh doanh và xây dựng, lên ý tưởng. Chị dành thời gian nghiên cứu thị\ntrường, nguồn cung hàng hoá và xem xét điểm mạnh, điểm yếu của bản thân\ncũng như các cơ hội, thách thức khi tham gia lĩnh vực. Chị đã tiến hành ở quy\nmô nhỏ nhằm kiểm tra tính khả thi của dự án, sau đó mới thực hiện mở rộng.\nNhờ vậy, chị đã đạt được thành công trong dự án kinh doanh của mình.\n- Em có nhận xét như thế nào về việc xây dựng ý tưởng kinh doanh của chị P?\n- Từ trường hợp của chị P, em rút ra bài học gì để xây dựng ý tưởng kinh doanh của\nbản thân?\n\n6. Em hãy lên ý tưởng cho một dự án kinh doanh của bản thân và đánh\ngiá sự thành công của ý tưởng đó\n\nVẬN DỤNG\n\nEm hãy tìm hiểu về một cơ hội thị trường, từ đó xây dựng ý tưởng kinh\ndoanh và chia sẻ với các bạn \n"
}