{
    "pageNumber": 64,
    "pageText": "## Trường hợp 2 \nChị T mong mỏi, tin tưởng vào hàng Việt Nam ngày càng có giá trị cao về thẩm mĩ và giá trị sử dụng, có thể cạnh tranh với sản phảm có nguồn gốc nước ngoài. Để làm được điều đó, theo chị T, Nhà nước cần tập trung vận động phong trào “Người Việt Nam ưu tiên dùng hàng Việt Nam\" nhằm làm cho cầu và tiêu dùng tăng nhanh, tạo cơ hội để thúc đẩy các doanh nghiệp, nhà thương mại nói chung phát triển sản xuất, cải tiến kĩ thuật, tái cơ cấu tổ chức,...\n- Quan sát biểu đồ và cho biết sự thay đổi số lượng người mua sắm trực tuyến của Việt Nam qua các năm. \n- Em hãy trình bày đặc điểm của văn hoá tiêu dùng Việt Nam thể hiện qua các thông tin, trường hợp trên. \n\n## 5. Biện pháp xây dựng văn hoá tiêu dùng Việt Nam\nEm hãy đọc các thông tin, trường hợp sau và trả lời câu hỏi \n\n### THÔNG TIN 1\nCăn cứ Chỉ thị 03-CT/TW ngày 19 - 5 - 2021 của Ban Bí Thư Trung ương Đảng: tiếp tục thực hiện các nhiệm vụ triển khai Cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt Nam\", đảm bảo thiết thực, hiệu quả trong tình hình mới; tạo sự thống nhất đồng bộ từ Trung ương đến các địa phương về triển khai các nội dung Cuộc vận động; tiếp tục phát huy vai trò của các doanh nghiệp; khơi dậy tinh thần tự hào, tự tôn dân tộc của người dân Việt Nam; xây dựng văn hoá sản xuất kinh doanh và tiêu dùng Việt Nam. Theo đó, nội dung trọng tâm của Cuộc vận động trong năm 2022 là tập trung vào công tác tuyên truyền; rà soát các chính sách hỗ trợ doanh nghiệp của bộ, ngành, địa phương. Tăng cường các hoạt động kiểm tra, kiểm soát thị trường; nâng cao hiệu quả công tác giám sát, khảo sát. Tập trung vào các hoạt động thường xuyên kiểm tra, kiểm soát thị trường; xử lí nghiêm các hành vi gian lận thương mại, vận chuyển, mua bán hàng giả, hàng kém chất lượng. Đồng thời, khảo sát việc đăng kí nhãn hàng Việt Nam của các doanh nghiệp sản xuất; hoạt động tạm nhập tái xuất; việc thực hiện cam kết của các doanh nghiệp bán lẻ về tỉ lệ hàng hoá có xuất xứ Việt Nam, về tỉ trọng hàng Việt trong các trung tâm thương mại, chợ truyền thống,... Một trong những hoạt động trọng tâm khác là tổ chức các chương trình tuyên dương doanh nghiệp tiêu biểu, bình chọn sản phẩm chất lượng. Tăng cường trách nhiệm của các cơ quan, tổ chức trong việc bảo vệ quyền lợi của người tiêu dùng. \n(Trích Chỉ thị 03-CT/TW ngày 19 - 5 - 2021 của Ban Bí Thư Trung ương Đảng, ngày 19 - 5 - 2021)\n"
}