{
    "pageNumber": 65,
    "pageText": "**THÔNG TIN 2**\n\nChương trình bình chọn \"Hàng Việt Nam được người tiêu dùng yêu thích” là một trong những hoạt động quan trọng trong việc xây dựng văn hoá tiêu dùng của người Việt với hàng Việt, kết nối cung cầu, thúc đẩy sản xuất tiêu thụ hàng Việt trên thị trường. Đồng thời, tuyên truyền nâng cao nhận thức cho các doanh nghiệp có ý thức sản xuất hàng hoá chất lượng cao, tăng khả năng cạnh tranh cho thương hiệu Việt, đẩy mạnh thực hiện thiết thực hiệu quả cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt Nam\".\n\n(Theo Cổng thông tin Đảng Cộng sản Việt Nam, Hà Nội: Tôn vinh 213 sản phẩm hàng Việt Nam được người tiêu dùng yêu thích, ngày 12 - 11 - 2022)\n\n\n**? Trường hợp 1**\n\nCông ty M trong quá trình sản xuất và kinh doanh luôn đặt tiêu chí chất lượng sản phẩm lên hàng đầu. Vì vậy, họ tập trung cải tiến máy móc, dây chuyền sản xuất, chọn lọc những nguồn nguyên liệu chất lượng,... Từ khi thành lập, Công ty M đã giải quyết vấn đề việc làm cho hàng nghìn người lao động. Đồng thời, ngoài việc đóng thuế, công ty luôn gắn lợi ích doanh nghiệp với lợi ích xã hội thông qua việc trích một khoản lợi nhuận để xây dựng đường xá, trường học, trao học bổng khuyến học cho những em học sinh các vùng khó khăn.\n\n**? Trường hợp 2**\n\nNhận thức được tác hại của túi ni lông với môi trường, chị T đã chuyển sang sử dụng túi vải khi đi chợ. Chị không còn mua sắm theo thói quen, sở thích. Chị ưu tiên mua và sử dụng hàng hoá do doanh nghiệp Việt Nam cung ứng, phù hợp với năng lực tài chính, nhu cầu của gia đình, tốt cho sức khoẻ, không gây hại môi trường và phù hợp chuẩn mực văn hoá chung. Bên cạnh đó, chị T còn vận động bạn bè, người thân sử dụng các sản phẩm thân thiện với môi trường.\n\n? Nhà nước Việt Nam có những chính sách và biện pháp nào để xây dựng văn hoá tiêu dùng và bảo vệ người tiêu dùng?\n\n– Mục đích và ý nghĩa của cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt\" là gì?\n\n- Chủ thể trong các trường hợp trên đã làm gì để góp phần xây dựng văn hoá tiêu dùng? \n"
}