{
    "pageNumber": 73,
    "pageText": "**b. Mọi người phạm tội đều bình đẳng trước pháp luật, không phân biệt giới tính, dân tộc, tín\nngưỡng, tôn giáo, thành phần, địa vị xã hội.”**\n\n**? Trường hợp**\n\nTheo báo cáo của Toà án nhân dân huyện Y, trong năm 2022, tất cả những vụ án, quyết định của toà án đều được xét xử khách quan, công bằng và nghiêm minh. Người phạm tội bình đẳng trước pháp luật, không phân biệt giới tính, dân tộc, tín ngưỡng, tôn giáo, thành phần, địa vị xã hội. Qua đó, góp phần ổn định tình hình an ninh chính trị và trật tự, an toàn xã hội trên địa bàn huyện Y.\n\n- Theo em, quyền bình đẳng của công dân về trách nhiệm pháp lí biểu hiện như thế nào? \n- Theo em, người phạm tội bình đẳng trước pháp luật có phải là biểu hiện của bình đẳng về trách nhiệm pháp lí của công dân không? Vì sao?\n\n**2. Ý nghĩa của quyền bình đẳng của công dân đối với đời sống con người và xã hội**\n\n**? Em hãy đọc các thông tin, trường hợp sau và trả lời câu hỏi**\n\n**THÔNG TIN**\n\n“Tất cả mọi người đều sinh ra bình đẳng. Tạo hoá cho họ những quyền không ai có thể xâm phạm được, trong những quyền ấy, có quyền được sống, quyền tự do và quyền mưu cầu hạnh phúc.”\n\nLời bất hủ ấy ở trong bản Tuyên ngôn Độc lập năm 1776 của nước Mỹ. Suy rộng ra, câu ấy có ý nghĩa là: Tất cả các dân tộc trên thế giới đều sinh ra bình đẳng, dân tộc nào cũng có quyền sống, quyền sung sướng và quyền tự do.\n\nBản Tuyên ngôn Nhân quyền và Dân quyền của Cách mạng Pháp năm 1791 cũng nói:\n“Người ta sinh ra tự do và bình đẳng về quyền lợi, và phải luôn được tự do và bình đẳng về quyền lợi.\"\n\n(Trích Hồ Chí Minh Toàn tập, tập 4, NXB Chính trị Quốc gia Sự thật, 2011, tr. 1)\n\n**? Trường hợp**\n\nTỉnh H thực hiện nhiều chính sách nhằm xoá bỏ khoảng cách, đảm bảo quyền bình đẳng giữa các dân tộc trên địa bàn như: chính sách xoá đói giảm nghèo, chính sách hỗ trợ học tập, phát triển văn hoá dân tộc,... Qua năm năm thực hiện, các chính sách của tỉnh H đã góp phần giúp đỡ đồng bào các dân tộc phát triển, đem lại những kết quả tích cực về kinh tế, văn hoá, xã hội.\n\n- Quyền bình đẳng giữa các dân tộc có ý nghĩa như thế nào?\n- Những chính sách của tỉnh H đã đem lại lợi ích gì cho sự phát triển của tỉnh này? \n"
}