{
    "pageNumber": 76,
    "pageText": "d. Quyền và nghĩa vụ của công dân được phân biệt bởi dân tộc, giới tính, tôn giáo,\ngiàu, nghèo, thành phần và địa vị xã hội.\ne. Công dân ở bất kì độ tuổi nào vi phạm pháp luật đều bị xử lí như nhau.\ng. Thực hiện bình đẳng về quyền và nghĩa vụ của công dân góp phần đảm bảo công\nbằng dân chủ, văn minh.\n## 2. Em hãy cho biết hành vi nào dưới đây vi phạm quyền bình đẳng của\ncông dân trước pháp luật\na. Công ty X buộc chị M thôi việc trong thời gian đang nuôi con tám tháng tuổi.\nb. Chính sách miễn giảm học phí của Nhà nước đã tạo điều kiện giúp đỡ nhiều học\nsinh có hoàn cảnh khó khăn được đến trường.\nc. Cảnh sát giao thông xử phạt người tham gia giao thông đường bộ vi phạm trật tự\nan toàn giao thông, bất kể người đó là ai.\nd. Toà án nhân dân tỉnh T xét xử vụ án kinh tế trong tỉnh, không phụ thuộc vào\nngười bị xét xử là cán bộ lãnh đạo hay nhân viên.\ne. Công ty K đã xếp anh M được hưởng mức lương cao hơn anh N mặc dù vị trí công\nviệc, trình độ, kinh nghiệm của cả hai giống nhau, mà không có thoả thuận lao\nđộng tập thể.\n## 3. Em hãy thực hiện các bài tập sau:\na. Theo khoản 2 Điều 7 Thông tư số 08/2022/TT-BGDĐT của Bộ trưởng Bộ Giáo dục\nvà Đào tạo ngày 06 – 6 – 2022, các thí sinh người dân tộc thiểu số, con thương binh,\ncon liệt sĩ khi xét tuyển Đại học sẽ được cộng hai điểm.\nQuy định điểm ưu tiên trong thông tin trên có vi phạm quyền bình đẳng của công dân\ntrong học tập không? Vì sao?\nb. Anh T là giám đốc doanh nghiệp tư nhân có nhiều đóng góp cho địa phương X.\nMột lần, do trễ giờ làm, anh đã vượt đèn đỏ, lấn vạch khi tham gia giao thông. Hành\nvi của anh T đã bị cảnh sát giao thông lập biên bản và xử phạt hành chính. Anh T đề\nnghị bỏ qua vì cho rằng mình có vị trí trong xã hội và có nhiều đóng góp cho sự phát\ntriển của địa phương. Cảnh sát giao thông không đồng ý và yêu cầu anh T phối hợp\nthực hiện.\n– Theo em, lời đề nghị của anh T trong trường hợp trên có phù hợp không? Vì sao?\n\n\n– Cảnh sát giao thông không đồng ý với đề nghị của anh T có đảm bảo quyền bình\nđẳng của công dân về trách nhiệm pháp lí không? Vì sao? \n"
}