{
    "pageNumber": 82,
    "pageText": "được tuyển dụng. Ngoài ra, doanh nghiệp còn thực hiện tốt các chính sách đảm bảo\nquyền lợi cho lao động nữ về thời gian làm việc, thời gian nghỉ ngơi, chế độ thai sản,\nđiều kiện lao động, an toàn lao động và các chế độ phúc lợi khác đối với lao động nữ.\n\n– Em hãy giải thích về quyền bình đẳng giới trong lĩnh vực lao động ở thông tin\ntrên và lấy ví dụ thực tiễn về việc thực hiện quyền bình đẳng giới trong lĩnh lực\nlao động.\n\n– Trình bày suy nghĩ của em về việc làm của Công ty Y trong trường hợp trên.\n\n**e. Quy định cơ bản của pháp luật về bình đẳng giới trong lĩnh vực gia đình**\n\n? Em hãy đọc các thông tin, trường hợp sau và trả lời câu hỏi\n\n\n**THÔNG TIN**\n\nĐiều 18 Luật Bình đẳng giới năm 2006 quy định:\n\n“1. Vợ, chồng bình đẳng với nhau trong quan hệ dân sự và các quan hệ khác liên quan đến hôn nhân\nvà gia đình.\n\n2. Vợ, chồng có quyền, nghĩa vụ ngang nhau trong sở hữu tài sản chung, bình đẳng trong sử dụng\nnguồn thu nhập chung của vợ chồng và quyết định các nguồn lực trong gia đình.\n\n3. Vợ, chồng bình đẳng với nhau trong việc bàn bạc, quyết định lựa chọn và sử dụng biện pháp kế\nhoạch hoá gia đình phù hợp; sử dụng thời gian nghỉ chăm sóc con ốm theo quy định của pháp luật.\n\n4. Con trai, con gái được gia đình chăm sóc, giáo dục và tạo điều kiện như nhau để học tập,\nlao động, vui chơi, giải trí và phát triển.\n\n5. Các thành viên nam, nữ trong gia đình có trách nhiệm chia sẻ công việc gia đình.\"\n\n\n**Trường hợp**\n\nGia đình anh T và chị M có ba người con. Ngoài việc lao động kiếm thu nhập cho\ngia đình, chị M còn phải một mình chăm sóc các con, quán xuyến công việc nhà. Biết\nđược thông tin, Hội Liên hiệp Phụ nữ xã đã cử cán bộ hội đến vận động anh T chia sẻ\ncông việc gia đình cùng vợ. Qua công tác tuyên truyền, anh T đã hiểu về bình đẳng\ngiới trong gia đình, chủ động chia sẻ công việc với chị M.\n\n? – Theo em, bình đẳng giới trong lĩnh vực gia đình được giải thích như thế nào\nqua thông tin trên? Cho ví dụ minh hoạ.\n\n– Em có suy nghĩ gì về việc làm của anh T? Việc làm của Hội Liên hiệp phụ nữ xã\ncó được coi là biện pháp thúc đẩy bình đẳng giới không? Vì sao? \n"
}