{
    "pageNumber": 84,
    "pageText": "Có quyết tâm thì nhất định học được. Đồng thời phụ nữ phải vươn lên để bình đẳng với nam giới về\ntrình độ, về năng lực quản lí kinh tế và quản lí xã hội, chủ động quyết tâm khắc phục khó khăn, phải\ntự tin, tự lực, tự cường, không nên tự ti ngồi chờ Chính phủ, chờ Đảng ra chỉ thị giải phóng cho mình\".\n(Theo Hồ Chí Minh Toàn tập, tập 12, NXB Chính trị Quốc gia Sự thật, 2011, tr. 301)\n\n\n**Em hãy đọc trường hợp sau và nêu ý nghĩa bình đẳng giới đối với gia đình**\n\nAnh C (là công an) và chị D (là giáo viên) cưới nhau đã lâu, có hai người con. Tuy\ncả hai cùng đi làm và công việc rất bận rộn, nhưng anh C lại là người quán xuyến các\ncông việc trong gia đình, từ nội trợ đến đưa đón và chăm sóc các con, nhất là khi vợ\nbận việc. Anh rất vui vẻ vì điều này đã giúp anh được gần gũi con nhiều hơn, đồng thời\nphần nào san sẻ gánh nặng công việc với vợ. Chị D cho biết, do tính chất công việc\nnên chị khá bận rộn nhưng có chồng hỗ trợ công việc gia đình. Nhờ vậy, vợ chồng chị\nđều ý thức được trách nhiệm của bản thân đối với việc giáo dục, chăm sóc con cái, các\ncông việc gia đình. Vì vậy, gia đình anh chị rất hạnh phúc, các con chăm ngoan, học giỏi.\n\n\n**3. Hành vi vi phạm quy định về bình đẳng giới**\n\n**Em hãy đọc các thông tin, trường hợp sau và thực hiện yêu cầu**\n\n**THÔNG TIN**\nĐiều 165 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) quy định:\n“1. Người nào vì lí do giới mà thực hiện hành vi dưới bất kì hình thức nào cản trở người khác tham\ngia hoạt động trong các lĩnh vực chính trị, kinh tế, lao động, giáo dục và đào tạo, khoa học và công\nnghệ, văn hoá, thông tin, thể dục, thể thao, y tế, đã bị xử lí kỉ luật hoặc xử phạt vi phạm hành chính\nvề hành vi này mà còn vi phạm, thì bị phạt cảnh cáo, phạt tiền từ 5.000.000 đồng đến 50.000.000\nđồng hoặc phạt cải tạo không giam giữ đến 02 năm.\n2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tiền từ 50.000.000 đồng đến\n100.000.000 đồng hoặc phạt tù từ 03 tháng đến 02 năm:\na) Lợi dụng chức vụ, quyền hạn;\nb) Phạm tội 02 lần trở lên;\nc) Đối với 02 người trở lên.\n3. Người phạm tội còn có thể bị cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc\nnhất định từ 01 năm đến 05 năm.”\n\n**Trường hợp 1**\nNhằm bổ sung lao động, Công ty X đăng tin tuyển dụng nhân sự cho một số vị trí.\nTuy nhiên, công ty lại áp dụng các điều kiện khác nhau trong tuyển dụng lao động \n"
}