{
    "pageNumber": 92,
    "pageText": "giữa các dân tộc, tôn giáo. Huyện đã xây dựng mới trường phổ thông dân tộc nội trú ở\ntrung tâm để thuận lợi cho việc học tập và sinh hoạt của các em học sinh là người đồng\nbào dân tộc thiểu số. Huyện A cũng tiến hành hỗ trợ tu bổ, tôn tạo các cơ sở thờ tự tôn\ngiáo ở địa phương phù hợp với quy hoạch đã được phê duyệt, góp phần phục vụ sinh\nhoạt, hoạt động tôn giáo, tín ngưỡng. Các hoạt động này của huyện A góp phần bảo\ntồn và phát huy những giá trị văn hoá, truyền thống tốt đẹp của các dân tộc, tôn giáo\ntrên địa bàn.\n\n3. Hành vi vi phạm quyền bình đẳng giữa các dân tộc, tôn giáo\n\nEm hãy đọc các thông tin, trường hợp sau và trả lời câu hỏi\n\nTHÔNG TIN\n\nĐiều 116 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) quy định:\n\n“1. Người nào thực hiện một trong những hành vi sau đây nhằm chống chính quyền nhân dân,\nthì bị phạt tù từ 07 năm đến 15 năm:\n\na) Gây chia rẽ giữa các tầng lớp nhân dân, giữa nhân dân với chính quyền nhân dân, với lực lượng\nvũ trang nhân dân, với các tổ chức chính trị – xã hội;\n\nb) Gây hằn thù, kì thị, chia rẽ, li khai dân tộc, xâm phạm quyền bình đẳng trong cộng đồng các\ndân tộc Việt Nam;\n\nc) Gây chia rẽ người theo tôn giáo với người không theo tôn giáo, giữa người theo các tôn giáo\nkhác nhau, chia rẽ các tín đồ tôn giáo với chính quyền nhân dân, với các tổ chức chính trị – xã hội;\n\nd) Phá hoại việc thực hiện chính sách đoàn kết quốc tế.\n\n2. Phạm tội trong trường hợp ít nghiêm trọng, thì bị phạt tù từ 02 năm đến 07 năm.\n\n3. Người chuẩn bị phạm tội này, thì bị phạt tù từ 06 tháng đến 03 năm.”\n\nTrường hợp\n\nVì lí do cá nhân, anh M thôi sinh hoạt tôn giáo A. Tuy nhiên, anh M lại có hành vi\nlàm, phát tán các tài liệu có nội dung gây chia rẽ giữa những người theo tôn giáo A và\nnhững người không theo tôn giáo. Điều này làm mất an ninh trật tự tại địa phương, đi\nngược lại với chủ trương của Đảng và pháp luật của Nhà nước.\n\n?\n\n- Em có nhận xét gì về hành vi của anh M?\n- Em biết những hành vi nào khác vi phạm quyền bình đẳng giữa các dân tộc,\ntôn giáo?\n"
}