{
    "pageNumber": 94,
    "pageText": "– Tỉ lệ đại biểu Quốc hội là người đồng bào dân tộc thiểu số qua các khoá thể hiện chính sách nào của Đảng và Nhà nước về dân tộc, tôn giáo? Chính sách đó có ý nghĩa gì?\n– Việc làm của anh B trong trường hợp trên có phải là thực hiện quyền bình đẳng giữa các tôn giáo không? Vì sao?\n\n\n– Quyền bình đẳng giữa các dân tộc là các dân tộc ở Việt Nam không phân biệt đa số hay thiểu số đều được Nhà nước và pháp luật tôn trọng, bảo vệ và tạo điều kiện phát triển. Mọi dân tộc đều bình đẳng về chính trị, văn hoá, giáo dục.\n+ Các dân tộc bình đẳng về chính trị: Các dân tộc đều có quyền tham gia quản lí nhà nước và xã hội, tham gia vào bộ máy nhà nước, tham gia thảo luận, góp ý các vấn đề chung của đất nước.\n+ Các dân tộc bình đẳng về kinh tế: Trong chính sách phát triển kinh tế, không có sự phân biệt giữa các dân tộc đa số và thiểu số. Nhà nước luôn quan tâm đầu tư phát triển kinh tế đối với tất cả các vùng, đặc biệt ở những vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số.\n+ Các dân tộc bình đẳng về văn hoá, giáo dục: Các dân tộc có quyền dùng tiếng nói, chữ viết của mình. Những phong tục, tập quán, truyền thống văn hoá tốt đẹp của từng dân tộc được giữ gìn, khôi phục, phát huy. Các dân tộc ở Việt Nam có quyền hưởng thụ một nền giáo dục của nước nhà.\n\n– Quyền bình đẳng giữa các tôn giáo là quyền hiến định:\n+ Các tôn giáo được Nhà nước công nhận đều bình đẳng trước pháp luật, có quyền hoạt động tôn giáo theo quy định của pháp luật.\n+ Hoạt động tín ngưỡng, tôn giáo theo quy định của pháp luật được Nhà nước bảo đảm, các cơ sở tôn giáo hợp pháp được pháp luật bảo hộ, nghiêm cấm việc xâm phạm.\n\n– Quyền bình đẳng giữa các dân tộc, tôn giáo bao gồm bình đẳng về quyền, bình đẳng về nghĩa vụ và bình đẳng về trách nhiệm pháp lí trước pháp luật.\n– Công dân có nghĩa vụ tuân thủ quy định pháp luật về quyền bình đẳng giữa các dân tộc, tôn giáo; tôn trọng quyền bình đẳng giữa các dân tộc, tôn giáo.\nBình đẳng giữa các dân tộc, tôn giáo có ý nghĩa quan trọng trong xây dựng khối đại đoàn kết toàn dân, phát triển kinh tế, chính trị, văn hoá, xã hội của đất nước; bảo tồn và phát triển các giá trị văn hoá, truyền thống tốt đẹp của các dân tộc, tôn giáo. \n"
}