{
    "pageNumber": 103,
    "pageText": "Cư dân Phù Nam sống trong những ngôi nhà sàn làm bằng gỗ, lợp lá. Phương tiện đi lại chủ yếu là thuyền, phù hợp với môi trường sông, rạch và ven biển. \nTrang phục của người Phù Nam khá đơn giản, đàn ông mặc khố dài tới gối, ở trần; phụ nữ dùng một tấm vải quấn lại thành váy và đeo trang sức. \n\n**Em có biết**\nSách Nam Tề thư (Trung Quốc) có đoạn viết về Phù Nam: Người Phù Nam khôn khéo, giỏi giang,... Con trai nhà giàu sang thì cắt gấm làm quần, con gái thì quấn tóc, người nghèo thì lấy vải mà che. Họ dùng vàng bạc để nạm khảm bát đĩa. Họ biết đẵn gỗ làm nhà. Vua ở gác nhiều tầng. Họ lấy gỗ ken làm thành. Bờ biển có một loại cây gọi là đại nhược, lá dài tới 8, 9 thước. Người ta bện lại để lợp nhà. Dân thường cũng làm nhà gác để ở. Thuyền họ đóng dài tới 8, 9 trượng, lòng thuyền rộng 6, 7 thước, đầu và đuôi giống hình con cá. Vua nước ấy đi đâu thì cưỡi voi, phụ nữ cũng cưỡi được voi. Họ có trò chơi chọi gà, chọi lợn,... \n\n**4. Đời sống tinh thần**\n**Tín ngưỡng, tôn giáo**\n\nỞ Phù Nam thịnh hành nhiều tín ngưỡng bản địa Đông Nam Á như tín ngưỡng vạn vật hữu linh, tín ngưỡng phồn thực, tín ngưỡng thờ thần Mặt Trời. \nNgười Phù Nam khéo léo tiếp nhận hệ thống các vị thần, Phật, nghi thức thờ cúng và triết lí từ Ấn Độ giáo, Phật giáo, hoà nhập vào tín ngưỡng bản địa để tạo nên tôn giáo của mình. \n\n**Nghệ thuật**\n\nKĩ thuật tạc tượng, điêu khắc trên các chất liệu gỗ, gốm, kim loại của người Phù Nam rất tinh xảo, chịu ảnh hưởng đậm nét phong cách Ấn Độ. \nÂm nhạc, nghệ thuật ca múa rất phát triển trong xã hội Phù Nam. \n\n**Phong tục tập quán**\n\nCư dân Phù Nam có tục chôn cất người chết bằng nhiều hình thức: thuỷ táng, hoả táng, địa táng, điểu táng. Khi có người qua đời, những người thân phải cạo đầu, cạo râu và mặc đồ trắng. \nNgười Phù Nam thường đeo trang sức, một số đồ vật được coi là bùa chú. Họ biết dùng một loại cây giống thạch lựu để chế biến ra rượu uống. \n\n? Nêu những thành tựu cơ bản về đời sống vật chất của cư dân Phù Nam.\n? Hãy lập bảng những thành tựu tiêu biểu của văn minh Phù Nam. \n"
}