{
    "pageNumber": 106,
    "pageText": "## I. CƠ SỞ HÌNH THÀNH VÀ QUÁ TRÌNH PHÁT TRIỂN CỦA VĂN MINH ĐẠI VIỆT\n\n### 1. Khái niệm văn minh Đại Việt\nVăn minh Đại Việt là nền văn minh rực rỡ, tồn tại và phát triển chủ yếu trong thời độc lập, tự chủ của quốc gia Đại Việt, kéo dài gần 1000 năm (từ thế kỉ X đến thế kỉ XIX).\n\nVăn minh Đại Việt kế thừa văn minh Văn Lang - Âu Lạc, trải qua hơn một nghìn năm đấu tranh chống Bắc thuộc, được phát huy và phát triển trong hoàn cảnh đất nước độc lập, tự chủ thời Đại Việt với kinh đô Thăng Long, do đó còn được gọi là văn minh Thăng Long.\n\n### 2. Cơ sở hình thành\nTrên cơ sở kế thừa những thành tựu chủ yếu của văn minh Văn Lang – Âu Lạc, truyền thống lao động và đấu tranh hơn nghìn năm chống Bắc thuộc để bảo vệ và phát triển văn hoá dân tộc, văn minh Đại Việt từng bước hình thành.\n\nVăn minh Đại Việt hình thành và phát triển trên cơ sở xây dựng và phát triển quốc gia Đại Việt từ thế kỉ X đến giữa thế kỉ XIX, với sự trưởng thành của dân tộc trên nhiều phương diện: chính trị, tư tưởng, kinh tế, xã hội, văn hoá, giáo dục, khoa học, nghệ thuật, an ninh quốc phòng,... Thành tựu văn minh phát triển nhanh chóng và vững chắc qua các bước chuyển biến mạnh mẽ vị thế đất nước:\n\nThế kỉ X gắn với sự nghiệp khôi phục nền tự chủ sau hơn nghìn năm Bắc thuộc của các chính quyền họ Khúc, Dương, Ngô, Đinh, Tiền Lê.\n\nViệc dời đô từ Hoa Lư (thuộc Ninh Bình ngày nay) ra Đại La và đổi là Thăng Long (Hà Nội ngày nay) là một bước tiến mới với sự phát triển mọi mặt của quốc gia Đại Việt; bên cạnh kinh tế nông nghiệp, thủ công nghiệp và thương nghiệp phát triển tạo nên những sắc thái mới.\n\nCương vực lãnh thổ đất nước từng bước được mở rộng, kéo dài từ Nam Quan đến Cà Mau, mở rộng từ đất liền ra biển đảo. Nền độc lập dân tộc được bảo vệ vững chắc qua nhiều cuộc kháng chiến oanh liệt chống ngoại xâm.\n\nÝ thức dân tộc ngày càng mạnh mẽ tạo điều kiện cho sự tiếp biến nhiều giá trị từ văn minh Trung Quốc, văn minh Ấn Độ để làm giàu văn minh Đại Việt. \n"
}