{
    "pageNumber": 107,
    "pageText": "**Em có biết**\n\nChiếu dời đô tổng cộng 214 chữ Hán, được viết năm 1010, tám tháng sau khi vua Lý Thái Tổ (tên thật là Lý Công Uẩn) lên ngôi. Nội dung Chiếu dời đô thể hiện tâm huyết của nhà vua đối với sự phát triển đất nước; quyết định dời đô khi nhận thấy vùng đất Hoa Lư (Ninh Bình ngày nay) không còn phù hợp, trong khi đó vùng đất Đại La có nhiều điều kiện thuận lợi để phát triển cả về kinh tế, văn hóa. Chiếu dời đô không chỉ phản ánh khát vọng độc lập và ý chí tự cường dân tộc, tầm nhìn mang tính thời đại, mà còn có những giá trị nghệ thuật và nội dung đặc sắc, đánh dấu bước phát triển mới của quốc gia Đại Việt.\n\n? Nêu cơ sở hình thành nên văn minh Đại Việt.\n\n**3. Quá trình phát triển**\n\nVăn minh Đại Việt phát triển qua 3 giai đoạn: giai đoạn sơ kì, giai đoạn phát triển và giai đoạn muộn.\n\n| GIAI ĐOẠN SƠ KÌ | GIAI ĐOẠN PHÁT TRIỂN | GIAI ĐOẠN MUỘN |\n|---|---|---|\n| Thế kỉ X - đầu XI | Thế kỉ XI - XVI | Thế kỉ XVI - giữa XIX |\n\n*Hình 18.4. Sơ đồ quá trình phát triển của văn minh Đại Việt*\n\nGiai đoạn sơ kì (thế kỉ X - đầu XI), trải qua các chính quyền họ Khúc, họ Dương và Ngô, Đinh, Tiền Lê. Đây là giai đoạn định hình những giá trị mới, làm nền tảng cho sự hình thành nền văn minh Đại Việt.\n\nGiai đoạn phát triển (đầu thế kỉ XI đến thế kỉ XVI), gắn liền với văn hoá Thăng Long, trung tâm chính trị, kinh tế, xã hội, văn hoá,... của cả nước. Các triều đại Lý, Trần, Hồ, Lê sơ đã đạt được nhiều thành tựu to lớn trên tất cả các mặt: tôn giáo, tín ngưỡng, giáo dục, văn học, nghệ thuật, khoa học kĩ thuật; đời sống vật chất và tinh thần của nhân dân phát triển phong phú và đa dạng. Tuy chịu ảnh hưởng của văn hoá Trung Quốc và Ấn Độ, nhưng văn hoá Đại Việt vẫn mang đậm tính dân tộc và dân gian.\n\nGiai đoạn muộn (thế kỉ XVI - XIX) là giai đoạn văn hoá phát triển trong tình trạng đất nước không ổn định. Từ thế kỉ XVI đến cuối thế kỉ XVIII là giai đoạn có nhiều biến động, các triều đại thay thế nhau trị vì và chia cắt đất nước. Cuộc chiến tranh xâm lược của thực dân Pháp giữa thế kỉ XIX đã chấm dứt thời kì phát triển của văn minh Đại Việt. Giai đoạn này nhiều yếu tố mới xuất hiện khi văn minh phương Tây du nhập vào, tạo nên xu hướng vận động mới làm tiền đề cho sự hình thành văn minh Việt Nam về sau. \n"
}