{
    "pageNumber": 11,
    "pageText": "2. Thu thập thông tin, sử liệu, làm giàu tri thức lịch sử\n\nThu thập và xử lí tư liệu là những hoạt động quan trọng trong quá trình học tập, tìm hiểu và nghiên cứu lịch sử. Vì vậy, muốn tái hiện bức tranh lịch sử đầy đủ, chính xác, cần tìm kiếm các nguồn sử liệu, bao gồm sử liệu trực tiếp và sử liệu gián tiếp. Dùng các nguồn thông tin, sử liệu thu thập được để khôi phục, giải thích, đánh giá sự kiện lịch sử, từ đó có những phát hiện mới làm giàu tri thức cho nhân loại.\n\n| Xác định vấn đề                             | Sưu tầm sử liệu                                                                        | Chọn lọc, phân loại                                                     | Xác định đánh giá                                                       |\n| :--------------------------------------------- | :------------------------------------------------------------------------------------- | :--------------------------------------------------------------------------- | :------------------------------------------------------------------------- |\n| - Xác định đối tượng nghiên cứu.            | Ghi chép các thông tin liên quan đến vấn đề, đối tượng nghiên cứu.           | - Chọn lọc, phân loại các nguồn sử liệu phù hợp.                     | Xác định độ tin cậy, tính xác thực, giá trị thông tin của nguồn sử liệu |\n| - Lập thư mục, danh sách nguồn sử liệu cần thu thập. | - Khảo sát, sưu tầm, tập hợp những nguồn sử liệu liên quan.                 | - Miêu tả, đánh giá, thẩm định các nguồn sử liệu liên quan.       | đã thu thập (nguồn gốc, thời điểm ra đời, tác giả, nội dung,...).       |\n| - Đề xuất phương pháp thực hiện.          |                                                                                        |                                                                              |                                                                            |\n\nHình 2.3. Quy trình thu thập, xử lí thông tin tái hiện tri thức lịch sử\n \nTri thức lịch sử có hai dạng tồn tại:\n\n– Những tri thức đã được hiểu biết, nhận thức: thường được thể hiện cụ thể (dưới dạng văn bản, tài liệu, tác phẩm sử học, kết quả nghiên cứu,...), để lại cho đời sau, được tiếp nhận qua hệ thống giáo dục.\n\n– Những tri thức thu được từ sự trải nghiệm thực tế thường ẩn chứa trong mỗi cá nhân (dưới dạng niềm tin, giá trị, kinh nghiệm, bí quyết, kĩ năng,...). Những tri thức này được truyền lại qua sách vở, qua học tập hoặc là bí kíp gia truyền từ thế hệ này sang thế hệ khác, thành kinh nghiệm lịch sử, kĩ năng giúp đời sau tiếp thu và phát triển.\n\nHiện thực lịch sử tồn tại độc lập với ý thức của con người. Để hiểu biết sự thật lịch sử, về phương pháp đòi hỏi phải bắt đầu từ sử liệu, dùng sử liệu để khôi phục sự kiện; sau đó mới giải thích và đánh giá sự kiện.\n\nHình 2.4. Mộc bản triều Nguyễn (Trung tâm Lưu trữ Quốc gia IV, Đà Lạt) \n"
}