{
    "pageNumber": 120,
    "pageText": "2. Thành phần dân tộc theo ngữ hệ\n**Khái niệm ngữ hệ**\nNgữ hệ (hệ ngôn ngữ) là một nhóm các ngôn ngữ có cùng nguồn gốc, có những đặc điểm tương đồng về ngữ âm, thanh điệu, cú pháp và vốn từ vựng cơ bản.\nMỗi một ngữ hệ bao gồm một số ngôn ngữ hoặc nhóm ngôn ngữ. Các dân tộc ở Việt Nam thuộc 5 ngữ hệ: *Nam Á*, *Nam Đảo*, *H'mông – Dao*, *Thái – Ka-đai* và *Hán – Tạng*. Tiếng Việt được xếp vào nhóm ngôn ngữ Việt – Mường thuộc ngữ hệ Nam Á – một ngữ hệ lớn ở vùng Đông Nam Á lục địa. \n**Sự phân chia tộc người theo ngữ hệ**\nXét về mặt ngôn ngữ, các dân tộc ở Việt Nam thuộc các ngữ hệ: *Nam Á*, *Nam Đảo*, *Hmông – Dao*, *Hán – Tạng* và *Thái – Ka-đai*. Mỗi ngữ hệ gồm một số ngôn ngữ hoặc nhóm ngôn ngữ.\n* **Ngữ hệ Nam Á**: Nhóm ngôn ngữ Môn - Khơ-me (Ba-na, Khmer, Mnông, Xơ-đăng, Xtiêng, Bru-Vân Kiều,...). Nhóm ngôn ngữ Việt - Mường (Việt, Mường, Thổ, Chứt).\n* **Ngữ hệ Nam Đảo**: Nhóm ngôn ngữ Nam Đảo (Ê-đê, Gia-rai, Chăm, Ra-glai, Chu-ru).\n* **Ngữ hệ H'mông – Dao**: Nhóm ngôn ngữ H'mông - Dao (H'mông, Dao, Pà Thẻn).\n* **Ngữ hệ Hán - Tạng**: Nhóm ngôn ngữ Hán (Hoa, Sán Dìu, Ngái). Nhóm ngôn ngữ Tạng - Miến (Hà Nhì, Phù Lá, La Hủ, Lô Lô, Cống, Si La).\n* **Ngữ hệ Thái - Ka-đai**: Nhóm ngôn ngữ Tày – Thái (Tày, Thái, Nùng, Giáy, Lào, Lự, Sán Chay, Bố Y). Nhóm ngôn ngữ Ka-đai (La Chí, La Ha, Cơ Lao, Pu Péo).\n*Hình 19.3. Sơ đồ sự phân chia tộc người theo ngữ hệ ở Việt Nam*\nCác dân tộc trên đất nước Việt Nam đều có tiếng nói riêng, trong đó 26 dân tộc đã có chữ viết. Tiếng Việt được dùng làm ngôn ngữ chính thức của nhà nước và là phương tiện giao tiếp giữa các dân tộc. Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam (năm 2013) ghi rõ: \"Ngôn ngữ quốc gia là tiếng Việt. Các dân tộc có quyền dùng tiếng nói, chữ viết, giữ gìn bản sắc dân tộc, phát huy phong tục, tập quán, truyền thống và văn hoá tốt đẹp của mình\".\nMột trong những đặc điểm cư trú của các dân tộc ở Việt Nam là vừa tập trung vừa xen kẽ, trong đó tình trạng cư trú xen kẽ khá phổ biến. Nơi cư trú tập trung là địa bàn các dân tộc đã sinh sống từ lâu đời, ở đó đồng bào quần tụ thành các đơn vị cư trú được gọi là *bản, làng* (các dân tộc miền núi phía bắc), *buôn, làng* (các dân tộc ở Trường Sơn – Tây Nguyên và Nam Trung Bộ), *phum, sóc* (dân tộc Khmer ở Nam Bộ). \n? 1. Em hãy xác định địa bàn phân bổ chủ yếu của các dân tộc theo ngữ hệ trên lược đồ Việt Nam. \n2. Dựa vào hình 19.3, em hãy nêu nhận xét về số lượng các dân tộc theo ngữ hệ. \n 120 \n"
}