{
    "pageNumber": 128,
    "pageText": "2. Vai trò của khối đại đoàn kết dân tộc trong lịch sử dựng nước và giữ nước\nTừ rất sớm, cộng đồng các dân tộc trên lãnh thổ Việt Nam ngày nay đã khai phá đất đai, tiến hành sản xuất nông nghiệp và thủ công nghiệp, sáng tạo các giá trị vật chất và tinh thần,... Trải qua quá trình lịch sử lâu dài, hoạt động kinh tế, văn hoá của cộng đồng các dân tộc đã góp phần quan trọng vào công cuộc xây dựng đất nước Việt Nam.\nCùng với công cuộc xây dựng đất nước, cộng đồng các dân tộc Việt Nam đã chung vai sát cánh trong các cuộc đấu tranh chống lại sự xâm lược và thống trị của ngoại bang.\nLịch sử đã ghi nhận sự tham gia của đồng bào các dân tộc thiểu số vào cuộc khởi nghĩa của Hai Bà Trưng, Lý Bí, Phùng Hưng,... trong thời kì Bắc thuộc.\nSang thời kì phong kiến độc lập, các dân tộc thiểu số tiếp tục có những đóng góp trong các cuộc kháng chiến chống quân xâm lược Tống, Mông Nguyên, Minh, Thanh.\nTừ nửa sau thế kỉ XIX đến nửa đầu thế kỉ XX, đồng bào các dân tộc Khmer, Xtiêng, Mnông, Ba-na, Mường, Thái, H'mông, Dao,... đã tổ chức và tham gia các cuộc đấu tranh lật đổ ách thống trị của thực dân Pháp, quân phiệt Nhật Bản.\nSau Cách mạng tháng Tám năm 1945, đồng bào các dân tộc tích cực đóng góp sức người, sức của góp phần làm nên thắng lợi của cuộc kháng chiến chống thực dân Pháp (1945 – 1954), chống đế quốc Mỹ (1954 - 1975) cũng như các cuộc chiến tranh bảo vệ Tổ quốc ở biên giới Tây Nam và biên giới phía Bắc sau năm 1975.\nEm có biết\nLịch sử đấu tranh chống ngoại xâm của Việt Nam đã xuất hiện nhiều anh hùng xuất thân từ cộng đồng dân tộc ít người. Một số anh hùng tiêu biểu trong thời kì kháng chiến chống thực dân Pháp và đế quốc Mỹ như N'Trang Lơng (người Mnông), Kim Đồng (tức Nông Văn Dền, người Nùng), Vừ A Dính (người H'mông), Đinh Núp (Anh hùng Núp, người Ba-na), Bế Văn Đàn (dân tộc Tày)....\nHình 20.1. Anh hùng liệt sĩ Bế Văn Đàn (dân tộc Tày, Cao Bằng)\nHình 20.2. Anh hùng Đinh Núp (dân tộc Ba-Na, Tây Nguyên)\n? 1. Tinh thần đoàn kết của cộng đồng các dân tộc Việt Nam trong lịch sử được thể hiện như thế nào?\n2. Em hãy kể tên một số anh hùng thuộc cộng đồng dân tộc ít người trong lịch sử đấu tranh chống ngoại xâm của Việt Nam.\n3. Hãy kể tên một số bài hát ca ngợi các anh hùng của dân tộc Việt Nam mà em biết. \n"
}