{
    "pageNumber": 136,
    "pageText": "| Chữ | Nội dung | \n|---|---|\n| P | **Phồn thực:** tín ngưỡng cầu mong con người sinh sôi nảy nở đông đúc, mùa màng tươi tốt. <br> **Phù điêu:** nghệ thuật đắp nổi hoặc khoét lõm với chiều dài, rộng là thực còn phần nổi mang tính ước lệ. |\n| Q | **Quân chủ chuyên chế:** thể chế chính trị trong đó người đứng đầu nhà nước là một vị vua (tên gọi tuỳ theo quốc gia) có quyền lực tối thượng. <br> **Quốc ngữ:** chữ viết chính thức quốc gia. Chữ Quốc ngữ của người Việt là dùng chữ cái La-tinh để ghi âm tiếng Việt. |\n| S | **Số hoá:** quá trình chuyển đổi thông tin và quy trình thủ công từ dạng thông tin sang dạng kĩ thuật số. <br> **Sử liệu:** tài liệu dùng để nghiên cứu các vấn đề có liên quan đến lịch sử. <br> **Sử thi:** tác phẩm văn tự sự, miêu tả sự nghiệp của những người anh hùng và các sự kiện lịch sử lớn. |\n| T | **Tâm công:** tư tưởng quân sự, đánh vào tinh thần, tư tưởng quân địch, làm suy sụp ý chí chiến đấu của địch, “không đánh mà thắng\". <br> **Thực hành Then:** loại hình sinh hoạt văn hoá truyền thống mang tính chất tín ngưỡng, tâm linh của các dân tộc Tày, Nùng, Thái, gồm các nghi lễ cúng tế và hát Then. <br> **Thương cảng Đại Chăm:** còn gọi là Đại Chiêm hải khẩu, Hội An – một trong những cảng thị của Vương quốc cổ Chăm-pa trong thương mại với khu vực Đông Nam Á và thế giới. <br> **Tiểu chủng In-đô-nê-diên:** (tiểu chủng Đông Nam Á) chỉ các cộng đồng tộc người ở khu vực Đông Nam Á thuộc chủng cổ Mã Lai (Indonesiens) có nước da ngăm đen, tóc quăn gợn sóng, tầm vóc thấp,... |\n| T | **Tín ngưỡng bái vật giáo:** tín ngưỡng nguyên thuỷ, thể hiện trong việc đặt niềm tin vào năng lực siêu nhiên của một vật thể có khả năng kì diệu, ảnh hưởng đến đời sống con người. <br> **Tín ngưỡng bản địa:** tín ngưỡng địa phương. Các tín ngưỡng thờ Tam phủ, Tứ phủ, Tứ bất tử, Thành hoàng bổn cảnh là các loại hình tín ngưỡng bản địa, riêng có của người Việt. <br> **Trí tuệ nhân tạo:** trí thông minh nhân tạo do con người lập trình với mục tiêu giúp máy tính có thể tự động hoá các hành vi thông minh như con người. <br> **Triết học kinh viện:** học thuyết triết học tôn giáo thống trị ở Tây Âu thời trung đại, dựa trên logic hình thức, định ra những quy tắc giáo điều chung cho hoạt động của con người, tách rời thực tiễn. Chủ nghĩa kinh viện là cơ sở lí luận của trật tự xã hội phong kiến. <br> **Tư liệu lịch sử:** thông tin sử liệu phục vụ cho nhu cầu nghiên cứu, học tập. <br> **Tự động hoá:** các công nghệ thay thế sức lao động của con người trong các quy trình sản xuất và cuộc sống. |\n| V | **Văn hoá Óc Eo:** các di chỉ khảo cổ văn hoá – lịch sử của Vương quốc Phù Nam (thế kỉ I – VI), tập trung tại thị trấn Óc Eo, huyện Thoại Sơn, tỉnh An Giang. <br> **Văn hoá Hoà Bình** (cách ngày nay khoảng 7 000 - 12 000 năm): có đặc trưng văn hoá cuội được ghè đẽo trên khắp chu vi hòn cuội. Tại đây đã tìm thấy dấu vết những hạt thóc, vỏ trấu, hạt gạo cháy, có cả bàn nghiền hạt và chày, cung cấp những cứ liệu khoa học về quá trình chuyển biến từ người vượn thành người, về phương thức kiếm sống, canh tác và tổ chức xã hội của người nguyên thuỷ. <br> **Văn minh lúa nước:** nền văn minh nông nghiệp, phát triển trên cơ sở nghề trồng lúa nước. | \n"
}