{
    "pageNumber": 28,
    "pageText": "Cư dân chủ yếu của Ai Cập cổ đại là các bộ lạc Li-bi. Sau đó, các bộ tộc Ha-mít từ Tây Á\ntràn vào chiếm lĩnh vùng thung lũng sông Nin, tạo nên sự hỗn hợp chủng tộc.\n\n**Em có biết**\n\n“Từ thời của Hê-rô-đốt cho đến\nnhững biến động của thời kì hiện tại,\ndòng chảy ổn định của sông Nin đã là\nnhịp tim của Ai Cập. Sông Nin đã định\nhình về mặt địa lí, kiểm soát nền kinh tế\nvà hun đúc nền văn minh của nó\".\n(Toby Wilkinson, Sông Nin: du hành xuôi\ndòng qua quá khứ và hiện tại của Ai Cập,\nNXB Knopf Doubleday, 2015)\n\n? Em hiểu như thế nào về nhận định\ncủa sử gia Hy Lạp cổ đại Hê-rô-đốt:\n“Ai Cập là tặng phẩm của\nsông Nin\"?\n\n\n**2. Điều kiện kinh tế**\n\nĐời sống kinh tế của cư dân Ai Cập cổ đại\ngắn liền với sông Nin. Họ biết trồng trọt theo\nmùa vụ với các loại cây như lúa mì, lúa mạch,\nnho, lanh,...; chăn nuôi gia súc như cừu, bò,\ndê,...; phát triển các nghề làm bánh mì, làm bia,\nnấu rượu, dệt vải, làm gốm, thuộc da, nấu thuỷ\ntinh, khai khoáng, chế tác đá, đúc đồng,... Họ\ncòn buôn bán với các nước láng giềng, trao đổi\nsản phẩm nông nghiệp và đồ thủ công; tiền tệ\nxuất hiện dưới dạng những mảnh kim loại.\n\nHình 6.2. Tranh mô phỏng cảnh lao động\ncủa người Ai Cập cổ đại\n? Quan sát Hình 6.2, em hãy mô tả một số hoạt động kinh tế của cư dân Ai Cập cổ đại.\n\n**3. Tình hình chính trị – xã hội**\n\nVào thiên niên kỉ IV TCN, do nhu cầu trị thuỷ, làm thuỷ lợi, nhà\nnước Ai Cập cổ đại ra đời để tổ chức sản xuất và quản lí xã\nhội. Ban đầu, Ai Cập gồm hai vương quốc cổ là Thượng\nAi Cập và Hạ Ai Cập, sau đó được thống nhất.\nNhà nước Ai Cập cổ đại mang tính chất chuyên chế, đứng\nđầu là pha-ra-ông (vua) có quyền lực tối cao về chính\ntrị, quân sự, tôn giáo, là đại diện của thần thánh. Giúp\nviệc cho pha-ra-ông là các quý tộc và tăng lữ (thu\nthuế, xây dựng đền tháp, chỉ huy quân đội,...).\nXã hội Ai Cập cổ đại gồm nhiều tầng lớp, có\nsự phân hoá địa vị, giàu nghèo rõ nét. \n\nHình 6.3. Tháp cơ cấu xã hội Ai Cập cổ đại\n"
}