{
    "pageNumber": 3,
    "pageText": "HƯỚNG DẪN SỬ DỤNG SÁCH\n## Yêu cầu cần đạt\nLà những yêu cầu cần đạt về phẩm chất và năng lực sau khi học sinh học xong mỗi bài.\n## Mở đầu\nKhơi dậy hứng thú học tập cho học sinh; xác định được các nhiệm vụ học tập của bài.\n\nTư liệu hình được sắp xếp theo thứ tự 1, 2, 3,... đứng trước là số bài (Ví dụ tư liệu ở bài 2 được đánh số 2.1, 2.2, 2.3,...) là cơ sở để tổ chức các hoạt động học tập cho học sinh.\n\n## Em có biết\nCâu chuyện Con ngựa gỗ thành Tơ-roa diễn ra trong khoảng năm 1 200 TCN. Cuộc chiến vì nàng He-len chỉ là một lát cắt rất mỏng của bề dày lịch sử thành Tơ-roa – một đô thị cổ có quá khứ vàng son trên 3000 năm của nhiều vương triều nằm trên eo biển Đác-đa-nen, kiểm soát mọi tàu bè đi từ Địa Trung Hải vào Hắc Hải. Đó chỉ là một cái cớ để Hy Lạp gây chiến tranh.\n\n## Âm vang di sản\nCác dân tộc trên đất Việt Nam đã hình thành và phát triển lâu dài trong lịch sử, hợp thành cộng đồng các dân tộc Việt Nam: văn hóa Việt Nam là sự tổng hoà các giá trị văn hoà của 54 dân tộc anh em trên cùng lãnh thổ. Dù có khác nhau về ngôn ngữ, phân vùng địa lí, phong tục tập quán, kinh tế,... nhưng các dân tộc vẫn có sự thống nhất, chung nhau đức tính, phẩm chất tốt đẹp của người Việt Nam, yêu thương, gắn bó mật thiết với nhau trong suốt quá trình xây dựng và bảo vệ Tổ quốc.\n\n## Lắng nghe lịch sử\n“Dân ta phải biết sử ta\nCho tường gốc tích nước nhà Việt Nam.\nDân ta phải biết sử ta. Sử ta dạy cho ta những chuyện vẻ vang của tổ tiên ta. Dân tộc ta là con Rồng cháu Tiên, có nhiều người tài giỏi đánh Bắc đẹp Nam, yên dân trị nước, tiếng đề muôn đời”.\n\n(Hồ Chí Mình Toàn tập, tập 3,\nNXB Chính trị Quốc gia – Sự thật, Hà Nội, 2011, trang 255)\n\n## Em có biết (tuyến phụ)\nNhững thông tin, tư liệu hỗ trợ, bổ sung, mở rộng nội dung chính của bài học.\n\n## Hình thành kiến thức mới\nNội dung bài học với hệ thống kênh hình, kênh chữ và các câu hỏi tổ chức hoạt động học tập phong phú sẽ giúp học sinh tích cực, chủ động khám phá, lĩnh hội kiến thức.\n\n## Lắng nghe lịch sử - Âm vang di sản\nNội dung học sinh cần ghi nhớ và suy nghĩ về bài học.\n\n## Luyện tập\nKhái quát, hệ thống hoá, củng cố kiến thức đã học.\n\n## Vận dụng\nKết nối kiến thức lịch sử với đời sống, học sinh thể hiện năng lực tư duy độc lập, sáng tạo trong nhận định, đánh giá, giải quyết những vấn đề thực tiễn liên quan.\n\n## Bảng thuật ngữ\n* **Bảng thuật ngữ**: Giải thích một số thuật ngữ mới.\n\n## Bảng phiên âm\n* **Bảng phiên âm**: Tra cứu từ phiên âm trong sách với nguyên bản.\n\n## LUYỆN TẬP\nLập bảng thống kê những thành tựu cơ bản của văn minh Trung Hoa cổ - trung đại và nêu ý nghĩa của những thành tựu đó.\n\n## VẬN DỤNG\nEm hãy chọn một trong bốn đại phát minh kĩ thuật của Trung Quốc cổ - trung đại và soạn một bài thuyết trình về tầm quan trọng của phát minh đó đối với sự phát triển của lịch sử nhân loại.\n\n## BẢNG PHIÊN ÂM\n| Phiên âm       | Từ nguyên      | Trang |\n|-----------------|-----------------|-------|\n| A. Anh-xtanh   | Albert Einstein  | 72    |\n| A-ca-đé-mia    | Accademia      | 61    |\n| Ga-le-ri        | Gallery         |       |\n| A-gian-ta      | Ajanta         | 49    |\n| A-ke-an        | Achaeans        | 53    |\n"
}