{
    "pageNumber": 30,
    "pageText": "## Thông tin từ hình ảnh\n\n**2. Tín ngưỡng, tôn giáo**\n\n* Cư dân Ai Cập cổ đại sùng bái tự nhiên, thờ cúng nhiều thần linh. \n* Một số thần có hình bò, sư tử, khỉ, cá sấu; quan trọng nhất là thần A-mun (vua của các vị thần), thần Ra (thần Mặt Trời), thần Ô-si-dít (thần cai quản cõi chết và tái sinh),... \n* Họ tin linh hồn con người là bất tử, sau khi chết nếu thể xác còn nguyên vẹn thì linh hồn sẽ quay trở lại hồi sinh con người. Quan niệm này dẫn đến tục ướp xác và xây lăng mộ để giữ thi thể tồn tại lâu dài.\n\n**Em có biết**\n\nKĩ thuật ướp xác của người Ai Cập cổ đại đến nay vẫn còn nhiều bí ẩn. Có một giả thuyết như sau: khi ướp xác, người ta lấy nội tạng của người chết ra rồi ngâm thi thể vào dung dịch nước muối. Sau 70 ngày vớt ra, nhồi mạt cưa, hương liệu vào bụng, dùng vải quấn lại, bỏ vào quan tài bằng đá, trên nắp khắc hình mặt người chết.\n\n**?**\n1. Tại sao người Ai Cập cổ lại sùng bái tự nhiên?\n2. Theo em, tôn giáo, tín ngưỡng góp phần thúc đẩy sự phát triển những lĩnh vực nào của Ai Cập cổ đại?\n\n**3. Khoa học, kĩ thuật**\n\n**Thiên văn học và phép tính lịch**\n\n* Người Ai Cập tính thời gian bằng đồng hồ đo bóng Mặt Trời, đồng hồ nước; biết vẽ bản đồ 12 cung hoàng đạo, biết các ngôi sao như Kim, Mộc, Thủy, Hoả, Thổ. \n* Nhờ quan sát thiên văn và quy luật lên xuống của mực nước sông Nin, họ làm ra Dương lịch cổ: một năm có 365 ngày, chia thành 12 tháng, mỗi tháng có 30 ngày, 5 ngày còn lại dành cho lễ hội.\n\n**Toán học**\n\n* Người Ai Cập cổ rất giỏi Số học và Hình học. Họ phát minh hệ đếm thập phân, sáng tạo chữ số, giải phương trình bậc nhất; tính được diện tích, thể tích của một số hình cơ bản, tính ra số π (pi) = 3,1416,...\n\n**Y học**\n\n* Do tục ướp xác, người Ai Cập sớm có những hiểu biết về cấu tạo cơ thể người, đồng thời họ tìm hiểu được nguyên nhân của bệnh tật, mối quan hệ giữa tim và mạch máu. Việc chữa bệnh bước đầu được chuyên môn hoá.\n\n**Kĩ thuật**\n\n* Người Ai Cập cổ đại biết tạo ra con lăn, cần trục, bơm nước, đóng thuyền lớn đi biển, chế tạo vũ khí; biết chế tạo thuỷ tinh màu, tạo được men màu trên đồ sứ và ứng dụng các công thức hoá học trong luyện kim,...\n"
}