{
    "pageNumber": 47,
    "pageText": "Hình 8.7. Hình khắc trên con dấu đất nung thuộc văn hoá Ha-ráp-pa\nHình 8.8. Chữ Phạn cổ của người Ấn Độ\n\n**Văn học**\n\nVăn học Ấn Độ đặc sắc phản ánh đời sống tinh thần phong phú. Tác phẩm cổ xưa nhất là kinh Vê-đa, có 4 tập, là pho thần thoại sinh động của người A-ri-a. Bộ sử thi đồ sộ Ma-ha-bha-ra-ta là bộ sử thi lớn nhất, được coi là “bách khoa toàn thư về đời sống xã hội, tư tưởng, tôn giáo của Ấn Độ cổ đại. Bộ sử thi Ra-ma-y-a-na nói về mối tình đẹp nhưng đầy trắc trở giữa hoàng tử Ra-ma với nàng Xi-ta trong cuộc chiến bảo vệ cái thiện, diệt trừ cái ác.\n\nTừ thế kỉ V, kịch thơ chữ Phạn phát triển, tiêu biểu là tác giả Ka-li-đa-sa với vở kịch thơ được xem là hay nhất của Ấn Độ – Sơ-cun-tơ-la. Thời kì sau xuất hiện nhiều tác phẩm văn học viết bằng chữ Hin-đi.\n\n**Em có biết**\nSử thi Ra-ma-y-a-na có ảnh hưởng lớn ở các quốc gia Đông Nam Á. Hầu như mỗi nước đều có một phiên bản Ra-ma-y-a-na được bản địa hoá: truyện Ra-ma-kiên của Thái Lan; truyện Ra-ma-y-a-na của In-đô-nê-xi-a; kịch Ra-ma của Mi-an-ma; trường ca Riêm Kê của Cam-pu-chia; trường ca Phạ-lắc Phạ-lam và Xỉn-xay của Lào; truyện Ra-ma-y-a-na, Dạ Thoa Vương của Việt Nam.\n\n1. Dựa vào Hình 8.8, em hãy tìm hiểu và cho biết quốc gia nào ở Đông Nam Á kế thừa chữ viết từ Ấn Độ.\n\n2. Theo em, giá trị to lớn của hai bộ sử thi Ma-ha-bha-ra-ta và Ra-ma-y-a-na trong văn học Ấn Độ cổ đại là gì? \n\n**2. Tôn giáo và triết học**\n\n**Tôn giáo**\n\nBà La Môn giáo là tôn giáo cổ xưa nhất của Ấn Độ, ra đời từ thiên niên kỉ I TCN; giáo lí chủ yếu dựa theo bộ kinh Vê-đa. Bà La Môn giáo thờ các vị thần tối cao là Bra-ma (thần Sáng tạo), Vis-nu (thần Bảo vệ), Si-va (thần Huỷ diệt). Tư tưởng của tôn giáo này nói về thuyết luân hồi và nghiệp báo, trở thành công cụ để bảo vệ chế độ đẳng cấp.\n\nHin-đu giáo (Ấn Độ giáo) ra đời trên cơ sở Bà La Môn giáo, do đó vẫn giữ nguyên quan điểm về số phận con người (luân hồi, nghiệp báo và giải thoát). Hin-đu giáo vẫn tôn thờ ba thần chủ yếu, ngoài ra còn thêm một số vị thần khác (thần Khỉ, thần Bò,...). Về sau Hin-đu giáo chia thành hai phái, phái thờ thần Vis-nu và phái thờ thần Si-va. \n"
}