{
    "pageNumber": 68,
    "pageText": "**1. Nêu thành tựu cơ bản của Cách mạng công nghiệp lần thứ nhất.**\n- Nước Anh trở thành nước công nghiệp phát triển hàng đầu thế giới.\n- Các nước như Mỹ, Pháp, I-ta-li-a, Đức cũng hoàn thành cuộc cách mạng tư sản và tiến hành các cuộc cách mạng công nghiệp trong nước.\n\n**2. Dựa vào thông tin trong bài, giải thích vì sao máy hơi nước ra đời đã mở ra kỉ nguyên sản xuất cơ khí, cơ giới hoá?**\n- Máy hơi nước ra đời đã tạo ra nguồn động lực mới sử dụng trong sản xuất.\n- Từ đó, thúc đẩy việc phát minh máy móc, nhiều máy móc sử dụng máy hơi nước ra đời, thay thế sức lao động thủ công, chuyển sang sản xuất bằng máy móc.\n\n**II. CÁCH MẠNG CÔNG NGHIỆP LẦN THỨ HAI**\n\n**1. Bối cảnh lịch sử**\n\n- Nửa đầu thế kỉ XIX, nền kinh tế tư bản chủ nghĩa phát triển nhanh. Đến nửa sau thế kỉ XIX, nhiều thành tựu khoa học và kĩ thuật mới xuất hiện, quan trọng nhất là sự ra đời của **điện và động cơ đốt trong**. \n- Từ thập niên 70 của thế kỉ XIX đến năm 1914 diễn ra Cách mạng công nghiệp lần thứ hai, trong bối cảnh quá trình công nghiệp hoá đang diễn ra mạnh mẽ, thể hiện ở sự phát triển của ngành **điện, vận tải, hoá học, sản xuất thép,...** \n- Đặc trưng của cuộc cách mạng công nghiệp này là việc **sử dụng năng lượng điện, quá trình tự động hoá và sự ra đời của các dây chuyền sản xuất hàng loạt trên quy mô lớn.** \n\n**2. Thành tựu tiêu biểu**\n\n- **Các phát minh về điện:** Sau khi M. Pha-ra-đây khám phá ra nguyên lí hoạt động của máy phát điện, H. Pi-xi đã chế tạo ra máy phát điện đầu tiên dựa trên nguyên lí Pha-ra-đây vào năm 1832. Đến khi máy phát điện của G. Đi-na-mô ra đời, càng thúc đẩy nhanh hơn việc sử dụng năng lượng điện.\n- Năm 1876, A-lếch-xan-đơ G. Ben phát minh ra điện thoại đầu tiên.\n- Năm 1897, sự ra đời thuyết Điện tử của Tôm-xơn đã mở ra khả năng ứng dụng nguồn năng lượng mới vào sản xuất. \n- Các phát minh của N. Te-xla, T. Ê-đi-xơn và G. Oét-tinh-hao tiên phong về động cơ dòng điện một chiều và xoay chiều, đã mở ra quá trình điện khí hoá sản xuất. \n"
}