{
    "pageNumber": 78,
    "pageText": "**I. CƠ SỞ TỰ NHIÊN**\n\n**1. Vị trí địa lí**\n\nĐông Nam Á là khu vực có diện tích khoảng 4,5 triệu km², nằm ở phía đông nam châu Á, ngày nay gồm các nước Việt Nam, Lào, Cam-pu-chia, Thái Lan, Mi-an-ma, Ma-lai-xi-a, Xin-ga-po, In-đô-nê-xi-a, Phi-líp-pin, Bru-nây, Đông Ti-mo. Đông Nam Á là giao điểm của các đường giao thông quốc tế từ bắc xuống nam, từ đông sang tây, là cầu nối giữa Ấn Độ Dương và Thái Bình Dương, thuận lợi cho việc phát triển các mối quan hệ, giao lưu kinh tế quốc tế.\n\n? Dựa vào lược đồ trong Hình 13.1, em hãy xác định vị trí địa lí của khu vực Đông Nam Á. Vị trí đó có những điểm gì đặc biệt?\n\n**2. Điều kiện tự nhiên, khí hậu**\n\nĐịa hình Đông Nam Á gồm hai bộ phận: Đông Nam Á lục địa và Đông Nam Á hải đảo. \n- Đông Nam Á lục địa bị chia cắt bởi các dãy núi, giữa các dãy núi là các thung lũng rộng, màu mỡ. Nơi đây có hệ thống sông ngòi dày đặc như sông Mê Công, sông Hồng, sông Mê Nam,... lưu lượng nước lớn, hàm lượng phù sa cao, tạo nên những vùng đồng bằng rộng lớn. \n- Đông Nam Á hải đảo là nơi tập trung nhiều đảo lớn và đồi núi. Một số đồng bằng ở các đảo Ca-li-man-tan, Xu-ma-tra,... có thêm các khoáng chất từ dung nham núi lửa được phong hoá.\n\nĐại bộ phận Đông Nam Á nằm trong vùng khí hậu gió mùa nóng ẩm. Gió mùa kèm theo mưa nhiệt đới đã cung cấp đủ nước cho sinh hoạt và sản xuất của con người.\n\n? Điều kiện tự nhiên có ảnh hưởng như thế nào đối với sự hình thành văn minh Đông Nam Á?\n\n**II. CƠ SỞ XÃ HỘI**\n\n**1. Cư dân, tộc người**\n\nCư dân thuộc tiểu chủng Đông Nam Á, mang đặc điểm của cả hai đại chủng tộc là Môn-gô-lô-ít da vàng và Ô-xtra-lô-ít da ngăm đen. Tiểu chủng Đông Nam Á gồm hai nhóm chính: In-đô-nê-diên và Nam Á.\n\nĐông Nam Á có nhiều dân tộc khác nhau, tạo nên sự đa dạng về sắc tộc. Tuy vậy, các dân tộc vẫn có nhiều nét gần gũi, tương đồng trên nền tảng văn hoá bản địa Đông Nam Á. Cộng đồng dân cư sống gắn kết trên cơ sở gia đình, dòng họ và làng xã.\n\n? Em hãy nêu đặc trưng cơ bản về nguồn gốc dân cư ở Đông Nam Á. \n"
}