{
    "pageNumber": 82,
    "pageText": "I. HÀNH TRÌNH PHÁT TRIỂN\n\n**Giai đoạn từ đầu Công nguyên đến thế kỉ X**\n\nTừ đầu Công nguyên, nhiều quốc gia sơ kì hình thành và phát triển ở Đông Nam Á. Đây là thời kì dung hợp giữa nền văn hoá bản địa với văn hoá Ấn Độ tạo nên bước phát triển mới của nền văn minh Đông Nam Á.\n\nTừ thế kỉ VII đến thế kỉ X, ở nhiều nước Đông Nam Á đã hình thành các quốc gia “dân tộc”. Đây là giai đoạn khu vực Đông Nam Á chịu ảnh hưởng sâu sắc từ văn hoá Ấn Độ và Trung Quốc. Đặc biệt, Phật giáo được truyền bá mạnh vào Đông Nam Á và ảnh hưởng lớn mọi mặt đời sống văn hoá – xã hội ở nhiều nước.\n\n**Giai đoạn từ thế kỉ X đến thế kỉ XV**\n\nĐây là giai đoạn phát triển mạnh mẽ của nhiều nước ở khu vực Đông Nam Á, nền kinh tế thịnh vượng và xã hội ổn định. Sự tiếp biến có chọn lọc những ảnh hưởng văn hoá từ bên ngoài thúc đẩy văn minh Đông Nam Á phát triển mạnh mẽ với nhiều thành tựu rực rỡ. Ngoài ảnh hưởng của văn hoá Ân Độ, Trung Quốc, sự du nhập và ảnh hưởng của Hồi giáo đã bổ sung thêm những giá trị mới cho văn hoá khu vực.\n\n**Giai đoạn từ thế kỉ XVI đến thế kỉ XIX**\n\nTừ thế kỉ XVI, nhiều nước ở Đông Nam Á bước vào thời kì khủng hoảng, suy thoái và phải đối diện với sự xâm nhập của các nước phương Tây. Văn hoá phương Tây từng bước ảnh hưởng đến khu vực, xuất hiện thêm nhiều thành tựu văn minh mới. Đây là giai đoạn văn minh Đông Nam Á có những chuyển biến quan trọng cho sự phát triển của khu vực ở thời cận và hiện đại.\n\n? \n1. Hãy trình bày quá trình hình thành nền văn minh Đông Nam Á thời cổ đại.\n2. Tiến trình phát triển của văn minh Đông Nam Á thời trung đại diễn ra như thế nào?\n\nII. THÀNH TỰU VĂN MINH TIÊU BIỂU\n1. Tín ngưỡng và tôn giáo\n**Tín ngưỡng**\n\nTín ngưỡng bản địa Đông Nam Á là tín ngưỡng của cư dân nông nghiệp lúa nước, vừa lệ thuộc vừa gắn bó với thiên nhiên. Cư dân Đông Nam Á thờ các con vật gần gũi với cuộc sống của xã hội nông nghiệp (trâu, cóc, chim, rắn, cá sấu,...), thờ thần Lúa, Hồn Lúa, Mẹ Lúa,...\n\nTín ngưỡng phồn thực – tục cầu sinh sôi nảy nở tồn tại phổ biến ở khu vực Đông Nam Á dưới hình thức thờ sinh thực khí Lin-ga và I-ô-ni, quan niệm về âm dương,...\n\nTín ngưỡng, phong tục thờ cúng tổ tiên có vị trí linh thiêng của cư dân Đông Nam Á.\n\nHình 14.2. Hình tượng Lin-ga và l-ô-ni tại Thánh địa Mỹ Sơn (Việt Nam) \n"
}