{
    "pageNumber": 88,
    "pageText": "## I. CƠ SỞ HÌNH THÀNH\n\n**1. Điều kiện tự nhiên**\n\nNền văn minh Văn Lang – Âu Lạc được hình thành trên lưu vực các dòng sông lớn như sông Hồng, sông Mã, sông Cả – tương ứng với khu vực Bắc Bộ và Bắc Trung Bộ ngày nay, là địa bàn chủ yếu của quốc gia Văn Lang - Âu Lạc thời cổ đại.\n\nKhí hậu nhiệt đới gió mùa, nóng ẩm, nắng lắm, mưa nhiều, lượng nước ngọt dồi dào, cư dân sớm xuất hiện và định cư. Tất cả đã góp phần hình thành một trong những nền văn minh lúa nước đầu tiên của nhân loại.\n\nSự giàu có về khoáng sản (đồng, sắt, thiếc, chì,...) là cơ sở cho sự ra đời sớm của các ngành thủ công nghiệp như luyện kim, chế tác đồ đồng, đồ sắt,...\n\n?  Em hãy nêu những ảnh hưởng của điều kiện tự nhiên đến sự hình thành văn minh Văn Lang - Âu Lạc.\n\n**2. Cơ sở kinh tế – xã hội**\n\nCư dân bản địa ở đồng bằng Bắc Bộ và Bắc Trung Bộ Việt Nam thuộc các nhóm Nam Á và Thái – Ka-đai. Theo thời gian, các nhóm tộc người dần hoà nhập, tạo nên cộng đồng người Việt cổ, với nền văn hoá giàu bản sắc, mang đặc tính thống nhất trong đa dạng.\n\nCách ngày nay khoảng 2800 năm, trên địa bàn Bắc Bộ và Bắc Trung Bộ Việt Nam, cư dân Việt cổ đã bước vào thời kì phát triển rực rỡ với nền văn hoá Đông Sơn. Nền nông nghiệp lúa nước sử dụng lưỡi cày đồng và khả năng trị thuỷ cao đã đưa cư dân Việt cổ bước vào thời đại văn minh với nhiều thành tựu tiêu biểu, đó là nền văn minh Văn Lang - Âu Lạc, nền văn minh đầu tiên trong lịch sử dân tộc Việt Nam.\n\nĐược hình thành trên cơ sở tiếp nối nền văn hoá tiền Đông Sơn (Phùng Nguyên, Đồng Đậu, Gò Mun), văn minh Văn Lang – Âu Lạc nằm trong giai đoạn văn hoá Đông Sơn đã phát triển trong thời đại kim khí, mang đặc trưng của nền kinh tế nông nghiệp lúa nước với kĩ thuật đúc đồng đạt đến mức hoàn thiện, trên nền tảng kết nối dân cư ở các địa bàn rừng núi, trung du, đồng bằng và biển đảo. \n\n## VĂN MINH VĂN LANG – ÂU LẠC\n\n*Các nền văn hoá tiền Đông Sơn*     *VĂN HOÁ ĐÔNG SƠN Khoảng 2 800 năm cách ngày nay đến thế kỉ II* \n\n*Hình 15.2. Sơ đồ quá trình hình thành và phát triển văn minh Văn Lang – Âu Lạc*\n"
}