{
    "pageNumber": 9,
    "pageText": "Bài 2\nTRI THỨC LỊCH SỬ\nVÀ CUỘC SỐNG\nYêu cầu cần đạt\n- Nêu được vai trò, ý nghĩa của tri thức lịch sử đối với đời sống; biết cách sưu\ntầm, xử lí thông tin, sử liệu để học tập và khám phá lịch sử; biết vận dụng\ntri thức lịch sử để giải thích những vấn đề trong đời sống xã hội.\n- Giải thích được sự cần thiết phải học tập lịch sử suốt đời, cần quan tâm\nvà tham gia các hoạt động tìm hiểu lịch sử, văn hoá.\nLịch sử và cuộc sống là một quá trình phát triển mà hiện tại bắt đầu từ sự kế thừa,\nphát triển quá khứ và chuẩn bị cho tương lai. Lịch sử giữ vai trò quan trọng trong đời\nsống xã hội. Nhưng làm thể nào để khám phá lịch sử và tại sao phải học lịch sử suốt đời?\nI. VAI TRÒ, Ý NGHĨA CỦA TRI THỨC LỊCH SỬ\n1. Vai trò\nTri thức lịch sử là những hiểu biết của con người về các lĩnh vực liên quan đến\nlịch sử, hình thành qua quá trình học tập, khám phá, nghiên cứu và trải nghiệm, có ý nghĩa\nquan trọng không chỉ với cá nhân mà cả xã hội.\nTri thức lịch sử giúp con người nhận thức về cội nguồn, bản sắc của bản thân, gia đình,\ncộng đồng, dân tộc. Đây là điều kiện cơ bản để giữ gìn và phát triển bản sắc văn hoá trong\nthời đại toàn cầu hoá.\n\n? Tri thức lịch sử có vai trò như thế nào đối với mỗi cá nhân và xã hội?\n2. Ý nghĩa của tri thức lịch sử\nTri thức lịch sử luôn để lại cho đời sau những bài học kinh nghiệm quý giá. Tìm hiểu,\nđúc rút và vận dụng những bài học lịch sử là nhu cầu của mỗi cá nhân và cộng đồng xã hội\ntrong quá trình phát triển.\nĐối với mỗi quốc gia, dân tộc, tri thức lịch sử là nền tảng vững chắc của truyền thống\nyêu nước, là niềm tự hào và là điểm tựa cho lòng tin vào sức mạnh của dân tộc. Tri thức\nlịch sử giúp con người khám phá và tiếp cận với nhiều nền văn hoá, văn minh của nhân loại.\nNhững bài học rút ra từ lịch sử còn giúp mỗi quốc gia dân tộc tự nhận thức chính mình.\nTri thức lịch sử dân tộc giúp học sinh hiểu rõ quá trình xây dựng và bảo vệ đất nước,\nhình thành tinh thần yêu nước và niềm tự hào dân tộc. Đồng thời, có hiểu biết về lịch sử\nthế giới, văn hoá nhân loại, là cơ sở để học hỏi, giao lưu, hội nhập quốc tế.\n9 \n"
}