{
    "pageNumber": 10,
    "pageText": "chài đã gác chèo ngồi bện dây neo, quai chèo, hoặc tán chuyện, có vẻ không biết đến\nsự nhồi lắc của sóng.\n\nGió lên lồng lộng, thuyền chạy phăng phăng, để lại sau một vạch phẳng lì,\nvì nước đã bị khối nặng của thuyền dàn ra. Nhưng chẳng bao lâu, những làn sóng\nlô nhô hai bên mép tiến vào và xoá mất vạch phẳng.\n\nCàng xa bờ, gió càng mạnh, như dậy từ bốn phương của khoảng rộng. Nắng\nvàng và gay gắt thêm. Khi mặt trời đứng bóng, biển biếc ngả sang màu lục.\n\nÔng Phó Nhuỵ, nhà nghề và chạy lái, ra lệnh bỏ neo. Đoạn người ta nói dây neo\ncho thuyền trôi tới gần chỗ đã thả bóng hôm trước. Bóng là cái lồng tròn lón và đan\nthưa, thả lưng chừng nước, trong có lót lá tre làm chỗ êm mát rủ cá lội vào. Cạnh\nbóng, người ta cột vài ba cây gầy, một loại tre vầu. Cá tìm thấy ở đó một nơi nghỉ,\ntới nhóng¹ xung quanh, có khi hàng đàn lón.\n\nHai bác chài, lặng lẽ và nhanh nhẹn, ngồi đầu mũi thả lưới, trong khi thuyền,\ndưới mái chèo, nhẹ tiến tới. Sau một lát chờ đợi, thuyền lùi lại, và hai bác, có thêm\nngười trợ lực, kéo dần lưới lên. Những con cá mắc đầu vào mắt lưới, giãy đành đạch\nlàm loé những ánh bạc biêng biếc. Vài con cá nhỏ nhảy lanh tanh trong đám rong\nrêu lẫn những hạt tròn nhót và trong, mà người ta gọi là trứng nước. Bình, hồi ấy\ncòn là một chú trai quèn, túm từng mảng lưới hất mạnh cho cá bật vào rổ rồi đổ dần\ncá xuống khoang. Từ khoang bốc lên một mùi tanh mặn và man mác, mùi của biển\ncả. Những con cá trích, cá đốm, lẫn cá thu, cá hồng, mắt tròn mở trân trân, há miệng\nmếu xệu một cách tuyệt vọng cố hóp không khí, trong tiếng lách tách của vây cứng.\n\nThuyền nặng dần, đè ép sức lắc nhồi của sóng. Chú trai đã đi thổi cơm. Xế trưa,\nthuyền nghỉ để dùng bữa. Trên mâm gỗ thô lón hai bát cá đầy và một bát muối;\ncạnh mâm, một rá cơm và một xanh² canh cá. Cơm xới trong bát đầy có ngọn, các\nbác chài và rất nhanh như chèo đua cho chóng xong bữa. Chợt một bác kêu:\n\n- Nhìn kìa!\n\nVà chỉ ra phía bên trái, chỗ mặt nước lăn tăn báo có đàn cá đi qua. Mọi người vội\nvàng bỏ đũa, kẻ chạy đến chèo, kẻ chạy đến lưới.\n\nHọ mê mải trong công việc, trong khi trời ngả về chiều. Mặt trời, lúc còn ba con\nsào, bỗng khuất sau đám mây. Bác Hoe Trăn nhìn lên và kêu:\n\n– Coi kìa! Trời đổ ráng³ ngoài.\n\nMọi người nhìn theo, lo ngại. Ông nhà nghề, hơi rụt đầu trong cổ béo, quay ngó\nxung quanh, cũng kêu theo:\n\n– Sắp có tố đến nơi!\n\n1 Nhóng: hóng, nhô, quây quanh và hơi ngóc đầu lên.\n2 Xanh: dụng cụ xào nấu thức ăn bằng đồng, đáy bằng, có hai quai, như kiểu cái chảo to.\n3 Ráng: đám mây phản chiếu ánh mặt trời về buổi sáng hay buổi chiều. \n"
}