{
    "pageNumber": 103,
    "pageText": "Bạn hãy:\n* Nhớ lại yêu cầu và kĩ năng trình bày ý kiến đánh giá, bình luận về một vấn đề xã hội (Bài 2. Hành trang vào tương lai, Ngữ văn 11, tập một), một vấn đề xã hội trong tác phẩm văn học (Bài 6. Sống với biển rừng bao la, Ngữ văn 11, tập hai) hay một vấn đề xã hội trong tác phẩm nghệ thuật/ văn học (Bài 7. Những điều trông thấy, Ngữ văn 11, tập hai). \n* Thực hiện thảo luận, tranh luận theo quy trình tương tự quy trình trình bày ý kiến, đánh giá, bình luận về một vấn đề xã hội ở Bài 2, Bài 6, Bài 7, nhưng cần lưu ý sự khác biệt: 1. Chuẩn bị thảo luận/ tranh luận (thay cho Chuẩn bị nói); 2. Thảo luận, tranh luận (thay cho Trình bày bài nói); 3. Đánh giá, rút kinh nghiệm (thay cho Trao đổi, đánh giá). \n* Khi chuẩn bị nội dung để thảo luận, tranh luận, bạn có thể đặt và trả lời một số câu hỏi: \n  – Các ý kiến về vấn đề đó khác nhau như thế nào? \n  – Tại sao có những điểm khác nhau đó? \n  – Căn cứ nào để tôi khẳng định ý kiến hoặc bác bỏ các ý kiến khác? \n  - Trong quá trình thảo luận, tranh luận, tôi cần tích cực tương tác trong vai trò người nói/ người nghe như thế nào?... \n* Trong buổi thảo luận, để các thành viên lắng nghe, tham khảo được nhiều ý kiến, thời gian dành cho mỗi lượt phát biểu thường được chủ toạ ấn định, vì thế, bạn cần chuẩn bị, cân nhắc phát biểu ý kiến của mình thật gãy gọn, mạch lạc, tránh lan man, dài dòng. \n* Tuân thủ sự điều hành của chủ toạ; tôn trọng lắng nghe ý kiến của người khác. \n* Khi cần bày tỏ tiếng nói đồng thuận, ủng hộ người có cùng quan điểm với mình hoặc tranh luận khi ý kiến của người khác khác biệt hay trái ngược với mình, bạn cần thái độ cầu thị, tôn trọng, lịch thiệp. Bởi vì mục đích của thảo luận, tranh luận không nằm ở sự hơn kém, thắng thua mà là nhằm tạo cơ hội để mọi người hiểu ý kiến của nhau, tự nâng cao nhận thức, điều chỉnh quan niệm chưa phù hợp của bản thân, đồng thời hiểu nhau và hợp tác với nhau hiệu quả hơn.\n\nÔN TẬP\n\n1. Xác định đề tài, câu chuyện, sự kiện, nhân vật trong các văn bản truyện - truyện kí, đã học bằng cách hoàn thành bảng sau (làm vào vở): \n"
}