{
    "pageNumber": 11,
    "pageText": "Họ vừa nhận thấy điềm báo không thể nhầm lẫn. Trời đã đột ngột đổ ráng ba\nphương đỏ rực: ráng ngoài, nơi chân trời, và phía trong bò, hai ráng lò (Cửa Lò),\nráng cương (Cương Gián). Mặt các bác chài đỏ cháy lên trong ánh phản chiếu. Ông\nnhà nghề ra lệnh:\n– Kéo lưới lên! Giương buồm!\nChân người chạy trên sạp rầm rập. Các bác chài co chân đu mình trên dây để\nkéo buồm, miệng “dô hò” lấy nhịp. Một người hỏi:\nGió gì?\nNgười khác đáp:\n- Gió trong. Khó tháo kịp.\nGió từ bờ thổi ra, thuyền cố vát¹. Sóng vùng lên, cuốn réo, đuổi dồn nhau, va vào\nnhau toé bọt, ngụp xuống, trào lên, đã lấy một sức mạnh hỗn độn và bất ngờ trong\ngió vừa cuồng lộng² thổi. Buồm vát không ăn gió, xương buồm đánh cành cạch lên\ncột, có khi cọ vào gỗ rít ghê tai. Hình như thuyền trôi lùi ra khơi. Nhìn vào bờ để\nlấy cũ, ông Phó Nhuỵ kêu:\nMưa đến rồi!\nPhía bờ đã mờ mịt sau màn mưa trắng bệch, mặt sóng trong kia thâm sẫm lại.\nMưa tiến ra khơi rất nhanh phát thành tiếng ào ào, một giây sau, các bác chài, ngồi\nco mình trong toi chiếu, đã vuốt mặt không kịp.\nMột bác bảo:\n- Bỏ neo thôi, không lại bạt mãi ra ngoài khơi đông xích đế cho mà coi.\nNeo buông xuống nước. Trong khi dây neo tụt xuống vùn vụt, thuyền trôi lùi về\nsau, đoạn giật nẩy mình, chúi hẳn mũi: dây đã tháo hết. Người ta hạ buồm. Nhưng\ntừ đó, thuyền cứ hục hặc với dây neo như một con trâu dữ bị buộc. Sóng đánh té tát,\nkhi mũi thuyền chúi xuống thì vội thừa dịp nhảy chồm, nước toé trang lang đến tận\nsau lái. Nhưng rồi chiếc thuyền, rất khoẻ, lại hếch cái mũi ướt sướt mướt, chờ mảng\nnước khác. Ông nhà nghề nhảy tới ngồi phục ở mũi thuyền, tay lăm lăm cầm con dao\nrựa. Những giọt nước lớn ném vào mặt ông như vốc đá cuội, khiến rát bỏng cả da.\nMột lần, thuyền tì lại nặng quá. Nước thốc từng mảng lớn, thuyền dốc đứng\ntưởng như cứ thế mà đâm thẳng xuống đáy sâu như một cái dùi. Các bác chài, miệng\nhá ngòm ngợp vì bị nước đánh tối tăm mặt mũi, ròi chỗ vịn lăn trên sạp lông lốc.\nÔng nhà nghề bị ngụp trong mảng nước. Không trì hoãn được nữa! Một tay bám cọc\nchèo lấy thế, ông vội giơ cao con dao rựa, phăm phăm bổ xuống. Dây neo đứt phựt.\nCon thuyền hết ràng buộc quay mình trôi phăng phăng. Các bác chài vội nhảy đến\nđầu mũi giúp sức ông nhà nghề hất xuống nước cái neo sắt còn lại, mà ông này vừa\nchặt cánh gỗ đi. Không còn cánh, mỏ neo không cắm, nằm bẹt trượt trên nền đáy\nbiển như một hòn sắt nặng. Như thế, thuyền không bị giằng lại, mà cũng chỉ trôi từ\ntừ, kéo cái neo sắt rê trên đáy cát.\n\n¹ Vát: lệch, xiên chéo.\n² Cuồng lộng: gió thổi điên cuồng ở nơi trống trải.\n"
}