{
    "pageNumber": 14,
    "pageText": "- Người thật. \n\nHọ cúi vớt người kia lên. Tay anh ta co quắp còn cắp chặt trong nách một cái chèo ngắn; mặt anh ta tái nhợt, mắt nhắm nghiền, hai hàm răng cắn khít. \n\nMột người bảo: \n\n– Hà hơi, hà hơi đi, hình như còn thở thoi thóp. \n\nTừ bên kia thuyền Xin Kính, tiếng người hỏi: \n\n– Vớt được ai đó? \n\nMọi người cúi nhìn tận mặt kẻ bị nạn, nhưng không nhận ra ai. Mặt anh ta co rút nhăn nhúm đến nỗi đã méo dệch hẳn đi. Chú trai góp ý kiến: \n\n- Giống như anh Hoe Chước. \n\nÔng Phó Nhuỵ nói to sang thuyền kia: \n\n- Hoe Chước! \n\nNhưng ông lại chợt nhớ ra. Sao thế được nhỉ? Hoe Chước đi bạn1 trên thuyền ông Xin Kính kia mà? Ông hỏi to: \n\n- Có Hoe Chước bên ấy không? \n\nThuyền bên kia có một im lặng kì quặc. Chú trai thính tai nhất trong đám, nghe như bên kia đang bàn cãi gì láo nháo. Chú bỗng kêu lên: \n\n– Ơ kìa, đâu mất rồi? \n\nThuyền ông Xin Kính vừa biến đi, như vụt chìm xuống đáy biển. Cái bóng cả thuyền lẫn buồm, đen nhờ nhờ, chỉ còn để lại một khoảng trống không trắng toát, khoảng trắng ấy nhoà dần vào màu sương phơn phớt xám. Trên thuyền ông Phó Nhuỵ, mọi người câm lặng, tim bóp chặt trong một lo âu ghê rợn, mở to mắt nhìn trân trân. 5\n\nChú trai lại kêu: \n\n– Có tiếng gì om om lạ góm? \n\nCùng một lúc, tất cả ai nấy đều nhận ra quả có tiếng sóng đánh phòm phọp âm âm như vỗ vào hang hốc. Ngay trước mặt, một khối to đen đồ sộ vụt xuất hiện, chỉ cách thuyền vài chục thước. Tức thời, ông lái nhảy bổ tới, túm lấy lèo, giằng riết. Chiếc thuyền quặt mũi về bên trái, có một phút do dự rồi tiến theo ngả mới. Các bác chài vội chạy đi tra chèo2, ráng sức chèo tới. Cái khối đen mờ dần trong sương, rồi biến đi. Ông Phó Nhuỵ thở phào: thuyền ông vừa suýt đâm phải núi đá. \n\n***\n\n**Suy luận**\n5 Sự xuất hiện chiếc thuyền của ông Xin Kính có ý nghĩa gì trong câu chuyện? \n\n* * *\n1 *Đi bạn*: người làm công theo vụ, việc trên thuyền đánh cá của ngư dân, để học nghề. \n2 *Tra chèo*: lắp mái chèo vào cột chèo. \n"
}