{
    "pageNumber": 17,
    "pageText": "Con khỉ cái tiến đến gần con khỉ đực một cách thận trọng, nó nhìn ngó xung\nquanh. Sự im lặng này thật đáng ngờ. Nhưng rồi con khỉ đực cất tiếng gọi nó, tiếng\ngọi buồn thảm, đau đón. Nó dừng lại lắng nghe với vẻ khiếp sợ hoảng loạn.\n- Chạy đi!\nÔng Diểu rên lên khe khẽ. Nhưng con khỉ cái tuồng như muốn liều thí mạng, nó\nđến gần nâng con khỉ đực nhóm lên.\nÔng Diểu tức giận giương súng. Hành động hi sinh\nthân mình của con khỉ cái làm ông căm ghét. Đồ gian\ndối, mày chứng minh tấm lòng cao thượng hệt như một\nbà trưởng giả! Sự tan rã đạo đức bắt đầu từ những tấn\nkịch thế này, lừa ông sao được? \n\n**Theo dõi**\n\n1 Chú ý quan sát, theo dõi\nhành động của gia đình khỉ từ\nkhi ông Diểu bắn hạ khỉ bố.\n\n\nKhi ông Diểu chuẩn bị bóp cò thì con khỉ cái quay lại nhìn ông. Đôi mắt nó sợ\nhãi kinh hoàng. Nó vứt phịch con khỉ đực xuống đất rồi chạy biến đi. Ông Diểu thở\nphào rồi khẽ bật cười. Ông nhô hẳn người ra khỏi chỗ nấp.\n– Sai lầm rồi!\nÔng Diểu rủa thầm vì ông bước ra thì con khỉ cái quay lại tức thì. “Nó biết mình\nlà người thì thôi hỏng việc!\". Y như rằng, con khỉ cái vừa lén nhìn ông vừa lao đến\nchỗ con khỉ đực. Nó ghì lấy con khỉ đực vào lòng rất nhanh và khéo. Cả hai lăn tròn\ntrên đất. Bây giờ thì con khỉ cái chắc chắn sẽ điên cuồng như một mụ ngốc. Nó sẽ\ncuồng nhiệt hi sinh bởi lòng cao thượng của nó sẽ được thiên nhiên tính điểm. Ông\nđã lộ mặt là tên ám sát! Dù chết nó vẫn nhe răng để cười. Bất luận thế nào ông cũng\nsẽ đau đón, sẽ thao thức, thậm chí ông sẽ chết sóm hai năm nếu ông bắn nó lúc này.\nTất cả chỉ vì ra khỏi chỗ nấp sớm mất hai phút.\n– Thôi Diểu ơi... - Ông buồn bã nghĩ, – với đôi chân thấp khớp thế này thì làm\nsao mày chạy nhanh bằng lòng tận tuỵ, thuỷ chung của khỉ?\nNhư trêu ngươi, hai con khỉ vừa chạy vừa dìu lấy nhau, con khỉ cái thỉnh thoảng\nlại huo huo đôi chân vòng kiềng trông vừa tức cười lại vừa đểu cáng. Ông Diểu bực\nmình lấy đà ném mạnh khẩu súng văng về phía trước. Ông mong muốn con vật\nhoảng sợ buông mồi.\nTừ mô đá, bỗng nhiên con khỉ con xuất hiện. Nó túm lấy dây súng của ông kéo\nlê trên đất. Ba con khỉ vừa bò vừa chạy cuống cuồng. Ông Diểu ngớ ra một lát rồi\nphá lên cười: tình thế của ông thật là lố bịch!\nNhặt đất đá ném theo lũ khỉ, ông Diễu vừa đuổi, vừa la. Lũ khỉ hết sức kinh hoàng,\nhai con chạy về phía núi, còn con khỉ nhỏ chạy về phía vực. “Mất súng thì hỏng!\".\nÔng Diểu nghĩ thế và đuổi theo con khỉ nhỏ. Khoảng cách rút ngắn đến mức nếu\nkhông vì mắc nền đá lỏm chỏm, ông lao nhoài ra là tóm ngay được khẩu súng.\nViệc ông Diểu dồn con khỉ nhỏ đến bờ miệng vực đưa đến hậu quả khôn lường.\nGiữ chặt dây súng, nó lăn xuống miệng vực không chút chần chừ. Vì ít kinh nghiệm,\nnó không tìm ra giải pháp nào khác trong trường hợp ấy.\n"
}