{
    "pageNumber": 18,
    "pageText": "Ông Diểu tái mặt, mồ hôi toát ra như tắm. Ông đứng trên miệng vực nhìn xuống\nrùng mình. Từ dưới sâu hun hút vang lên tiếng rú thê thảm của con khỉ nhỏ. Trong\nkí ức của ông chưa hề có tiếng rú nào tương tự thế này. Ông Diểu lùi lại kinh hoàng.\nTừ dưới miệng vực, sương mù dâng lên cuồn cuộn,\ntrông vừa kinh dị, vừa đầy tử khí. Sương mù len vào\ntừng chân bụi cây và xoá rất nhanh cảnh vật. Ông\nDiểu chạy lùi trở lại. Phải lâu lắm, có lẽ từ thời thơ ấu,\nông Diểu mới lại có lần chạy như ma đuổi thế này. \nSuy luận\n2 Vì sao ông Diều sợ hãi\n“kinh hoàng\" đến mức phải\nchạy trốn?\n\nĐến chân núi đá, ông Diểu kiệt sức. Ông ngồi phệt xuống nhìn về phía vực. Bây\ngiờ, sương mù đã trùm kín nó. Ông sực nhớ ra đây là khu vực đáng sợ nhất trong\nthung lũng, khu vực mà cánh thợ săn đặt tên cho là Hõm Chết. Ở hõm sâu này, gần\nnhư đều đặn, năm nào cũng có người bị sương mù giăng bẫy làm cho toi mạng\n- \"Hay là ma? – Ông Diểu nghĩ. - Cô hồn của những bà cô ông mãnh thường\nbiến thành hình khỉ trắng?\"\nCon khỉ này màu trắng. Nó đoạt súng của ông bất thường đến nỗi ông cũng ngờ\nvực là sao sự thực có thể giản đơn như vậy?\n“Ta có mê không? – Ông Diểu nhìn quanh. – Tất cả như trong mộng mị?” –\nÔng đứng dậy nhìn lên vách núi bàng hoàng. Phía núi đá ngược chiều Hõm Chết,\nbầu trời quang đãng không hề vướng gọn sương mù, tất cả cảnh vật lộ rõ từng\nđường nét.\nCó tiếng kêu thảng thốt. Ông Diểu trông lên thì bỗng thấy con khỉ đực bị thương\nnằm vắt ở trên mỏm đá. Không thấy con khỉ cái. Ông mừng quá tìm hướng leo lên.\nNúi đá dốc và tron. Leo lên nguy hiểm và vất vả lắm. Ông Diểu lượng sức:\n\"Nhưng dù thế nào thì ta cũng phải tóm được chú mày!\". Ông Diểu bình tĩnh bám\nvào các khe đá nút leo lên.\n\nĐược khoảng chục mét, ông Diểu thấy nóng bừng người. Lựa chỗ đứng thuận\ntiện, ông cởi bỏ giày và quần áo ngoài để lên một chạc cây duối. Trên mình mỗi\nchiếc quần lót, ông thấy thoải mái. Ông leo thoăn thoắt và càng không ngờ sức mình\ncó thể nhanh nhẹn dẻo dai đến thế.\nCon khỉ đực bị thương nằm trên ngọn đá phẳng lì và khá chông chênh. Dưới\nphiến đá, một khe nứt rộng đến gang tay tách nó ra khỏi vách núi. Ông Diễu rùng\nmình, cảm tưởng như bất cứ lúc nào tảng đá cũng có thể lăn nhoài khỏi vị trí ấy làm\nông kinh hãi. Thiên nhiên oái oăm lại muốn thử thách thêm lòng dũng cảm của ông\nsao đó.\nÔng Diểu lấy hai cùi tay làm tựa để co người lên. Con khỉ tuyệt đẹp, lông mịn\nvà vàng. Nó nằm sấp mình, hai tay cào trên phiến đá như muốn tìm cách nhích lên.\nMáu đỏ bết bên vai nó.\nÔng Diểu đặt tay lên mình con khỉ và thấy nó nóng hầm hập. “Dễ đến hơn\nyến...\". Ông Diểu luồn tay xuống dưới ngực con khỉ nâng lên ước lượng. Từ trong \n"
}