{
    "pageNumber": 27,
    "pageText": "8.\nMẹ cháu bây giờ đã mất. Người ta nói mẹ bị bệnh sốt xuất huyết. Nhưng cháu\nkhông tin. Lớn thêm một tuổi, cháu không tin hơn nữa. Mẹ cháu chết vì nọc kiến.\nBa lần bị kiến phủ, đủ lượng độc khiến tim mẹ thôi đập. Mấy bữa, cháu đấm cửa bác sĩ\ntrưởng khoa bày tỏ như thế. Nhưng ông ấy có nghe cháu đâu. Ông bảo chưa có\nsách vở nào nói tới.\n\nBa hôm sau cuộc tháo chạy, cháu theo bố trở lại nhà. Nói cho đúng, trở lại rừng,\nnhà không còn nữa. Thế mà khi ra đi, mẹ cứ mong ngóng vẫn còn.\n\nTừ xa nhìn tới, nhà của, vườn rẫy,... cháy sạch. Một bãi hoang tro than mênh mông.\nLâu lâu, gió xoáy hình thành một cột bụi cao dật dờ lướt trên đầu ngọn cây cánh\nrừng đông bắc rồi khuất vào eo núi. Trên mỗi bước tháo chạy, trừ mẹ, bố và lũ cháu\nđều mong đám cháy lan toả như thế này. Cháu bật khóc. Bố cháu đứng trên nền nhà\ncũ, cười đến vỡ họng, trào nước mắt. Thắng một trận lón, tan hoang của nhà. Một\nđời bố có thua ai! Cháu nhớ lại lời mẹ, cúi xuống, mong tìm thấy một đám xác kiến\nnơi nào đó. Nhưng toàn tro than. Cháu dùng cuốc, cố công đào một hàng mì. Củ\nkhông còn, chỉ thấy xác kiến bị hầm chín bầy nhầy với bột nhão. Cháu chạy ra đám\nkhoai, đám chuối nước,... cũng thế cả. Quơ góp được mấy cái tô ám khói, một ít vật\ndụng bằng sắt, cháu mang về. Gia tài còn lại chưa đủ nặng hai vai. Bố cháu đã sai\nlầm. Bố cháu đào một con sông ngược vào núi. Bố đi từ cái sai này đến cái sai khác.\nBố ở trên thuyền. Và con thuyền nổi trôi trên dòng sông của bố. Nhưng bố là chồng,\nlà cha và bố cứ tin vào con mắt sâu thẳm của mình, quên hẳn cuộc đời. Bề dày cuộc\nđời chưa có ánh sáng nào xuyên tới. Khi nhận ra được điều đó, bố cháu đủ thành\nngười điên thật sự.\n[...]\n\n(In trong Tạp chí Đất Quảng, số 65, tháng 9- 10/1990, tr. 13 - 25)\n\n**Hướng dẫn đọc**\n\n1. Liệt kê các sự kiện chính trong văn bản và cho biết những dấu hiệu nào giúp bạn\nnhận biết *Kiến và người* là một truyện ngắn.\n2. Câu chuyện được kể từ ngôi kể nào, qua điểm nhìn của ai? Theo bạn, việc sử dụng\nngôi kể, điểm nhìn như vậy có tác dụng gì trong việc thể hiện chủ đề, thông điệp\ncủa tác phẩm?\n3. Chỉ ra điểm tương đồng và khác biệt trong cách ứng xử của “bố cháu” so với\n“mẹ cháu”, “cháu”, “em cháu”,... trước cuộc tấn công của bầy kiến.\n4. Phân tích ý nghĩa của hình tượng bầy kiến và nhận xét về cách đặt nhan đề của\ntác giả.\n5. Nhận xét vai trò của tưởng tượng, hư cấu trong truyện ngắn *Kiến và người*.\n6. Truyện đã mang lại thay đổi gì trong nhận thức của bạn về mối quan hệ giữa\ncon người và tự nhiên? \n"
}