{
    "pageNumber": 32,
    "pageText": "Bạn thực hiện bài nói theo quy trình ba bước: 1. Chuẩn bị nói; 2. Trình bày bài nói;\n3. Trao đổi, đánh giá. Riêng ở bài nói này, bạn lưu ý thêm một số điểm dưới đây:\n\n**Bước 1: Chuẩn bị nói**\nKhi xác định đề tài của bài nói, bạn có thể chọn vấn đề mối quan hệ giữa\ncon người với tự nhiên được gọi ra từ tác phẩm văn học đã được chuẩn bị trong\nphần Viết. Bạn có thể chọn đề tài là một vấn đề xã hội từ một tác phẩm văn học khác\n(nếu muốn).\n\n**Bước 2: Trình bày bài nói**\nKhi lập dàn ý, để bài nói thêm thuyết phục, hấp dẫn, bạn cần:\n\n- Tổ chức bài nói thành ba phần rõ ràng, phần mở đầu và kết thúc cần tạo ấn\ntượng sâu sắc.\n\n– Nêu và phân tích, đánh giá các ý kiến trái ngược (dự kiến).\n\n- Sử dụng kết hợp phương tiện ngôn ngữ với các phương tiện phi ngôn ngữ một\ncách đa dạng để tăng cường tính trực quan và hấp dẫn cho bài nói.\n\n- Dự kiến các câu hỏi, phản hồi của người nghe và chuẩn bị câu trả lời; tóm tắt\nhệ thống ý dưới dạng sơ đồ.\n\n**Bước 3: Trao đổi, đánh giá**\nKhi tự kiểm tra, đánh giá kĩ năng nói, bạn sử dụng mẫu bảng kiểm nêu ở Bài 1.\nThông điệp từ thiên nhiên (Ngữ văn 11, tập một). Tuy nhiên, cần lưu ý bổ sung điều\nchỉnh một số chi tiết thể hiện những điểm riêng của kiểu bài.\n\n\n## Ôn tập\n**Chân trời sáng tạo**\n\n1. Lập bảng tóm tắt hệ thống nhân vật, người kể chuyện và điểm nhìn chính của các\nvăn bản truyện đã đọc trong bài học.\n2. Nêu nhận xét của bạn về một nhân vật trong văn bản *Chiều sương* (Bùi Hiển) hoặc\n*Muối của rừng* (Nguyễn Huy Thiệp).\n3. Tìm ví dụ minh hoạ cho các hiện tượng phá vỡ những quy tắc ngôn ngữ thông\nthường: đảo trật tự từ ngữ, mở rộng khả năng kết hợp của từ và tách biệt.\n4. Bạn rút ra được những lưu ý gì khi viết bài văn nghị luận về một vấn đề xã hội\ntrong tác phẩm văn học?\n5. Khi trình bày ý kiến về một vấn đề xã hội trong tác phẩm văn học, bạn cần lưu ý\nnhững điều gì?\n6. Theo bạn, vì sao chúng ta cần chung sống với thiên nhiên và chung sống bằng\ncách nào?\n \n32 \n"
}