{
    "pageNumber": 33,
    "pageText": "Bài 7 NHỮNG ĐIỀU TRÔNG THẤY (NGUYỄN DU VÀ TÁC PHẨM) \nYÊU CẦU CẦN ĐẠT\n* Vận dụng được những hiểu biết về tác giả Nguyễn Du để đọc hiểu một số tác phẩm của ông.\n* Nhận biết và phân tích được một số yếu tố của truyện thơ Nôm như: cốt truyện, nhân vật, người kể chuyện, độc thoại nội tâm, bút pháp miêu tả, ngôn ngữ,...\n* Nhận xét được những chi tiết quan trọng trong việc thể hiện nội dung văn bản; phân biệt chủ đề chính, chủ đề phụ trong một văn bản có nhiều chủ đề.\n* So sánh được hai văn bản văn học viết cùng đề tài ở các giai đoạn khác nhau; liên tưởng, mở rộng vấn đề để hiểu sâu hơn văn bản được đọc; vận dụng được kinh nghiệm đọc, trải nghiệm về cuộc sống và hiểu biết về lịch sử văn học Việt Nam để nhận xét, đánh giá văn bản văn học.\n* Nhận biết được đặc điểm và tác dụng của biện pháp tu từ đối.\n* Viết được văn bản nghị luận về một vấn đề xã hội (trong tác phẩm văn học hoặc tác phẩm nghệ thuật): trình bày rõ quan điểm và hệ thống các luận điểm; cấu trúc chặt chẽ, có mở đầu và kết thúc gây ấn tượng; sử dụng các lí lẽ và bằng chứng thuyết phục, chính xác, tin cậy, thích hợp, đầy đủ.\n* Trình bày ý kiến về một vấn đề xã hội (trong tác phẩm văn học hoặc tác phẩm nghệ thuật).\n* Nắm bắt được nội dung thuyết trình và quan điểm của người nói; nêu được nhận xét, đánh giá về nội dung và cách thức thuyết trình; biết đặt câu hỏi về những điểm cần làm rõ.\n* Coi trọng nhận thức thực tiễn, có chủ kiến trước các vấn đề của đời sống.\nTRI THỨC NGỮ VĂN \nCuộc đời và sự nghiệp văn học của Nguyễn Du\n1. Nguyễn Du (1765 – 1820)¹, đại thi hào dân tộc Việt Nam, tên tự là Tố Như, hiệu là Thanh Hiên, quê làng Tiên Điền, huyện Nghi Xuân, tỉnh Hà Tĩnh.\n¹ Về năm sinh của Nguyễn Du, Hoan Châu Nghi Tiên Nguyễn gia thế phả ghi ông sinh năm Ất Dậu, niên hiệu Cảnh Hưng, tức năm 1765. Nhưng có tài liệu ghi rõ ngày sinh của ông là 23 tháng 11 năm Ất Dậu, tính ra dương lịch là ngày 3 tháng 1 năm 1766. Tuy nhiên, tuyệt đại đa số các sách vở đều ghi năm sinh của Nguyễn Du là năm 1765, kỉ niệm trong nước và quốc tế đều tính theo năm 1765. \nTranh chân dung Nguyễn Du (Minh hoạ: Duy Thanh)\n33 \n"
}