{
    "pageNumber": 35,
    "pageText": "2.2. Sáng tác chữ Nôm của Nguyễn Du không nhiều, nhưng các tác phẩm của \nông đều kết tinh nhiều giá trị quan trọng. Văn chiêu hồn và Truyện Kiều đều là những \ntác phẩm bất hủ. Trong đó, Truyện Kiều được xem là “khúc Nam âm tuyệt xướng\" \n(từ dùng của Đào Nguyên Phổ). \n\nVề nội dung, tư tưởng, Truyện Kiều đặt ra câu hỏi lớn về \"phận đàn bà\" và số \nphận con người nói chung. Đó là câu chuyện về cuộc đời khổ đau của một con người \nbị đem đi mua bán như món hàng, bị đánh đập, bị săn đuổi, bị sỉ nhục, đoạ đày,... \nmà không ai có thể cứu giúp, cuối cùng phải đi tìm cái chết. Tác phẩm là “tiếng kêu \nthương động đất trời\" khi nhân cách và giá trị làm người bị chà đạp. \n\nVề hình thức, với Truyện Kiều, Nguyễn Du đã nâng thể loại truyện thơ Nôm \nvà ngôn ngữ văn chương của dân tộc lên một tầm cao mới. Nhiều nhân vật trong \ntác phẩm như Thuý Kiều, Kim Trọng, Thúc Sinh, Từ Hải, Hoạn Thư, Mã Giám Sinh, \nTú Bà, Sở Khanh,... được khắc hoạ với những nét tính cách điển hình, sinh động tựa \ncon người đang sống giữa cuộc đời. Ngôn ngữ Truyện Kiều đạt đến mức điêu luyện, \nbiến hoá linh hoạt cả khi kể chuyện, tả cảnh, tả tình,... khi nhân vật đối thoại hay \nđộc thoại nội tâm,... \n\nViết Truyện Kiều, Nguyễn Du mượn cốt truyện Kim Vân Kiều truyện của \nThanh Tâm Tài Nhân, nhà văn thời Minh - Thanh (Trung Quốc). Nhưng với việc \nbổ sung, thay đổi khá nhiều tình tiết, tăng cường hàm lượng trữ tình, sử dụng câu \nthơ lục bát để kể chuyện, tả cảnh, miêu tả nội tâm một cách tinh tế, điêu luyện,... \nNguyễn Du đã sáng tạo nên một kiệt tác. \n\n3. Những kiệt tác văn chương, nghệ thuật luôn có sức sống vượt thời gian. \nTruyện Kiều, Văn tế thập loại chúng sinh và rất nhiều bài thơ chữ Hán của Nguyễn Du \nsuốt mấy trăm năm qua đã chứng minh điều này. Đó là những tác phẩm đã, đang và \nsẽ làm rung động trái tim bao thế hệ người đọc, mang lại cho họ những bài học sâu \nsắc về tình yêu thương, quý trọng con người, về nghị lực sống, tranh đấu và vượt \nlên trên hoàn cảnh khắc nghiệt, về tư tưởng nhân văn và ý thức sáng tạo của người \nnghệ sĩ,... \n\nĐiểm nhìn trong truyện thơ: Truyện thơ thường sử dụng điểm nhìn ngôi thứ ba \ntoàn tri. Tuy nhiên, trong một số trường hợp, truyện thơ cũng sử dụng điểm nhìn \nngôi thứ ba hạn tri từ một số nhân vật như điểm nhìn của nhân vật “anh” trong Tiễn \ndặn người yêu (truyện thơ dân tộc Thái) hoặc điểm nhìn của nhân vật Thuý Kiều ở \nmột số đoạn trong Truyện Kiều (Nguyễn Du). \n\nNhân vật và đối thoại, độc thoại nội tâm: Nhân vật trong tác phẩm truyện thường \nđược khắc hoạ không chỉ thông qua các chi tiết miêu tả ngoại hình, hành động, \nmà còn qua ngôn ngữ giao tiếp và đời sống nội tâm của nhân vật, tức là thông qua \nđối thoại, độc thoại nội tâm. \n"
}