{
    "pageNumber": 36,
    "pageText": "Độc thoại nội tâm là những lời nói thầm trong tâm trí (không phát ra thành tiếng), nhằm tái hiện hoạt động suy nghĩ – xúc cảm bên trong của nhân vật. Ví dụ:\n\nTin vào gởi trước trung quân,\nTừ công riêng hãy mười phân hồ đồ.\nMột tay gây dựng cơ đồ,\nBấy lâu bể Sở sông Ngô tung hoành.\nBó thân về với triều đình,\nHàng thần lơ láo **phận mình** ra đâu?\nÁo xiêm ràng buộc lấy nhau,\nVào luồn ra cúi công hầu mà chi.\nSao bằng riêng một biên thuỳ,\nSức này đã dễ làm gì được nhau.\nChọc trời khuấy nước mặc dầu,\nDọc ngang nào biết trên đầu có ai!\n(Nguyễn Du, Truyện Kiều)\n\nTrong đoạn thơ trên, từ dòng thơ thứ ba trở đi là độc thoại nội tâm, thể hiện những suy tư thầm kín của Từ Hải trước việc Hồ Tôn Hiến dụ hàng. Đáng lưu ý là trong Truyện Kiều cũng như ở đây, độc thoại nội tâm của nhân vật được đặt tiếp nối lời của người kể chuyện (hai dòng thơ đầu) không có các dấu hiệu tách bạch rõ về chính tả, nên ranh giới không thật rõ ràng. Để phân biệt độc thoại nội tâm với lời của người kể chuyện, trong các trường hợp này, người đọc phải căn cứ vào các dấu hiệu như: sự thay đổi chủ thể của lời nói, ý thức của người nói, các từ nhân xưng. Chẳng hạn, trong mười hai dòng thơ trên, phải dựa vào các từ nhân xưng như “**Từ công**”, “**phận mình**” (được in đậm), chủ thể lời nói, ý thức của người nói (người kể chuyện hay nhân vật) để nhận biết đâu là lời của người kể chuyện, đâu là độc thoại nội tâm của nhân vật Từ Hải.\n\n**Bút pháp miêu tả nội tâm trong truyện thơ Nôm và “Truyện Kiều\":** Việc miêu tả nội tâm của nhân vật trong truyện thơ Nôm bác học có thể thực hiện theo nhiều cách: bằng lời đối thoại, độc thoại của chính nhân vật; bằng những dòng thơ miêu tả phong cảnh thiên nhiên, hay kể, tả về hành vi, cử chỉ của nhân vật; qua các dòng thơ mà người kể chuyện trực tiếp nhận xét, phân tích trạng thái tâm lí, cảm xúc của nhân vật,... Trong đoạn độc thoại nội tâm của nhân vật Từ Hải trên đây, tâm lí của Từ Hải được miêu tả trước hết qua nhận xét trực tiếp của người kể chuyện (*Từ công riêng hãy mười phân hồ đồ*) và sau đó, qua độc thoại nội tâm của Từ Hải. \n"
}