{
    "pageNumber": 42,
    "pageText": "Chi phấn hữu thần liên tử hậu,\nVăn chương vô mệnh luỵ phần dư.\nCổ kim hận sự thiên nan vấn,\nPhong vận kì oan ngã tự cư.\nBất tri tam bách dư niên hậu,\nThiên hạ hà nhân khấp Tố Như?\n\n**Theo dõi**\nĐối chiếu bản phiên âm **là** với bản\ndịch nghĩa **1b** theo từng dòng, từng\ncặp câu để hiểu nghĩa và nội dung\nbài thơ.\n \nDịch nghĩa² **1b**\nĐọc “Tiểu Thanh kí\"\nVườn hoa bên Tây Hồ đã thành bãi hoang rồi,\nChỉ mình ta thương nàng trước cửa sổ qua một tập sách giấy mỏng.⁴\nSon phấn có thần, khiến ta xót thương nàng sau khi nàng đã chết,⁵\nVăn chương không có số mệnh tốt, khiến ta khổ luy vì tập thơ bị đốt dở.⁶\nNhững mối hận cổ kim, ta khó mà hỏi trời được.\nTa tự coi như người cùng một hội với kẻ mắc nỗi oan lạ lùng vì nết phong nhã.\nKhông biết hơn ba trăm năm sau, \nThiên hạ ai người khóc Tố Như?? ²\n\n**Suy luận**\n2. Hai dòng thơ cuối có mối liên hệ\nnhư thế nào với sáu dòng thơ đầu?\n\n\n¹ Dòng bảy, tám thất niêm. Có thể do Nguyễn Du thấy hay và phù hợp nên vẫn dùng, theo tinh thần \"Đại\ngia văn chương bất câu niêm luật\" (Văn chương của tác gia lớn thì không bị gò vào niêm luật). Ba trăm\nnăm không phải là thời gian Nguyễn Du cách Tiểu Thanh mà là thời gian phiếm chỉ, ý nói rất lâu sau.\n² Bản dịch nghĩa đã được nhóm biên soạn điều chỉnh cho sát nghĩa, dễ hiểu hơn.\n³ Tây Hồ: hồ ở thành phố Hàng Châu, tỉnh Chiết Giang, Trung Quốc. Hồ rất rộng, là một thắng cảnh nổi tiếng\ncủa Trung Quốc. Bên hồ có núi Cô Sơn, tương truyền Tiểu Thanh từng sống và khi chết thì mồ chôn ở đấy.\n⁴ Chỉ mình ta ... giấy mỏng: thương: dịch từ điếu. Tập sách giấy mỏng: dịch từ chỉ thư. Tiểu Thanh không phải là\nloại người được chế độ phong kiến đề cao như hậu phi, công chúa, liệt nữ mà tên tuổi có thể ghi trong sách\nvàng, đồng, tre lụa, hay bia đá. Nàng chỉ là thứ dân, có nhan sắc, giàu tình cảm, làm vợ lẽ bị vợ cả đánh ghen,\nchết trong buồn khổ. Cuộc đời bình thường ấy khi viết thành truyện, tiểu thuyết, chỉ được in sách bằng loại\ngiấy mỏng, xấu (chỉ thư) bán rẻ ở chợ để mua vui.\n⁵ Son phấn có thần: son phấn dịch từ chi phấn, chỉ nhan sắc. Trong Tiểu Thanh kí có kể chuyện nàng Tiểu Thanh\nmời hoạ sĩ đến vẽ chân dung mình, vẽ đến lần thứ ba mới thể hiện được thần thái của nàng. Son phấn có thần\n...\nđã chết: cũng có thể hiểu là nhan sắc có thần lực (sức mạnh linh thiêng) riêng, khiến cho sau khi chết đi rồi,\nđến hàng trăm, hàng nghìn năm sau vẫn có người thương tiếc (Nguyễn Du là một trong những người ấy).\n⁶ Văn chương... bị đốt dở: dịch từ văn chương vô mệnh. Người xưa quan niệm văn chương thường không đem\nđến cho người ta số phận tốt. Đỗ Phủ viết: \"Văn chương tăng mệnh đạt\" (Văn chương ghét những người có\nsố phận tốt – Thiên mạt hoài Lý Bạch), Nguyễn Du cũng nói: “Tài mệnh ghét nhau\". Tập thơ bị đốt dở: là nhắc\nđến Phần dư tập của Tiểu Thanh, tập thơ bị vợ cả ghen đốt đi, còn sót lại mười hai bài thơ và từ. Ý cả câu: nghĩ\nrằng văn chương không có số mệnh tốt, bị người đời ghen ghét, tiêu huỷ đi, điều ấy khiến cho ta (Nguyễn\nDu) khổ luỵ vì tập thơ bị đốt dở (Phần dư tập) của nàng.\n⁷ Thiên hạ ... Tố Như: Tố Như là tên tự của Nguyễn Du. Khóc cho Tố Như tức tri âm tri kỉ với Tố Như, hiểu nỗi\nlòng Tố Như, thương xót cho Tố Như, như Tố Như thương xót cho Tiểu Thanh. Đây là cách nghĩ rất phổ\nbiến của người tài tử, như Mộng Liên Đường chủ nhân viết trong bài tựa Truyện Kiều: \"Người đời sau\nthương người đời nay, người đời nay thương người đời xưa, hai chữ tài tình thực là cái thông luy của bọn\ntài tử khắp trong gầm trời và suốt cả xưa nay vậy\". \n \n \n42\n \n \n \n"
}