{
    "pageNumber": 50,
    "pageText": "**\"Bây giờ mới rõ tăm hơi,\nMáu ghen đâu có lạ đời nhà ghen!\nChước đâu rẽ thuý chia uyên¹,\nAi ra đường nấy ai nhìn được ai.\nBây giờ một vực một trời,\nHết điều khinh trọng hết lời thị phi.²\nNhẹ như bấc nặng như chì,\nGỡ cho ra nữa còn gì là duyên?\nLỡ làng chút phận thuyền quyên³,\nBể sâu sóng cả có tuyền được vay?\"⁴\nMột mình âm ỉ đêm chầy,\nĐĩa dầu vơi, nước mắt đầy năm canh.**\n\n(In trong *Kiều*, Nguyễn Du, NXB Văn học, Hà Nội, 1979, tr. 126 - 128)\n\n**Hướng dẫn đọc**\n\n1. Liệt kê các sự kiện được kể trong văn bản.\n2. Phân tích diễn biến tâm trạng của Thuý Kiều được thể hiện trong đoạn trích (chú ý lòi người kể chuyện và các đoạn độc thoại nội tâm của Thuý Kiều).\n3. Kẻ bảng dưới đây vào vở, chỉ ra một số chi tiết có tác dụng làm nổi bật sự khác biệt giữa hành động, vẻ bề ngoài với tâm trạng, cảm xúc bên trong của hai nhân vật Hoạn Thư và Thúc Sinh trước các tình huống khác nhau:\n\n| Tình huống | Nhân vật   | Hành động/ vẻ bề ngoài | Nội tâm |\n|:-----------|:-----------|:-----------------------|:--------|\n| mời rượu   | Thuý Kiều |                        |          |\n|            | Hoạn Thư  |                        |          |\n|            | Thúc Sinh  |                        |          |\n\n¹ Rẽ thuý chia uyên: chim uyên ương là loài chim sống thành từng cặp trống mái. Chia uyên là chia đôi cặp uyên ương. Rẽ thuý: thuỷ là chim chả, chim bói cá; chim này không sống thành đôi nhưng nhân nói chia uyên thì dùng rẽ thuý cho đăng đối. Rẽ thuý chia uyên: ý nói chia rẽ đôi lứa.\n² Khinh trọng: nhẹ nặng; giữa vợ chính thức và người tình, bên coi nhẹ bên coi nặng. Thị phi: phải trái, đúng sai, nói nọ nói kia. Ý cả câu: cách đánh ghen của Hoạn Thư giúp phân biệt rõ thân phận chủ tớ giữa Hoạn Thư, Thúc Sinh với Thuý Kiều, vì đã rõ Thuý Kiều chỉ là con ở.\n³ Thuyền quyên: thuyền là dáng vẻ đẹp đẽ, quyên là xinh đẹp. Thuyền quyên là từ chỉ người con gái xinh đẹp.\n⁴ Bể sâu sóng cả có tuyền được vay?: tuyền: toàn vẹn; vay: trợ từ cổ ở cuối câu dùng để hỏi. Ý cả câu: trong hoàn cảnh hiểm nguy, biển thì sâu, sóng thì lớn, liệu có bảo toàn được tính mạng không?\n"
}