{
    "pageNumber": 54,
    "pageText": "Đối chiếu ngữ liệu tham khảo với tri thức về kiểu bài và cho biết:\n1. Đặc điểm nội dung, nghệ thuật của tác phẩm liên quan đến vấn đề xã hội được tóm tắt trong luận điểm thứ nhất và luận điểm thứ hai (2a - 2b).\n2. Vấn đề xã hội qua tranh Đám cưới chuột được nêu lên trong bài viết là vấn đề gì và được phân tích trên các khía cạnh nào?\n3. Mối quan hệ giữa luận điểm thứ ba với luận điểm thứ nhất và luận điểm thứ hai.\n4. Với mỗi luận điểm, lí lẽ và bằng chứng có sự kết hợp như thế nào?\n5. Bạn rút ra được những điểm tương đồng, khác biệt nào về cách viết về một vấn đề xã hội và một vấn đề xã hội trong tác phẩm nghệ thuật hoặc trong tác phẩm văn học?\n\n\nĐọc ngữ liệu tham khảo 2\nTính chất phi thường trong con người bình thường Thuý Kiều\n\nNguyễn Du đã làm nên Truyện Kiều và Truyện Kiều đã làm nên Nguyễn Du. Do mối tương quan xương thịt như thế mà mỗi lần ta nói về bậc thiên tài đó, mặc nhiên là ta gọi đến công trình bất hủ của người và cái tinh tuý của công trình ấy chính là nàng Kiều. Đó là một kiểu nhân vật kết tinh tính chất phi thường trong con người bình thường. [1]\n[...]\n\nThực tế không ai đã được sinh ra như một kẻ phi thường hoặc tầm thường. Trước khi cuộc sống bên ngoài phối hợp với những phản ứng bên trong của nội giới đầy ta xuống cái chiều thấp u tối hoặc là nâng ta lên cái chiều cao vinh quang, thì ta chỉ là những con cá nhỏ bơi lội trong bến nước bình thường. [2]\n\nCon người bình thường chính là con người đông đảo, con người phố biến và là con người nền tảng trong đời sống. Nhưng trong điều kiện bình thường như vậy, bao nhiêu khó khăn, phức tạp của đời sống mới thực sự xảy ra. Bởi lẽ không phải thiên thần mà cũng không phải súc vật, chúng ta luôn tròng trành ở thế chao đảo thường xuyên hầu giữ quân bình cần thiết để làm con người lương thiện trong một khuôn khổ xã hội nào đó mà các tương quan giữa người và người đã được đúc kết thành các tiêu chuẩn đạo lí vốn là ni tấc.\n\nCả cuộc đời Kiều đã nói lên sự gắng sức thường xuyên và vất vả đó. Những kẻ từng quen đồ thừa hoàn cảnh, những người dễ gán cho định mệnh cái quyền tối thượng độc tôn, những kẻ thụ động, sẵn sàng đánh mất niềm tin nơi giá trị mình, những kẻ như thế sẽ nghĩ sao về cuộc đời Kiều? Trong những điều kiện bất nhân như thế, Kiều đã là người có nghĩa có nhân. Giữa cảnh điểm, đàng ô trọc, Kiều là người trong sạch, chung tình. Ở vào cái thời sa đoạ mà giá trị đạo đức đều đã suy đồi, Kiều vẫn giữ lấy nhân cách, gánh lấy trách nhiệm, cam chịu tất cả thiệt thòi để cho vẹn toàn đạo nghĩa bản thân cũng như bảo tồn đạo lí xã hội, điều đó\n\n[1]: Giới thiệu tác phẩm văn học và nêu vấn đề xã hội đặt ra trong tác phẩm.\n\n[2a]: Luận điểm 1: Nêu và trình bày luận điểm thứ nhất.\n\n[*]: Nêu lí lẽ 1.\n\n[*]: Nêu lí lẽ 2.\n\n[**]: Nêu và phân tích các bằng chứng từ tác phẩm.\n"
}