{
    "pageNumber": 56,
    "pageText": "Trên ý nghĩa đó, nàng Kiều tuy là nhân vật bé mọn nhưng cũng cho thấy phảng phất vấn đề của dân tộc ta, dân tộc gian nan, khốn khổ nhưng không bao giờ để mất bản sắc tốt đẹp của mình và trong ý chí không ngừng hướng về hạnh phúc yên vui, dân tộc chúng ta sẽ lại có ngày vui vẻ mười phần trong cảnh “vườn xuân một cửa đề bia muôn đời”. [3] \n\n[3]: Khẳng định lại vấn đề; đánh giá đóng góp của tác phẩm về vấn đề.\n\nVũ Hạnh (In trong Đọc lại “Truyện Kiều”, NXB Đà Nẵng, 1998, tr. 51-52; 58-61)\n\nĐối chiếu ngữ liệu tham khảo với tri thức về kiểu bài và cho biết:\n\n1. Tác giả bài viết đã nêu và giải quyết vấn đề gì trong tác phẩm *Truyện Kiều*? Theo bạn, đó là một vấn đề văn học hay một vấn đề xã hội?\n\n2. Với mỗi luận điểm, lí lẽ và bằng chứng có sự kết hợp với nhau như thế nào? Những ví dụ nào có thể giúp bạn làm rõ điều đó?\n\n3. Điểm giống nhau, khác nhau trong cách nêu lí lẽ và đưa bằng chứng khi nghị luận về một vấn đề xã hội trong bài viết về tranh *Đám cưới chuột* (tác phẩm hội hoạ) và về nhân vật Thuý Kiều trong *Truyện Kiều* (tác phẩm văn học).\n\nThực hành viết theo quy trình\n\nĐề bài:\n\nHãy viết bài văn nghị luận về một vấn đề xã hội gợi ra từ một tác phẩm văn học hoặc tác phẩm nghệ thuật mà bạn quan tâm.\n\nBạn thực hiện viết văn bản theo quy trình như đã thực hiên khi viết văn bản nghị luận về một vấn đề xã hội (Bài 2. Hành trang vào tương lai (Ngữ văn 11, tập một)) hay về một vấn đề xã hội trong tác phẩm văn học (Bài 6. Sống với biển rừng bao la (Ngữ văn 11, tập hai)). Bạn cần nâng cao kĩ năng viết văn bản theo mỗi bước (1. Chuẩn bị viết; 2. Tìm ý, lập dàn ý; 3. Viết bài; 4. Xem lại và chỉnh sửa). Với đề bài này, cần lưu ý một số điểm dưới đây:\n\n* Khi xác định đề tài cho bài viết theo yêu cầu của đề bài (Bước 1), bạn có thể cân nhắc lựa chọn một trong các vấn đề sau:\n\n- Tác hại của thói đua đòi, hợm hĩnh qua màn kịch *Ông Giuốc-đanh mặc lễ phục* (trích *Trưởng giả học làm sang*, Mô-li-e (Moliere)).\n\n- Khát vọng sáng tạo của người nghệ sĩ và nhu cầu đời sống tinh thần của nhân dân qua *Vĩnh biệt Cửu Trùng Đài* (trích *Vũ Như Tô*, Nguyễn Huy Tưởng). \n"
}