{
    "pageNumber": 59,
    "pageText": "BÀI 8 \nCÁI TÔI - THẾ GIỚI ĐỘC ĐÁO \n(THƠ) \nYÊU CẦU CẦN ĐẠT \n* Nhận biết và phân tích được vai trò của yếu tố tượng trưng trong thơ; đánh giá được giá trị thẩm mĩ của một số yếu tố trong thơ như: ngôn từ, cấu tứ, hình thức bài thơ thể hiện trong văn bản.\n* Phân tích và đánh giá được tình cảm, cảm xúc, cảm hứng chủ đạo của người viết thể hiện qua văn bản; phát hiện được các giá trị văn hoá, triết lí nhân sinh từ văn bản. \n* So sánh được hai văn bản văn học viết cùng đề tài ở các giai đoạn khác nhau; liên tưởng, mở rộng vấn đề để hiểu sâu hơn văn bản được đọc. \n* Nhận biết và phân tích được một số đặc điểm cơ bản của ngôn ngữ văn học. Phân tích được tính đa nghĩa của ngôn từ trong tác phẩm văn học.\n* Nhận biết và phân tích được đặc điểm và tác dụng của biện pháp tu từ lặp cấu trúc. \n* Viết được văn bản nghị luận về một tác phẩm văn học (bài thơ) hoặc một tác phẩm nghệ thuật (bức tranh, pho tượng); nêu và nhận xét về nội dung, một số nét nghệ thuật đặc sắc. \n* Biết giới thiệu một tác phẩm nghệ thuật theo lựa chọn cá nhân. \n* Nắm bắt được nội dung thuyết trình và quan điểm của người nói; nêu được nhận xét, đánh giá về nội dung và cách thức thuyết trình; biết đặt câu hỏi về những điểm cần làm rõ. \n* Có ý thức tự học, tự trau dồi năng lực thẩm mĩ. \nTRI THỨC NGỮ VĂN \nTượng trưng là loại hình ảnh mang tính trực quan, sinh động nhưng hàm nghĩa biểu đạt những tư tưởng, quan niệm, khái niệm trừu tượng. Chẳng hạn, chim bồ câu tượng trưng cho hoà bình, hoa hồng đỏ tượng trưng cho tình yêu hoặc lá cờ tượng trưng cho quốc gia. \nYếu tố tượng trưng trong thơ trữ tình: Thông thường, thơ trữ tình diễn tả thế giới nội tâm của chủ thể trữ tình thông qua những chi tiết, hình ảnh cụ thể, gợi cảm. Tuy nhiên, một số tác phẩm thơ trữ tình còn đi sâu vào những vấn đề triết học, thông qua những chi tiết có tính tượng trưng cao. Yếu tố tượng trưng trong thơ trữ tình là những chi tiết, hình ảnh gọi lên những ý niệm trừu tượng và giàu tính triết lí, đánh thức suy ngẫm của người đọc về bản chất sâu xa của con người và thế giới. Chẳng hạn, hình ảnh tháp Bayon trong bài thơ Tháp Bayon bốn mặt (Chế Lan Viên) tượng trưng cho thế giới tâm hồn đa diện, phức tạp của con người: \n 59 \n"
}