{
    "pageNumber": 6,
    "pageText": "Điểm nhìn ngôi thứ ba hạn tri: Tầm hiểu biết của người kể chuyện chỉ giới hạn\ntrong cái nhìn của một nhân vật trung tâm, chỉ thấu suốt suy nghĩ, cảm xúc của\nnhân vật đó và các sự kiện mà nhân vật đó biết.\n\nThay đổi điểm nhìn: Trong nhiều tác phẩm truyện hiện đại, thường có sự di chuyển\nđiểm nhìn kể chuyện, có thể từ ngôi thứ nhất sang ngôi thứ ba, từ ngôi thứ ba hạn\ntri sang toàn tri, hoặc giữa nhiều ngôi thứ nhất khác nhau. Thủ pháp này có nhiều\ntác dụng trong việc thể hiện ý đồ nghệ thuật của tác giả: dẫn dắt độc giả vào thế giới\ntinh thần của nhân vật; quan sát, thể hiện sự việc con người từ nhiều góc nhìn;...\n\nNhân vật trong truyện ngắn: Truyện ngắn hiện đại thường chỉ có 1 – 2 nhân vật\nchính – tức nhân vật hiện lên như một chủ thể độc lập, giữ vai trò chủ đạo trong việc\nthể hiện chủ đề và tư tưởng của tác phẩm - được khắc hoạ qua ngoại hình, hành\nđộng, đối thoại, độc thoại nội tâm và qua đánh giá của các nhân vật khác cũng như\ncủa người kể chuyện.\n\n**Một số hiện tượng phá vỡ những quy tắc ngôn ngữ thông thường: đặc điểm và tác\ndụng**\n\nTrong thực tế, có những cấu trúc ngữ nghĩa, cú pháp không theo quy tắc ngôn ngữ\nthông thường. Những hiện tượng này thường xuất hiện trong các tác phẩm văn chương.\nCó thể kể đến một số loại sau:\n\n• Hiện tượng đảo trật tự từ ngữ\nĐảo trật tự từ ngữ so với trật tự từ ngữ thông thường được dùng với mục đích\nnhấn mạnh, tăng sức biểu cảm cho sự diễn đạt.\nVí du:\n```\nCây bưởi sau nhà ngan ngát hương đưa. \n(Phan Thị Thanh Nhàn, Hương thầm) \n```\n\nNếu so sánh hai cách diễn đạt \"hương đưa ngan ngát\" (trật tự thông thường) và\n\"ngan ngát hương đưa” (trật tự đã thay đổi), chúng ta sẽ thấy cách diễn đạt thứ hai\ngiàu sức biểu cảm hơn đồng thời cũng giàu nhạc tính hơn.\n\n• Hiện tượng mở rộng khả năng kết hợp của từ\nỞ hiện tượng này, từ ngữ được cung cấp thêm những khả năng kết hợp mới\ntạo ra những kết hợp từ vô cùng độc đáo, nhằm tăng hiệu quả diễn đạt.\nVí dụ:\n```\nĐàn cò áo trắng\nKhiêng nắng\nQua sông\n\n(Trần Đăng Khoa, Em kể chuyện này)\n```\n\n 6 \n"
}