{
    "pageNumber": 75,
    "pageText": "Bước 1: Chuẩn bị nói\nLập dàn ý giới thiệu một tác phẩm dựa trên phiếu sau:\n\n**PHIẾU GIỚI THIỆU VỀ MỘT TÁC PHẨM VĂN HỌC/ NGHỆ THUẬT**\nTên tác phẩm văn học/ nghệ thuật:  ........................................................................\nTên tác giả:  ........................................................................\nThể loại:  ........................................................................\n 1. Giới thiệu về đặc điểm nội dung và hình thức của tác phẩm:\n – Đối với bài thơ: giới thiệu mạch cảm xúc của bài thơ, sự triển khai mạch cảm xúc qua các khổ thơ, đoạn thơ; một số điểm nổi bật về nghệ thuật,...\n – Đối với tác phẩm hội hoạ hoặc điêu khắc: giới thiệu về kích thước, tỉ lệ, chất liệu; cách sắp xếp bố cục không gian, sử dụng màu sắc, hình khối, nét vẽ;...\n\n2. Giới thiệu về chủ đề, thông điệp của tác phẩm:\n ...........................................................................................................................................................................\n ...........................................................................................................................................................................\n\n3. Trình bày một số ý kiến nhận xét, đánh giá về tác phẩm; tình cảm, cảm xúc khi đọc/ xem tác phẩm:\n ...........................................................................................................................................................................\n ...........................................................................................................................................................................\n\nBước 3: Trao đổi, đánh giá\nDùng bảng kiểm kĩ năng giới thiệu một tác phẩm nghệ thuật đã học ở Bài 1. Thông điệp từ thiên nhiên (Ngữ văn 11, tập một) để tự kiểm tra, đánh giá và điều chỉnh bài giới thiệu của bản thân.\n\n\n**NGHE VÀ PHẢN HỒI VỀ BÀI GIỚI THIỆU MỘT TÁC PHẨM VĂN HỌC HOẶC TÁC PHẨM NGHỆ THUẬT**\n\nTrong bài học này, bạn sẽ vận dụng những kĩ năng nghe, nắm bắt quan điểm của người nói, kĩ năng phản hồi đã học ở lớp 10 và các bài trước để nghe và phản hồi bài thuyết trình về một tác phẩm nghệ thuật.\n\nBước 1: Trước khi nghe\n\nTrước khi nghe một bài giới thiệu tác phẩm văn học / nghệ thuật, bạn nên:\n* Tìm hiểu về tác phẩm sẽ được giới thiệu (nội dung, những nét đặc sắc về nghệ thuật của bài thơ; đường nét, màu sắc, hình khối, chất liệu của bức tranh / pho tượng).\n\n* Tìm hiểu các bài viết bàn về tác phẩm được giới thiệu trên các báo, tạp chí, trang web,...\n\nBước 2: Lắng nghe và ghi chép\n\nĐể nắm bắt nội dung chính của bài giới thiệu và quan điểm của người giới thiệu đối với tác phẩm nghệ thuật, bạn nên: \n"
}