{
    "pageNumber": 77,
    "pageText": "**YÊU CẦU CẦN ĐẠT**\n\n* Nhận biết và phân tích được sự kết hợp giữa hư cấu và phi hư cấu trong truyện kí.\n* Phân tích được các chi tiết tiêu biểu, đề tài, câu chuyện, sự kiện, nhân vật và\nmối quan hệ của chúng trong tính chỉnh thể của tác phẩm; nhận xét được những\nchi tiết quan trọng trong việc thể hiện nội dung văn bản.\n* Nhận biết và sửa được một số kiểu lỗi về thành phần câu.\n* Viết được bài thuyết minh có lồng ghép một hay nhiều yếu tố như miêu tả, tự sự,\nbiểu cảm, nghị luận.\n* Biết thảo luận, tranh luận một cách có hiệu quả và có văn hoá về một vấn đề trong\nđời sống phù hợp với lứa tuổi.\n* Trân trọng những kỉ niệm và trải nghiệm tuổi thơ, sống có trách nhiệm với bản thân\nvà với mọi người.\n\n\n**TRI THỨC NGỮ VĂN**\n\nTruyện kí là thể loại trung gian giữa truyện và kí. Truyện kí rất gần với kí ở\nyêu cầu về tính xác thực dựa trên việc ghi chép người thật, việc thật; nhưng cũng\ngần với truyện ở chỗ thường có cốt truyện hoàn chỉnh hoặc tương đối hoàn chỉnh.\nTuy được xem là thể loại phi hư cấu nhưng do yêu cầu dung hoà yếu tố truyện với\nyếu tố kí, yêu cầu thể hiện tính xác thực theo cách riêng của thể loại, người viết\ntruyện kí cũng được phép hư cấu ở một mức độ nhất định.\n\n*Sự kết hợp giữa phi hư cấu và hư cấu trong truyện kí*\n\nPhi hư cấu là cách phản ánh hiện thực theo nguyên tắc đề cao tính xác thực bằng\ncách \"gọi thẳng tên và miêu tả càng chính xác càng tốt những con người và sự kiện\ncó thực\"¹, đặc biệt là đối với các chi tiết, sự kiện mang thông tin xác định, có thể kiểm\nchứng (gọi là “thành phần xác định\") như: tên tuổi, lai lịch, ngoại hình, nguồn gốc\ngia đình, ngọn nguồn văn hoá, quan hệ gia đình – xã hội,... của nhân vật; thời gian,\nkhông gian, địa điểm,... thuộc bối cảnh của câu chuyện hay diễn biến của sự việc,...\n\nHư cấu là dùng trí tưởng tượng sáng tạo ra cái mới, những điều khác lạ không\ncó hoặc chưa có trong thế giới thực nhằm mục đích nghệ thuật. Trong truyện kí, có\nkhông ít loại chi tiết, yếu tố không xác định, không cần và không thể kiểm chứng\n\n¹ Lại Nguyên Ân (biên soạn), *150 thuật ngữ văn học*, NXB Đại học Quốc gia, Hà Nội, 2004, tr. 234. \n"
}