{
    "pageNumber": 79,
    "pageText": "ĐỌC\nVĂN BẢN 1\nNGÔI NHÀ TRANH CỦA CỤ PHAN BỘI CHÂU Ở BẾN NGỰ\n(Trích Tuấn – chàng trai nước Việt)\nNguyễn Vỹ\nTuấn – chàng trai nước Việt là một tác phẩm văn xuôi tự sự cỡ lớn gồm 45 chương, ghi lại theo trình tự thời gian những \"chứng tích thời đại\" trong khoảng 45 năm đầu thế kỉ XX. Trong Lời nói đầu với nhan đề Bạn đọc thân yêu (1969), Nguyễn Vỹ đã nói rõ mục đích và quan niệm của ông khi viết tác phẩm này:\nTuấn là một nhân vật điển hình, tiêu biểu cho những chàng trai Việt Nam sinh trưởng trên đất nước từ đầu thế kỉ. Chàng lớn lên giữa một bối cảnh lịch sử và xã hội cổ kính đang bắt đầu biến chuyển dần dần [...] do sự xâm nhập của người Pháp. [...] Với tư cách một nhân chứng vô tư của thời đại, Tuấn thuật lại rất khách quan và chân thật [...] tất cả những biến đổi phi thường ấy, về lịch sử, xã hội, phong hoá, tập tục, kinh tế, trong đời sống tinh thần và vật chất của nhân dân Việt Nam từ năm 1900 đến nay. [...] Những người Việt sinh trưởng vào đầu thế kỉ có thể chứng nhận rằng những sự kiện, thấy, nghe, sống, những phong trào, nhân vật, biến cố lớn hay nhỏ, ghi lại trong tác phẩm này đều hoàn toàn xác thực. Ở đây, không có chỗ cho tưởng tượng, cũng như cho chủ quan, thành kiến. Những thế hệ hôm nay và mai sau sẽ tìm thấy nơi đây những yếu tố để suy nghiệm về lịch sử dân ta.\nPhần văn bản dưới đây trích từ Chương 20: 1927 của tác phẩm, thuật lại việc Tuấn và Quỳnh – một người bạn học của Tuấn – đến thăm ngôi nhà của cụ Phan Bội Châu ở Bến Ngự, thành phố Huế, vào năm 1927.\n\nPhan Bội Châu (1867 - 1940)  \n(Từ điển Văn học, bộ mới) \n\nKhu lưu niệm Ông Già Bến Ngự (Phan Bội Châu), số 15 đường Phan Bội Châu, thành phố Huế \n(https://vnexpress.net/can-nha-tranh-cua-cu-phan-boi-chau-se-don-nhat-hoang-3548083.html)\n\n¹ Bến Ngự: một bến sông dưới chân núi Ngự Bình, bờ Nam (hữu ngạn) sông Hương, thuộc địa phận xã An Cựu, thành phố Huế, cách trung tâm thành phố khoảng 4 km. Núi Ngự cùng với sông Hương tạo thành cặp địa danh (Sông Hương – Núi Ngự) sơn thuỷ hữu tình, thơ mộng, điểm du lịch nổi tiếng ở thành phố Huế. Ngày nay, ngôi nhà ba gian của cụ Phan Bội Châu – nơi cụ sống trong sự giam lỏng của thực dân Pháp (1925-1940), thuộc Khu lưu niệm Ông Già Bến Ngự, số 15 đường Phan Bội Châu, phường Trường An, thành phố Huế.\n\n79 \n"
}