{
    "pageNumber": 83,
    "pageText": "## Trích dẫn từ văn bản\n\nCụ sống cuộc đời thanh bạch và nhàn hạ, chỉ giao du với các bạn đồng chí già, và cũng rất mến bạn trẻ, lao động, trí thức, sinh viên, học sinh ở Huế và khắp Bắc Trung Nam. [...]\n\nThế hệ thanh niên của Tuấn rất hãnh diện có được một vị thần sống như thế để sùng bái, để thờ. Cho nên, những bạn bè của Tuấn và Tuấn đều triệt để tuân theo những lời giáo huấn của cụ, say mê đọc các thi văn của cụ, coi những bài, những sách của cụ viết ra như những lời châu ngọc.\n\nĐến Huế ngày đầu tiên, Tuấn đến thăm cụ Phan Bội Châu và sau khi đã được chiêm ngưỡng dung nhan của cụ, được vinh dự hầu chuyện trên ba tiếng đồng hồ với cụ, được cụ hỏi han khuyên bảo, Tuấn được hoàn toàn thoả mãn. (3)\n\n(In trong Tuấn – chàng trai nước Việt, Nguyễn Vỹ, NXB Văn học, 2006, tr. 541-546)\n\n## Sau khi đọc\n\n1. Tóm tắt nội dung câu chuyện được kể trong văn bản.\n\nVăn bản kể về chuyến thăm của Tuấn - chàng trai nước Việt tới thăm cụ Phan Bội Châu. Cậu được chiêm ngưỡng dung nhan, trò chuyện, hỏi han khuyên bảo và cảm thấy thỏa mãn với cuộc gặp gỡ này.\n\n2. Theo bạn, câu chuyện này có ý nghĩa như thế nào trong việc thực hiện ý đồ, mục đích viết tác phẩm Tuấn – chàng trai nước Việt của Nguyễn Vỹ?\n\nCâu chuyện thể hiện sự ngưỡng mộ, kính trọng của thế hệ trẻ đối với cụ Phan Bội Châu, qua đó góp phần khắc họa lý tưởng sống cao đẹp, lòng yêu nước nồng nàn của nhân vật Tuấn.\n\n3. Tìm hiểu về cuộc đời, con người của cụ Phan Bội Châu, lưu ý các sự kiện, tư liệu có liên quan trực tiếp đến đoạn trích Ngôi nhà tranh của cụ Phan Bội Châu ở Bến Ngự. Từ đó, liệt kê một số sự việc, chi tiết phi hư cấu (thành phần xác định) và hư cấu (thành phần không xác định). Có thể dùng mẫu bảng dưới đây (làm vào vỏ):\n\n| Sự việc, chi tiết | Thành phần xác định (không được hư cấu) | Thành phần không xác định (có thể hư cấu) |\n|---|---|---|\n| Cụ Phan Bội Châu và việc cụ bị thực dân Pháp giam lỏng ở Huế. | X | |\n| Cảm nhận của nhân vật Tuấn khi gặp cụ Phan Bội Châu: \"Trông cụ không khác nào một vị tiên lão da mặt hồng hào, đang bước thung dung ở dưới bóng cây.” | | X |\n| ... | | |\n\n4. Nêu tác dụng của việc kết hợp giữa phi hư cấu với hư cấu trong văn bản.\n\nViệc kết hợp giữa phi hư cấu (cuộc đời, sự nghiệp của cụ Phan Bội Châu) với hư cấu (nhân vật Tuấn, cảm xúc của Tuấn khi gặp cụ Phan) giúp khắc họa chân dung cụ Phan Bội Châu một cách sinh động, gần gũi và giàu cảm xúc, đồng thời thể hiện lòng ngưỡng mộ, kính trọng của tác giả cũng như thế hệ trẻ đối với cụ Phan.\n"
}