{
    "pageNumber": 85,
    "pageText": "## Đọc văn bản\n(Lược dẫn: Được ông ngoại dạy đọc từ năm sáu tuổi, cậu bé Pê-xcốp A-lếch-xây (M. Go-rơ-ki lúc nhỏ) ban đầu học chữ rất nhanh. Nhưng ông của cậu, vì sự nóng vội, cáu kỉnh và thiếu phương pháp, đã khiến cậu bé sinh ra chán học. Sau đó, cậu được gửi đến học tại một ngôi trường của nhà thờ.)\nTôi đến trường với đôi giày của mẹ, với chiếc áo bành tô nhỏ may lại bằng chiếc áo ngoài của bà, với chiếc áo sơ mi màu vàng và chiếc quần \"buông chùng\". Tất cả những cái đó lập tức bị chế nhạo, vì chiếc sơ mi vàng mà tôi có biệt hiệu \"thằng tù khổ sai\". Tôi dàn xếp với những thằng bé một cách nhanh chóng, nhưng thầy giáo và cha cố không ưa tôi.\n\n(Lược một đoạn: Pê-xcốp đến lớp thường bị một số ông giáo khó tính không ưa và phân biệt đối xử. Tình trạng này kéo dài khiến cậu bé bị tổn thương nặng nề. Pê-xcốp đã bày ra nhiều trò nghịch ngợm để trả đũa các ông giáo này. Về sau, khi đã lớn khôn và hiểu biết, Pê-xcốp xem đó là những trò \"man rợ\", đáng phải hối hận.)\n\nMặc dù tôi học khá, ít lâu sau, người ta bảo rằng tôi bị đuổi khỏi trường vì hạnh kiểm xấu. Tôi chán nản, điều đó sẽ gây cho tôi những chuyện rầy rà lớn.\n\nNhưng cứu tinh chợt xuất hiện: Giám mục Cri-xan-pho (Crixanfo) đột nhiên tới trường.\n\nÔng ta người nhỏ bé, mặc bộ áo đen rộng thùng thình, đến ngồi bên bàn, rút tay ra khỏi ống tay áo và nói:\n\n\"Nào, ta nói chuyện với nhau đi, các con!\". Không khí trong lớp lập tức trở nên ấm áp, vui vẻ, mọi người đều cảm thấy dễ chịu khác thường.\n\nÔng gọi tôi đến gần bàn, sau khi đã gọi nhiều đứa khác và hỏi một cách nghiêm trang:\n\n- Con lên mấy? Có thế thôi à? Sao dài người thế, chú bé? Hay bêu mưa lắm, phải không? 1\n\nÔng đặt bàn tay khô gầy, với những móng tay to và nhọn lên bàn, nắm lấy chòm râu thưa, nhìn chằm chằm vào mặt tôi bằng đôi mắt hiền từ, và bảo tôi:\n\n- Nào kể cho ta nghe một đoạn trong thánh sử, con thích đoạn nào?\n\nKhi tôi nói rằng tôi không có sách và tôi không học thánh sử, ông sửa lại chiếc mũ giáo sĩ và hỏi:\n\n- Sao lại thế? Cái đó cần phải học chứ! Nhưng có thể con cũng biết đôi chút chẳng, có nghe nói đến không? Có biết thánh thi không? Thế thì tốt! Cả những bài cầu nguyện nữa à? Đấy, thấy chưa! Lại còn sự tích các thánh nữa à? Bằng thơ à? Chú bé của ta biết nhiều đấy.\n\n## Liên hệ\n1. Nếu ở vào tình huống bỗng nhiên được cảm thông, khích lệ như Pê-xcốp, bạn sẽ có cảm xúc giống hay khác với cảm xúc của nhân vật này? \n"
}