{
    "pageNumber": 86,
    "pageText": "Giáo sĩ của chúng tôi tới, mặt đỏ, thở hổn hển. Giám mục ban phước cho ông ta,\nnhưng khi ông ta bắt đầu nói về tôi thì giám mục giơ tay nói:\n– Xin cha một lát... Nào, kể về A-lếch-xây người của Chúa đi.\n– Những vần thơ tuyệt diệu phải không, chú bé? Giám mục nói khi tôi dừng\nlại vì quên một câu thơ nào đó. Còn gì nữa không?... Về vua Đa-vit (David) hả?\nTa chú ý nghe đây.\nTôi thấy rằng quả thực ông ta nghe và ông ta thích\nthơ. Ông ta hỏi tôi một lúc lâu, rồi bỗng ngăn tôi lại,\nhỏi nhanh:\n– Con học theo thánh thi à? Ai dạy? Ông có hiền\nkhông? Ác à? Lẽ nào? Nhưng con nghịch lắm phải\nkhông? \nTôi ngập ngừng, nhưng rồi tôi đáp: Vâng. Thầy giáo và giáo sĩ nói rất nhiều để\nchứng tỏ rằng lời thú nhận của tôi là đúng. Giám mục nghe họ, nhìn xuống, rồi thở\ndài nói:\n– Các thầy nói về con thế đấy, con nghe thấy chứ? Nào, lại gần đây!\nGiám mục đặt tay lên đầu tôi – bàn tay thoang thoảng mùi hương gỗ bách và\nhỏi tôi:\n– Tại sao con nghịch ngợm?\n– Con chán học lắm.\n– Chán à? Không hẳn thế đâu, chú bé ạ. Con mà chán học thì con sẽ học kém,\nnhưng các thầy đều bảo con học khá. Như vậy là ở đây có nguyên nhân gì khác.\nÔng ta rút ở trong ngực ra một cuốn vở con, viết:\n– Pê-xcốp A-lếch-xây. Nhưng dù sao con cũng bót nghịch đi nhé, đừng nghịch\nnhiều quá. Ít thôi thì được, còn nghịch quá thì mọi người bực mình! Ta nói đúng\nkhông các con?\nCó tiếng lao xao, vui vẻ trả lời:\n– Đúng ạ.\n– Chính các con cũng nghịch ít ít thôi phải không?\nNhững thằng bé tủm tỉm cười, thốt lên:\n– Không. Cũng nghịch nhiều ạ! Nghịch nhiều ạ!\nGiám mục ngả người lên lưng ghế, ôm chặt tôi vào lòng, nói với vẻ ngạc nhiên,\nlàm cho cả lớp – ngay cả thầy giáo và cha đạo – cũng phải bật cười:\n– Quả có thế, các con ạ, hồi bằng tuổi các con, ta cũng nghịch góm lắm! Vì sao\nthế, các con nhỉ? \n\n**Suy luận**\n2 Các câu hỏi của Đức Giám mục trong cuộc trò chuyện ở đoạn này có được Pê-xcốp đáp lại không? Những căn cứ nào giúp bạn nhận biết điều đó? \n=> Các câu hỏi của Đức Giám mục trong cuộc trò chuyện ở đoạn này không được Pê-xcốp đáp lại. Vì Pê-xcốp chỉ trả lời câu hỏi \"Tại sao con nghịch ngợm?\". \n"
}