{
    "pageNumber": 88,
    "pageText": "Phải thương hại con người thật là đau lòng, bao giờ tôi cũng muốn gửi gắm tình\nyêu sung sướng vào một người nào đó, nhưng chẳng có ai để mà yêu. Tôi càng yêu\nsách nồng nàn hơn.\n\nCòn có nhiều cái bỉ ổi, tàn bạo, làm tôi chán ghét\nghê gớm. Tôi sẽ không nói về điều đó, chính các bạn \ncũng biết cuộc sống địa ngục ấy, sự nhạo báng không\nngớt ấy của người đối với người, niềm say mê bệnh\ntật ấy, niềm say mê làm khổ nhau, thứ khoái lạc\ncủa những kẻ nô lệ. Và chính trong hoàn cảnh đáng\nnguyền rủa như thế, lần đầu tiên tôi bắt đầu đọc sách\nhay, nghiêm túc của văn học nước ngoài.\n \nCó lẽ tôi sẽ không truyền đạt đủ rõ và đáng tin cậy để các bạn thấy sự\nngạc nhiên của tôi lớn lao như thế nào khi tôi cảm thấy hầu như mỗi cuốn sách đều\nmở ra trước mắt tôi cánh cửa sổ nhìn vào một thế giới mới chưa từng biết, đều kể\nvới tôi về những con người, những tình cảm, ý nghĩ và những quan hệ mà tôi chưa\ntừng biết, chưa từng thấy. Thậm chí, tôi còn có cảm giác rằng cuộc đời xung quanh\ntôi, tất cả những khắc nghiệt, bẩn thỉu và tàn bạo hằng ngày diễn ra trước mắt tôi\nđều không phải là cái có thực, đều là thừa. Cái có thực và cần thiết chỉ ở trong sách,\nở đó mọi cái đều hợp lí hơn, đẹp hơn, nhân đạo hơn. Trong các cuốn sách cũng có\nnói về sự thô bạo, về sự ngu xuẩn của người đời, về những nỗi đau khổ của họ, cũng\nmiêu tả những kẻ độc ác và đê tiện, nhưng bên cạnh có những người khác, những\nngười mà tôi chưa từng thấy, thậm chí chưa từng nghe nói đến: những người chính\ntrực, cương nghị, chân thật, lập nên chiến công đẹp đẽ, dù có phải hi sinh tính mạng.\n\nThời gian đầu, say sưa vì cái mới và vì giá trị tinh thần lớn lao của cái thế giới\nmà sách đã mở ra trước mắt tôi, tôi bắt đầu coi sách tốt đẹp hơn, lí thú hơn, gần gũi\nhơn với mọi người, và dường như hơi bị quáng loà, tôi nhìn cuộc đời thực qua sách.\nNhưng cuộc sống khôn ngoan, khắc nghiệt đã quan tâm chữa cho tôi cái bệnh mù dễ\nchịu ấy.\n[...]\nTôi càng đọc nhiều thì sách càng làm cho tôi gắn bó với thế giới, cuộc đời cũng\nđối với tôi càng trở nên rực rỡ có ý nghĩa. Tôi thấy rằng có những người sống khổ\ncực hơn, khó khăn hơn tôi, điều đó an ủi tôi phần nào, tuy vẫn không làm tôi thoả\nhiệp với cái hiện thực ô nhục. Tôi cũng thấy rằng có những người không biết sống\nmột cách vui thú và sung sướng mà không một người nào xung quanh tôi biết sống\nnhư thế. Và hầu như trong mỗi quyển sách đều có cái gì đáng lo ngại, như một tiếng\nchuông nhè nhẹ lôi cuốn tôi đi, đi tìm cái chưa biết, cái làm tôi xúc động tâm tình.\nMọi người đều không bằng lòng với cuộc sống, đều tìm kiếm một cái gì tốt đẹp hon,\nvà họ trở nên gần gũi hơn, dễ hiểu hơn. Sách làm cho khắp Trái Đất, khắp thế giới \n\n\n**Suy luận**\n\n4 Cụm từ \"các bạn\" trong\nđoạn văn này và đoạn kế tiếp\ncho thấy người kể chuyện\nđang hướng đến ai? \n"
}