{
    "pageNumber": 89,
    "pageText": "tràn ngập nỗi buồn nhớ cái tốt đẹp hơn, và mỗi cuốn sách dường như đều là tâm hồn được ghi lại trên giấy bằng những dấu hiệu và những từ, những dấu hiệu và những từ ấy lập tức trở nên sống động, hễ mắt tôi, trí tuệ tôi tiếp xúc với chúng. \nNhiều lần tôi khóc khi đọc sách, sách kể chuyện hay biết bao về con người, họ trở nên đáng yêu và gần gũi biết bao. Là một thằng bé bị công việc ngu độn làm cho kiệt sức, luôn luôn phải hứng lấy những lời chửi mắng đần độn, tôi trịnh trọng hứa với mình là lớn lên, tôi sẽ giúp đỡ mọi người, hết lòng phục vụ họ.\nNhư những con chim kì diệu trong truyện cổ tích, sách ca hát về việc cuộc sống đa dạng và phong phú như thế nào, con người táo bạo như thế nào trong khát vọng đạt tới cái thiện và cái đẹp. Và càng đọc, trong lòng tôi càng tràn đầy tinh thần lành mạnh và hăng hái. Tôi trở nên điềm tĩnh hơn, tin ở mình hơn, làm việc hợp lí hơn và ngày càng ít để ý đến vô số những chuyện bực bội trong cuộc sống.\nMỗi cuốn sách đều là một bậc thang nhỏ đưa tôi tách khỏi con thú để lên tới gần con người, tới gần quan niệm về cuộc sống tốt đẹp nhất và về sự thèm khát cuộc sống ấy. [...] 5 \n\n**Suy luận**\n 5  Trong đoạn này, Pê-xcốp đang nói đến phần “con thú”, phần “con người” vốn có của ai và với mục đích gì?\n \n 1918\n(In trong Tuyển tập truyện ngắn M. Go-ro-ki, tập hai, NXB Đà Nẵng, 2001, tr. 346-363)\n \n**Sau khi đọc**\n 1. Tóm tắt nội dung của văn bản.\n 2. Sự xuất hiện của Đức Giám mục và cuộc trò chuyện giữa ngài với Pê-xcốp cùng các học sinh trong lớp đã có tác động như thế nào đến Pê-xcốp? Bạn có nhận xét gì về cách tác giả thuật lại cuộc trò chuyện này?\n 3. Bạn hiểu thế nào về phần “thú”, phần “người” và cuộc tranh đấu giữa hai phần này trong quan niệm của Pê-xcốp? Cách sử dụng ngôi kể, điểm nhìn trong văn bản đã có tác dụng gì trong việc thể hiện cuộc đấu tranh ấy?\n 4. Chỉ ra một số điểm khác nhau về nội dung và hình thức nghệ thuật giữa hai phần văn bản trước và sau câu “Tôi biết đọc một cách có ý thức năm lên mười bốn tuổi”. Những khác biệt như vậy có làm mất đi sự thống nhất trong tính chỉnh thể của tác phẩm không? Vì sao?\n 5. Phân tích một số chi tiết trong văn bản cho thấy nhận thức của tác giả tại thời điểm viết tác phẩm và nhận thức của nhân vật chính trong quá khứ có những điểm khác biệt. Giải thích lí do của sự khác biệt ấy. \n 6. Phân tích một số chi tiết để làm rõ ý nghĩa của những trải nghiệm thực tế đời sống và tầm quan trọng của việc tự học qua sách đối với nhân vật Pê-xcốp.\n* Bài tập sáng tạo: Hãy viết về một cuốn sách hoặc một tác phẩm nghệ thuật góp phần thay đổi suy nghĩ của bạn trong đoạn văn khoảng 200 chữ. \n"
}