{
    "pageNumber": 92,
    "pageText": "Sau khi đọc\n1. Xác định chủ thể trữ tình và tình cảm, cảm xúc được tác giả thể hiện trong đoạn\nthơ trên.\n2. Bạn có cảm nhận thế nào về hình ảnh con sông quê hương trong đoạn tho?\n3. Nêu tác dụng của yếu tố tự sự được sử dụng trong đoạn thơ.\n4. Theo bạn, kí ức tuổi thơ có vai trò như thế nào trong việc nuôi dưỡng tình yêu quê\nhương của mỗi người?\nTHỰC HÀNH TIẾNG VIỆT\n1. Xác định lỗi thành phần câu trong các trường hợp sau và nêu cách sửa:\na. Qua văn bản “Ngôi nhà tranh của cụ Phan Bội Châu ở Bến Ngự\" cho thấy ngay cả khi\nbị thực dân Pháp giam lỏng ở Huế, cụ Phan Bội Châu vẫn luôn được thanh niên học\nsinh và các tầng lớp nhân dân ta rất mực yêu mến và ngưỡng mộ.\nb. Lòng tin của cụ Phan Bội Châu vào lớp thanh niên học sinh như Tuấn, Quỳnh sẽ tiếp\nbước các chí sĩ ái quốc như cụ.\nc. Bằng tình cảm yêu nước, khát vọng duy tân và sự bôn ba tranh đấu cho mục tiêu dân\ntộc tự cường của cụ Phan Bội Châu đã trở thành tấm gương cao đẹp cho đồng bào khắp\nba miền Bắc Trung Nam và thế hệ thanh niên học sinh đương thời noi theo.\n2. Cho biết các câu sau mắc lỗi gì và nêu cách sửa (chú ý đối chiếu với các thông tin\ntrong văn bản 1 và 2):\na. Vào đầu thập niên 70 thế kỉ trước, ở Bến Ngự, Nguyễn Vỹ đã viết tác phẩm “Tuấn –\nchàng trai nước Việt”, trong đó có thuật lại việc nhân vật Tuấn và Quỳnh đến thăm\nngôi nhà tranh của cụ Phan Bội Châu.\nb. Trong khoảng 45 năm đầu thế kỉ XX, “Tuấn – chàng trai nước Việt”, một tác phẩm\nvăn xuôi tự sự cỡ lớn, đã ghi lại những “chứng tích thời đại”.\nc. Theo gợi ý của V. Lê-nin, một số tài liệu cho rằng M. Go-rơ-ki đã viết các tác phẩm\ntự truyện về cuộc đời ông khoảng từ năm 1913 đến năm 1923, trong đó có “Thời\nthơ ấu”, “Kiếm sống”, “Tôi đã học tập như thế nào?”,...\nTừ đọc đến viết\nTừ việc đọc các văn bản truyện, truyện kí trên đây, hãy viết đoạn văn (khoảng\n200 chữ) bàn về tầm quan trọng của kí ức trong đời sống tinh thần của mỗi người.\nSau đó, trao đổi với bạn học cùng nhóm và sửa lỗi thành phần câu trong đoạn văn\n(nếu có).\n92 \n"
}