{
    "pageNumber": 93,
    "pageText": "2\nĐỌC MỞ RỘNG THEO THỂ LOẠI\nXÀ BÔNG “CON VIT”¹\n(Trích)\nTrần Bảo Định\nMột\n(Lược dẫn: Giữa lúc báo chí đưa tin dân chúng ở Huế nổi dậy chống thuế nhen lên một\nphong trào yêu nước, tiếng vang lan rộng vào Nam, một người bạn đến nhà Cai Tuất² với\nlời nhắn nhủ của Tổng lí Trần Chánh Chiếu³ (Giu-béc (Gilbert) Chiếu), lãnh tụ của phong\ntrào Minh Tân Nam Bộ.)\nCai Tuất trở lại thư thái điềm tĩnh.\n\n– Nầy qua hỏi thiệt, chú em quá bước sang đây chơi hay muốn qua gả chó⁴ giữ nhà?\nCả vùng Sầm Giang⁵ mấy ai không bái phục tài lựa chọn chó tốt của Cai Tuất.\nVả lại ông ta chẳng những không giấu nghề mà còn phổ biến cho xóm giềng cùng\nbiết. Thường thì ông nhắc nếu chọn chó khôn cần lưu ý: “Mắt to, phía trên chun\nmày điểm sậm màu hơn lông (còn gọi là chó bốn mắt), tai vểnh thẳng, lưỡi có bót\nđen, \"móng đeo\" bốn chưn⁶ trước sau...\". Lúc \"trà dư tửu hậu\"⁷ Cai Tuất cao hứng\nđọc thiệu: “Đốm đầu thì nuôi, đốm đuôi thì thịt. Bỏ đuôi bên trái thì nuôi, bỏ đuôi\nbên phải thì thịt...”. Nói vậy chớ chẳng ai can đảm⁸ ăn thịt chó, con vật mang biểu\ntượng trung thành với chủ; và cả thịt trâu, con vật mang biểu tượng bạn nhà nông.\nRồi ông hãnh diện về con chó mực nhà ông mà ông thích gọi “hắc cẩu\", bởi toàn\nthân nó phủ một màu đen tuyền; dân gian truyền tụng chó mực mắt thấy được ma\nquái và ma quái cũng chỉ khiếp sợ loại chó mực. \n¹ Sử dụng tài liệu báo Lục Tỉnh tân văn (báo do Trần Nhật Thăng – một trong những bút danh của ông\nTrần Chánh Chiếu – chủ bút từ ngày 15/11/1907 đến ngày 29/10/1908, phát hành được năm mươi số thì\nđình bản). Chú thích của tác giả Trần Bảo Định.\n² Cai Tuất: cai: chức thấp nhất trong quân đội thời phong kiến, thực dân. Cai Tuất: cách gọi tên gắn với chức\nvụ của nhân vật.\n³ Trần Chánh Chiếu (1867 – 1919), sinh tại làng Vân Tập (Vĩnh Thanh Vân), tỉnh Rạch Giá (Kiên Giang). Ông\nxuất thân đại điền chủ, quốc tịch Pháp, thường gọi Giu-béc Chiếu hoặc Phủ Chiếu (hàm Tri phủ). Ông là\nnhà trí thức yêu nước, nhà doanh nghiệp dân tộc, nhà văn, nhà báo, nhà cải cách; đồng thời là Chủ soái\nphong trào Minh Tân (Minh Đức Tân Dân) ở Mỹ Tho. Ngày 29/10/1908, tại Sài Gòn, thực dân Pháp bắt\nTrần Chánh Chiếu cùng chín mươi mốt người khác, rồi di lí tất cả về Mỹ Tho; sau đó tiến hành khám xét và\ntịch thu, đánh phá các cơ sở trực thuộc Nam Kỳ Minh Tân. Chú thích của tác giả Trần Bảo Định.\n⁴ Gả chó: (nói tránh) bán chó.\n⁵ Sâm Giang: tức Rạch Gầm, một chi lưu của sông Tiền, đoạn gần thành phố Mỹ Tho. Sầm Giang cũng là tên\nmột quận trước năm 1975 (quận này ban đầu có tên là Long Định).\n⁶ Chưn: chân.\n⁷ Trà dư tửu hậu: sau cuộc trà, cuộc rượu.\n⁸ Can đởm: can đảm.\n\n93 \n"
}