{
    "pageNumber": 95,
    "pageText": "gác dân Mỹ Tho, là sáng lập viên Công ty Cổ phần \"Nam Kỳ Minh Tân công nghệ\"¹. \nHơn nữa, ông Huỳnh Đình Điển, chủ khách sạn Nam Kỳ² chẳng tiếc gì của cải, dám giao khách sạn cho ông Trần Chánh Chiếu mượn làm trụ sở Minh Tân, thì hỏi sao bà không tin, không tham gia. Bà chần chừ bởi hiểu rằng: “Minh Tân là phong trào yêu nước, kết nối giữa phong trào Đông Du và phong trào Duy Tân. Mục đích cuối cùng là đánh đuổi thực dân Pháp, giành độc lập, tự do cho Tổ quốc\".\n\nChẳng biết ông nhà có cái gan mần việc lớn hay không? Có khi phải đem cái mạng mà đền nợ nước! Hay ông chỉ chí thú mần ăn hoặc do hứng khỏi nhứt thời vì ham mần ra tiền. Với bà việc nầy là việc hệ trọng không vì tiền bạc mà vì tấm lòng nghĩ tới nước, tới dân hiện đang sống trong tủi nhục mất nước.\n\n– Thì ông vô ăn cơm cùng tui đi cái đã! Rồi tui nói chuyện nầy hay lắm cho ông nghe! ²\nBa\n\nCai Tuất cặm cụi dán “Bố cáo di dời mồ mả\" trên sở đất mà công ty đã mua để xây dựng cơ sở sản xuất xà bông hiệu “Con Vịt\"⁴. Với tinh thần “Người Việt xài hàng Việt\" nên những thân nhân có mồ mả đang nằm trên sở đất của công ty đã cấp tập di dời. Hạn di dời mồ mả ba tháng, nhưng chưa tới một tháng công ty đã có thể xây dựng lò sản xuất xà bông. Vợ Cai Tuất, vợ điền chủ Dương trực tiếp đứng ra thu mua dừa khô từ nhiều nơi đổ về giao mối. Nhiều nhứt và chất lượng dầu dừa tốt nhứt vẫn là trái dừa xiêm khô Bến Tre có vỏ màu nâu sậm, cầm trái dừa cảm giác chắc tay. Trên bến dưới thuyền, bầu không khí vui như hội, chẳng những đối với người trong công ty mà còn cả với người xung quanh.\n***\n**Theo dõi**\n\n2 Nhân vật, sự việc được nói đến ở đây (ông Lê Văn Cửu, Huỳnh Đình Điểu, khách sạn Nam Kỳ, Công ty Cổ phần \"Nam Kỳ Minh Tân công nghệ\",...) có phải người thực, việc thực không?\n\n***\n¹ Tám người này gồm: Trần Văn Bình, Lê Văn Cửu (Lương Hoà Lạc, Chợ Gạo), Trần Quan Xuân (Bình Cách, Chợ Gạo), Đinh Văn An (Bình Hài, Chợ Gạo), Nguyễn Tử Thức (Đồng Sơn, Gò Công), Lê Văn Chức (Bình Thạnh Đông, Gò Công), Lê Văn Thiền (Kim Sơn, Châu Thành), Huỳnh Đình Điển (Gò Công). Chú thích của tác giả Trần Bảo Định.\n² Khách sạn Nam Kỳ (Minh Tân khách sạn): đối diện ga xe lửa và bến tàu Lục tỉnh (Vườn hoa Lạc Hồng, nay là công viên Thủ khoa Nguyễn Hữu Huân). Chú thích của tác giả Trần Bảo Định.\n³ Bố cáo: truyền rộng ra cho ai nấy đều biết. Ở đây chỉ việc Cai Tuất niêm yết thông báo về việc di dời mỗ mả để thành lập Công ty Xà bông \"Con Vịt\".\n⁴ Sở đất nằm ngang rạp hát Tư Lài, gần cầu sắt Mỹ Tho. Nội dung \"Bố cáo di dời mồ mả\" được đăng tải trên báo Lục Tỉnh tân văn, số ra ngày 23/7/1908. Chú thích của tác giả Trần Bảo Định.\n⁵ Trương Văn Bền (1883 – 1956): sinh tại Chợ Lớn và mất ở Pa-ri (Paris). Năm 1898, Trương Văn Bền thi đậu Cao đẳng Tiểu học (Brê-vê Ê-lê-măng-te (Brevet Élémentaire)), kì thi đầu tiên do chính quyền thuộc địa tổ chức và sau đó, ông được bổ nhiệm Kí lục. Năm 1901, Trương Văn Bền nghỉ việc làm công chức. Ông là doanh thương bản xứ đầu tiên kêu gọi đồng bào hãy dùng hàng nội địa: Người Việt Nam nên xài hàng Việt Nam (Les gens devraient utiliser du savon de Việt Nam). Khi xà bông \"Con Rồng\" do Công ty Annam Háo Vĩnh sản xuất thất bại vì kém chất lượng, mẫu mã thiếu hấp dẫn, giá thành cao và còn nhiều nguyên nhân khác, Trương Văn Bền thành lập “Công ty Trương Văn Bền và các con\", sản xuất xà bông hiệu \"Cô Ba\" (Trần Bảo Định chú thích trong một truyện kí có nhan đề Xà bông “Cô Ba\"). \n"
}