{
    "pageNumber": 97,
    "pageText": "Bóng chiều khuất tầm rặng mù u. Chủ nhà máy Dương kiếu từ Cai Tuất để kịp\ncon nước sang thăm vợ đang ở chành thu mua dừa khô nơi bến Tắm Ngựa. Trước\nlúc xuống ghe, chủ nhà máy Dương kề tai Cai Tuất nói nhỏ:\n\n– Minh Tân hội vừa có thêm thành viên mới!\n- Vậy là quá tốt! Thêm người thêm sức mạnh. Nhưng mà ai đó chú em?\n\nCai Tuất sửng sốt gần như hốt hoảng khi nghe chủ nhà máy Dương trả lời.\n\n– Chết! Chết! Sao lại là Trần Bá Thọ!?\n\nGió sông Tiền hiu hiu ru chiều Mỹ Tho sụp mí tối!\n\n***\n\nMẻ xà bông hiệu “Con Vịt” đầu tiên ra lò. Cai Tuất và toàn bộ anh chị em công\nnhân mừng chảy nước mắt. Mùi xà bông thoang thoảng hương dầu dừa thơm tình\nquê. Trong tâm trí Cai Tuất, mường tượng đàn vịt đang chạy đồng rộng bao la trên\nvùng đất Nam Kỳ. Tự nhiên Cai Tuất cười một mình như người nằm mơ vừa bắt\nđược giấc mơ.\n\nHôm hội nghị cổ đông, Tổng lí Trần Chánh Chiếu giới thiệu Cai Tuất với mọi\nngười: “Nguyễn Văn Tuất tự Cai Tuất, người bỏ cai ròi tổng đi vào sản xuất ích nước\nlợi nhà, người buông nghề nuôi chó, gả chó để nắm lấy kĩ thuật và làm ra xà bông\ncho người mình có cái mà xài, giảm bớt sự lệ thuộc sản phẩm ngoại lai\". Cai Tuất\nchẳng còn nhớ hôm đó ông nói cái gì, chỉ nhớ là ông có hứa: “Cố gắng cùng anh chị\nem công nhân làm hết sức mình và sống chết bám hãng xà bông hiệu “Con Vịt”, vì\nsự phát triển của Nam Kỳ, vì sự tồn vong của đất nước. Ông nhớ trước lúc hội nghị\nsắp bế mạc, Tổng lí sai ông đem xà bông hiệu “Con Vịt” tặng mỗi đại biểu bốn cục\nxà bông về xài thủ và có điều gì cần góp ý, nhắc nhở, thì trực tiếp với hãng.\n\nAi nấy cùng nghĩ: “Vạn sự khởi đầu nan\", nhưng với lòng tự trọng, tính cần cù, sự\nchung tay... \"Con Vịt\", hình ảnh thân quen của quê nhà sẽ được người mình giang tay\nđón nhận, dù buổi đầu chất lượng có kém đôi chút so với người đi chăng nữa.\n\nGiữa lúc mọi người đón tin vui: \"... Từ ngày có sa-von (savon)³ Minh Tân ló ra\nbán giá rẻ, thì sa-von của Khách (Hoa kiều) cũng hạ giá theo, nên nay công ty hạ giá\nbán cho các đại lí hơn, hoặc ai mua từ 100 ki-lô (kilos) sắp lên cũng nhờ được\"4, thì\nđiềm dữ bắt đầu manh nha bỏi tên Trần Bá Thọ làm chỉ điểm cho thực dân Pháp.\nRồi chỉ ít lâu sau, tên Chủ tỉnh Mỹ Tho phát lịnh từ toà Bố đàn áp, bắt bó và tịch\nthu các cơ sở của Minh Tân.\n"
}