{
    "pageNumber": 28,
    "pageText": "## Ăn uống đúng cách\n\nĂn đúng bữa: phân chia số bữa ăn trong ngày hợp lí sẽ tạo điều kiện thuận lợi\ncho việc tiêu hoá thức ăn và cung cấp năng lượng cho cơ thể. Nếu các bữa ăn quá\ngần nhau hoặc quá xa nhau sẽ khiến dạ dày hoạt động không điều độ, gây hại cho\nsức khoẻ.\n\nNgoài việc ăn đúng bữa, còn phải ăn đúng cách: cân tập trung nhai kĩ, không nên\nđọc sách, xem TV hay làm việc trong khi ăn uống.\n\n## 4. XÂY DỰNG BỮA ĂN DINH DƯỠNG HỢP LÍ\n\n### 4.1. Các yếu tố của bữa ăn dinh dưỡng hợp lí\n\nBữa ăn dinh dưỡng hợp lí có các yếu tố sau:\n\n- Có đầy đủ thực phẩm thuộc 4 nhóm chính.\n\n- Các thực phẩm thuộc 4 nhóm chính có tỉ lệ thích hợp:\n    + Nhiều thực phẩm cung cấp vitamin và chất khoáng;\n    + Lượng đủ và vừa đủ các thực phẩm cung cấp chất đường, bột và chất đạm;\n    + Ít thực phẩm cung cấp chất béo.\n\n- Nên có đủ 3 loại món ăn chính: món canh, món xào hoặc luộc, món mặn. Ngoài ra,\ncó thể có thêm món ăn phụ hoặc ăn kèm như: rau sống, rau trộn, dưa chua,...\n\n### 4.2. Chi phí của bữa ăn\n\n- Chi phí cho mỗi loại thực phẩm cần dùng = đơn giá × số lượng cần dùng\n- Chi phí cho mỗi món ăn = chi phí thực phẩm thứ nhất + chi phí thực phẩm thứ hai +...\n- Chi phí cho bữa ăn= chi phí món ăn thứ nhất + chi phí món ăn thứ hai +...\n\n### 4.3. Các bước xây dựng bữa ăn dinh dưỡng hợp lí\n\n**Bảng 4.1. Quy trình xây dựng bữa ăn dinh dưỡng hợp lí cho gia đình**\n\n| TT | Các bước thực hiện | Chi tiết minh hoạ | Yêu cầu cần đạt |\n|---|---|---|---|\n| 1 | Lập danh sách các món ăn theo từng loại | - Món canh: canh cua mồng tơi, canh rau ngót,... <br> - Món mặn: thịt kho, cá rán, đậu phụ sốt cà chua,... <br> - Món xào: rau muống xào, su su xào,... | Danh sách có đủ 3 loại món ăn chính |\n| 2 | Chọn món ăn chính: <br>- Món canh: chọn 1 món <br>- Món mặn: chọn 1 hoặc 2 món <br>- Món xào: chọn 1 hoặc 2 món | - Món canh: chọn canh cua mồng tơi <br>- Món mặn: chọn thịt kho <br>- Món xào: chọn su su xào | Các món ăn có đủ thực phẩm trong 4 nhóm chính | \n"
}