{
    "pageNumber": 3,
    "pageText": "LỜI NÓI ĐẦU\nCác thầy cô giáo và các em học sinh thân mến!\n\nCông nghệ tạo ra các sản phẩm để cải tạo môi trường và chất lượng cuộc\nsống, giúp cuộc sống của chúng ta ngày càng văn minh hơn. Bên cạnh những tiện\ních mang lại cho con người, công nghệ cũng có thể gây tác hại đến chúng ta nếu\nkhông được sử dụng đúng cách hoặc được sử dụng vào mục đích xấu. Vì vậy, chúng\nta cần nhận thức đúng đắn về công nghệ và sử dụng công nghệ có trách nhiệm.\nSách Công nghệ 6 là một cuốn sách thuộc bộ sách giáo khoa Chân trời sáng tạo của\nNhà xuất bản Giáo dục Việt Nam. Sách được biên soạn nhằm đáp ứng yêu cầu dạy và\nhọc môn Công nghệ lớp 6 với các nội dung cơ bản, cốt lõi, phổ thông, giúp các em\nhọc tập và sinh hoạt hiệu quả trong môi trường công nghệ ở gia đình.\n\nNội dung sách xoay quanh 4 chủ đề rất quen thuộc và gần gũi với các em học\nsinh trong cuộc sống ở gia đình:\n\n* NHÀ Ở\n* BẢO QUẢN VÀ CHẾ BIẾN THỰC PHẨM\n* TRANG PHỤC VÀ THỜI TRANG\n* ĐỒ DÙNG ĐIỆN TRONG GIA ĐÌNH\n\nMỗi bài học trong từng chủ đề dẫn dắt các em học sinh trải qua một chuỗi các\nhoạt động để tìm kiếm, khám phá kiến thức mới. Với việc vận dụng những phương\npháp dạy học tích cực kết hợp với các hình thức tổ chức dạy học linh hoạt theo định\nhướng phát triển phẩm chất và năng lực của học sinh, thầy cô giáo sẽ giúp các em\nrèn luyện để phát huy tiềm năng của mỗi người.\n\nKết hợp với việc kiểm tra kết quả học tập của học sinh trong quá trình dạy học\ncủa mỗi bài, các dự án học tập ở cuối mỗi chủ đề sẽ giúp giáo viên đánh giá được\nnăng lực của học sinh thông qua việc vận dụng tích hợp kiến thức, kĩ năng của các\nbài học trong chủ đề và kiến thức, kĩ năng của các môn học khác có liên quan để\nthực hiện nhiệm vụ của dự án.\n\nChúng tôi hi vọng quyển sách sẽ là tài liệu hữu ích với các thầy cô giáo và các\nem học sinh lớp 6. Trong quá trình biên soạn, chắc chắn không tránh khỏi những\nthiếu sót nhất định, chúng tôi rất mong nhận được những ý kiến đóng góp từ quý\nthầy cô, các bậc phụ huynh và các em học sinh để sách giáo khoa Công nghệ 6 ngày\ncàng hoàn thiện hơn.\n\nNHÓM TÁC GIẢ\n"
}