{
    "pageNumber": 30,
    "pageText": "3. Cho các nhóm người sau:\n(1) Người cao tuổi; (2) Trẻ em đang lớn; (3) Trẻ sơ sinh; (4) Người lao động nặng.\nEm hãy ghép các yêu cầu dinh dưỡng dưới đây với từng nhóm người cho phù hợp.\na. Đang trong giai đoạn phát triển nên cần được cung cấp nhiều chất đạm hơn so với người lớn.\nb. Còn quá nhỏ, hệ tiêu hoá chưa hoàn thiện nên chưa thể tiêu hoá được những thức ăn\ncứng. Vì vậy cần sử dụng sữa cho toàn bộ các bữa ăn trong ngày.\nc. Các cơ quan trong cơ thể hoạt động suy yếu dần nên nhu cầu dinh dưỡng giảm so với lúc còn\ntrẻ. Vì vậy cần giảm bớt lượng thức ăn để tránh tăng gánh nặng cho các cơ quan tiêu hoá.\nd. Phải làm việc nhiều và nặng nhọc nên cần nhiều năng lượng hơn người lao động nhẹ.\n\n4. Nếu chỉ sử dụng thường xuyên một loại thực phẩm thì sẽ xảy ra điều gì đối với cơ thể?\n\n5. Trong các bữa ăn dưới đây, em hãy cho biết bữa ăn nào có thành phần các nhóm thực phẩm\nhợp lí. Vì sao?\n\n| Bữa ăn số 1 | Bữa ăn số 2 | Bữa ăn số 3 |\n|---|---|---|\n| - Cơm trắng <br> - Thịt kho trứng <br> - Cá rán <br> - Canh mướp đắng (khổ qua) | - Cơm trắng <br> - Su su, cà rốt xào <br> - Giá hẹ xào <br> - Canh cà chua nấu thịt bằm | - Cơm trắng <br> - Cá rô kho tộ <br> - Canh chua nấu cá <br> - Đậu cô ve xào thịt | \n\n6. Quan sát thời gian phân chia các bữa ăn của 3 bạn dưới đây. Theo em, bạn nào có thời gian\nphân chia các bữa ăn hợp lí nhất? Các bạn khác nên điều chỉnh thời gian phân chia bữa ăn\nnhư thế nào cho hợp lí?\n\n|  | Bữa sáng | Bữa phụ | Bữa trưa | Bữa xế | Bữa tối |\n|---|---|---|---|---|---|\n| Bạn thứ nhất | 6 giờ | 9 giờ | 10 giờ |  | 18 giờ |\n| Bạn thứ hai | 6 giờ |  | 11 giờ |  | 18 giờ |\n| Bạn thứ ba | 6 giờ |  | 10 giờ 30 | 14 giờ 30 | 18 giờ | \n\n**VẬN DỤNG**\n\n1. Gia đình em thường dùng những món ăn nào? Mỗi món ăn cung cấp chất dinh dưỡng nào\nlà chủ yếu?\n\n2. Em có nhận xét gì về cách ăn uống của mình? Nếu chưa hợp lí, em cần phải điều chỉnh lại\nnhư thế nào?\n\n3. Dựa vào quy trình xây dựng bữa ăn dinh dưỡng hợp lí, em hãy tham khảo thêm Hình 4.5 và\nBảng 4.2 để xây dựng các bữa ăn dinh dưỡng hợp lí trong 1 ngày cho gia đình mình.\n\n4. Trên cơ sở tính toán chi phí cho mỗi món ăn, hãy tính toán chi phí cho các bữa ăn mà em vừa\nxây dựng ở câu 3.\n"
}