{
    "pageNumber": 71,
    "pageText": "|     |                                      |                                                                                                                                                                                   |\n| :-- | :------------------------------------ | :-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- |\n| 2   | Cắt nhỏ thực phẩm                 | Thực phẩm được cắt thành miếng nhỏ và bỏ hạt (nếu có)                                                                                                                               |\n| 3   | Lắp cối xay vào thân máy            | Chọn cối xay có lưỡi dao phù hợp với loại thực phẩm cần xay và lắp vào máy                                                                                                             |\n| 4   | Cho nguyên liệu cần xay vào cối và đậy nắp | Nguyên liệu được cho vừa đủ mức theo hướng dẫn của nhà sản xuất                                                                                                                     |\n| 5   | Cắm điện và chọn chế độ xay phù hợp    | Phích cắm được cắm chắc chắn, điều chỉnh tốc độ xay phù hợp với hướng dẫn của nhà sản xuất                                                                                              |\n| 6   | Sau khi xay xong, tắt máy và lấy thực phẩm ra khỏi cối xay | - Bộ phận điều khiển được xoay về đúng vị trí tắt, máy dừng hoạt động hoàn toàn <br> - Thực phẩm trong cối xay được lấy ra hết                                                              |\n| 7   | Vệ sinh và bảo quản máy xay thực phẩm sau khi sử dụng xong | Máy xay được vệ sinh sạch sẽ và được bảo quản ở nơi khô ráo                                                                                                                   |\n\n## 2. LỰA CHỌN ĐỒ DÙNG ĐIỆN TIẾT KIỆM ĐIỆN\n\nKhi mua sắm đồ dùng điện trong gia đình, chúng ta nên dựa vào các tiêu chí tiết kiệm điện sau:\n- Lựa chọn đồ dùng điện có công suất định mức và tính năng phù hợp với nhu cầu sử dụng; \n- Lựa chọn đồ dùng điện có tính năng tiết kiệm điện; \n- Lựa chọn đồ dùng điện có số ngôi sao trong nhãn năng lượng nhiều hơn. \n\nTrên mỗi đồ dùng điện đều có các thông số kĩ thuật định mức. Trong đó, công suất định mức sẽ giúp chúng ta tính được điện năng tiêu thụ định mức của đồ dùng điện. Nếu đồ dùng \n"
}