{
    "pageNumber": 21,
    "pageText": "những năm 60 của thế kỉ XX. Trải qua một thời gian dài với nhiều biến động về mặt kinh\ntế – xã hội, một số phương án về vùng đã được hình thành.\n\n\n- Giai đoạn 1975 – 1985: Sau khi đất nước thống nhất năm 1975, công tác phân vùng\nđược chú trọng và triển khai thông qua việc thành lập Uỷ ban phân vùng kinh tế trung\nương (năm 1977). Thập niên 80 của thế kỉ XX, Nhà nước triển khai xây dựng Tổng sơ đồ\nphân bố lực lượng sản xuất trên phạm vi cả nước giai đoạn 1986 – 2000. Theo Chỉ thị số\n212-CT ngày 04 tháng 8 năm 1983 của Hội đồng Bộ trưởng, nước ta gồm 40 đơn vị\nhành chính tỉnh, thành phố được phân thành 4 vùng kinh tế lớn, dưới vùng kinh tế lớn\ncó 6 tiểu vùng.\n\n+ Vùng Bắc Bộ gồm 16 tỉnh, thành phố chia thành 2 tiểu vùng: Trung du và miền núi,\nĐồng bằng sông Hồng.\n\n+ Vùng Bắc Trung Bộ gồm 3 tỉnh.\n\n+ Vùng Nam Trung Bộ gồm 7 tỉnh chia thành 2 tiểu vùng: Duyên hải khu V, Tây Nguyên.\n\n+ Vùng Nam Bộ gồm 14 tỉnh, thành phố chia thành 2 tiểu vùng: Đông Nam Bộ,\nĐồng bằng sông Cửu Long.\n\n- Giai đoạn 1986 - 2000: Theo các quyết định của Thủ tướng Chính phủ phê duyệt\nquy hoạch tổng thể phát triển kinh tế – xã hội các vùng đến năm 2010, cả nước gồm\n53 tỉnh, thành phố được chia thành 8 vùng kinh tế – xã hội. Gồm:\n+ Vùng Đông Bắc gồm 10 tỉnh.\n+ Vùng Tây Bắc gồm 3 tỉnh.\n\n+ Vùng Đồng bằng sông Hồng gồm 7 tỉnh, thành phố.\n+ Vùng Bắc Trung Bộ gồm 6 tỉnh. \n\n+ Vùng Duyên hải miền Trung gồm 5 tỉnh, thành phố.\n\n+ Vùng Tây Nguyên gồm 3 tỉnh.\n+ Vùng Đông Nam Bộ gồm 8 tỉnh, thành phố.\n\n+ Vùng Đồng bằng sông Cửu Long gồm 11 tỉnh.\n\n- Giai đoạn sau năm 2000: Theo Nghị định 92/2006/NĐ-CP của Chính phủ về lập,\nphê duyệt và quản lí quy hoạch tổng thể phát triển kinh tế – xã hội, nước ta được\nphân thành 6 vùng kinh tế – xã hội trên nền của 64 tỉnh, thành phố.\n+ Vùng Trung du và miền núi phía Bắc, gồm 14 tỉnh: Lai Châu, Điện Biên, Sơn La,\nHoà Bình, Cao Bằng, Lạng Sơn, Bắc Giang, Thái Nguyên, Bắc Kạn, Hà Giang, Tuyên Quang,\nPhú Thọ, Lào Cai, Yên Bái.\n\n+ Vùng Đồng bằng sông Hồng, gồm 12 tỉnh, thành phố: Hà Nội, Hải Phòng, Hà Tây,\nHải Dương, Hưng Yên, Ninh Bình, Thái Bình, Hà Nam, Nam Định, Bắc Ninh, Vĩnh Phúc,\nQuảng Ninh (năm 2008 tỉnh Hà Tây sáp nhập vào Thành phố Hà Nội).\n\n \n"
}