{
    "pageNumber": 22,
    "pageText": "+ Vùng Bắc Trung Bộ và duyên hải miền Trung, gồm 14 tỉnh, thành phố: Thanh Hoá, Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị, Thừa Thiên Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hoà, Ninh Thuận, Bình Thuận.\n+ Vùng Tây Nguyên, gồm 5 tỉnh: Kon Tum, Gia Lai, Đắk Lắk, Đắk Nông, Lâm Đồng.\n+ Vùng Đông Nam Bộ, gồm 6 tỉnh, thành phố: Thành phố Hồ Chí Minh, Tây Ninh, Bình Phước, Bình Dương, Đồng Nai, Bà Rịa – Vũng Tàu.\n+ Vùng Đồng bằng sông Cửu Long, gồm 13 tỉnh, thành phố: Long An, Bến Tre, Tiền Giang, Đồng Tháp, Kiên Giang, An Giang, Vĩnh Long, Trà Vinh, Cần Thơ, Hậu Giang, Sóc Trăng, Bạc Liêu, Cà Mau.\n\n– Theo Nghị quyết số 81/2023/QH15 ngày 09 tháng 01 năm 2023 về Quy hoạch tổng thể quốc gia thời kì 2021 - 2030, tầm nhìn đến năm 2050, Quốc hội phê chuẩn việc tổ chức không gian phát triển đất nước thành 6 vùng kinh tế – xã hội, phạm vi lãnh thổ của các vùng vẫn giữ nguyên.\n\nNhìn chung, việc phân vùng kinh tế – xã hội hiện nay có tính kế thừa qua nhiều lần phân vùng khác nhau trước đây, đồng thời là cơ sở cho việc xây dựng các chính sách phát triển vùng, quy hoạch vùng trong những năm qua. Các địa phương trong mỗi vùng cơ bản tương đối đồng nhất về điều kiện tự nhiên, lịch sử, văn hoá, dân cư, có mối liên kết khá chặt chẽ về kinh tế, văn hoá, xã hội, cơ sở hạ tầng,... Đây là điều kiện thuận lợi để xây dựng cơ chế, chính sách phát triển chung cho các địa phương trong mỗi vùng phù hợp với bối cảnh và yêu cầu phát triển mới. \n\n| Các vùng kinh tế – xã hội | Nghìn km² | % so với cả nước | Triệu người | % so với cả nước | Mật độ dân số (người/ km²) | Tỉ lệ lao động đã qua đào tạo (%) | \n|---|---|---|---|---|---|---|\n| Trung du và miền núi phía Bắc | 95,2 | 28,7 | 12,9 | 13,1 | 136 | 25,9 |\n| Đồng bằng sông Hồng | 21,3 | 6,4 | 23,2 | 23,6 | 1091 | 37,0 |\n| Bắc Trung Bộ và duyên hải miền Trung | 95,8 | 28,9 | 20,6 | 20,9 | 215 | 25,8 | \n| Tây Nguyên | 54,5 | 16,5 | 6,0 | 6,1 | 111 | 17,0 | \n| Đông Nam Bộ | 23,6 | 7,1 | 18,3 | 18,6 | 778 | 28,3 | \n| Đồng bằng sông Cửu Long | 40,9 | 12,4 | 17,4 | 17,7 | 426 | 14,6 | \n\n(Nguồn: Tổng cục Thống kê, 2022) \n"
}