{
    "pageNumber": 34,
    "pageText": "Bảng 2.6. Phân vùng du lịch nước ta, giai đoạn 1995 – 2010\n| Vùng du lịch | Giới hạn |\n|---|---|\n| Bắc Bộ | Gồm 23 tỉnh từ Hà Giang đến Hà Tĩnh, Thủ đô Hà Nội là trung tâm du lịch của vùng. |\n| Bắc Trung Bộ | Gồm 5 tỉnh từ Quảng Bình đến Quảng Ngãi, Huế và Đà Nẵng là trung tâm du lịch của vùng. |\n| Nam Trung Bộ và Nam Bộ | Gồm 25 tỉnh từ Kon Tum đến Minh Hải với hai á vùng du lịch: Nam Trung Bộ (9 tỉnh) và Nam Bộ (16 tỉnh). Thành phố Hồ Chí Minh là trung tâm du lịch của vùng. |\n\nĐến năm 2013, Thủ tướng Chính phủ đã kí Quyết định số 201/QĐ-TTg ngày 22 tháng 01 năm 2013 về Quy hoạch tổng thể phát triển du lịch Việt Nam đến năm 2020, tầm nhìn đến năm 2030, phát triển 7 vùng du lịch với những sản phẩm du lịch đặc trưng phù hợp với tài nguyên du lịch của từng vùng.\n– Khái quát đặc điểm phát triển\n+ Vùng Trung du, miền núi Bắc Bộ (gồm 14 tỉnh: Sản phẩm du lịch đặc trưng của vùng là du lịch về nguồn, tham quan tìm hiểu bản sắc văn hoá dân tộc; du lịch nghỉ dưỡng, thể thao, khám phá; du lịch biên giới gắn với thương mại cửa khẩu. Các địa bàn trọng điểm phát triển du lịch là Sơn La, Điện Biên, Lào Cai, Phú Thọ, Thái Nguyên, Hà Giang.\n+ Vùng Đồng bằng sông Hồng và duyên hải Đông Bắc (gồm 11 tỉnh, thành phố): Sản phẩm du lịch đặc trưng của vùng là du lịch văn hoá; du lịch biển, đảo; du lịch lễ hội, tâm linh; du lịch hội nghị, hội thảo;... Các địa bàn trọng điểm phát triển du lịch là Hà Nội, Quảng Ninh, Hải Phòng, Ninh Bình.\n+ Vùng Bắc Trung Bộ (gồm 6 tỉnh): Sản phẩm du lịch đặc trưng của vùng là du lịch biển, đảo; du lịch văn hoá tham quan di sản, di tích lịch sử văn hoá; tham quan, nghiên cứu các hệ sinh thái;... Các địa bàn trọng điểm phát triển du lịch là Thanh Hoá, Quảng Bình, Thừa Thiên Huế. \n+ Vùng Duyên hải Nam Trung Bộ (gồm 8 tỉnh, thành phố): Sản phẩm du lịch đặc trưng của vùng là du lịch biển, đảo; du lịch tham quan di tích kết hợp nghiên cứu bản sắc văn hoá, tìm hiểu các di sản văn hoá thế giới; du lịch hội nghị, hội thảo;... Các địa bàn trọng điểm phát triển du lịch là Đà Nẵng, Quảng Nam, Bình Định, Khánh Hoà, Bình Thuận. \n"
}