{
    "pageNumber": 37,
    "pageText": "2. Đặc điểm\n? Dựa vào thông tin trong bài và hiểu biết của bản thân, hãy trình bày đặc điểm của\nlàng nghề ở nước ta. Cho ví dụ minh hoạ.\n\nLàng nghề ở nước ta có các đặc điểm chủ yếu sau:\n\n– Sự phát triển làng nghề gắn với phát triển du lịch và xây dựng nông thôn mới.\nCác hoạt động này tác động lẫn nhau, góp phần nâng cấp, hoàn thiện hệ thống kết cấu\nhạ tầng nông thôn, giữ gìn và phát huy các giá trị văn hoá làng nghề, thúc đẩy phát triển\nkinh tế – xã hội.\n\n– Các làng nghề mới được phát triển theo hướng đảm bảo giá trị văn hoá truyền thống,\nthân thiện với môi trường và phát triển bền vững. Tại các làng nghề mới, công tác\nkhôi phục, bảo tồn, lưu giữ nét văn hoá truyền thống trong sản phẩm, bí quyết nghề\nđược đặc biệt quan tâm. Đồng thời, chú trọng thiết kế những sản phẩm mới phù hợp với\nthị trường, nâng cao năng lực sản xuất, bảo vệ cảnh quan và môi trường làng nghề.\n\n- Nguồn lao động trong làng nghề thường là lao động thủ công, sống tại địa phương.\nCác nghệ nhân, thợ giỏi có vai trò quan trọng trong công tác đào tạo, truyền nghề,\nthực hành nghề thủ công truyền thống, lan toả giá trị của di sản văn hoá nghề\ntruyền thống trong cộng đồng, sáng tạo các sản phẩm, tác phẩm mới có giá trị.\n\n– Quá trình sản xuất trong nhiều làng nghề có sự kết hợp giữa công nghệ truyền thống\nvới công nghệ hiện đại, sản phẩm của làng nghề phong phú, đa dạng. Công nghệ truyền thống\ntạo nên nét đặc trưng trong các sản phẩm làng nghề. Để đáp ứng nhu cầu ngày càng tăng,\ncác làng nghề áp dụng công nghệ hiện đại vào công đoạn sản xuất, kết hợp giữa máy móc\nvới sản xuất thủ công trong gốm, sứ, mây tre đan, điêu khắc đá, khảm, thêu ren, dệt lụa,...\nNhờ đó tạo ra các sản phẩm có chất lượng, nâng cao hiệu quả kinh tế và bảo vệ môi trường.\n\n– Các cơ sở sản xuất trong làng nghề chủ yếu có quy mô vừa và nhỏ. Các hình thức\ntổ chức sản xuất, kinh doanh trong các làng nghề đa dạng như: hộ gia đình, tổ hợp tác,\nhợp tác xã, doanh nghiệp (công ty trách nhiệm hữu hạn, công ty cổ phần,...),... Trong đó,\nhình thức tổ chức sản xuất phổ biến là hộ gia đình.\n\n– Các làng nghề thường gắn với khu vực nông thôn. Nhiều làng nghề truyền thống\ncó nguy cơ mai một, thất truyền. Các làng nghề truyền thống ra đời nhằm phục vụ\nsản xuất và sinh hoạt trong bối cảnh xã hội nông nghiệp truyền thống nên chủ yếu\nphân bố ở vùng nông thôn và các vùng ven đô thị. Quá trình công nghiệp hoá,\nhiện đại hoá đất nước làm thay đổi hình thức sản xuất khu vực nông thôn, chất lượng\nsống ngày càng được nâng cao cũng làm thay đổi nhu cầu thị trường, đặt ra thách thức\ntrong gìn giữ, bảo tồn các làng nghề truyền thống.\n \n36 \n"
}