{
    "pageNumber": 40,
    "pageText": "## II. THỰC TRẠNG PHÁT TRIỂN LÀNG NGHỀ \n\n### 1. Tổng quan tình hình phát triển\n\n? Dựa vào hình 3.6, thông tin trong bài và hiểu biết của bản thân, hãy trình bày khái quát tình hình phát triển làng nghề ở nước ta.\n\nĐến năm 2020, cả nước có hơn 4 500 làng nghề trong đó có 1 951 làng nghề được công nhận (với gần 900 làng nghề truyền thống).\n\n**Bảng 3.1. Số lượng làng nghề được công nhận ở Việt Nam tính đến năm 2020**\n\n| Nhóm làng nghề                                                            | Số lượng (làng nghề) | Tỉ lệ (%) |\n| ---------------------------------------------------------------------------- | ----------------------- | --------- |\n| Sản xuất đồ gỗ, mây tre đan, gốm sứ, thủy tinh, dệt may, sợi, thêu ren, đan lát, cơ khí nhỏ | 935                   | 47,9      |\n| Chế biến, bảo quản nông nghiệp, lâm nghiệp, thuỷ sản                     | 640                   | 32,8      |\n| Khác                                                                        | 376                   | 19,3      |\n| Tổng số                                                                      | 1951                  | 100      |\n\n(Nguồn: Bộ Nông nghiệp và Phát triển nông thôn, Báo cáo công tác Bảo vệ môi trường năm 2020)\n\nNước ta có đến 70% làng nghề sản xuất ở quy mô nhỏ. Các làng nghề có quy mô sản xuất lớn về lao động, mặt bằng thường là các làng nghề gắn với sản xuất hàng thủ công mĩ nghệ, sản xuất sinh vật cảnh, sản xuất muối,...\n\nCác làng nghề ở nước ta phong phú về ngành nghề, đa dạng về sản phẩm. Các sản phẩm của làng nghề ngày càng đa dạng, phù hợp với nhu cầu và thị hiếu của người tiêu dùng. Một số sản phẩm nghề truyền thống đã gia tăng giá trị nhờ tham gia vào Chương trình quốc gia mỗi xã một sản phẩm (OCOP).\n\n**Bảng 3.2. Các nhóm làng nghề và một số sản phẩm tiêu biểu**\n\n| STT | Nhóm làng nghề                                 | Một số sản phẩm tiêu biểu                                                                                                         |\n| ---- | ------------------------------------------------ | ---------------------------------------------------------------------------------------------------------------------------------- |\n| 1   | Chế biến, bảo quản nông nghiệp, lâm nghiệp, thuỷ sản | Cốm, đậu phụ, miến gạo, miến dong, bún khô, bánh đa nem, tương, chè lam, rượu, bánh kẹo, mạch nha, tinh bột, chè, cá hấp, nước mắm,... |\n| 2   | Sản xuất hàng thủ công mĩ nghệ                 | Sơn mài, khảm trai, đúc tượng, chạm vàng bạc, đồ gỗ mĩ nghệ, chạm khắc đá mĩ nghệ, lồng đèn,...                            | \n"
}