{
    "pageNumber": 48,
    "pageText": "và hơn 1 000 hộ sản xuất, kinh doanh gốm sứ (năm 2020). Ngoài tạo việc làm cho lao\nđộng địa phương, làng nghề đang tạo việc làm với thu nhập ổn định cho khoảng 5 000\nlao động đến từ các địa phương khác. Làng nghề gốm sứ Bát Tràng cũng là một trong\nnhững làng nghề sản xuất gốm sứ tiêu biểu ở nước ta về đổi mới công nghệ trong sản\nxuất. Trước đây, các doanh nghiệp, hộ sản xuất chủ yếu sử dụng lò than để nung gốm.\nTừ năm 2000 đến nay, việc nung gốm đã chuyển từ lò than sang lò ga hiện đại. Việc áp\ndụng công nghệ mới này đã tăng chất lượng sản phẩm ra lò, tiết kiệm tiêu hao năng\nlượng, giúp địa phương khắc phục tình trạng ô nhiễm môi trường. Sản phẩm gốm sứ của\nlàng nghề có mặt trong cả nước và ở các thị trường lớn trên thế giới như: Pháp, Nhật Bản,\nHàn Quốc, Liên bang Nga,... Hiện nay, làng nghề đang là một trong những điểm du lịch\ntiêu biểu của Thành phố Hà Nội. Trong những năm gần đây, lượng khách đến Bát Tràng\ntham quan, mua bán ước khoảng 200 000 lượt/năm.\ne) Làng hoa Vạn Thành (Lâm Đồng)\nLàng hoa Vạn Thành\nthuộc Phường 5, thành phố\nĐà Lạt, tỉnh Lâm Đồng. Đây\nlà làng nghề với hơn 50\nnăm trồng hoa và có diện\ntích lớn nhất trong các làng\nnghề trồng hoa ở thành phố\nĐà Lạt, với hơn 230 ha (năm\n2023). Làng nghề trồng các\nloại cây, hoa có giá trị kinh tế\ncao như lan, li li, hoa hồng,\ncẩm chướng... Làng hoa \ncó gần 300 hộ nông dân\nchuyên sản xuất các loại hoa cắt cành. Hiện nay, các hộ dân đã ứng dụng công nghệ cao\ntrong sản xuất như sử dụng giống mới kháng sâu bệnh và đạt năng suất cao, sử dụng\nnhà kính, cơ giới hoá khâu làm đất, tưới tự động,... Sản phẩm của làng hoa hiện cung cấp\ncho nhiều địa phương trong cả nước. Hiện nay, làng hoa Vạn Thành cũng là một trong\nnhững điểm thu hút khách du lịch khi đến thành phố Đà Lạt.\ng) Làng nghề sản xuất muối Tuyết Diêm (Phú Yên)\nLàng nghề sản xuất muối Tuyết Diêm thuộc xã Xuân Bình, thị xã Sông Cầu, tỉnh\nPhú Yên, đến nay đã có lịch sử hình thành hơn 150 năm. Làng nghề có 131 ha chuyên\nsản xuất muối, sản lượng hàng năm khoảng khoảng 12 000 tấn (năm 2020). Hiện nay,\nlàng nghề có khoảng 40 hộ tham gia sản xuất vào Hợp tác xã muối Tuyết Diêm với\nhơn 850 thành viên. Trong làng nghề có hơn 15 ha đã chuyển sang sản xuất muối theo\nphương pháp phủ bạt nhằm nâng cao sản lượng và chất lượng muối. Hoạt động\nkhai thác du lịch tại làng nghề còn ở dạng tiềm năng. \n"
}