{
    "pageNumber": 7,
    "pageText": "## 2. Đặc điểm của thiên tai\n \n- Thiên tai có nhiều loại và xuất phát ở nhiều nguồn khác nhau, có thiên tai xuất phát từ vỏ Trái Đất, không trung, biển và đại dương; có thiên tai đến từ tác nhân bên ngoài Trái Đất;... có thiên tai gây ra bởi con người và hoạt động của con người.\n\n- Rủi ro thiên tai được phân cấp căn cứ vào cường độ, phạm vi ảnh hưởng, khu vực chịu tác động trực tiếp và khả năng gây thiệt hại của thiên tai.\n \n- Thiên tai xảy ra có tính bất ngờ, vào thời điểm khó xác định, có thể gây tổn thất đáng kể mà con người khó lường hết được. Tuy nhiên, con người vẫn có khả năng dự báo và phòng tránh được thiên tai với hiệu quả ngày càng cao nhờ vào trình độ phát triển của khoa học kĩ thuật.\n\n## 3. Nguyên nhân của thiên tai\n\nThiên tai xảy ra có thể do nguyên nhân tự nhiên hoặc do con người và những hoạt động của con người.\n\n**a) Nguyên nhân từ tự nhiên**\n\n- Hoạt động kiến tạo của Trái Đất: do nguồn năng lượng trong lòng đất gây nên sự chuyển động của các mảng kiến tạo, dẫn đến động đất, núi lửa, sóng thần.\n\n- Sự thay đổi của khí hậu: các yếu tố của khí hậu có thể thay đổi đột ngột, cực đoan gây nên các hiện tượng như bão, lốc xoáy,...\n\n- Sự biến động của thuỷ văn: tính thất thường của khí hậu có thể dẫn đến sự bất thường của các yếu tố thuỷ văn, gây nên các thiên tai như ngập lụt, lũ quét,...\n\n**b) Nguyên nhân từ con người**\n\nCon người cùng các hoạt động sống có thể gián tiếp gây nên thiên tai nếu con người tác động vào tự nhiên không hợp lí, ví dụ: chúng ta khai thác rừng quá mức gây mất cân bằng sinh thái, dẫn đến gia tăng tần suất và cường độ của các thiên tai như lũ quét, hạn hán, xâm nhập mặn,...; chúng ta cũng sử dụng nhiều nhiên liệu hoá thạch làm tăng phát thải khí nhà kính, gây biến đổi khí hậu, nước biển dâng,...\n\n\n## 4. Phân loại thiên tai\n\nCó nhiều cách khác nhau để phân loại thiên tai.\n\n## Bảng 1.1. Các cấp độ rủi ro thiên tai \n\n| Cấp độ | Mức độ      | Màu sắc        |\n|---------|---------------|-----------------|\n| Cấp 1   | Nhỏ          | Xanh dương   |\n| Cấp 2   | Trung bình  | Vàng          |\n| Cấp 3   | Lớn          | Cam           |\n| Cấp 4   | Rất lớn      | Đỏ            |\n| Cấp 5   | Thảm hoạ    | Tím           |\n\n(Nguồn: Quyết định số 18/2021/QĐ-TTg ngày 22 tháng 4 năm 2021) \n"
}