{
    "pageNumber": 102,
    "pageText": "BÀI\nF7\nGIỚI THIỆU CSS\n\n• MỤC TIÊU Sau bài học này, em sẽ:\n• Biết được ngôn ngữ CSS.\n• Biết được các cách bổ sung mã lệnh CSS trong một trang web.\n\nKHỞI ĐỘNG\nTrong trang web portfolio.html đã tạo ở những bài học trước, em hãy trình bày cách bổ sung mã lệnh để các để mục đánh dấu bằng thẻ <h1> được tô màu xanh.\nGiả sử em muốn thay đổi màu sắc khác và đổ bóng để các đề mục nổi bật hơn. Có thuộc tính nào đáp ứng yêu cầu này không?\n\nKHÁM PHÁ\n1. Khái niệm CSS\n\nCSS (Cascading Style Sheets) là ngôn ngữ dùng để định kiểu các phần tử HTML trong trang web. CSS hỗ trợ định kiểu cùng lúc nhiều phần tử HTML của một hoặc nhiều trang web, \ngiúp mô tả bố cục, màu sắc, phông chữ và các khía cạnh trực quan khác của trang web. CSS có thể kiểm soát vị trí, kích thước, khoảng trống của các thành phần giúp đáp ứng những yêu cầu phức tạp về bố cục của trang web mà HTML không thể thực hiện được. CSS còn có thể tạo ra các hiệu ứng như đổ bóng, màu chuyển sắc, các hiệu ứng hoạt hình và chuyển cảnh sinh động.\nNói cách khác, HTML hướng đến việc định hình nội dung và cấu trúc (tiêu đề, để mục, đoạn, hình ảnh, video,...) của trang web, còn CSS tập trung vào việc trình bày bố cục và hình thức của các thành phần trong trang web.\n\nCSS giúp mang lại nhiều lợi ích trong việc xây dựng trang web như:\na) Linh hoạt về bố cục\nCSS có thể thực hiện được nhiều yêu cầu phức tạp về bố cục, hình thức lẫn hiệu ứng của trang web. Bên cạnh đó, CSS còn giúp trang web thay đổi bố cục để tương thích với các kích thước màn hình khác nhau của máy tính, điện thoại thông minh,...\n\nb) Nhất quán về hình thức\nCSS giúp đảm bảo hình thức nhất quán cho các trang web trong cùng một website. Chẳng hạn, em chỉ cần định kiểu chung cho phần tử <h1> thì toàn bộ <h1> ở các trang web đều được định kiểu đồng nhất, giúp website chuyên nghiệp hơn.\n\nc) Dễ bảo trì và nâng cấp\nCSS giúp chia tách việc xây dựng nội dung và hình thức của trang web. Nội dung được xây dựng bằng các thẻ HTML và hình thức được quy định bởi CSS. Việc chia tách này làm cho\n\n101 \n"
}