{
    "pageNumber": 11,
    "pageText": "## TRÍ TUỆ NHÂN TẠO VÀ CUỘC SỐNG\n\n### MỤC TIÊU\n\nSau bài học này, em sẽ:\n\n* Chỉ ra được một số lĩnh vực của khoa học công nghệ và đời sống đã và đang phát triển mạnh mẽ dựa trên những thành tựu to lớn của AI.\n* Nêu được ví dụ một hệ thống AI có tri thức, có khả năng suy luận và khả năng học,...\n* Nêu được một số cảnh báo về sự phát triển của AI trong tương lai.\n\n### KHỞI ĐỘNG\n\nTheo em, điện thoại thông minh có thể dùng để đo nhịp tim, huyết áp được không? Nêu tên một số ứng dụng trên điện thoại thông minh có hỗ trợ các chức năng này. \n\n### KHÁM PHÁ\n\n#### 1. Trí tuệ nhân tạo trong sự phát triển của khoa học công nghệ và đời sống\n\n* AI đã và đang phát triển nhanh chóng, đóng vai trò then chốt trong nền kinh tế số, ngày càng trở nên \"thông minh\" và có khả năng giải quyết những vấn đề phức tạp. Có rất nhiều tổ chức trên thế giới sử dụng các giải pháp do AI cung cấp để cải thiện dịch vụ nhằm thu hút và nâng cao trải nghiệm của khách hàng cũng như tăng hiệu quả và năng suất. \n* Các thành tựu của AI như xử lí ngôn ngữ và phát sinh văn bản, nhận dạng khuôn mặt và giọng nói, dịch thuật, lập kế hoạch, ra quyết định điều khiển,... đã tác động mạnh mẽ đến sự phát triển của phần lớn các lĩnh vực trong khoa học công nghệ và đời sống, đặc biệt là chăm sóc sức khoẻ, tài chính, giao thông và ngay cả lập trình. Dưới đây là một số lĩnh vực khoa học công nghệ và đời sống đã và đang phát triển dựa trên AI.\n    * Trong lĩnh vực y tế, AI được sử dụng để phát triển các hệ thống chẩn đoán bệnh, giúp bác sĩ đưa ra chẩn đoán chính xác và nhanh chóng. Các mô hình AI được áp dụng để phân tích hình ảnh X-quang, chụp cắt lớp vi tính (CT scan), chụp cộng hưởng từ (MRI scan) và giúp phát hiện các bất thường trong cơ thể hoặc dấu hiệu của bệnh. AI đóng vai trò quan trọng trong phát triển robot y tế. Các robot y tế có thể thực hiện nhiệm vụ, hỗ trợ cho bác sĩ trong quá trình phẫu thuật, điều trị và quản lí bệnh nhân.\n\n**Hình 1. Robot hỗ trợ phẫu thuật Da Vinci**\n"
}