{
    "pageNumber": 116,
    "pageText": "Trong đó:\nbackground-size: cover, có thể kéo giãn ảnh để phủ hết độ rộng của trang web.\ncolor: #ffffff, giúp văn bản có màu trắng, tăng độ tương phản cho ảnh nền.\npadding: 50px 100px, giúp tạo vùng đệm để văn bản không nằm sát cạnh phải\ncủa trang web và cạnh trên của ảnh nền, cụ thể là 50 pixels cho vùng đệm trên và dưới,\n100 pixels cho vùng đệm trái và phải.\nNhiệm vụ 2. Định kiểu CSS cho đường viền, lề và vùng đệm\nYêu cầu: Viết mã lệnh CSS để định kiểu khung và viền cho riêng từng mục của phầẩn Sở thích\n(Hình 8), trong đó mỗi khung đều thoả các yêu cầu sau:\nĐường viền dày 1 pixel, màu xám và nền màu trắng.\nChiều cao là 30 pixels và độ rộng bằng một nửa độ Sở thích\nrộng của trang web.\nBo tròn 4 góc.\nLễ là 20 pixels và vùng đệm cho phần văn bản bên\ntrong là 20 pixels.\nHướng dẫn:\nMôn học: Tin học, Toán, Ngoại ngữ\nThể thao: Bóng đá, võ thuật\nEm đặt nội dung của mỗi mục Sở thích vào cặp\nHình 8. Giao diện của phần Sở thích\nthẻ <div></div>. Trong thuộc tính style của mỗi thẻ <div>, em chỉ định các thuộc tính phù\nhợp với các yêu cầu:\nDùng thuộc tính border để tạo đường viền và thuộc tính background-color để tạo\nnền trắng.\nDùng thuộc tính height và width để định kiểu lần lượt chiều cao và độ rộng của khung,\ntrong đó giá trị của width là 50%.\nDùng thuộc tính border-radius để bo tròn 4 góc của khung.\nDùng thuộc tính margin và padding để định kiều lần lượt cho lễ và vùng đệm, trong đó\nứng với mỗi thuộc tính, em chỉ định giá trị là 20px cho cả bốn bên: trên, dưới, trái và phải.\nĐoạn mã CSS cho sở thích môn học được viết như sau:\n<div style=\"border: 1px solid #e5e5e5; background-color: #ffffff; height: 30px;\nwidth: 50%; border-radius: 10px; margin: 20px; padding: 20px;\">Môn học: Tin học,\nToán, Ngoại ngữ</div>\n\nVẬN DỤNG\n1. Em hãy định kiểu cho các thông tin cá nhân bằng phông chữ Georgia, họ tên có kích\nthước 24 pt, các thông tin còn lại có kích thước 20 pt.\n2. Thực hiện tăng hoặc giảm tuỳ ý độ trong suốt của ảnh nền ở mục Giới thiệu chung để\nđược kết quả như Hình 9. \n"
}