{
    "pageNumber": 145,
    "pageText": "• Thu thập và chuẩn bị dữ liệu chứa các mẫu cần thiết cho bài toán cần giải quyết. Ví dụ, \nthu thập các email rác và email thường trong bài toán lọc thư rác. Dữ liệu thu thập cần đủ lớn \nvà được chia làm hai phần. Phần thứ nhất dành cho mô hình học máy học, phần còn lại dùng \nđể kiểm tra hiệu suất của mô hình.\n2 Sử dụng các thuật toán để trích xuất các đặc trưng từ dữ liệu ở Bước 1 để làm đầu vào \ncho mô hình học máy cụ thể. Ví dụ, trích xuất các đoạn văn bản, từ khoá, chủ đề,... chứa các \nđặc điểm của thư rác hay thư thường trong các email.\n3 Mô hình học máy sẽ học các tri thức từ các mẫu dữ liệu ở Bước 2 nhằm có thể dự báo, \ndự đoán, gom cụm,... Sau quá trình này, mô hình học máy đã tích luỹ tri thức để giải quyết bài \ntoán đã cho.\n4 Sử dụng phần dữ liệu kiểm tra để đánh giá hiệu suất của mô hình. Nếu hiệu suất của mô \nhình chưa đạt, thì cần điều chỉnh mô hình để đạt kết quả tốt hơn.\n- Triển khai mô hình học máy.\nTrong mô hình học máy, dữ liệu đầu vào thường gồm hai loại chính: dữ liệu có nhãn và \ndữ liệu không có nhãn. Mỗi mẫu dữ liệu trong tập dữ liệu đầu vào được gán một nhãn hay nhận \nmột giá trị đầu ra cụ thể được gọi là dữ liệu có nhân. Ví dụ, mỗi email được gán một nhãn là Rác \nhay Bình thường trong bài toán lọc thư rác là dữ liệu có nhãn. Ngược lại, mỗi mẫu dữ liệu không \nkèm theo nhãn hay giá trị đầu ra được gọi là dữ liệu không có nhãn. Tương ứng với hai loại dữ liệu \nnày là hai phương pháp học máy cơ bản: Học có giám sát và Học không giám sát.\nHọc có giám sát là phương pháp học máy sử dụng dữ liệu có nhãn. Trong đó, các mẫu dữ liệu \nđược gán nhãn hoặc đầu ra xác định. Mục tiêu của học có giám sát là xây dựng một mô hình có \nkhả năng dự đoán hay phân loại đối tượng dữ liệu mới dựa trên tri thức đã được học từ các mẫu \ndữ liệu đã được gán nhãn. Học có giám sát thường được ứng dụng trong lọc thư rác, nhận dạng \nđối tượng trong hình ảnh hay video, nhận dạng tiếng nói, chẩn đoán bệnh trong y tế,...\nHình 2 minh hoạ một ví dụ về mô hình học có giám sát với dữ liệu học (Hình 2a) là các hình \nảnh được gán nhãn, sau đó khi đưa hình ảnh mới (Hình 2b) thì mô hình sẽ phân loại được là \ncon thỏ.\nHình 2a. Mô hình học hình ảnh các con vật được gán nhãn\nHình 2b. Phân loại hình ảnh con vật mới là con thỏ\nHình 2. Minh hoạ mô hình học có giám sát \n"
}