{
    "pageNumber": 148,
    "pageText": "## Trích xuất thông tin từ ảnh:\n\n**Phát hiện ngôn ngữ:** Việt Anh Pháp\n\n**Tiếng Anh:**\nArtificial intelligence (AI) is the intelligence of machines or software, as opposed to the intelligence of humans or animals. It is a field of study in computer science that develops and studies intelligent machines.\n\n**Tiếng Việt:**\nTrí tuệ nhân tạo (AI) là trí thông minh của máy móc hoặc phần mềm, trái ngược với trí thông minh của con người hoặc động vật. Đây là lĩnh vực nghiên cứu về khoa học máy tính nhằm phát triển và nghiên cứu máy móc thông minh.\n\n**Hình 4.** Google Translate được tích hợp các mô hình học máy để dịch tự động\n\n**e) Phân tích thị trường**\n\nHọc máy có vai trò quan trọng trong phân tích thị trường, giúp các tổ chức hiểu rõ hơn về thị trường để có thể đưa ra quyết định hợp lí. Dựa vào khả năng dự đoán mà học máy được sử dụng để dự đoán xu hướng, hành vi của người tiêu dùng, phản ứng của thị trường đối với việc điều chỉnh giá sản phẩm, phân tích hiệu suất chiến lược kinh doanh, phân loại khách hàng, tự động đánh giá phản hồi của khách hàng,... Công cụ phân tích thị trường được sử dụng phổ biến hiện nay là Power BI do Microsoft phát triển, sử dụng mô hình học máy để phân tích dữ liệu và đưa ra các báo cáo, kết quả theo yêu cầu của người dùng. \n\n**Nêu một vài ứng dụng của học máy trong việc lọc thư rác và dịch tự động.**\n\nHọc máy đóng vai trò quan trọng trong nhiều ứng dụng thực tế. Các mô hình học máy góp phần cải thiện độ chính xác, tốc độ thực hiện của những ứng dụng như lọc thư rác, chẩn đoán bệnh, nhận dạng giọng nói, dịch tự động, phân tích thị trường,...\n\n**LUYỆN TẬP**\n\n1. Hãy trình bày sơ lược hai phương pháp học giám sát và học không giám sát. \n2. Theo em, vì sao nên ứng dụng các mô hình học máy để hỗ trợ công tác chẩn đoán bệnh trong lĩnh vực y tế và chăm sóc sức khỏe?\n\n**VẬN DỤNG**\n\n1. Liệt kê một số ứng dụng trên thiết bị di động có sử dụng nhận dạng giọng nói.\n2. Theo em, ngoài các ứng dụng được nhắc đến ở trên, học máy còn được ứng dụng để thực hiện công việc gì trong cuộc sống?\n"
}