{
    "pageNumber": 149,
    "pageText": "**BÀI F15 KHOA HỌC DỮ LIỆU**\n\n**MỤC TIÊU**\n\nSau bài học này, em sẽ:\n\n* Nêu được sơ lược về mục tiêu và một số thành tựu của Khoa học dữ liệu, nêu được ví dụ minh hoạ.\n\n**KHỞI ĐỘNG**\n\nTheo em, nhà trường thường thu thập, lưu trữ và xử lí những dữ liệu nào về học sinh?\n\n**KHÁM PHÁ**\n\n**1. Giới thiệu và mục tiêu của Khoa học dữ liệu**\n\nNgày nay, dữ liệu được thu thập và phát sinh từ nhiều lĩnh vực như mạng xã hội, máy tìm kiếm, thương mại điện tử,... Sự gia tăng số lượng cùng với sự phức tạp của các loại dữ liệu dẫn tới vai trò ngày càng quan trọng của Khoa học dữ liệu (KHDL) với mục đích tạo ra giá trị từ dữ liệu. Khoa học dữ liệu nghiên cứu và ứng dụng các phương pháp để thu thập, xử lí, phân tích dữ liệu. Khoa học dữ liệu ứng dụng các kĩ thuật từ nhiều lĩnh vực khác nhau như Toán học, Thống kê, Khoa học máy tính, Trí tuệ nhân tạo, Học máy,... để khám phá tri thức, trích xuất thông tin hữu ích từ dữ liệu (Hình 1). Một số mục tiêu cụ thể của Khoa học dữ liệu bao gồm:\n\n* **Khám phá tri thức** giúp hiểu rõ hơn về tính chất, cấu trúc, đặc điểm, xu hướng, mối quan hệ và thông tin ẩn trong dữ liệu. Các kĩ thuật như khai phá luật kết hợp (association rule mining), gom cum (clustering), phát hiện ngoại lệ (outlier detection), giảm chiều dữ liệu (dimensionality reduction),... thường được sử dụng để khám phá các mẫu dữ liệu (data patterns), quy luật ẩn trong dữ liệu, giúp tìm kiếm thông tin, các ngoại lệ trong dữ liệu, rút trích tri thức từ dữ liệu,... Ví dụ, khám phá tri thức để hiểu rõ hơn về mối quan hệ giữa dữ liệu về các phương pháp điều trị và và kết quả điều trị của bệnh nhân.\n* **Phân tích dữ liệu** nhằm trích xuất thông tin và hiểu rõ dữ liệu, từ đó giúp đưa ra những hành động và quyết định hợp lí. Phân tích dữ liệu giúp khám phá các đặc điểm, thuộc tính, ý nghĩa và quan hệ giữa các thành phần dữ liệu. Ví dụ, phân tích dữ liệu doanh số bán hàng theo thời gian giúp xác định được xu hướng và chu kì, từ đó có thể điều chỉnh số lượng hay loại mặt hàng cần kinh doanh phù hợp.\n\n**(Hình 1. Mối quan hệ giữa khoa học dữ liệu và các lĩnh vực liên quan)** \n"
}