{
    "pageNumber": 151,
    "pageText": "b) Tự động hoá\nKhoa học dữ liệu cùng với các mô hình học máy đã giúp tự động hoá các tác vụ lặp đi lặp lại.\nVí dụ, robot thông minh như Amazon Robotic Drive Units (RDU) được tích hợp các mô hình\nhọc máy để phân tích dữ liệu camera, vận tốc, hướng di chuyển, cảm biến,... nhằm tự động hoá\nviệc vận chuyển hàng hoá và sắp xếp các sản phẩm trong kho, giảm thời gian cần thiết để vận\nchuyển từ các khu vực lưu trữ đến khu vực đóng gói dùng trong các kho hàng của Amazon. Ví\ndụ khác về tự động hoá dựa trên Khoa học dữ liệu là hệ thống kiểm soát môi trường sử dụng\ntrong nông nghiệp nhằm phân tích dữ liệu về độ ẩm, nhiệt độ, ánh sáng, cảm biến,... để tối ưu\nhoá điều kiện cho sự phát triển của cây trồng hay vật nuôi.\nc) Cá nhân hoá dịch vụ\nKhoa học dữ liệu đã đóng góp đáng kể vào việc phát triển và triển khai các phương pháp cá\nnhân hoá, từ việc hiểu biết rõ người dùng đến việc tạo ra trải nghiệm cá nhân hoá trong nhiều\nlĩnh vực khác nhau. Ví dụ, các ứng dụng truyền thông như Netflix, YouTube có thể để xuất nội\ndung phù hợp với sở thích và lịch sử xem của người dùng. Ví dụ khác là các trang thương mại\nđiện tử như Amazon, Ebay,... sử dụng dữ liệu lịch sử mua sắm và đánh giá của người dùng để để\nxuất sản phẩm hay chương trình giảm giá phù hợp với từng khách hàng hay nhóm khách hàng.\nd) Dự đoán\nKhoa học dữ liệu đóng vai trò quan trọng trong phát triển các mô hình học máy có dùng\ntrong phân loại và dự đoán. Các mô hình học máy sử dụng dữ liệu y tế, hình ảnh y khoa để hỗ\ntrợ chẩn đoán, phân tích xu hướng bệnh, dự đoán tình trạng sức khoẻ cá nhân. Một số thành\ntựu có thể kể đến như phần mềm IBM Watson for Oncology giúp góp phần nâng cao hiệu quả\nđiều trị ung thư và đã được ứng dụng ở Việt Nam¹.\nEm hãy giới thiệu một vài thành tựu chính của Khoa học dữ liệu.\n\nMột số thành tựu chính của Khoa học dữ liệu là nâng cao năng lực khám phá tri thức hữu\ních, tự động hoá, cá nhân hoá dịch vụ và khả năng dự đoán từ lượng dữ liệu khổng lồ và đa\ndạng để tăng cường độ chính xác của quá trình ra quyết định và giải quyết vấn đề.\n\nLUYỆN TẬP\n1. Vì sao tự động hoá là thành tựu quan trọng của Khoa học dữ liệu?\n2. Vì sao Khoa học dữ liệu giúp nâng cao năng lực ra quyết định của máy tính?\nVẬN DỤNG\n1. Em hãy cho biết Khoa học dữ liệu có góp phần vào sự phát triển của các lĩnh vực như y\ntế, giáo dục, giao thông,... hay không? Cho ví dụ minh hoạ.\n2. Khám phá tri thức trong Khoa học dữ liệu gồm những hoạt động gì? Vì sao khám phá tri\nthức là thành tựu quan trọng của Khoa học dữ liệu?\n¹ Nguồn: Bộ Y tế Việt Nam.\n150 \n"
}