{
    "pageNumber": 154,
    "pageText": "## Bảng 2. Vai trò của máy tính đối với Khoa học dữ liệu\n\n| Nội dung       | Vai trò của máy tính                                                                     | Khoa học dữ liệu                                                                                      |\n|-----------------|-------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------|\n| Lưu trữ và xử lí | Dung lượng lưu trữ của phần cứng ảnh hưởng đến khả năng xử lí dữ liệu lớn.                | Khoa học dữ liệu yêu cầu lưu trữ hiệu quả để quản lí và truy xuất dữ liệu.                           |\n| dữ liệu         |                                                                                           |                                                                                                       |\n| Tính toán và     | Phần cứng máy tính cung cấp sức mạnh tính toán nhanh chóng và hiệu quả.                | Khoa học dữ liệu sử dụng tính toán để phân tích, xử lí và hiểu biết dữ liệu lớn.                  |\n| trực quan hoá  |                                                                                           |                                                                                                       |\n| Điện toán       | Phần cứng mạng ảnh hưởng đến khả năng kết nối và truyền tải dữ liệu, hỗ trợ tính | Khoa học dữ liệu sử dụng Internet, điện toán đám mây để lưu trữ và quản lí khối lượng |\n| đám mây        | toán phân tán và triển khai trên nhiều máy cùng lúc.                                    | lớn dữ liệu, cho phép sử dụng nguồn lực tính toán mạnh mẽ để xử lí dữ liệu lớn.                   |\n\n**Theo em, điện toán đám mây có vai trò như thế nào trong Khoa học dữ liệu?**\n\n*Máy tính đóng vai trò quan trọng trong mọi giai đoạn của quy trình Khoa học dữ liệu. Máy tính cung cấp khả năng lưu trữ, sức mạnh tính toán để xử lí, khám phá tri thức, phân tích dữ liệu. Máy tính với khả năng kết nối và điện toán đám mây cho phép xử lí dữ liệu lớn và đa dạng, góp phần vào quá trình phát triển của Khoa học dữ liệu.*\n\n## 2. Tính ưu việt của sử dụng máy tính và thuật toán trong xử lí dữ liệu lớn\n\nDữ liệu lớn và Khoa học dữ liệu có mối quan hệ mật thiết. Khoa học dữ liệu sử dụng các kĩ thuật và công cụ để phân tích, khám phá, trích rút thông tin từ dữ liệu lớn. Trong khi đó, dữ liệu lớn cung cấp nguồn nguyên liệu phong phú để áp dụng các phương pháp và kĩ thuật trong Khoa học dữ liệu. Thuật ngữ dữ liệu lớn (Big Data) xuất hiện từ những năm 1990 và được sử dụng để mô tả quy mô lớn và phức tạp của dữ liệu, cả về khối lượng và sự đa dạng mà không thể xử lí bằng cách sử dụng phương pháp truyền thống. Dữ liệu lớn bao gồm năm yếu tố chính, thường được gọi là 5V, bao gồm: Khối lượng (Volume) để cập tới khối lượng dữ liệu rất lớn; Tốc độ (Velocity) đề cập tới dữ liệu được tạo ra rất nhanh; Đa dạng (Variety) để cập tới các loại dữ liệu khác nhau, bao gồm dữ liệu có cấu trúc (cơ sở dữ liệu quan hệ), bán cấu trúc (XML, JSON) và phi cấu trúc (email, bài đăng trên mạng xã hội, âm thanh, hình ảnh, video); Độ tin cậy hay độ xác thực (Veracity) để cập đến độ tin cậy và chất lượng của dữ liệu; Giá trị (Value) để cập tới giá trị mà dữ liệu mang lại.\n\nMáy tính đóng vai trò quan trọng trong mọi giai đoạn của quy trình Khoa học dữ liệu, bao gồm yêu cầu xử lí dữ liệu lớn. Sử dụng máy tính để xử lí dữ liệu lớn mang lại nhiều ưu điểm đáng kể, từ tốc độ xử lí đến khả năng linh hoạt và đa nhiệm, giúp tăng cường khả năng phân tích, rút trích thông tin, dự báo,... Sử dụng máy tính để xử lí dữ liệu lớn mang lại nhiều ưu việt, thể hiện ở các nội dung sau:\n\n**Tốc độ xử lí:** Với khả năng xử lí hàng triệu hoặc thậm chí hàng tỉ phép tính mỗi giây, cho phép máy tính xử lí dữ liệu lớn nhanh chóng, giúp tiết kiệm thời gian so với thực hiện công việc thủ công hoặc bằng các phương pháp truyền thống. \n"
}