{
    "pageNumber": 156,
    "pageText": "Vào năm 2020, DeepMind đã phát triển mô hình học máy AlphaFold 2 có khả năng dự đoán cấu trúc protein (Hình 2) với độ chính xác cao trong khoảng thời gian từ vài giờ đến vài ngày tuỳ thuộc vào độ phức tạp của protein, cấu hình máy tính và kích thước của mô hình dự đoán. AlphaFold 2 cũng đã được sử dụng để dự đoán cấu trúc protein của virut SARS-CoV-2.\nVào năm 2023, các nhà khoa học tại Viện Tin sinh học châu Âu thuộc EMBL (EMBL-EBI), Viện Công nghệ Thụy Sĩ (ETH Zurich) và Google DeepMind đã sử dụng tập dữ liệu AlphaFold DB (chứa khoảng 200 triệu cấu trúc protein dự đoán dựa trên mô hình học máy) và phát triển thuật toán Foldseek Cluster để so sánh mọi cấu trúc protein và tìm ra sự tương đồng giữa các protein của các loài khác nhau. Thuật toán Foldseek Cluster đã gom cụm khoảng 2,3 triệu cụm cấu trúc protein có sự tương đồng về các hình dạng ba chiều. Theo ước tính, thì thuật toán Foldseek Cluster chỉ năm ngày thay vì hàng năm để thực hiện việc gom cụm các cấu trúc protein. Công trình này ngoài việc thực hiện gom cụm hiệu quả mà còn tăng hiểu biết mới vào lịch sử tiến hoá của các protein. Các tác giả đã tìm ra những tương đồng cấu trúc giữa các protein miễn dịch người và những protein tương tự trong vi khuẩn. Ví dụ này cho thấy việc sử dụng máy tính, thuật toán đã thể hiện tính ưu việt về tốc độ, độ chính xác, khả năng mở rộng,... trong xử lí dữ liệu lớn.\n\n**Thảo luận với bạn và cho biết một số ưu điểm khi sử dụng máy tính và thuật toán để xử lí dữ liệu lớn.**\n\nSử dụng máy tính và thuật toán trong xử lí dữ liệu lớn có nhiều ưu điểm như tăng tốc độ xử lí, khả năng tự động hoá, tính đa dạng, tính chính xác, khả năng mở rộng, khả năng lưu trữ, tiết kiệm thời gian,...\n\n**LUYỆN TẬP**\n1. Trình bày các yếu tố chính của dữ liệu lớn.\n2. Nêu ví dụ minh hoạ tính ưu việt của máy tính khi xử lí dữ liệu lớn.\n\n**VẬN DỤNG**\n1. Cho biết dữ liệu tạo ra từ mạng xã hội có các tính chất của dữ liệu lớn không.\n2. Tìm hiểu và trình bày sơ lược vai trò của tự động hoá trong Khoa học dữ liệu.\n\n**Hình 2. Cấu trúc một protein được dự đoán bởi mô hình học máy AlphaFold³**\n"
}