{
    "pageNumber": 159,
    "pageText": "## Trích xuất thông tin từ ảnh\n\n**2a** Trong tệp Excel hiện tại, nháy chọn thẻ **Data**, chọn **From Table/Range**.\n\n**2b** Thực hiện xoá cột: tại cửa sổ hiện ra, lần lượt chọn các cột không cần thiết hoặc không có giá trị tìm hiểu ở thời điểm hiện tại (trong trường hợp này ta bỏ cột **MucTieuDA** và cột **CacUuDai**), chọn **Remove Column**. Các cột đã chọn sẽ được loại bỏ.\n\n**2c** Tách cột để lấy thông tin hữu dụng: ở cột **NgayCNDauTu** ta chỉ cần giữ lại dữ liệu ngày (thời gian cụ thể tính theo giờ trong ngày là không cần thiết). Cách để tách cột thực hiện như sau: Chọn cột cần tách, chọn **Split**, chọn **By Delimiter**, chọn **Space**. Cột được chọn sẽ được phân tách thành nhiều cột nhỏ hơn, chọn giữ cột mà em cần và bỏ các cột còn lại. Làm tương tự với cột **TienDoThuchien**.\n\n**2d** Tạo cột mới: em cần có cái nhìn tổng quát về bộ dữ liệu đang có để xác định cần tạo thêm cột mới hay không. Trong trường hợp này, cột **USD** cần được chuyển sang đơn vị **VND** để dễ dàng so sánh. Cách làm như sau: chọn **Add Column**, chọn **Custom Column**, chọn Insert cột **TongVonUSD**. Tạo cột mới **DTNN_VND** bằng cách nhân với tỉ giá giữa **VND** và **USD**.\n\n**2e** Lưu dữ liệu được làm sạch: Nháy chọn **Close Load to**, chọn **Table**, chọn **New Worksheet**. Dữ liệu làm sạch sẽ được tách ra một trang mới, các thao tác phân tích và trực quan hoá về sau được thực hiện dựa trên bảng này. Kết quả như **Hình 2**.\n\n**(Hình 2)** là bảng gồm các cột: **TenDuAnDanTu**, **SoCNDauTu**, **NgayCNDauTu**, **TenToai**, **HinhDT**, **TongVonUSD**.  Nội dung cụ thể của bảng được thể hiện trong ảnh. \n\n**b)** Bảng tổng hợp dữ liệu là kết quả thống kê trên bộ dữ liệu nhằm trực quan và rút trích các thông tin hữu ích. Sử dụng chức năng **PivotTable** để tổng hợp và khám phá dữ liệu đạt độ chính xác cao và tốn ít thời gian hơn so với việc dùng các hàm thông thường trực tiếp ngay trên bảng tính. Cụ thể:\n\n**1** Chọn thẻ **Insert**, chọn **PivotTable**, chọn **From Table/Range**. Chọn cột của trang tính muốn tổng hợp. Ở đây, ta sẽ để dạng mặc định là toàn bộ bảng. \n"
}