{
    "pageNumber": 185,
    "pageText": "Thiết lập và cấu hình mạng máy tính: Lựa chọn các thiết bị mạng cần thiết, phù hợp với nhu cầu của doanh nghiệp, tổ chức; cài đặt, cấu hình, bảo trì phần cứng và phần mềm mạng như bộ định tuyến, tường lửa, bộ chuyển mạch,...\nBảo vệ mạng: Xây dựng chính sách truy cập phù hợp với nhu cầu của doanh nghiệp, tổ chức; ngăn chặn người dùng truy cập trái phép thông qua các phương tiện vật lí và kĩ thuật.\nHỗ trợ người dùng: Giải quyết các vấn đề liên quan đến kết nối mạng, bảo mật và quản lí tài nguyên mạng.\nĐiều chỉnh và cải thiện hiệu suất hệ thống: Sử dụng các công cụ giám sát mạng để theo dõi lưu lượng mạng, độ trễ, tốc độ truyền. Thông qua việc phân tích, người quản trị có thể tối ưu hoá cấu hình mạng như cấu hình IP, Subnet Mark, Gateway, DNS,... Người quản trị có thể sử dụng các thiết bị mạng có khả năng hỗ trợ băng thông cao hơn, sử dụng công nghệ liên kết đường truyền, cân bằng tải để tăng cường băng thông mạng.\nBảo trì mạng và máy tính: Sửa chữa mạng máy tính, phần cứng máy tính khi có sự cố; triển khai, định cấu hình và đảm bảo hoạt động ổn định của hệ thống máy tính.\nb) Một số công việc trong nghề Bảo mật hệ thống thông tin\nNgười phụ trách bảo mật hệ thống thông tin trong từng tổ chức cần phải có năng lực để thực hiện các nhiệm vụ như:\nThiết kế và triển khai các giải pháp bảo mật: Thiết kế, triển khai các giải pháp để đảm bảo tính bảo mật và an toàn của hệ thống thông tin, bao gồm lựa chọn và cấu hình các công cụ bảo mật, thiết lập các chính sách bảo mật.\nNgăn chặn truy cập trái phép: Ngăn chặn những người không được phép truy cập vào tài nguyên của tổ chức; ngăn chặn các cuộc tấn công của tội phạm mạng; tạo và duy trì các thủ tục, chính sách bảo mật thông tin; lựa chọn và triển khai các ứng dụng công nghệ bảo mật thông tin mới.\nXử lí sự cố bảo mật: Khi các sự cố bảo mật xảy ra, chuyên viên bảo mật phải nhanh chóng đưa ra biện pháp khắc phục sự cố và khôi phục tính bảo mật của hệ thống.\nc) Những yêu cầu thiết yếu về kiến thức và kĩ năng của chuyên viên làm việc trong nhóm nghề quản trị\nCác chuyên viên làm việc trong nghề Quản trị mạng và hệ thống cần được đào tạo cơ bản về ngành Công nghệ thông tin, trong đó bao gồm kiến thức về phần cứng máy tính, các thiết bị mạng, hệ điều hành mạng, kiến trúc mạng, giao thức mạng, cấu hình IP, các phần mềm mạng, các loại mạng nội bộ.\nNhóm nghề quản trị bao gồm nhà quản trị và thiết kế cơ sở dữ liệu (mục 2521) và nhà chuyên môn về cơ sở dữ liệu và mạng (mục 2529) trong bảng danh mục nghề nghiệp Việt Nam theo Quyết định số 34/2020/QĐ-TTg ngày 26/11/2020. \nNhà quản trị mạng và hệ thống, bảo mật hệ thống thông tin cần có kĩ năng để:\n1. Thiết kế, lắp đặt và quản trị được mạng máy tính bao gồm cài đặt và cấu hình thiết bị \n"
}