{
    "pageNumber": 187,
    "pageText": "2. Học tập, giao lưu và nhu cầu nhân lực của nhóm nghề quản trị\na) Các kênh giao lưu và học tập\n\nCác trường đại học trong nước có đào tạo ngành Công nghệ thông tin đều trang bị\ncho người học những kiến thức và kĩ năng cơ bản để thực hiện một số nhiệm vụ như lắp đặt,\nbảo trì mạng máy tính, thiết lập an toàn mạng cơ bản. Tuy nhiên, để có được kiến thức chuyên sâu\nvà kĩ năng nâng cao trong nhóm nghề Quản trị mạng và hệ thống, An ninh mạng và bảo mật\nhệ thống thông tin, người lao động cần tìm hiểu và theo học ở các trường đại học, cao đẳng,\ntrung tâm đào tạo nghề,... có đào tạo các chuyên ngành mạng, truyền thông, bảo mật, mã hoá.\nĐại học Quốc gia Hà Nội, Đại học Quốc gia Thành phố Hồ Chí Minh,... đều là những lựa chọn\ntốt cho các em muốn được làm việc trong nhóm nghề Quản trị mạng và hệ thống, Bảo mật\nhệ thống thông tin (Hình 1).\n\nHình 1. Trang web của Trường Đại học Công nghệ, Đại học Quốc gia Hà Nội\n\nNgười làm nghề quản trị mạng và hệ thống có thể tham khảo một số trang web hay diễn\nđàn để tìm kiếm và trao đổi nhiều vấn đề về quản trị mạng và hệ thống, bảo mật hệ thống thông\ntin để tìm hiểu, cập nhật các thông tin mới nhất về hiểm hoạ tấn công mạng và giải pháp phòng\nchống hiệu quả. Qua đó giúp hoàn thành tốt nhiệm vụ bảo mật hệ thống thông tin cho đơn vị.\nb) Thông tin hướng nghiệp của nhóm nghề quản trị\nNghề Quản trị mạng và bảo mật hệ thống thông tin là một trong những lĩnh vực quan trọng\nvà có tiềm năng phát triển mạnh mẽ trong lĩnh vực Công nghệ thông tin. Nghề quản trị mạng\nvà bảo mật hệ thống thông tin đòi hỏi người học cần có các kĩ năng và kiến thức từ các chuyên\nngành khác nhau. Để trở thành một chuyên viên toàn diện trong lĩnh vực này, người học nên\nlựa chọn những chuyên ngành quan trọng sau:\n\nChuyên ngành Quản trị hệ thống: giúp người học hiểu biết về quản lí và duy trì hệ thống\nmáy tính, kết hợp cả phần cứng và phần mềm.\n\n186\n\n***Bảng trong hình ảnh***\n\n|STT |  Ngành/Chuyên ngành | Văn bằng tốt nghiệp | Thời gian đào tạo chuẩn (năm) |\n|---|---|---|---|\n|1 |  Công nghệ thông tin (CLC)  |  Cử nhân  |  4  |\n|2 |  Khoa học máy tính (CLC)  |  Cử nhân  |  4  |\n|3 |  Hệ thống thông tin (CLC)  |  Cử nhân  |  4  |\n|4 |  Hệ thống nhúng  |  Kỹ sư  |  4.5  |\n|5 |  Mạng máy tính và truyền thông dữ liệu (CLC)  |  Cử nhân  |  4  |"
}