{
    "pageNumber": 188,
    "pageText": "Chuyên ngành Quản trị mạng: tập trung vào việc quản lí, cấu hình, bảo dưỡng hạ tầng\nmạng. Người học sẽ học cách thiết kế, triển khai mạng, quản lí thiết bị mạng, bảo mật mạng và\ngiải quyết sự cố mạng.\n\nChuyên ngành Bảo mật thông tin: để đảm bảo an toàn cho hệ thống và dữ liệu. Người học\nsẽ thực hiện được phân tích rủi ro, quản lí chính sách an ninh, kiểm thử xâm nhập trái phép và\nquản lí sự cố an ninh.\n\nMột số cơ hội của người học khi lựa chọn nhóm nghề quản trị:\nCơ hội việc làm: Các tổ chức và doanh nghiệp có nhu cầu cao cho các chuyên viên quản trị\nvới nhiều vị trí việc làm và lương cao.\nThăng tiến nghề nghiệp: Có thể phát triển từ vị trí chuyên viên lên các vị trí quản lí cao cấp\nnhư CISO (Chief Information Security Officer) hoặc Network Manager.\n\nMột số kênh và nguồn thông tin hướng nghiệp về nghề quản trị:\nTrường đại học và cao đẳng: Cung cấp thông tin về các khoá học liên quan đến Quản trị\nmạng và Bảo mật thông tin. Học sinh có thể tìm hiểu về chương trình học, nội dung khoá học\nvà cơ hội nghiên cứu từ các trang web của trường cũng như liên hệ trực tiếp với trường để biết\nthêm thông tin. Ví dụ, em có thể tìm hiểu thông tin về các khoá học Quản trị mạng và Bảo mật\nthông tin tại trang web của Trung tâm Tin học Trường Đại học Khoa học Tự nhiên, Đại học\nQuốc gia Thành phố Hồ Chí Minh.\n\nChứng chỉ và khoá đào tạo: Có nhiều trang web của các tổ chức cung cấp thông tin về\nchứng chỉ và khoá đào tạo về Quản trị mạng, Bảo mật thông tin và tài liệu học. Ví dụ, CompTIA,\nCisco, ISC² và EC-Council là các tổ chức phổ biến cung cấp chứng chỉ trong lĩnh vực này.\n\nc) Nhu cầu nhân lực của nhóm nghề Quản trị\nNhu cầu nhân lực trong nhóm nghề Quản trị ngày càng trở nên quan trọng trong thị trường\ncông nghiệp Công nghệ thông tin của cả Việt Nam và toàn cầu. Với sự bùng nổ của công nghệ,\ncác tổ chức đang ngày càng nhận ra tầm quan trọng của việc duy trì hệ thống Công nghệ thông\ntin ổn định, an toàn. \n\nỞ Việt Nam, với sự gia tăng nhanh chóng của doanh nghiệp, người sử dụng cá nhân, nhu\ncầu của các chuyên viên sửa chữa, cài đặt máy tính cũng như chuyên viên bảo mật mạng đã tăng\nđáng kể. Các doanh nghiệp đang đầu tư mạnh mẽ vào hệ thống Công nghệ thông tin của mình,\nđiều này đặt ra một thách thức lớn về việc tìm kiếm, giữ chân nhân sự có chuyên môn cao trong\nlĩnh vực này.\n\nỞ quy mô toàn cầu, nhu cầu về nhân lực trong lĩnh vực Công nghệ thông tin, đặc biệt là\nvề sửa chữa, cài đặt máy tính cũng như bảo mật mạng ngày càng tăng lên do sự phát triển của\ncông nghệ, sự kết nối toàn cầu. Các chuyên viên có kĩ năng đa dạng từ việc xử lí sự cố đến triển\nkhai, quản lí hệ thống an toàn, đều trở thành nguồn nhân lực quan trọng, được đánh giá cao\ntrên thị trường lao động quốc tế.\n\nVới những cơ hội nghề nghiệp đa dạng, thu nhập hấp dẫn, nhóm nghề Quản trị đang thu\nhút sự quan tâm của người có đam mê và kiến thức sâu rộng về Công nghệ thông tin. Điều này \n"
}