{
    "pageNumber": 35,
    "pageText": "## Modem\n\n**Kết nối với Internet:** là thiết bị cần thiết để kết nối mạng LAN với mạng diện rộng WAN (Wide Area Network) như Internet. Nó chuyển đổi tín hiệu dữ liệu từ mạng LAN thành tín hiệu phù hợp cho việc truyền dữ liệu qua đường truyền ngoại vi như dây điện thoại, cáp DSL (Digital Subcriber Line) hoặc cáp quang.\n\n**Chuyển đổi giữa tín hiệu tương tự và tín hiệu số:** chịu trách nhiệm chuyển đổi tín hiệu tương tự (được sử dụng trong các đường truyền điện thoại) và tín hiệu số (được sử dụng trong mạng máy tính). Khi gửi dữ liệu, modem chuyển đổi tín hiệu số thành tín hiệu tương tự để truyền qua đường truyền điện thoại. Khi nhận dữ liệu, nó chuyển đổi tín hiệu tương tự từ đường truyền điện thoại thành tín hiệu số để các thiết bị mạng có thể hiểu được.\n\n**Bảo đảm kết nối và truyền thông:** kiểm soát việc kết nối và ngắt kết nối với nhà cung cấp dịch vụ Internet, xác thực người dùng và đảm bảo dữ liệu được truyền tải một cách ổn định và đáng tin cậy.\n\n## Access point\n\n**Cung cấp kết nối mạng không dây:** là thiết bị trung tâm trong mạng wifi, cho phép các thiết bị thông minh sử dụng kết nối không dây để truy cập vào các mạng có dây hoặc Internet. Nó tạo ra một vùng phủ sóng không dây để các thiết bị có thể kết nối và truyền dữ liệu.\n\n**Phân phối địa chỉ IP:** có thể cung cấp địa chỉ IP cho các thiết bị kết nối đến nó. Điều này giúp đơn giản hoá việc cấu hình mạng cho các thiết bị không dây.\n\n**Quản lí và bảo mật mạng:** cho phép quản lí và cấu hình các thông số mạng như tên mạng (SSID), chế độ mã hoá, chất lượng dịch vụ (QoS) và quản lí người dùng. Nó cũng hỗ trợ các cơ chế bảo mật như WPA/WPA2 để đảm bảo tính an toàn trong mạng wifi.\n\n**Hiệu suất và tối ưu hoá:** giúp tối ưu hoá hiệu suất mạng wifi bằng cách quản lí và phân phối băng thông mạng, tối ưu hoá ứng dụng, độ trễ và kiểm soát lưu lượng mạng.\n\n## Cáp mạng\n\n**Truyền dữ liệu:** cung cấp một đường truyền vật lí sử dụng tín hiệu điện hoặc quang để truyền dữ liệu qua các thiết bị mạng như thiết bị đầu cuối, access point, switch, modem.\n\n**Kết nối thiết bị:** kết nối các thiết bị với nhau, tạo thành một hệ thống mạng hoạt động.\n\n**Hỗ trợ tốc độ truyền dữ liệu cao:** các tiêu chuẩn cáp mạng như Cat5e, Cat6 và Cat6a hỗ trợ tốc độ Gigabit Ethernet và 10 Gigabit Ethernet, đảm bảo việc truyền tải dữ liệu nhanh chóng và hiệu quả.\n\n**Bảo đảm chất lượng tín hiệu:** được thiết kế để chống và giảm thiểu nhiễu tín hiệu, đảm bảo tín hiệu truyền qua cáp mạng không bị thất thoát, đạt hiệu suất cao và đáng tin cậy. \n"
}