{
    "pageNumber": 46,
    "pageText": "**3** Xác định kiến trúc mạng: Thiết kế kiến trúc mạng dựa trên yêu cầu và mục tiêu của tổ chức. Xác định các thiết bị mạng như switch, modem, access point, server,... và các kết nối mạng.\n**4** Lập kế hoạch phân bổ địa chỉ IP: Xác định địa chỉ IP và subnet mask cho các thiết bị mạng trong mạng LAN nhằm đảm bảo sử dụng địa chỉ IP một cách hiệu quả và tránh xung đột địa chỉ IP.\n**6** Thiết kế mạng VLAN: Xác định và triển khai việc phân chia mạng LAN thành các mạng con riêng biệt (được gọi là các VLAN), nhờ đó giúp tăng tính bảo mật và hiệu quả quản lí mạng.\n* Bảo mật mạng: Thiết kế các giải pháp bảo mật mạng như tường lửa, mạng riêng ảo,... để đảm bảo an toàn và bảo vệ dữ liệu của tổ chức.\n**7** Kiểm tra và triển khai: Kiểm tra, cấu hình và triển khai thiết bị mạng theo thiết kế đã hoàn thiện. Đảm bảo tính tương thích và hoạt động đúng như kế hoạch.\n* Quản lí và duy trì: Thiết lập quy trình quản lí mạng, bao gồm giám sát, bảo trì, cập nhật và sao lưu để đảm bảo hoạt động ổn định và hiệu suất của mạng.\n\n**Chọn đáp án đúng cho câu hỏi dưới đây.**\n\nMục đích chính của mạng nội bộ là gì?\nA. Chia sẻ tài nguyên và dữ liệu giữa các thiết bị trong mạng.\nB. Kết nối các mạng nội bộ với mạng bên ngoài.\nC. Cung cấp dịch vụ mạng và ứng dụng cho người dùng.\n**D. Tất cả các đáp án trên.**\n\n\n**Quy trình thiết kế mạng nội bộ:** thu thập yêu cầu; phân tích mạng hiện tại; xác định kiến trúc mạng; lập kế hoạch phân bổ địa chỉ IP; thiết kế mạng VLAN; bảo mật mạng; kiểm tra và triển khai; quản lí và duy trì.\n\n**LUYỆN TẬP**\n\n**Chọn đáp án đúng trong các câu hỏi dưới đây.**\n\n1. Loại kết nối vô tuyến thông thường được sử dụng trong mạng nội bộ là gì?\nA. Cáp đồng trục. B. Mạng vệ tinh. **C. Wifi.** D. Cáp quang.\n2. Ai là người đảm nhận vai trò quản trị mạng trong mạng nội bộ?\nA. Khách hàng sử dụng mạng.\nB. Người quản lí toà nhà.\n**C. Quản trị viên mạng (network administrator).**\nD. Nhà cung cấp dịch vụ mạng.\n\n**VẬN DỤNG**\n\nDựa trên quy trình thiết kế mạng nội bộ, em hãy cùng với các bạn thiết kế các bước xây dựng mạng máy tính cho văn phòng gồm 15 máy tính trong **VẬN DỤNG** ở Bài B5. \n"
}