{
    "pageNumber": 47,
    "pageText": "## THỰC HÀNH THIẾT KẾ MẠNG NỘI BỘ\n\n### MỤC TIÊU \nSau bài học này, em sẽ:\n- Thực hành được thiết kế mạng nội bộ trên phần mềm mô phỏng.\n\n### KHỞI ĐỘNG\nEm hãy trình bày quy trình thiết kế mạng nội bộ.\n\n### THỰC HÀNH\n**Nhiệm vụ 1. Làm quen với mô phỏng thiết kế mạng nội bộ**\n**Yêu cầu:** Tìm hiểu về quy trình mô phỏng thiết kế mạng nội bộ trên phần mềm mô phỏng. Từ đó, liên hệ đến quy trình thiết kế mạng nội bộ ở Bài B6.\n**Hướng dẫn:**\nMô phỏng thiết kế mạng nội bộ là quá trình tạo ra một mô phỏng của mạng nội bộ để kiểm tra và đánh giá hiệu suất, tính khả thi và tương tác của các thiết bị mạng trước khi triển khai thực tế. Dưới đây là các bước thực hành để mô phỏng thiết kế mạng nội bộ:\n1. Xác định mục tiêu: bao gồm việc kiểm tra hiệu suất, kiểm tra tính khả thi của kiến trúc mạng, đánh giá tính tương tác của các thiết bị mạng.\n2. Xây dựng mô hình mạng ảo: dựa trên thiết kế đã được xác định. Sử dụng phần mềm mô phỏng mạng Cisco Packet Tracer để tạo ra các thiết bị mạng ảo như modem, switch và access point.\n3. Thiết lập kết nối: giữa các thiết bị mạng trong mô hình. Đảm bảo sự kết nối đúng đắn và cấu hình chính xác để phù hợp với thiết kế mạng.\n4. Cấu hình thiết bị: dựa trên thiết kế đã được xác định. Điều chỉnh cấu hình của modem, switch, access point và các thiết bị khác để phù hợp với yêu cầu mạng.\n5. Kiểm tra và đánh giá: hiệu suất mạng trong mô hình mô phỏng. Sử dụng công cụ kiểm tra mạng như ping, truy cập dữ liệu, kiểm tra tải lưu lượng và giám sát để đánh giá hoạt động và hiệu suất của mạng.\n6. Tinh chỉnh và cải thiện: dựa trên kết quả kiểm tra và đánh giá, tinh chỉnh và cải thiện thiết kế mạng. Điều chỉnh cấu hình, thay đổi kiến trúc mạng hoặc thêm các thiết bị mạng để đáp ứng yêu cầu và cải thiện hiệu suất mạng.\n7. Báo cáo và triển khai: tạo báo cáo về kết quả mô phỏng và đề xuất triển khai mạng. Báo cáo này sẽ cung cấp thông tin chi tiết về hiệu suất, tính khả thi và tương tác của mạng để hỗ trợ quyết định triển khai thực tế. \n"
}