{
    "pageNumber": 65,
    "pageText": "3. Kiểm soát thông tin cá nhân trong không gian mạng: sử dụng các giải pháp về công nghệ (bảo mật thông tin cá nhân, giữ an toàn cho mật khẩu, thiết lập chế độ người xem phù hợp với các nội dung đăng tải trên mạng xã hội); tham gia những lớp tập huấn ngắn hạn của các chuyên gia công nghệ thông tin về việc tham gia không gian mạng một cách an toàn. Qua đó, em có thể hạn chế tối đa việc mất thông tin tài khoản hoặc mất tài khoản, tránh bị kẻ xấu mạo danh, lợi dụng lừa đảo người thân, vô tình tiếp tay cho các đối tượng tội phạm công nghệ cao và gây ra những hậu quả không thể kiểm soát được.\n\n4. Kêu gọi người dùng mạng xã hội chỉ đăng, phát thông tin rõ nguồn gốc, thông tin đã được kiểm chứng, thông tin không vi phạm pháp luật; vận động và lan toả những hình ảnh tốt đẹp về các hoạt động tình nguyện vì cộng đồng; không sử dụng từ ngữ lai căng, tục tĩu, cá biệt và mang xu hướng bạo lực; rèn luyện kĩ năng tự bảo vệ mình, không để các thế lực xấu lợi dụng để kích động dẫn đến cực đoan, thái quá; hỗ trợ các đối tượng có hoàn cảnh khó khăn và người yếu thế trong xã hội; tôn trọng sự khác biệt và đa dạng. Với những hành động phù hợp trong không gian mạng, em và các bạn đã và đang góp phần tạo ra hiệu ứng xã hội tích cực, tôn vinh các giá trị nhân đạo của con người.\n\n\nNgoài ra, cơ quan, tổ chức liên quan đến các hoạt động trong không gian mạng cũng cần thực hiện những nội dung sau để hỗ trợ việc gìn giữ tính nhân văn, tạo một môi trường không gian mạng trong sạch, lành mạnh:\n\n1. Tăng cường vai trò kiểm duyệt nội dung từ các cơ quan chuyên môn, cơ quan quản lí nhà nước (Hình 2): công ty phát hành trò chơi trực tuyến và công ty quản lí trang mạng xã hội cần thực hiện kiểm duyệt nội dung xấu, độc, chống phá nhà nước, vi phạm thuần phong mĩ tục,... trước khi cho phép xuất bản hoặc chia sẻ; Trung tâm Giám sát an toàn không gian mạng quốc gia thực hiện chức năng giám sát an toàn thông tin trên toàn bộ không gian mạng tại Việt Nam, cung cấp và để xuất các nhà cung cấp dịch vụ mạng ở Việt Nam tiến hành ngăn chặn thông tin theo từ khoá, nội dung, nguồn tin được xác nhận; các đơn vị chức năng của Bộ Công An, Bộ Thông tin và Truyền thông yêu cầu các nền tảng xuyên biên giới cung cấp thông tin và hợp tác phù hợp với luật pháp nước sở tại và thông lệ quốc tế.\n\n2. Giám sát hành vi người dùng: công ty phát hành trò chơi trực tuyến và công ty quản lí trang mạng xã hội cần giám sát hành vi của người dùng để nhận biết các hoạt động phân biệt đối xử, hành vi trái đạo đức, xuyên tạc, làm tổn hại đến danh dự của nhà nước, tổ chức, cá nhân, cố ý phá hoại hệ thống máy tính; hạn chế sự lạm dụng và có các hình thức xử lí mang tính ngăn chặn, răn đe và giáo dục; đảm bảo tất cả người dùng đều được phục vụ trong môi trường an toàn.\n \n Hình 2. Quang cảnh trung tâm điều hành an ninh mạng SOC (Nguồn: egov.chinhphu.vn) \n \n 1 Nguồn: https://soc.gov.vn \n"
}