{
    "pageNumber": 67,
    "pageText": "• Các hoạt động trên mạng xã hội thể hiện tính nhân văn trong ứng xử bao gồm: chỉ đăng,\nphát thông tin rõ nguồn gốc, thông tin đã được kiểm chứng, thông tin không vi phạm\npháp luật; lan toả những thông tin, hình ảnh tốt đẹp về các hoạt động tình nguyện vì\ncộng đồng; không sử dụng từ ngữ lai căng, tục tĩu, cá biệt và mang xu hướng bạo lực; rèn\nluyện kĩ năng tự bảo vệ mình không để các thế lực xấu lợi dụng để kích động dẫn đến\ncực đoan, thái quá; hỗ trợ các đối tượng có hoàn cảnh khó khăn và người yếu thế trong\nxã hội; tôn trọng sự khác biệt và đa dạng;...\n\n\nLUYỆN TẬP\n1. Hãy nhận định tính đúng/sai trong những tình huống sau, đề xuất hướng điều chỉnh\nphù hợp và liên hệ bản thân.\na) Bạn A rất thích sử dụng mạng xã hội và thường xuyên đăng tải toàn bộ các trạng thái\nsuy nghĩ cá nhân không phân biệt buồn, vui, tích cực, tiêu cực.\nb) Bạn B thường xuyên truy cập mạng xã hội, tìm kiếm các đáp án, hướng dẫn giải các bài\ntập và chia sẻ lại trên nhóm thảo luận trực tuyến của lớp.\nc) Bạn C thích sưu tầm những tin tức giật gân và chia sẻ công khai trên trang Facebook\ncá nhân, chia sẻ riêng cho các bạn trên nhiều nền tảng mạng xã hội.\nd) Bạn D chia sẻ liên kết dẫn đến một trung tâm tư vấn du học nước ngoài trên mạng cho\ncác bạn trong lớp, kêu gọi các bạn đăng kí tham gia để được tư vấn đi du học.\ne) Bạn E xác định bản thân sẽ trở thành người chơi trò chơi điện tử chuyên nghiệp và đã\ntham gia rất nhiều giải đấu thể thao điện tử trong, ngoài nước, là thành phần chính thức\ntrong đội thi đấu của các nhà tài trợ. Rất nhiều bạn học trong lớp đã hâm mộ bạn ấy và\ndành phần lớn thời gian ngoài giờ lên lớp để tham gia các trò chơi điện tử cũng như theo\ndõi các trận thi đấu của bạn ấy, suy tôn lên mức thần tượng và sẵn sàng hỗ trợ mọi yêu\ncầu từ bạn để nhận được vé tham gia xem giải đấu trực tiếp.\ng) Bạn G và các bạn rất thích học theo những trào lưu mới trên mạng xã hội, cập nhật\ncác cách sử dụng từ ngữ mới đôi khi hơi khó hiểu và hướng dẫn lại cho các bạn trong lớp\ncùng học và sử dụng theo.\n2. Hãy thảo luận với các bạn trong lớp về những tình huống vi phạm tính nhân văn trong\nkhông gian mạng và khung hình phạt tương ứng đối với cơ quan, tổ chức, cá nhân vi\nphạm. Qua đó, đề xuất giải pháp khắc phục, giúp người dùng nhận biết và không vô tình\nrơi vào các tình huống vi phạm tương tự.\n\n\nVẬN DỤNG\nHãy đề xuất các nội dung truyền thông trên mạng xã hội cho sự kiện “Lễ ra trường” dành cho\nhọc sinh lớp 12 ở trường em sao cho đạt hiệu quả lan toả lớn, kêu gọi được sự tham gia hỗ trợ\nvề con người, cơ sở vật chất mà vẫn đảm bảo tính nhân văn.\n \n66 \n"
}