{
    "pageNumber": 69,
    "pageText": "KHÁM PHÁ\n\n1. Giới thiệu ngôn ngữ HTML\n\nSiêu văn bản (Hypertext) là tài liệu điện tử đa phương tiện chứa văn bản, hình ảnh, âm thanh, video và siêu liên kết. Trong đó, siêu liên kết giúp người đọc dễ dàng truy cập đến nội dung khác hoặc siêu văn bản khác.\n\nMỗi trang web là một siêu văn bản được tạo ra bằng ngôn ngữ HTML (HyperText Markup Language). HTML là ngôn ngữ đánh dấu được phát triển bởi Tim Berners-Lee, Robert Cailliau và các cộng sự vào năm 1989, dùng để trình bày cấu trúc, nội dung và hình thức của trang web. Hiện nay, HTML5 là phiên bản thông dụng, giúp tạo ra trang web có tính tương tác cao và giúp hiển thị trang web trên các thiết bị thông minh.\n\nMỗi thành phần của trang web bao gồm văn bản, hình ảnh, âm thanh, video và các nội dung khác đều được định dạng bằng các phần tử HTML tương ứng. Mỗi phần tử HTML được thể hiện bằng một thẻ (tag) và có thể đính kèm các thuộc tính (attribute).\n\nKhi người dùng truy cập trang web, trình duyệt sẽ tải xuống mã HTML tương ứng và sử dụng mã này để kết xuất nội dung, hình thức của trang web. Các trình duyệt phổ biến hiện nay như Microsoft Edge, Google Chrome, Mozilla Firefox, Safari,... đều có hỗ trợ ngôn ngữ HTML.\n\nChẳng hạn, trang chủ của trang web https://vnnic.vn/ hiển thị giống nhau trong hai trình duyệt Microsoft Edge (Hình 2a) và Mozilla Firefox (Hình 2b) vì hai trình duyệt này đều có hỗ trợ ngôn ngữ HTML và kết xuất các thành phần của trang web theo cùng một cách.\n\n*Hình 2a. Trang web https://vnnic.vn/ trong Microsoft Edge²*\n*Hình 2b. Trang web https://vnnic.vn/ trong Mozilla Firefox³*\n\n*Hình 2. Trang chủ của trang web https://vnnic.vn/ trong trình duyệt Microsoft Edge và Mozilla Firefox*\n\n1. Em hãy kể tên một ngôn ngữ đánh dấu dùng để tạo ra trang web và cho biết phiên bản hiện nay của ngôn ngữ này.\n2. Các trình duyệt khác nhau có thể kết xuất một trang web tương tự nhau không?\n\n**HTML là ngôn ngữ đánh dấu dùng để thiết kế siêu văn bản hiển thị trong trình duyệt web.**\n\n²³ Ảnh chụp trang web ngày 25/10/2023. \n"
}