{
    "pageNumber": 78,
    "pageText": "Liên kết tại dòng (4) dẫn đến tệp baihoc.pdf trong thư mục tailieu được lưu cùng vị trí với\ntệp HTML của trang web này. Để liên kết đến tệp dữ liệu tại trang web khác, em có thể nhập đầy\nđủ đường dẫn đến tệp dữ liệu đó.\n\nDòng (5) tạo liên kết đến địa chỉ email abc@gmail.com. Khi người dùng nháy chuột vào\nliên kết, trình duyệt sẽ mở ứng dụng gửi nhận email của máy tính để người dùng soạn nội dung\ncần gửi đến địa chỉ email trên.\n\nVới liên kết có giá trị của thuộc tính href là # như dòng (6), khi người dùng nháy chuột\nvào liên kết, trình duyệt sẽ không chuyển hướng đến một liên kết nào.\n\nTại dòng (7), khi người dùng nháy chuột vào liên kết, trình duyệt sẽ chuyển đến vị trí có\nthuộc tính id là dautrang như ở dòng (1) trong trang web. Các thành phần trong trang web\nđều có thể gán thêm thuộc tính id. Thuộc tính id dùng để định danh một phần tử HTML\nduy nhất trong trang web.\n\n1. Thẻ <a> có thể tạo được liên kết đến những loại tài nguyên nào?\n2. Nếu thẻ <a> không được khai báo thuộc tính href thì người dùng có thể nháy chuột\nvào nội dung bên trong thẻ <a> này không? Tại sao?\n\n• Để tạo siêu liên kết trong trang web, ta sử dụng thẻ <a>.\n• Thuộc tính href của thẻ <a> để chỉ định địa chỉ sẽ liên kết đến.\n\n3. Thẻ tạo danh sách\n\nTrong HTML, có hai loại danh sách: không có thứ tự và có thứ tự.\n\na) Danh sách không có thứ tự\n\nDanh sách không có thứ tự dùng để đánh dấu đầu dòng cho nội dung bằng kí hiệu, áp dụng\ncho những nội dung không theo trình tự cụ thể.\n\nĐể tạo danh sách không có thứ tự, ta sử dụng các thẻ <ul> và <li>. Thẻ <ul> dùng để tạo\ndanh sách và thẻ <li> dùng để đánh dấu từng mục trong danh sách đó.\n\nVí dụ 5: Đoạn mã HTML sau minh hoạ danh sách các siêu liên kết không có thứ tự trong\ntrang web. Ta được kết quả như Hình 6.\n```html\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset=\"utf-8\">\n<title>Minh hoạ danh sách không có thứ tự</title>\n</head>\n<body>\n<ul>\n<li><a href=\"https://abc.xyz\">Trang Alphabet</a></li>\n<li><a href=\"https://internet.com\">Trang internet.com</a></li>\n<li><a href=\"/tailieu/baihoc.pdf\">Xem baihoc.pdf</a></li>\n</ul>\n</body>\n</html>\n``` \n"
}