{
    "pageNumber": 83,
    "pageText": "<tr>\n</tr>\n</table>\n<td>Chiều</td>\n<td>Tập võ Vovinam</td>\n<td>Tự học tại nhà</td>\n<td>Tập võ Vovinam</td>\nBảng được tạo bắt đầu từ thẻ <table> và kết thúc bằng thẻ </table>. Bên trong cặp thẻ <table></table> là thẻ <tr> dùng để bắt đầu một hàng và </tr> dùng để kết thúc hàng; cặp thẻ <th></th> dùng để tạo các ô tiêu đề; cặp thẻ <td></td> dùng để tạo các ô còn lại. Ngoài ra thuộc tính border được dùng để định dạng đường viền của bảng. \n\nMột số thuộc tính định dạng dùng cho bảng được liệt kê trong Bảng 1 như sau:\n\nBảng 1. Một số thuộc tính định dạng bảng \n\n| Thuộc tính | Dùng trong thẻ | Giải thích |\n|---|---|---|\n| border | <table> | Định dạng đường viền của bảng. |\n| cellspacing | <table> | Thiết lập khoảng cách giữa các ô trong bảng. |\n| cellpadding | <table> | Thiết lập khoảng cách từ nội dung đến các đường viền của ô trong bảng. |\n| colspan | <td>, <th> | Thiết lập số ô gộp trên cùng một hàng. |\n| rowspan | <td>, <th> | Thiết lập số ô gộp trên cùng một cột. |\n| width | <table>, <td>, <th> | Thiết lập chiều rộng của bảng hoặc ô. |\n| height | <table>, <td>, <th>, <tr> | Thiết lập chiều cao của bảng, ô hoặc hàng. |\n| bgcolor | <table>, <td>, <th>, <tr> | Thiết lập màu nền của bảng, ô hoặc hàng. |\n| align | <table>, <td>, <th>, <tr> | Thuộc tính align dùng trong thẻ <table> để canh lề bảng với trang. <br> Thuộc tính align dùng trong thẻ <td>, <th>, <tr> để canh lề nội dung bên trong ô hoặc các ô trong hàng |\n\nMột chức năng khác của bảng là giúp tạo bố cục cho trang web, trong đó mỗi ô của bảng sẽ chứa các thành phần khác nhau của trang web.\n\nVí dụ 2: Đoạn mã HTML sau tạo bố cục cho một trang web đơn giản gồm tiêu đề trang, nội dung chính chia thành 2 cột và phần cuối trang (Hình 2).\n\n```html\n<table border=\"1\" width=\"100%\">\n<tr height=\"80\" bgcolor=\"#66ccff\">\n<td colspan=\"2\">Tiêu đề trang</td> (1)\n</tr>\n<tr height=\"150\">\n<td width=\"30%\" bgcolor=\"#ffffff\">Nội dung A</td>\n<td width=\"70%\" bgcolor=\"#ffcc99\">Nội dung B</td> (2)\n</tr>\n</table> \n``` \n"
}