{
    "pageNumber": 85,
    "pageText": "**Những trang web thường ghé thăm**\n\nHình 3. Trang web được nhúng vào bằng thẻ <iframe>\n\nThuộc tính src chỉ định địa chỉ của trang web chantroisangtao.vn, thuộc tính width chỉ định độ rộng của trang web nhúng vào bằng 80% độ rộng cửa sổ hiển thị trang web, thuộc tính height chỉ định chiều cao của khung là 500 pixels.\n\nEm hãy tạo thêm một khung để nhúng trang web www.learnpython.org vào trong mục Những trang web thường ghé thăm.\n\nThẻ <iframe> được dùng để nhúng trang web khác vào trang web hiện tại. Thuộc tính src dùng để chỉ định đường dẫn của trang web cần nhúng, thuộc tính width và height dùng để chỉ định chiều rộng và chiều cao của khung.\n\n**LUYỆN TẬP**\n\n1. Chức năng của các thẻ và thuộc tính dùng để tạo bảng trong trang web là gì?\n2. Em hãy nêu chức năng của thẻ <iframe> và một số thuộc tính dùng để nhúng trang web khác vào trang web hiện tại.\n\n**THỰC HÀNH**\n\n**Nhiệm vụ 1. Tạo bảng trong trang web**\n\nYêu cầu: Tạo trang web trình bày thời khoá biểu của lớp 12A như Hình 4.\n\n| Thứ Hai         | Thứ Ba      | Thứ Tư            | Thứ Năm | Thứ Sáu     |\n|-----------------|--------------|---------------------|----------|-------------|\n| Tiết 1 Chào cờ | GDDP         | Lịch sử           | GDQP     | Địa lí      |\n|                 |              | Ra chơi 1          |          |             |\n| Tiết 2 Ngoại ngữ | Ngoại ngữ | HĐTNHN            | Tin học | GDQP        |\n| Tiết 3 Toán     | Ngoại ngữ | HĐTNHN            | Tin học | Địa lí      |\n|                 |              | Ra chơi 2          |          |             |\n| Tiết 4 Ngữ văn  | Vật lí      | Hoá học          | Toán     | Toán        |\n| Tiết 5 Ngữ văn  | Vật lí      | Hoá học          | Toán     | Toán        |\n\nHình 4. Thời khoá biểu lớp 12A\n\nHướng dẫn: Tạo bảng thời khoá biểu có 8 dòng và 7 cột. Các bước thực hiện như sau:\n\n1 Khởi động Visual Studio Code và tạo tệp tkb.html.\n2 Nhập đoạn mã HTML sau để tạo nội dung cho các hàng từ tiết 1 đến tiết 3 trong bảng thời khoá biểu.\n \n 84 \n"
}