{
    "pageNumber": 97,
    "pageText": "Bên cạnh giá trị text, em có thể chỉ định những giá trị khác cho thuộc tính type của thẻ\n<input> ứng với các cách thức nhập liệu khác nhau được liệt kê trong Bảng 1.\nBảng 1. Các giá trị của thuộc tính type trong thẻ <input>\nTên thuộc tính Mô tả\nemail Vùng dữ liệu nhập địa chỉ email.\npassword Vùng dữ liệu nhập mật khẩu.\nradio Nút tròn chỉ cho phép chọn một phương án duy nhất.\ncheckbox Hộp kiểm cho phép chọn nhiều phương án.\nbutton Nút nhấn.\nVí dụ 3: Thêm đoạn mã HTML vào thẻ <form> trong Vĩ\ndụ 2 để tạo hai nút tròn giúp học sinh chọn một trong hai\nđịnh hướng môn Tin học: Khoa học máy tính hoặc Tin học\nứng dụng (Hình 3).\nChọn định hướng môn Tin học mà bạn đang học:\n• Khoa học máy tính\n• Tin học ứng dụng\n<p>Chọn định hướng môn Tin học mà bạn đang học:</p>\n<input type=\"radio\" id=\"khmt\" name=\"dinhhuong\">\n<label for=\"khmt\">Khoa học máy tính</label><br>\n<input type=\"radio\" id=\"thud\" name=\"dinhhuong\">\n<label for=\"thud\">Tin học ứng dụng</label><br>\nHình 3. Hai nút tròn cho phép chọn\nmột trong hai phương án\nThuộc tính name của hai thẻ <input> được chỉ định cùng một giá trị (dinhhuong) để hai nút\ntròn cùng thuộc một nhóm phương án chung, khi người\ndùng chọn một phương án thì các phương án còn lại sẽ tự\nđộng huỷ chọn.\nVí dụ 4: Thêm đoạn mã HTML vào thẻ <form> trong\nVí dụ 2 để tạo ba hộp kiểm dùng để chọn các câu lạc bộ\nđang tham gia (Hình 4). Hộp kiểm cho phép đánh dấu\nchọn nhiều phương án cùng một lúc.\n<p>Chọn câu lạc bộ bạn đang tham gia:</p>\n<input type=\"checkbox\" id=\"clbbongda\" name=\"caulacbo\">\n<label for=\"clbbongda\">CLB Bóng đá</label><br>\n<input type=\"checkbox\" id=\"clbvovinam\" name=\"caulacbo\">\n<label for=\"clbvovinam\">CLB Vovinam</label><br>\n<input type=\"checkbox\" id=\"clbvannghe\" name=\"caulacbo\">\n<label for=\"clbvannghe\">CLB Văn nghệ</label><br>\nChọn câu lạc bộ bạn đang tham gia:\nCLB Bóng đá\nCLB Vovinam\nCLB Văn nghệ\nHình 4. Ba hộp kiểm cho phép đánh\ndấu chọn nhiều phương án\nNgoài ra, em có thể sử dụng thẻ <textarea> để tạo hộp văn bản cho phép nhập nhiều dòng.\nVí dụ 5: Thêm đoạn mã HTML vào thẻ <form> trong Ví dụ 2 để tạo một hộp văn bản nhập\ný kiến đồng thời tạo thêm một nút nhấn Gửi (Hình 5).\n96\n"
}