{
    "pageNumber": 72,
    "pageText": "Ở 2, ta nhận thấy P(A ∩ B)/ P(B) = P(A|B) và P(C ∩ A)/P(A) = P(C|A).\nMột cách tổng quát, ta có công thức tính xác suất có điều kiện như sau:\n\nCho A và B là hai biến cố, trong đó P(B) > 0. Khi đó\nP(A|B) = P(A ∩ B)/P(B)\n\n**Chú ý:**\n\na) Ta cũng kí hiệu biến cố giao của hai biến cố A và B là AB.\nb) Trong thực tế, người ta thường dùng tỉ lệ phần trăm để mô tả xác suất. Chẳng hạn,\nphát biểu “Khả năng xảy ra một sự kiện là 20%” cũng có nghĩa là “Xác suất xảy ra sự kiện\nđó là 0,2”, phát biểu “Tỉ lệ phế phẩm của một lô hàng là 5%” cũng có nghĩa là “Nếu chọn\nra ngẫu nhiên 1 sản phẩm từ lô hàng, xác suất sản phẩm đó là phế phẩm là 0,05\".\n\n**Ví dụ 3.** Một công ty bảo hiểm nhận thấy có 48% số người mua bảo hiểm ô tô là phụ nữ và\ncó 36% số người mua bảo hiểm ô tô là phụ nữ trên 45 tuổi.\na) Biết một người mua bảo hiểm ô tô là phụ nữ, tính xác suất người đó trên 45 tuổi.\nb) Tính tỉ lệ người trên 45 tuổi trong số những người phụ nữ mua bảo hiểm ô tô.\n\n**Giải**\na) Gọi A là biến cố “Người mua bảo hiểm ô tô là phụ nữ”, B là biến cố “Người mua bảo\nhiểm ô tô trên 45 tuổi”. Ta cần tính P(B|A).\nDo có 48% người mua bảo hiểm ô tô là phụ nữ nên P(A) = 0,48.\nDo có 36% số người mua bảo hiểm ô tô là phụ nữ trên 45 tuổi nên P(AB) = 0,36.\nVậy P(B|A) = P(AB) / P(A) = 0,36 / 0,48 = 0,75.\nb) Trong số những người phụ nữ mua bảo hiểm ô tô thì có 75% người trên 45 tuổi.\n\n**Chú ý:**\n\na) Từ công thức xác suất có điều kiện, với P(B) > 0, ta có P(AB) = P(B)P(A|B).\nb) Trong trường hợp tổng quát, người ta chứng minh được rằng với A, B là hai biến cố bất kì thì\nP(AB) = P(B)P(A|B).\n\nCông thức trên được gọi là công thức nhân xác suất cho hai biến cố.\n\n**Ví dụ 4.** Cho hai biến cố A và B có P(A) = 0,3; P(B) = 0,5 và P(AB) = 0,4. Tính P(A\\B)\nvà P(A|B).\n\n**Giải**\n\nTheo công thức nhân xác suất, ta có P(AB) = P(B)P(A\\B) = 0,2.\n\nVì AB và AB là hai biến cố xung khắc và ĀB ∪ AB = B nên theo tính chất của xác suất,\nta có P(AB) = P(B) - P(AB) = 0,3. \n"
}