{
    "pageNumber": 82,
    "pageText": "## BÀI TẬP TỰ LUẬN\n\n4. Một khu dân cư có 85% các hộ gia đình sử dụng điện để đun nước. Hơn nữa, có 21% các hộ gia đình sử dụng ấm điện siêu tốc. Chọn ngẫu nhiên một hộ gia đình, tính xác suất hộ đó sử dụng ấm điện siêu tốc, biết hộ đó sử dụng điện để đun nước.\n\n5. Cho hai biến cố ngẫu nhiên A và B. Biết rằng P(A\\B) = 2P(B\\A) và P(AB) ≠ 0.\nTính tỉ số P(A)/P(B)\n\n6. Phòng công nghệ của một công ty có 4 kĩ sư và 6 kĩ thuật viên. Chọn ra ngẫu nhiên đồng thời 3 người từ phòng. Tính xác suất để cả 3 người được chọn đều là kĩ sư, biết rằng trong 3 người được chọn có ít nhất 2 kĩ sư.\n\n7. Có hai cái hộp giống nhau, hộp thứ nhất chứa 5 quả bóng bàn màu trắng và 3 quả bóng bàn màu vàng, hộp thứ hai chứa 4 quả bóng bàn màu trắng và 6 quả bóng bàn màu vàng. Các quả bóng có cùng kích thước và khối lượng. Minh lấy ra ngẫu nhiên 1 quả bóng từ hộp thứ nhất. Nếu quả bóng đó là bóng vàng thì Minh lấy ra ngẫu nhiên đồng thời 2 quả bóng từ hộp thứ hai; nếu quả bóng đó màu trắng thì Minh lấy ra ngẫu nhiên đồng thời 3 quả bóng từ hộp thứ hai.\n\na) Sử dụng sơ đồ hình cây, tính xác suất để có đúng 1 quả bóng màu vàng trong các quả bóng lấy ra từ hộp thứ hai.\n\nb) Biết rằng các quả bóng lấy ra từ hộp thứ hai đều có màu trắng. Tính xác suất để quả bóng lấy ra từ hộp thứ nhất có màu vàng.\n\n8. Hộp thứ nhất có 1 viên bị xanh và 5 viên bi đỏ. Hộp thứ hai có 3 viên bi xanh và 5 viên bi đỏ. Các viên bi có cùng kích thước và khối lượng. Lấy ra ngẫu nhiên đồng thời 2 viên bị từ hộp thứ nhất chuyển sang hộp thứ hai. Sau đó lại lấy ra ngẫu nhiên đồng thời 2 viên bị từ hộp thứ hai.\n\na) Tính xác suất để hai viên bị lấy ra từ hộp thứ hai là bi đỏ.\n\nb) Biết rằng 2 viên bị lấy ra từ hộp thứ hai là bi đỏ. Tính xác suất để 2 viên bị lấy ra từ hộp thứ nhất cũng là bi đỏ.\n\n9. Một doanh nghiệp có 45% nhân viên là nữ. Tỉ lệ nhân viên nữ và tỉ lệ nhân viên nam mua bảo hiểm nhân thọ lần lượt là 7% và 5%. Chọn ngẫu nhiên một nhân viên của doanh nghiệp.\n\na) Tính xác suất nhân viên được chọn có mua bảo hiểm nhân thọ.\n\nb) Biết rằng rằng nhân viên được chọn có mua bảo hiểm nhân thọ. Tính xác suất nhân viên đó là nam. \n"
}