{
    "pageNumber": 11,
    "pageText": "– Nhóm cây ăn quả: Một số loại cây ăn quả được trồng nhiều\nvà trở thành đặc sản của địa phương như: nhãn Hưng Yên,\nxoài cát Hoà Lộc, cam Xã Đoài, bưởi Thanh Trà, vải thiều\nLục Ngạn,...\n- Nhóm cây rau, đỗ các loại: Rau gồm các loại như: rau\nmuống, mồng tơi, cải xanh, cải bó xôi,... và các loại rau gia\nvị như: rau răm, húng quế, thì là,... Đỗ gồm các loại như: đỗ\nxanh, đỗ tương (đậu nành), đỗ đen,...\n– Nhóm cây công nghiệp: Một số cây công nghiệp được trồng\nphổ biến như: chè, cà phê, cao su, hồ tiêu, điều,... mang lại\ngiá trị kinh tế cao.\n– Nhóm hoa và cây cảnh: đào, mai, cúc,...\n\n**2. MỘT SỐ PHƯƠNG THỨC TRỒNG TRỌT Ở VIỆT NAM**\n\n*Hình 2.2. Một số phương thức trồng trọt*\n \nTrồng độc canh | Trồng xen canh\n--- | ---\n**2.1. Độc canh**\nĐộc canh là phương thức canh tác chỉ trồng một loại cây duy\nnhất. Nếu thực hiện trong điều kiện tự nhiên qua nhiều năm,\nphương thức độc canh có thể làm giảm độ phì nhiêu của đất và\ntăng sự lây lan của sâu, bệnh. | **2.2. Xen canh**\nXen canh là hình thức canh tác hai hay nhiều loại cây trồng\ntrên cùng một diện tích, cùng một lúc hoặc cách một khoảng\nthời gian không dài. Xen canh giúp tận dụng diện tích đất, chất\ndinh dưỡng và ánh sáng.\nVí dụ: trồng xen canh ngô và bí đỏ. | **2.3. Luân canh**\nLuân canh là phương thức gieo trồng luân phiên các loại cây\ntrồng khác nhau trên cùng một diện tích. Luân canh làm tăng\nđộ phì nhiêu, điều hoà chất dinh dưỡng cho đất và giảm sâu,\nbệnh cho cây.\nVí dụ: trồng luân canh cây sắn, ngô với đỗ ở khu vực Nam Bộ:\nVụ thứ nhất: trồng ngô và đỗ (từ tháng 5 đến tháng 9).\nVụ thứ hai: trồng sắn (từ tháng 9 đến tháng 3 năm sau). | \n\n**3.** Quan sát Hình 2.2 và\ntrình bày điểm khác\nnhau giữa trồng độc\ncanh và trồng xen\ncanh.\n**4.** Luân canh có gì khác\nso với độc canh và xen\ncanh?\n**5.** Hãy nêu ưu điểm và\nnhược điểm của từng\nphương thức trồng trọt.\n\n\n**Một trong những định\nhướng phát triển ngành\ntrồng trọt đến năm 2030\ncủa Việt Nam là cơ cấu\nlại cây trồng theo lợi thế\nvùng miền và thích ứng\nvới các hiện tượng hạn\nmặn, thiếu nước,... do\nbiến đổi khí hậu.**\n\n**Trong trồng trọt công\nnghệ cao, do có điều\nkiện kiểm soát đất,\nphòng trừ sâu, bệnh\ntốt (trồng trong nhà\nkính), người ta thường\ncanh tác theo phương\nthức độc canh để tăng\nnăng suất cây trồng.**\n"
}