{
    "pageNumber": 28,
    "pageText": "## TRỒNG VÀ CHĂM SÓC CÂY CẢI XANH \n\n**Anh biết cây cải xanh được trồng như thế nào không?**\n\n- Thực hiện được một số công việc trong quy trình trồng và chăm sóc một loại cây trồng phổ biến;\n- Tích cực vận dụng kiến thức vào thực tiễn, có ý thức về an toàn lao động và bảo vệ môi trường trong trồng trọt.\n\nRau cải được sử dụng làm nguyên liệu thực phẩm phổ biến trong bữa cơm hằng ngày của gia đình. Trong điều kiện chủ động được nước tưới và có mái che, quản lí tốt dịch bệnh thì cây cải xanh có thể được trồng quanh năm. Sau khoảng 30 – 40 ngày có thể thu hoạch và chuẩn bị trồng cho vụ mùa sau.\n\n**1. CHUẨN BỊ**\n\n- Khu vực trồng rau: một góc vườn hay chậu, thùng xốp có đục lỗ thoát nước bên dưới,...;\n- Hạt giống cải xanh: Với khoảng cách giữa các cây 5 cm và giữa các hàng 10 cm (gieo vào hốc), có thể tính số lượng hạt giống cần chuẩn bị như sau:\n\n    **Trong đó:**\n    Số hạt giống = S/(a × b)\n        S là diện tích đất cần trồng (m²)\n        a là khoảng cách giữa các cây (m)\n        b là khoảng cách giữa các hàng (m);\n\n- Phân bón: Chuẩn bị một trong số các loại phân sau: phân hữu cơ đã hoai mục, phân vi sinh, phân trùn quế, hạt ngô nghiền, trấu, phân khoáng từ nguồn tự nhiên (tro, vôi, bột đá,...);\n- Cuốc, xẻng, thùng tưới, gáo tưới nước.\n\n**Chú ý:** Chỉ sử dụng phân, thuốc có nguồn gốc hoá học khi thật cần thiết với liều lượng cho phép. Các bao bì thuốc bảo vệ thực vật phải được bỏ đúng nơi quy định.\n\n**2. YÊU CẦU KỸ THUẬT**\n\n- Cải xanh được thu hoạch sau khoảng 30 – 40 ngày, hoặc khi cây cao trên 15 cm;\n- Cây cải xanh không bị sâu, bệnh;\n- Lá cải nguyên vẹn, đều màu, có màu xanh đậm.\n\n**1. Cần thực hiện những công việc gì trước khi tiến hành trồng cây cải xanh?**\n\n**2. Mô tả những đặc điểm để nhận biết cây cải xanh phát triển tốt.**\n\n**3. Vì sao bao bì thuốc bảo vệ thực vật cần bỏ đúng nơi quy định?** \n\n**Sáng tạo:**\n\nTrồng trọt theo phương pháp hữu cơ là sử dụng đất trồng, nước tưới không chứa chất độc hại, không bị ô nhiễm; sử dụng thuốc, phân bón có nguồn gốc từ tự nhiên (hữu cơ); không sử dụng các chất gây biến đổi gene hoặc chất kích thích cây phát triển nhanh.\n"
}