{
    "pageNumber": 60,
    "pageText": "60\nMục đích của nuôi dưỡng, chăm sóc vật nuôi đực giống nhằm\nđạt khả năng phối giống cao và cho vật nuôi đời sau có chất\nlượng tốt. Vì vậy, vật nuôi đực giống cần có nguồn gene tốt, cơ\nthể khoẻ mạnh, khả năng kháng bệnh tốt, thể hiện rõ tính đực.\n– Đối với lợn, bò, dê: con đực giống cần có cơ thể cân đối, rắn\nchắc, không béo quá hay gầy quá, tăng trọng tốt, nhanh nhẹn,\ncó số lượng và chất lượng tinh dịch tốt.\n– Đối với gà, vịt: con trống phải có cơ thể to, mạnh mẽ, không\nquá béo hay quá gầy, nhanh nhẹn.\nb. Nuôi dưỡng, chăm sóc vật nuôi đực giống\nĐể có cơ thể khoẻ mạnh và thể trạng tốt, vật nuôi đực giống\ncần được nuôi dưỡng và chăm sóc như sau:\n- Nuôi dưỡng: cung cấp thức ăn có đủ năng lượng, protein,\nvitamin và những chất khoáng có vai trò quan trọng trong\nquá trình phát triển tính dục của vật nuôi đực giống như: zinc\n(kẽm), manganese (mangan), iodine.\n- Chăm sóc:\n+ Cho vật nuôi đực giống vận động hằng ngày để cơ thể săn\nchắc, nhanh nhẹn, trao đổi chất tốt;\n+ Giữ vệ sinh chuồng trại và tắm, chải cho vật nuôi,\n+ Tiêm vaccine định kì cho vật nuôi đực giống,\n+ Thường xuyên theo dõi để phát hiện bệnh kịp thời. Nhanh\nchóng cách li và điều trị các vật nuôi đực giống nhiễm bệnh;\n+ Kiểm tra định kì thể trọng và tinh dịch của vật nuôi đực giống.\n2.3. Chăn nuôi vật nuôi cái sinh sản\na. Yêu cầu đối với vật nuôi cái sinh sản\n\n8. Các vật nuôi đực giống\n+\ntrong Hình 10.4 có đặc\nđiểm cơ thể như thế\nnào?\nChăn nuôi bò đực giống:\n-\nMùa hè: chăn thả tự do\ntheo nhóm trên đồng\ncỏ có hệ thống cung\ncấp nước uống, cây hay\nlán che mát.\n-\nMùa đông: ban ngày\nnuôi nhốt theo nhóm\ntự do trong sân, cho ăn\ntrong máng ăn.\n\n9. Cơ thể vật nuôi thay đổi\nnhư thế nào khi mang\nthai (Hình 10.5)?\n\na\nb\nC\nHình 10.5. Giai đoạn mang thai của các vật nuôi cái sinh sản\n\n10. Hãy nêu nhiệm vụ của\ncác vật nuôi cái sinh\nsản ở giai đoạn nuôi\ncon (Hình 10.6).\n\na\nb\nC\nHình 10.6. Giai đoạn nuôi con của các vật nuôi cái sinh sản\nMục đích của nuôi dưỡng, chăm sóc vật nuôi cái sinh sản nhằm\ngiúp vật nuôi có khả năng sinh sản tốt, tiết sữa và nuôi con khoẻ\nmạnh, sinh con có tỉ lệ sống và tỉ lệ con nuôi sống đến lúc cai\nsữa cao, đàn con có chất lượng tốt (cân nặng đồng đều).\n+\nCác vật nuôi như trâu,\nbò thường đẻ 1 con/lứa,\ndê thường đẻ 2 con/lứa,\nlợn thường đẻ trung\nbình khoảng từ 10 đến\n15 con/lứa.\n"
}