{
    "pageNumber": 67,
    "pageText": "Để phòng bệnh cho đàn gà cần phải thực hiện các công việc sau:\n - Giữ cho chuồng trại luôn sạch sẽ, khô ráo, thoáng mát;\n - Tiêm phòng đầy đủ các loại vaccine cho gà theo định kì để phòng bệnh;\n - Đảm bảo cung cấp đủ chất dinh dưỡng giúp gà có được sức đề kháng tốt nhất.\n \n Khi đàn gà nuôi có triệu chứng bệnh, cần báo ngay cho cán bộ thú y đến khám và điều trị cho đàn gà. Cách li riêng những gà bệnh và bổ sung thêm chất dinh dưỡng, vitamin để tăng sức đề kháng cho gà. \n \n Sau khi điều trị bệnh cho gà, cần dọn vệ sinh, khử trùng chuồng nuôi và môi trường xung quanh để chống tình trạng gà tái nhiễm bệnh.\n \n Gà thả vườn có thể xuất chuồng sau khi nuôi khoảng 3,5 - 4,5 tháng và đạt khối lượng trung bình khoảng 1,2 - 1,5 kg/con.\n\nMột số biểu hiện gà mắc bệnh:\n- Bệnh cầu trùng: gà xù lông, xệ cánh, bỏ ăn, đi phân nhớt màu nâu.\n- Nhiễm khuẩn E. coli: gà ủ rũ, bỏ ăn, xù lông, xệ cánh, ngoẹo đầu, đi đứng loạng choạng, tiêu chảy phân màu xanh trắng.\n- Bệnh tụ huyết trùng (bệnh toi gà): gà ủ rũ, bỏ ăn, xù lông, sã cánh, đi lại chậm chạp, gầy còm, đi phân có bọt màu vàng.\n\n\nLUYỆN TẬP\n1. Hãy cho biết tác dụng của việc thả gà ra vườn chăn thả khi mặt trời mọc và lùa gà về chuồng trước lúc mặt trời lặn.\n2. Hãy nêu đặc điểm của chuồng nuôi gà hợp vệ sinh. Tại sao chuồng nuôi cần cách xa khu vực người ở?\n3. Vì sao việc cung cấp thức ăn lại phụ thuộc vào các giai đoạn sinh trưởng của gà?\n4. Vì sao cần tiêu độc, khử trùng chuồng trại sau mỗi đợt nuôi?\n\n\nVẬN DỤNG\n\nEm hãy tìm hiểu và mô tả lại quá trình nuôi dưỡng, chăm sóc và phòng, trị bệnh cho một loại vật nuôi của người dân địa phương nơi em sinh sống.\n\n\nGHI NHỚ\n\nĐể chăn nuôi gà thịt thả vườn đạt hiệu quả cao cần lưu ý các yêu cầu sau:\n- Chuồng nuôi, bãi chăn thả phải đảm bảo khô ráo, thoáng mát, dễ dọn vệ sinh, có máng ăn, máng uống để gà dễ dàng ăn và uống nước;\n- Chọn giống gà cho năng suất cao, dễ nuôi; gà con giống khoẻ mạnh, nhanh nhẹn;\n- Trong quá trình nuôi dưỡng cần cung cấp dinh dưỡng phù hợp cho từng giai đoạn phát triển của gà;\n- Để phòng bệnh cần thực hiện: tiêu độc, khử trùng, giữ vệ sinh chuồng và vườn chăn thả, tiêm phòng cho gà theo định kì, bổ sung vitamin để nâng cao sức đề kháng của gà. \n"
}