{
    "pageNumber": 73,
    "pageText": "- Thuỷ sản nước lợ: Thuỷ vực nước lợ ven biển, vùng triều, \nrừng ngập mặn thuận lợi cho việc nuôi cá lồng bè, tôm sú, tôm \nthẻ chân trắng, sò, cua, nghêu, ốc,...\n- Thuỷ sản nước ngọt: Hệ thống sông ngòi, kênh rạch, hồ \nchứa, ao đầm,... là vùng nuôi thuỷ sản nước ngọt quan trọng \ncủa nước ta. Một số loại thuỷ sản nước ngọt được nuôi ở Việt \nNam như: cá tra, cá basa, cá chép, cá mè, cá lăng, cá trắm, cá \ntrôi, cá rô phi, tôm càng xanh, cá bống tượng,... \n2.2. Một số thuỷ sản có giá trị cao ở Việt Nam\nNuôi thâm canh: nuôi \nở trình độ kĩ thuật cao, \ntuân thủ các quy tắc \nchặt chẽ trong quá trình \nphát triển và sinh trưởng \ncủa đối tượng nuôi: từ \nchọn giống, thức ăn, mật \nđộ nuôi, hệ thống ao, \nđầm, cấp thoát nước, sục \nkhí,... bảo đảm điều kiện \nmôi trường phù hợp với \nđặc điểm sinh lí của thuỷ \nsản nuôi.\na. Tôm\nTôm là loại thuỷ sản được xuất khẩu nhiều ở Việt Nam, có giá \ntrị kinh tế cao. Có 4 giống tôm được nuôi nhiều là: tôm sú, tôm \nthẻ chân trắng, tôm càng xanh và tôm hùm. Tôm có đặc điểm \nlà loài ăn tạp, lớn nhanh. \n– Tôm càng xanh sống ở môi trường nước ngọt nên thích hợp \nnuôi trong ao, ruộng lúa; \n– Tôm sú và tôm thẻ chân trắng là những loài thuỷ sản nước lợ \n(độ mặn khoảng 10 – 30‰) nên thường được nuôi ở vùng ao, \nđầm ven biển hoặc các bãi bồi ở các tỉnh ven biển miền Trung, \nmiền Nam; nhiều nhất là các tỉnh Nam Bộ như Cà Mau, Bạc \nLiêu, Sóc Trăng, Bến Tre, Kiên Giang,...; \n– Tôm hùm thích hợp với nước mặn nên thường được nuôi \ntrong các lồng, bè trên biển ở một số tỉnh như Khánh Hoà, Phú \nYên, Ninh Thuận, Bình Thuận. \nb. Cá nước ngọt\nCá tra và cá basa thuộc họ cá da trơn, có thịt màu trắng, hàm \nlượng đạm cao, dễ tiêu hoá, vị thơm ngon nên được nuôi để \n4. Kể tên và cho biết môi \ntrường sống của các \nloại thuỷ sản trong \nHình 12.2. \n5. Tại sao tôm có giá trị \nkinh tế cao? \nViệt Nam nằm trong \nnhóm các nước xuất \nkhẩu thuỷ sản lớn nhất \nthế giới cùng với Na \nUy, Trung Quốc và Nga. \nSản phẩm thuỷ sản \nxuất khẩu chủ lực của \nViệt Nam là: tôm, cá tra, \ncá ngừ, cá mú, cá bớp, \ncá chẽm,... \n6. Kể tên những loại \nthuỷ sản khác được \nnuôi để xuất khẩu mà \nem biết. \n"
}