{
    "pageNumber": 8,
    "pageText": "8\nviên lâm nghiệp; lao động trồng, thu hoạch lúa; lao động trồng \nrừng và chăm sóc rừng lấy gỗ;...\nĐặc điểm cơ bản của một số nghề phổ biến trong trồng trọt:\n– Nhà trồng trọt: là người làm việc liên quan đến cây trồng \nnhư nghiên cứu giống cây trồng, kĩ thuật canh tác; chăm sóc \ncây trồng; bảo tồn và khai thác các sản phẩm từ cây trồng;\n– Nhà nuôi cấy mô: là người làm việc liên quan đến nhân \ngiống cây trồng như nghiên cứu về mô tế bào và điều kiện \nnuôi cấy mô tế bào phù hợp với từng giống cây trồng;\n– Nhà bệnh học thực vật: là người làm việc liên quan đến bảo \nvệ cây trồng như nghiên cứu về cách phòng trừ sâu, bệnh hại \ncây trồng;\n– Kĩ thuật viên lâm nghiệp: là người làm việc liên quan đến \ncây rừng như giám sát, hỗ trợ nghiên cứu lâm nghiệp; quản lí \nkhai thác, bảo tồn tài nguyên và bảo vệ môi trường rừng.\nNgười lao động trong lĩnh vực trồng trọt có thể làm việc ở \nphòng nghiên cứu hoặc ngoài trời, thường phải sử dụng các \ndụng cụ thí nghiệm (kính hiển vi, máy phân tích mẫu vật,...); \nhoá chất thí nghiệm; dụng cụ trồng và chăm sóc cây (cuốc, \nxẻng, máy nông nghiệp,...).\n\n2.2. Yêu cầu đối với người lao động trong lĩnh vực trồng trọt\n– Đến năm 2020, ngành \nnông nghiệp đang tạo \nviệc làm và thu nhập \ncho gần 40% lao động \ncả nước; góp phần quan \ntrọng đảm bảo vững \nchắc an ninh lương thực \nquốc gia.\n(Báo cáo Kế hoạch phát \ntriển ngành nông nghiệp \n5 năm 2020 - 2025 – Vụ \nKế hoạch – Bộ Nông \nnghiệp và Phát triển \nnông thôn)\n\n9. Để làm được các công \nviệc trong Hình 1.4, \nngười lao động cần có \nnhững kiến thức và kĩ \nnăng như thế nào?\n10. Bản thân em phù hợp \nvới nghề nào trong lĩnh \nvực trồng trọt? Tại sao?\nNhận biết sâu, \nbệnh hại\nSử dụng máy móc \ntrong trồng trọt\nChăm sóc cắt, \ntỉa cây trồng\nHình 1.4. Một số công việc trong lĩnh vực trồng trọt\n+\nTrong lĩnh vực trồng trọt, người lao động cần đáp ứng các \nyêu cầu sau:\n– Có kiến thức đầy đủ về khí hậu, tính chất đất trồng, đặc điểm \nsinh trưởng, phát triển của cây trồng, các phương pháp nhân \ngiống, trồng cây, chăm sóc, phòng trừ sâu, bệnh cho cây trồng;\n– Có kĩ năng trồng, chăm sóc cây trồng, thu hoạch sản phẩm; sử \ndụng, bảo quản tốt các thiết bị, dụng cụ trong lĩnh vực trồng trọt;\n– Có tinh thần trách nhiệm, yêu nghề, cần cù và đủ sức khoẻ \nđể đáp ứng yêu cầu theo từng công việc trồng trọt. \nTrồng trọt hiện đại ngày \ncàng trở thành lĩnh vực \nthu hút sự tham gia \ncủa nhiều ngành nghề \nchuyên sâu như: cơ khí \nvà tự động hoá nông \nnghiệp; công nghệ sinh \nhọc và vi sinh;... Vì vậy, \ncơ hội việc làm trong \nngành trồng trọt là \nrất lớn.\n"
}