{
    "pageNumber": 91,
    "pageText": "| Thuật ngữ | Trang | Thuật ngữ | Trang |\n|---|---|---|---|\n| 1. Bón lót: là bón khi làm đất, trước khi gieo trồng nhằm dự trữ một lượng phân trong đất, tạo điều kiện cho rễ cây hấp thu chất dinh dưỡng tốt nhất. | 15 | 15. Lập địa: đất được hình thành. | 39 |\n| B |  | 16. Lợn nái: lợn cái được nuôi để sinh sản. | 56 | \n| 2. Bón thúc: bón theo từng giai đoạn sinh trưởng, phát triển của cây. | 19 | L |  | 17. Luống: là khoảng đất dài được vun cao lên để trồng cây. | 15 | \n| 3. Bừa (đất): là kĩ thuật làm đất sau khi cày nhằm phá vỡ các tầng đất cày, làm nhuyễn, tơi xốp đất, san phẳng mặt ruộng, vùi lấp phân bón, hoặc để thu gom rơm rạ trên mặt ruộng. | 15 | M | 18. Mô: là khối đất được vun nổi cao hơn xung quanh để trồng cây. | 15 | \n| 85 |  | 19. Nhân giống hữu tính (cây trồng): là nhân giống bằng cách gieo hạt để được cây mới. | 27 |\n| 4. Cá bản địa: là giống địa phương, có nguồn gốc và phân bố trong môi trường tự nhiên ở khu vực địa lí xác định. |  |  | 20. Nhân giống vô tính (cây trồng): còn gọi là nhân giống sinh dưỡng, là dùng một bộ phận của cơ quan sinh dưỡng của cây (như rễ, thân, lá, cành,...) để tạo thành cây mới, bao gồm nhân giống bằng hom, chiết cành, ghép cây và nuôi cấy mô tế bào. | 22 |\n| C | 5. Canh tác: là hoạt động gồm phần lớn các công việc của nghề trồng trọt như cày bừa ruộng đất, gieo cấy, chăm sóc, bón phân, thu hái cây trồng. | 7 | N | 21. Nông sản: là những sản phẩm hoặc bán thành phẩm của ngành nông nghiệp, bao gồm trồng trọt, chăn nuôi, thuỷ sản và lâm nghiệp. | 7 |\n| 6. Canh tác hữu cơ: là hình thức canh tác sử dụng đất, nước sạch (không bị nhiễm độc tố do tồn dư phân hoá học, thuốc bảo vệ thực vật,... không bị nhiễm chất thải công nghiệp độc hại) và các chế phẩm sinh học từ thiên nhiên. | 12 |  | 22. Nước lợ: là nước pha trộn lẫn nước ngọt và nước mặn. Vùng có nước lợ thường xuất hiện ở nơi cửa sông đổ ra biển và một số khu vực ven biển; dùng phân biệt với vùng nước ngọt, vùng nước mặn. | 73 | \n| 7. Cày (đất): là làm lật đất canh tác trước khi trồng trọt. | 15 | P | 23. Phát quang: chặt/ dọn sạch cây, cỏ dại, làm quang đãng, gọn gàng không gian xung quanh cây trồng. | 45 |\n| 8. Chuyên canh: là chuyên trồng một loại cây nhất định. | 7 |  | 24. Rừng nguyên sinh: rừng chưa bị tác động bởi con người. | 39 | \n|  | 9. Cổ rễ: phần tiếp giáp giữa rễ và thân cây. | 44 | R | 25. Rừng thứ sinh: rừng mọc lại sau khi đã khai thác gỗ. | 39 |\n| 10. Công nghệ sinh học: là tổng hợp những phương pháp kĩ thuật, các quy trình công nghệ sử dụng các bộ phận của sinh vật (mô, tế bào, các bộ phận của tế bào ...) để sản xuất những sản phẩm cần thiết cho nền kinh tế. Ngành công nghệ sinh học gắn kết với nhiều lĩnh vực của nông nghiệp như: chọn/ tạo giống cây trồng, vật nuôi mang đặc tính mới; sản xuất chế phẩm sinh học dùng trong nông nghiệp, sản xuất thuốc bảo vệ thực vật,.... | 8 |  | 26. Sa mạc hoá: hiện tượng suy thoái đất đai. | 39 |\n|  |  | S | 27. Sản lượng thu hoạch: là lượng sản phẩm thu được trên một diện tích nhất định. | 12 |\n| D | 11. Đất màu (đất mặt): lớp đất trên bề mặt hành tinh, giàu chất hữu cơ, vi khuẩn, nấm, các động vật nhỏ như trùn, dẽ,..., là lớp đất tốt nhất để trồng trọt. | 43 |  | 28. Tác nhân gây bệnh: vi khuẩn, virus, kí sinh trùng là nguyên nhân ban đầu gây ra những thay đổi trong cơ thể khiến vật nuôi mắc bệnh. | 78 |\n| G | 12. Giá thể: là tên gọi chung của các hỗn hợp vật liệu tạo môi trường (nước, dinh dưỡng,...) thuận lợi cho sự phát triển của cây trồng. Giá thể thường được trộn từ phân hữu cơ, xơ dừa, sợi gỗ, rêu,... | 13 | T | 29. Thuỷ vực: là vùng nước hay một khối tích luỹ nước đáng kể thường hiện diện trên bề mặt trái đất. | 73 |\n|  |  |  | 30. Tiêu độc: là biện pháp dùng để khử độc, loại bỏ chất độc trong đất trồng trọt hoặc môi trường chăn nuôi. | 15 | \n| H | 13. Hệ sinh thái: hệ thống gồm các quần thể sinh vật sống chung với nhau, tương tác với nhau và phát triển trong cùng môi trường sống. | 38 |  | 31. Trữ lượng (rừng): khối lượng cây rừng (hoặc lâm sản) chưa được khai thác. | 39 |\n|  | 14. Lá thật: là những lá hình thành sau lá mầm. Lá thật có hình dáng tương tự như tán lá của cây nhưng có thể có kích thước nhỏ. | 31 | U | 32. Ủ hoai (phân hữu cơ): là phương pháp chuyển phân bón từ trạng thái hữu cơ sang vô cơ, giúp cây trồng dễ dàng hấp thu. | 19 | \n|  |  |  | 33. Vùng triều (hay bãi triều): là một vùng đất ngập nước ven biển. | 73 | \n|  |  | V | 34. Vườn ươm: là khu vườn được áp dụng các biện pháp kĩ thuật nhằm sản xuất hàng loạt cây con đạt tiêu chuẩn để trồng cây. | 27 |\n"
}