{
    "pageNumber": 78,
    "pageText": "|     |                                                                                                                                                          |           |\n| :-- | :--------------------------------------------------------------------------------------------------------------------------------------------------------------------- | :-------- |\n| 6   | Khả năng điều chỉnh và đưa cảm xúc về trạng thái cân bằngtrong mọi tình huống bằng nhiều phương tiện khác nhau. Trong đó, quan trọng nhất là lời nói và hành động. | 4, 16, 17, 18, 19, 23 |\n| 7   | Những tính tốt thể hiện ở thái độ, hành vi ứng xử của conngười; cùng với năng lực tạo nên nhân cách con người.                                                 | 3, 4, 5, 69, 70, 74, 75, 76 |\n| 8   | Toàn bộ những điều kiện tự nhiên, xã hội trong đó conngười hay một sinh vật tồn tại, phát triển trong quan hệ vớicon người, với sinh vật khác.              | 4, 49, 52, 53, 58, 59, 61, 62, 63, 64, 65, 66, 67,68 |\n| 9   | Thuộc tính cá nhân được hình thành, phát triển nhờ tố chất sẵn có và quá trình học tập, rèn luyện, cho phép con ngườihuy động tổng hợp các kiến thức, kĩ năng và các thuộctính cá nhân khác như hứng thú, niềm tin, ý chí,... thực hiệnthành công một loại hoạt động nhất định, đạt kết quả mongmuốn trong những điều kiện cụ thể.                                                                                                                                    | 3, 28, 69, 70, 74, 75, 76 |\n| 10  | Những hành vi của cá nhân n được được lặp lặp đi đi lặp lặp lại nhiều lần trong cuộc sống, lâu dần trở thành đặc tính cá nhân, khó thay đổi.                   | 5, 6, 10, 11, 12, 14 |\n| Kiểm soát cảm xúc | Khả năng điều chỉnh và đưa cảm xúc về trạng thái cân bằng trong mọi tình huống bằng nhiều phương tiện khác nhau. Trong đó, quan trọng nhất là lời nói và hành động. | 4, 16, 17, 18, 19, 23 |\n| Phẩm chất | Những tính tốt thể hiện ở thái độ, hành vi ứng xử của con người; cùng với năng lực tạo nên nhân cách con người. | 3, 4, 5, 69, 70, 74, 75, 76 |\n| Môi trường | Toàn bộ những điều kiện tự nhiên, xã hội trong đó con người hay một sinh vật tồn tại, phát triển trong quan hệ với con người, với sinh vật khác. | 4, 49, 52, 53, 58, 59, 61, 62, 63, 64, 65, 66, 67,68 |\n| Năng lực | Thuộc tính cá nhân được hình thành, phát triển nhờ tố chất sẵn có và quá trình học tập, rèn luyện, cho phép con người huy động tổng hợp các kiến thức, kĩ năng và các thuộc tính cá nhân khác như hứng thú, niềm tin, ý chí,... thực hiện thành công một loại hoạt động nhất định, đạt kết quả mong muốn trong những điều kiện cụ thể. | 3, 28, 69, 70, 74, 75, 76 |\n| Thói quen | Những hành vi của cá nhân n được được lặp lặp đi đi lặp lặp lại nhiều lần trong cuộc sống, lâu dần trở thành đặc tính cá nhân, khó thay đổi. | 5, 6, 10, 11, 12, 14 |"
}