{
    "pageNumber": 11,
    "pageText": "nhận mẫu nuôi cấy, cần thu nhận từ các cây sạch bệnh, không bị\nnhiễm các tác nhân hay sinh vật gây bệnh.\n\nTuỳ theo đối tượng và phương pháp nuôi cấy mà người ta có thể\nsử dụng các dụng cụ, thiết bị khác nhau như: máy lắc, pipette,\nkính hiển vi, máy li tâm,... Một số hoá chất thường được dùng\ntrong nuôi cấy mô tế bào như: agar, ethanol 90%, nước cất vô\ntrùng, sodium hypochlorite (NaCIO) 10%, chất kháng sinh,...\n\nMôi trường nuôi cấy là dung dịch chứa các chất dinh dưỡng (vô cơ và hữu cơ), chất điều hoà sinh\ntrưởng (hormone) và các thành phần khác với tỉ lệ thích hợp để tế bào mô thực vật sinh trưởng\nvà biệt hoá. Thành phần của môi trường nuôi cấy mô tế bào thay đổi tuỳ theo loài thực vật, loại\ntế bào, mô và cơ quan được nuôi cấy. Hormone là thành phần không thể thiếu trong môi trường\nnuôi cấy tế bào thực vật vì chúng có vai trò quan trọng trong sự phát sinh hình thái ở thực vật.\nNgười ta có thể điều khiển quá trình biệt hoá tế bào và phát sinh hình thái của thực vật thông qua\nviệc sử dụng các loại hormone với tỉ lệ thích hợp. Các nhóm hormone chủ yếu được sử dụng trong\nnuôi cấy mô tế bào thực vật được nêu ở Bảng 2.1.\n\n| Nhóm hormone | Tác dụng sinh lí |\n|---|---|\n| Auxin | Thúc đẩy quá trình sinh trưởng và giãn dài tế bào, tăng cường quá trình trao đổi chất, kích thích quá trình phát sinh rễ, hình thành mô sẹo. |\n| Cytokinin | Kích thích sự phân chia tế bào, phát sinh chồi, ức chế phát sinh rễ và tạo mô sẹo. <br> Trong một số trường hợp cần kết hợp giữa auxin và cytokinin. |\n| Gibberellin | Kích thích sự giãn dài tế bào, qua đó làm tăng kích thước chồi. |\n\nCó nhiều loại môi trường khác nhau được dùng trong nuôi cấy mô tế bào thực vật như: môi\ntrường MS (Murashige và Skoog, 1962), môi trường SH (Schenk và Hildebrandt, 1972), môi trường\nPEG, môi trường B5 (Gamborg và cộng sự, 1968), ...\n\nCác dụng cụ, thiết bị và môi trường nuôi cấy cần phải được khử trùng trước khi tiến hành nuôi\ncấy. Thông thường, các dụng cụ và thiết bị được khử trùng bằng tia UV hoặc nồi hấp khử trùng.\n\n**2. Giai đoạn 2: Nuôi cấy**\n\nTuỳ theo đối tượng, mục đích nuôi cấy mà người ta có thể sử dụng\ncác kĩ thuật và quy trình nuôi cấy khác nhau cho phù hợp. Một số\nkĩ thuật nuôi cấy mô tế bào thực vật thường được sử dụng: nuôi\ncấy huyền phù tế bào, nuôi cấy hạt phấn, nuôi cấy và dung hợp tế\nbào trần, nuôi cấy mô sẹo (callus),...\n\n**Nuôi cấy huyền phù tế bào**: Kĩ thuật này được khởi đầu bằng\ncách chuyển các khối mô sẹo vào trong môi trường lỏng có\nkhuấy. Sau đó, các tế bào tách ra khỏi khối mô sẹo, phân tán\ntrong môi trường và tiến hành phân chia.\n\n**Nuôi cấy hạt phấn**: Các hạt phấn được tách rời khỏi bao phấn\nvà nuôi trên môi trường lỏng. Trong những điều kiện thích hợp,\ncác hạt phấn phân chia để hình thành nên các tế bào hoặc mô\nmới. Nuôi cấy hạt phấn nhằm tạo ra những cây đơn bội, sau\nđó, tiến hành lưỡng bội hoá cây đơn bội để thu được cây thuần\nchủng hữu thụ.\n\n**1. Quy trình công nghệ tế bào thực vật\ngồm những giai đoạn nào?**\n\n* \n* \n\n**2. Cần lưu ý điều gì khi chuẩn bị thiết\nbị, dụng cụ nuôi cấy mô tế bào?**\n\n* \n\n**3. Trong các kĩ thuật nuôi cấy mô,\nkĩ thuật nào tạo được giống mới\nvà kĩ thuật nào tạo được các dòng\nthuần chủng? Giải thích.**\n\n* Kỹ thuật nuôi cấy hạt phấn có thể tạo ra giống mới vì có thể tạo ra cây đơn bội, sau đó có thể tạo ra cây lưỡng bội thuần chủng.\n* \n\n*Hình 2.3. Nuôi cấy huyền phù tế bào (a) và\nthu nhận sinh khối từ dịch huyền phù (b)*\n"
}