{
    "pageNumber": 12,
    "pageText": "Nuôi cấy và dung hợp tế bào trần: Tế bào trần là tế bào thực vật đã bị loại bỏ thành tế bào. Sau \nkhi loại bỏ thành tế bào, các tế bào trần được tinh sạch và chuyển vào môi trường nuôi cấy thích \nhợp, tạo điều kiện cho các tế bào dung hợp với nhau. Các tế bào lai tạo ra được tiếp tục nuôi cấy \ncho phát triển thành cây con. Điểm ưu việt của phương pháp này là có thể tạo ra cây lai khác loài \ntừ việc dung hợp tế bào soma.\nNuôi cấy mô sẹo: Mô sẹo là một khối tế bào chưa phân hoá, \ncó tính toàn năng. Khi nuôi cấy mô sẹo trong môi trường dinh \ndưỡng thích hợp, được bổ sung các hormone sinh trưởng \n(auxin, cytokinine) sẽ kích thích cho sự sinh trưởng và biệt hoá \ntế bào tạo thành mô, cơ quan và cơ thể thực vật hoàn chỉnh. \nQuá trình nuôi cấy mô tế bào được duy trì thông qua việc bổ \nsung các chất dinh dưỡng vào môi trường, cung cấp các điều \nkiện (ánh sáng, nhiệt độ, pH,...) thích hợp.\n3. Giai đoạn 3: Thu nhận sản phẩm \nTuỳ theo mục đích nuôi cấy mà sản phẩm thu được có thể là \nsinh khối tế bào hoặc cây con. Các cây con được hình thành do \nquá trình phân hoá tế bào tiếp tục được nuôi trong môi trường \nnuôi cấy cho đến khi đạt được kích thước nhất định. Sau đó, \ncác cây này sẽ được đem trồng trong điều kiện ngoại cảnh để \ncây phát triển tự nhiên.\nII. ỨNG DỤNG CÔNG NGHỆ TẾ BÀO THỰC VẬT\n1. Nuôi cấy mô tế bào thực vật in vitro\nNăm 1950, Frederick Campion Steward và các học trò của mình tại \nĐại học Cornell đã thành công trong việc tạo thành cây cà rốt hoàn \nchỉnh từ các tế bào đơn lẻ. Theo đó, các tế bào đã biệt hoá lấy từ \nrễ cây cà rốt sau khi được nuôi trong môi trường dinh dưỡng thích \nhợp có thể phát triển thành nhiều cây trưởng thành bình thường, \ncác cây con được sinh ra giống hệt cây mẹ về mặt di truyền. \nHình 2.4. Mô sẹo\n4. Có thể thu được những sản phẩm gì \nkhi nuôi cấy mô tế bào? Các sản phẩm \nđó được dùng để làm gì? \n5. Tại sao phương pháp nuôi cấy mô \ntế bào thực vật in vitro lại cho các cây \ncon được sinh ra giống hệt cây mẹ về \nmặt di truyền?\nCây trưởng thành \nTách các mẫu mô \nCây con trồng trên giá thể \ntrong điều kiện thích hợp \nQuy trình \nnuôi cấy mô tế bào \nthực vật \nHình thành rễ \nCác tế bào được tách rời \ntrong môi trường nuôi cấy \nHình thành chồi \nTạo mô sẹo \nHình 2.5. Quy trình nuôi cấy mô tế bào thực vật in vitro\nĐem trồng để tạo \ncây trưởng thành \n"
}