{
    "pageNumber": 13,
    "pageText": "**Quy trình nuôi cấy mô tế bào thực vật in vitro được tiến hành như sau:**\n\n– Tách các mẫu mô từ cơ quan của cơ thể thực vật.\n\n– Cho các mẫu mô vào trong môi trường lỏng có chứa các chất dinh dưỡng thích hợp, khuấy đều và nhẹ để làm cho các tế bào tách rời nhau tạo dịch huyền phù. Sau một thời gian, các tế bào đơn lẻ trong dịch huyền phù bắt đầu phân chia tạo thành mô sẹo.\n\n– Tách mô sẹo đem cho vào ống nghiệm có môi trường dinh dưỡng thích hợp, bổ sung hormone kích thích sinh trưởng để kích thích mô sẹo phát triển thành cây con.\n\n– Sau một thời gian, cây con được chuyển sang trồng trong vườn ươm cho phát triển thành cây trưởng thành.\n\nKĩ thuật nuôi cấy tế bào thực vật in vitro được hoàn thiện và phát triển nhờ tìm ra môi trường nuôi cấy chuẩn kết hợp với việc sử dụng các hormone sinh trưởng như auxin, gibberellin, cytokinin,... \n\nCông nghệ nuôi cấy mô tế bào thực vật in vitro ngày nay được áp dụng rộng rãi trong sản xuất nông nghiệp. Người ta có thể nuôi cấy nhiều loại tế bào của cây (chồi, lá, thân, rễ, hoa,...) để tạo thành mô sẹo. Từ mô sẹo, người ta phối hợp sử dụng các hormone sinh trưởng auxin và cytokinin với tỉ lệ thích hợp để kích thích cho tế bào biệt hoá thành các mô khác nhau (rễ, thân, lá,...) và tái sinh thành cây trưởng thành. Kĩ thuật này cho phép nhân nhanh các giống cây trồng có năng suất cao, chất lượng tốt, thích nghi với điều kiện sinh thái nhất định, chống chịu tốt với nhiều loại sâu, bệnh,... Đối với một số cây, đặc biệt là phong lan, nuôi cấy mô đã trở thành một phương pháp phổ biến để phục vụ cho mục đích thương mại.\n\n**Đọc thêm**\n\nTrong nhiều thập niên, công nghệ nuôi cấy mô tế bào in vitro đã trở thành một trong những kĩ thuật hữu hiệu trong việc tạo ra những giống cây trồng sạch bệnh hoặc bảo tồn các nguồn gene quý hiếm. Tuy nhiên, phương pháp này vẫn còn vướng phải một vấn đề lớn là cây con được nuôi trồng trong một môi trường kín dẫn đến tình trạng suy giảm nồng độ CO2, cây không thể tiến hành quang hợp. Điều này làm cho cây dễ bị nhiễm khuẩn và giảm tỉ lệ sống sót khi đem trồng ngoài vườn ươm.\n\nHiện nay, người ta đã khắc phục nhược điểm này của kĩ thuật nuôi cấy in vitro truyền thống bằng kĩ thuật nuôi cấy in vitro quang tự dưỡng. Theo đó, trong môi trường nuôi cấy sẽ không được bổ sung chất dinh dưỡng cũng như các hormone sinh trưởng, mà chỉ được cung cấp và đảm bảo các điều kiện vật lí (ánh sáng, nhiệt độ, CO2, độ thoáng khí,...) để tạo điều kiện cho cây trong môi trường nuôi cấy có thể tiến hành quang hợp, qua đó, tích luỹ carbohydrate và tăng tốc độ sinh trưởng cũng như sức chống chịu. Kĩ thuật nuôi cấy in vitro quang tự dưỡng đã được áp dụng tại nhiều quốc gia trên thế giới như Nhật Bản, Hàn Quốc, Ấn Độ,... Tại Việt Nam, kĩ thuật nuôi cấy in vitro quang tự dưỡng đã được áp dụng thành công cho nhiều giống cây trồng như cà phê, dâu tây, khoai lang, lan, một số loại thảo dược,...\n\n**(Nguồn: Viện Sinh học nhiệt đới)**\n\n**2. Nuôi cấy hạt phấn**\n\nCác hạt phấn riêng lẻ có thể mọc trên môi trường nhân tạo và hình thành các dòng tế bào đơn bội. Các dòng này mang các kiểu gene khác nhau do kết quả của quá trình tạo giao tử, biểu hiện sự đa dạng của chúng. Các dòng tế bào đơn bội có bộ gene gồm các allele không tồn tại thành từng cặp nên tế bào \n\n**7. Tại sao cần phải tiến hành chọn lọc các dòng tế bào trước khi nuôi cấy?**\n\n**8. Việc chọn lọc các dòng tế bào đơn bội hay lưỡng bội sẽ có ưu thế hơn? Giải thích.** \n"
}