{
    "pageNumber": 14,
    "pageText": "mang allele lặn vẫn biểu hiện thành kiểu hình, điều này tạo điều kiện thuận lợi cho việc chọn lọc\nin vitro ở mức tế bào để thu được các dòng có những đặc tính mong muốn.\n\n\n**Hình 2.6. Quy trình nuôi cấy hạt phấn**\n\n**Quy trình nuôi cấy hạt phấn được tiến hành như sau:**\n- Tách hạt phấn rời khỏi bao phấn bằng phương pháp cơ học\nhoặc do sự nứt nẻ tự nhiên của bao phấn. Đem các hạt phấn nuôi\ncấy trong môi trường dinh dưỡng thích hợp cho phát triển thành\ncác mô đơn bội.\n- Bổ sung thêm các hormone kích thích sinh trưởng, amino acid,...\nđể mô đơn bội phát triển thành các cây con đơn bội.\n- Cuối cùng, tiến hành lưỡng bội hoá cây đơn bội bằng colchicine\nđể thu các cây lưỡng bội. Các dòng tế bào đơn bội được lưỡng bội hoá nhờ colchicine bằng hai\ncách: gây lưỡng bội dòng tế bào n thành 2n rồi cho mọc thành cây lưỡng bội; hoặc cho mọc thành\ncây đơn bội, sau đó lưỡng bội hoá thành cây lưỡng bội bằng cách gây đột biến tạo thể đa bội.\nPhương pháp này có hiệu quả cao khi chọn các dạng cây có đặc tính như: kháng thuốc diệt cỏ,\nchịu lạnh, chịu hạn, chịu phèn, chịu mặn, kháng bệnh, không nhiễm virus gây bệnh,... Cây lưỡng\nbội được tạo bằng phương pháp này đều thuần chủng về tất cả các gene nên tính trạng chọn lọc\nđược sẽ rất ổn định.\n\n\n**3. Nuôi cấy và dung hợp tế bào trần**\n\nLai tế bào sinh dưỡng (tế bào soma) hay dung hợp tế bào trần\ncũng là một kĩ thuật hiện đại góp phần tạo nên các giống lai khác\nloài ở thực vật. Sự dung hợp tế bào trần có thể xảy ra giữa các mô\ncủa cùng một loài hay của các loài khác nhau hoặc giữa các chi,\nbộ và họ để tạo giống mới. Lai tế bào soma đặc biệt có ý nghĩa vì\ncó thể tạo ra giống mới mang đặc điểm của hai loài mà bằng cách\ntạo giống thông thường không thể tạo ra được.\n\nĐể cho hai tế bào sinh dưỡng ở thực vật có thể dung hợp với nhau\nthành một tế bào thống nhất người ta thực hiện như sau:\n- Đầu tiên, loại bỏ thành cellulose của tế bào bằng enzyme hoặc\nvi phẫu để tạo tế bào trần.\n– Sau đó, cho các tế bào trần của hai loài vào môi trường đặc biệt để\nchúng dung hợp với nhau. Để dung hợp các tế bào, người ta có thể\ndùng các phương pháp như: dung hợp cảm ứng, xử lí với NaNO,...\n\n**9. Colchicine gây lưỡng bội hoá bằng\ncách nào?**\n**10. Các cây con được tạo ra bằng\nphương pháp nuôi cấy hạt phấn có\nđặc điểm gì? Đặc điểm này có lợi ích gì\ntrong thực tiễn?**\n**11. Phương pháp nuôi cấy và dung\nhợp tế bào trần có ưu thế gì hơn so\nvới các phương pháp tạo giống khác?**\n**12. Tại sao cần phải loại bỏ thành\ncellulose trước khi tiến hành dung\nhợp tế bào?**\n**13. Tại sao khi nhân của hai tế bào ban\nđầu không dung hợp thì tế bào lai không\nthể tiếp tục phát triển?**\n**Tại sao trong quy trình ứng dụng\ncông nghệ tế bào không thể thiếu\nbước chọn lọc các dòng tế bào?**\n"
}