{
    "pageNumber": 15,
    "pageText": "xử lí với nồng độ Ca²+ cao và pH cao, xử lí với polyethylene glycol\n(PEG) và bằng dòng điện.\n– Tiếp đến, đưa tế bào lai vào nuôi cấy trong môi trường nuôi\ncấy đặc biệt nhằm cho chúng phân chia và tái sinh thành cây lai\nkhác loài.\n– Từ một cây lai khác loài, bằng kĩ thuật nuôi cấy tế bào soma có\nthể nhân thành nhiều cây.\nNhư vậy, cơ sở tế bào học của quá trình dung hợp tế bào trần\ndiễn ra gồm ba pha:\n- Pha kết dính: Màng sinh chất của hai hay\nnhiều tế bào trần tiến sát lại với nhau.\n- Pha dung hợp màng: Sự dung hợp màng\ndiễn ra tại các vùng nhỏ liên kết chặt dẫn\nđến hình thành tế bào chất liên tục hoặc\ncầu nối giữa các tế bào trần.\n- Pha giãn: Sự giãn nở của các cầu liên\nbào và hình thành thể đồng nhân (tế\nbào đã dung hợp nhân) hoặc dị nhân\n(tế bào chưa dung hợp nhân) hình cầu.\nSau khi dung hợp màng, tế bào chất của\nhai loại tế bào trần sẽ kết hợp với nhau\ntrong khoảng vài giờ. Các thể dị nhân có\nthể tồn tại qua một vài thế hệ tế bào rồi\nmới dung hợp nhân. Chỉ có những tế bào\nlai được tạo ra qua dung hợp nhân trong\nnguyên phân mới có có khả năng tiếp tục\nphát triển.\n4. Nuôi cấy huyền phù tế bào\nHãy tìm hiểu và trình bày về\nquy trình nhân giống hoặc tạo\ngiống một loài thực vật bằng\ncông nghệ tế bào đã được tiến\nhành thành công. Đánh giá vai\ntrò thực tiễn của việc nhân giống\nhoặc tạo giống loài thực vật đó.\nCác khối mô sẹo được đưa vào môi trường lỏng có khuấy, từ mô sẹo các tế bào tách ra phân tán\ntrong môi trường và tiến hành phân chia tạo thành dịch huyền phù. Quá trình nuôi cấy được duy\ntrì thông qua việc bổ sung các chất dinh dưỡng và điều kiện thoáng khí. Người ta có thể thúc\nđẩy quá trình phân bào và tốc độ sinh trưởng bằng các dịch chiết tự nhiên như nước dừa, dịch\nchiết nấm men, auxin, cytokinin ở nồng độ thích hợp. Trong nuôi cấy huyền phù, người ta thường\nthông khí cho môi trường bằng máy lắc với tốc độ khoảng 100 – 150 vòng/phút, việc này có tác\ndụng hạn chế sự kết dính của các tế bào lại với nhau.\n5. Nuôi cấy và tăng sinh khối rễ tơ\nRễ tơ là các loại rễ được sinh ra từ các vị trí bị nhiễm bởi vi khuẩn Agrobacterium rhizogenes có\ntrong đất. Trong công nghệ nuôi cấy rễ tơ, người ta sử dụng vi khuẩn Agrobacterium rhizogenes để\nchuyển các gene tổng hợp chất điều hoà sinh trưởng từ vi khuẩn vào tế bào thực vật làm tăng khả\nnăng tạo các lông rễ tại vị trí xảy ra tổn thương, nhờ đó tạo hệ thống rễ tơ một cách nhanh chóng.\n\n"
}