{
    "pageNumber": 17,
    "pageText": "(Taxus chinensis), Thông nàng (Dacrycarpus imbricatus), Đỉnh tùng (Cephalotaxus mannii),... tại rừng Tây Bắc của Việt Nam đang đứng trước nguy cơ bị tuyệt chủng do hoạt động khai thác gỗ và đốt rừng làm nương rẫy của người dân. Người ta đã tiến hành nhân giống các loài cây này nhằm khôi phục lại diện tích rừng.\n\n**3. Trong nghiên cứu sinh học**\n\nCông nghệ nuôi cấy mô tế bào thực vật đóng vai trò quan trọng trong nhiều lĩnh vực của sinh học như Thực vật học, Sinh học phân tử, Công nghệ sinh học,... Các nhà khoa học tiến hành nuôi cấy tế bào thực vật, sau đó, đem phân tích hệ gene hay bộ nhiễm sắc thể để từ đó nghiên cứu và phát hiện được các đột biến; nghiên cứu về các cơ chế biệt hoá tế bào, sự phát sinh hình thái các cơ quan của cơ thể thực vật; các quá trình hoá sinh ở thực vật;... Từ đó, ứng dụng trong nhiều ngành khác nhau như nông nghiệp, công nghiệp thực phẩm, y học,...\n\n**4. Sản xuất một số chế phẩm sinh học**\n\nNhiều chế phẩm sinh học từ thực vật được ứng dụng rộng rãi trong công nghiệp thực phẩm, y học,... Vi nhân giống thực vật giúp tạo nguồn nguyên liệu lớn trong quá trình sản xuất các chế phẩm sinh học, hạn chế khai thác quá mức nguồn tài nguyên thực vật. Ví dụ: Sản xuất enzyme bromelain từ dứa để tạo giá trị gia tăng các protein cá thành sản phẩm có giá trị cao, sử dụng trong y dược. Bromelain là một loại enzyme được ứng dụng nhiều trong y học. Enzyme này có khả năng phân giải các chất kết tụ ở thành mạch máu, giảm hình thành cục máu đông, hạn chế tắc nghẽn mạch máu và nguy cơ bị nhồi máu cơ tim, hỗ trợ cho quá trình tiêu hoá, chống viêm đường ruột. Trên thế giới, enzyme bromelain đã được sử dụng rất nhiều trong các sản phẩm chức năng cũng như thuốc chữa bệnh.\n\n**5. Thu nhận các chất có hoạt tính sinh học**\n\nKĩ thuật nuôi cấy huyền phù và nuôi cấy rễ tơ phát triển mở ra tiềm năng thu nhận các chất có hoạt tính sinh học với hàm lượng cao; đặc biệt là các chất có hoạt tính kháng oxi hoá, ức chế hoạt tính của enzyme,... được dùng trong công nghiệp thực phẩm, mĩ phẩm, y học (ví dụ như chất có hoạt tính ức chế enzyme α – glucosidase được thu nhận từ cây Ké hoa đào được dùng để điều trị bệnh tiểu đường type II). Nhờ ứng dụng các kĩ thuật nuôi cấy này đã hạn chế được tình trạng khai thác quá mức các loài cây dược liệu quý hiếm, có nguy cơ tuyệt chủng.\n\n* **Quy trình công nghệ tế bào thực vật gồm ba bước**: chuẩn bị (mẫu nuôi, dụng cụ, thiết bị và môi trường nuôi cấy); nuôi cấy (nuôi cấy huyền phù tế bào, nuôi cấy hạt phấn, nuôi cấy và dung hợp tế bào trần, nuôi cấy mô sẹo,...) và thu nhận sản phẩm (sinh khối tế bào, cây con).\n* **Một số phương pháp được sử dụng phổ biến trong công nghệ tế bào thực vật gồm**: nuôi cấy mô tế bào in vitro, nuôi cấy hạt phấn, nuôi cấy và dung hợp tế bào trần, nuôi cấy huyền phù, nuôi cấy và tăng sinh khối rễ tơ. Các phương pháp này được ứng dụng nhằm nhân nhanh các giống cây trồng quý hiếm, sinh sản chậm,... Tạo ra các sản phẩm phục vụ cho đời sống con người cũng như ứng dụng trong nhiều lĩnh vực khác.\n* **Công nghệ tế bào đã đạt được nhiều thành tựu như**: tạo và chọn giống cây trồng có các đặc tính mong muốn, nhân nhanh các giống cây trồng quý hiếm, hỗ trợ cho nghiên cứu sinh học, sản xuất các chế phẩm sinh học, thu nhận các chất có hoạt tính sinh học,...\n"
}