{
    "pageNumber": 28,
    "pageText": "## Tế bào gốc và công nghệ tế bào gốc\n\n**Yêu cầu cần đạt**\n\n- Nêu được khái niệm tế bào gốc. Trình bày được một số thành tựu trong sử dụng tế bào gốc.\n- Trình bày được quan điểm của bản thân về tầm quan trọng của việc sử dụng tế bào gốc trong thực tiễn.\n\nNhồi máu cơ tim là một trong những nguyên nhân hàng đầu dẫn đến tử vong ở người. Nhiều năm trở lại đây, các nhà khoa học nhận thấy rằng những tế bào gốc từ tuỷ xương có khả năng tái tạo thành các tế bào cơ tim và hàn gắn lại mô tim bị tổn thương. Điều này đã mở ra triển vọng chữa trị hiệu quả các bệnh về tim mạch và nhiều bệnh khác ở người. Vậy tế bào gốc là gì? Việc sử dụng tế bào gốc đã giúp y học có những bước tiến như thế nào?\n\n**1. Tế bào gốc là gì?**\n\n**1. Đại cương về tế bào gốc**\n\nTế bào gốc (stem cell) là các tế bào chưa biệt hoá, có nghĩa là chúng chưa thực hiện bất kì một chức năng nào. Trong những điều kiện nhất định, chúng có khả năng trở thành các tế bào chuyên hoá với những chức năng sinh lí khác nhau. Bên cạnh đó, tế bào gốc là những tế bào có khả năng tự duy trì và tự nhân lên trong một thời gian dài.\n\n**Hình 4.1.** *Tiềm năng tái tạo và biệt hoá của tế bào gốc*\n\n(Hình minh hoạ tế bào gốc với khả năng tái tạo thành nhiều loại tế bào khác nhau như: tế bào trứng và tinh trùng, tế bào mỡ, tế bào xương, tế bào biểu bì, tế bào thần kinh, tế bào máu)\n\nMột tế bào gốc đòi hỏi ít nhất phải có hai đặc tính sau đây:\n\n- **Tính tự làm mới**: Tế bào gốc có khả năng tiến hành một lượng lớn chu kì tế bào liên tiếp mà vẫn duy trì được trạng thái không biệt hoá.\n\n- **Tính tiềm năng không giới hạn**: Tế bào gốc có khả năng biệt hoá thành bất kì loại tế bào trưởng thành nào. Trên thực tế, đặc tính này chỉ đúng với các tế bào gốc toàn năng hoặc vạn năng. Quá trình từ tế bào đã biệt hoá về lại tế bào tiền thân gọi là sự phản biệt hoá.\n\n**1. Nhờ đâu mà một số động vật như tôm, cua, thằn lằn có thể tái sinh các phần cơ thể bị mất?**\n\n**2. Người ta có thể chứng minh các đặc tính của tế bào gốc trong điều kiện in vitro không? Giải thích.**\n"
}