{
    "pageNumber": 34,
    "pageText": "34\nĐọc thêm\n\n## ĐẠO ĐỨC SINH HỌC TRONG NGHIÊN CỨU VÀ ỨNG DỤNG CÔNG NGHỆ TẾ BÀO GỐC\n\nHiện nay, các quy chuẩn của đạo đức sinh học đã được áp dụng trong nhiều khía cạnh của việc nghiên cứu và ứng dụng công nghệ sinh học: công nghệ hỗ trợ sinh sản (hỗ trợ thụ tinh ở người, nghiên cứu phôi người, phá thai); lựa chọn và chuyển đổi giới tính; chẩn đoán phân tử và liệu pháp gene; tạo dòng vô tính người và động vật; sử dụng thông tin di truyền; ứng dụng tế bào gốc; công nghệ gene và tạo động vật biến đổi gene; tự nguyện chết và hiến xác; vũ khí sinh học,...\n\nTrên cơ sở các mức độ vi phạm đạo đức sinh học, để một nghiên cứu được phép tiến hành, hay khi công bố kết quả nào đó không bị đối đầu với làn sóng phản đối của xã hội, tránh sự kết án của pháp luật thì nhà khoa học cần nên lưu ý các vấn đề sau:\n \n- Cần tra cứu những quy định của luật pháp về các khía cạnh liên quan trước khi tiến hành nghiên cứu hay ứng dụng tế bào gốc.\n- Cần xem xét mức độ vi phạm đạo đức của nghiên cứu đó.\n- Tham khảo ý kiến của xã hội, Hội đồng khoa học, Hội đồng Y đức, đồng nghiệp và cộng sự.\n- Tìm hiểu phong tục tập quán, tôn giáo, tín ngưỡng của quốc gia trước khi đưa ra một vấn đề nghiên cứu hay ứng dụng tế bào gốc.\n- Chỉ nên triển khai nghiên cứu hay ứng dụng, khi vấn đề nghiên cứu phù hợp với quy định của pháp luật hoặc được sự đồng ý của Hội đồng khoa học, có sự ủng hộ của xã hội.\n\nHãy đề xuất một ý tưởng ứng dụng tế bào gốc trong thực tiễn. Trong đó, nêu rõ lĩnh vực ứng dụng, thiết kế được quy trình ứng dụng tế bào gốc, đánh giá tính hiệu quả và sự ảnh hưởng của ý tưởng đó đối với đời sống con người.\n\n* Tế bào gốc là các tế bào chưa biệt hoá, có khả năng tự làm mới bằng cách phân chia trong một thời gian dài và biệt hoá thành bất kì kiểu tế bào trưởng thành nào.\n* Về nguồn gốc, tế bào gốc được chia thành năm nhóm chính: tế bào gốc phôi, tế bào gốc nhũ nhi, tế bào gốc trưởng thành, tế bào gốc nhân tạo và tế bào gốc ung thư.\n* Dựa theo tiềm năng biệt hoá, tế bào gốc gồm: tế bào gốc toàn năng, tế bào gốc vạn năng, tế bào gốc đa năng,...\n* Trong y học, việc sử dụng tế bào gốc đã được ứng dụng để chữa trị nhiều bệnh ở người như Parkinson, tiểu đường, các chấn thương cột sống, sự suy thoái dòng tế bào purkinje, loạn dưỡng cơ Duchenne's, bệnh tim mạch, bệnh tự miễn và sự tạo xương,... Các nghiên cứu về tế bào gốc ung thư đã mở ra nhiều triển vọng trong việc điều trị ung thư trong tương lai.\n\n\n## BÀI TẬP\n\n1. Một bệnh nhân bị tổn thương gan dẫn đến gan khó phục hồi chức năng, do đó, bệnh nhân này cần được cấy ghép gan. Có hai phương án sau được đưa ra:\n - Phương án 1: Ghép gan từ nguồn có sẵn.\n - Phương án 2: Lấy tế bào soma của bệnh nhân đem nuôi cấy, cho chuyển biệt hoá thành các tế bào gan và tạo nên cơ quan mới. Sau đó, tiến hành cấy ghép gan cho bệnh nhân.\nPhương án nào sẽ tốt hơn cho bệnh nhân? Giải thích.\n2. Theo em, quan điểm “Việc sử dụng các tế bào gốc ung thư như là một loại vaccine ung thư” là đúng hay sai? Trong tương lai, con người có thể chiến thắng trong cuộc chiến với bệnh ung thư hay không? Tại sao? \n"
}