{
    "pageNumber": 39,
    "pageText": "## II. BÀI TẬP \n\n1. Các phát biểu dưới đây đúng hay sai khi nói về nuôi cấy mô tế bào thực vật in vitro? Giải thích. \n   (1) **Sai**. Phương pháp nuôi cấy mô và tế bào dựa trên cơ sở tế bào học là quá trình nguyên phân, giảm phân và **thụ tinh** là sai. Phương pháp này dựa trên **tính toàn năng của tế bào thực vật**. \n   (2) **Đúng**. Quy trình của phương pháp này: tế bào của cây được nuôi cấy để tạo thành mô sẹo → biệt hoá thành các mô khác nhau → tái sinh ra cây trưởng thành. \n   (3) **Sai**. Mô sẹo là **nhóm tế bào chưa biệt hoá** có khả năng sinh trưởng mạnh.\n   (4) **Sai**. Phương pháp nuôi cấy mô **không** được sử dụng để tạo nguồn biến dị tổ hợp. \n   (5) **Đúng**. Ý nghĩa quan trọng của phương pháp này là có thể nhân nhanh các giống cây trồng quý hiếm, tạo ra các cây đồng nhất về kiểu gene. \n\n2. Nếu có một con chó thuộc giống quý hiếm thì có thể dùng **phương pháp nhân bản vô tính** để tạo ra được những con chó có cùng kiểu gene với nó?  Cơ sở khoa học của phương pháp đó là sử dụng **tế bào soma** của con chó quý hiếm để tạo ra cá thể mới có kiểu gen giống hệt. \n\n3. \n- **Tế bào gốc phôi:** có tiềm năng biệt hóa **rất cao**, có thể biệt hóa thành mọi loại tế bào trong cơ thể.\n- **Tế bào gốc trưởng thành:** có tiềm năng biệt hóa **hạn chế**, chỉ có thể biệt hóa thành một số loại tế bào nhất định. \n\n4. Trong giai đoạn nuôi cấy mô tế bào, ta **không thể** áp dụng chung một kĩ thuật nuôi cấy cho các mẫu nuôi khác nhau hay không.  **Giải thích**: Mỗi loại mô tế bào có những yêu cầu riêng về môi trường nuôi cấy (nhiệt độ, độ ẩm, thành phần dinh dưỡng, hormone).\n\n5. Một trong những ứng dụng công nghệ tế bào động vật là sản xuất các dòng tế bào phục vụ cho mục đích nghiên cứu sinh học tế bào. Một số dòng tế bào được sử dụng như: tế bào biến đổi gene, tế bào ung thư, tế bào gốc vạn năng. Hãy cho biết các dòng tế bào trên được dùng để nghiên cứu vấn đề nào sau đây?\n    a) **Tế bào biến đổi gene:** Nghiên cứu chu kì tế bào.\n    b) **Tế bào ung thư:** Nghiên cứu tính độc của tế bào. \n    c) **Tế bào gốc vạn năng:** Nghiên cứu tiềm năng biệt hoá của tế bào. \n\n6. Tại sao việc nhân giống các loại cây trồng bằng phương pháp nuôi cấy mô tế bào mang lại nhiều lợi ích kinh tế nhưng **cũng có thể đem lại rủi ro tiềm ẩn rất cao?** \n   - **Lợi ích:** tạo ra số lượng lớn cây trồng trong thời gian ngắn, cây trồng đồng nhất về kiểu gen, sạch bệnh.\n   - **Rủi ro:** Cây trồng có thể bị nhiễm bệnh trong quá trình nuôi cấy, giảm tính đa dạng di truyền, dễ bị tổn thương bởi các yếu tố môi trường bất lợi. \n\n7. Y học tái sinh là một nhánh của ngành y học với mục đích sửa chữa các mô, cơ quan bị hư hại do bệnh, chấn thương hoặc tuổi già; nhờ đó mà chức năng của các mô, cơ quan này được cải thiện hoặc phục hồi hoàn toàn. **Hãy phân tích tầm quan trọng của việc ứng dụng tế bào gốc trong y học tái sinh.**\n   - Tế bào gốc có khả năng biệt hóa thành nhiều loại tế bào khác nhau, nên có tiềm năng ứng dụng rất lớn trong y học tái sinh. \n   - Tế bào gốc có thể được sử dụng để tạo ra các mô và cơ quan mới thay thế cho các mô và cơ quan bị tổn thương.\n   - Tế bào gốc có thể được sử dụng để điều trị một số bệnh hiểm nghèo như ung thư, Alzheimer, Parkinson. \n\n8. Việc nhân bản vô tính các loài động vật có vú đã đem đến những lợi ích và tác hại gì? Từ đó, hãy cho biết quan điểm của em về nhân bản vô tính động vật.\n   - **Lợi ích:** tạo ra các cá thể có kiểu gen giống hệt cá thể gốc, bảo tồn các loài động vật quý hiếm. \n   - **Tác hại:**  giảm tính đa dạng di truyền,  tỷ lệ thành công thấp,  gây ra nhiều vấn đề về đạo đức. \n   - **Quan điểm:** Cần có những nghiên cứu kỹ lưỡng và đánh giá cẩn thận về mặt đạo đức trước khi áp dụng công nghệ nhân bản vô tính. \n\n9. Ngày nay, để nhân giống các loài thực vật một cách nhanh chóng, các nhà khoa học thường sử dụng hai phương pháp được mô tả ở Hình 1.\n    a. Mô tả quy trình của hai phương pháp trên.\n       - Phương pháp 1: **Giâm cành, chiết cành**.  Lấy một đoạn cành, thân hoặc lá của cây mẹ, sau đó giâm hoặc chiết vào môi trường đất hoặc nước để tạo ra cây con. \n       - Phương pháp 2: **Nuôi cấy mô**. Lấy một phần nhỏ mô tế bào của cây mẹ, sau đó nuôi cấy trong môi trường dinh dưỡng đặc biệt để tạo ra cây con. \n    b. Hai phương pháp trên có những điểm gì giống và khác nhau?\n       - **Giống nhau:**  đều tạo ra cây con có kiểu gen giống hệt cây mẹ. \n       - **Khác nhau:** Phương pháp 1 đơn giản, dễ thực hiện nhưng hiệu quả thấp,  chỉ áp dụng được cho một số loài thực vật. Phương pháp 2 phức tạp,  đòi hỏi kỹ thuật cao, nhưng hiệu quả cao, áp dụng được cho nhiều loài thực vật. \n    c. Dựa vào hai phương pháp trên, một số nhà khoa học đã tạo ra 4 cây cà rốt (B, C, D, E) từ cây mẹ (cây A). Biết rằng, không xảy ra đột biến. Theo em, những kết luận sau đây là đúng hay sai?\nGiải thích. \n       -  Kết luận: \n          - Cây B, C, D, E có kiểu gen giống hệt cây A. **Đúng**. Vì không xảy ra đột biến nên cây con sẽ mang kiểu gen giống hệt cây mẹ. \n          - Nếu cây A có khả năng chịu hạn tốt thì các cây B, C, D, E cũng có khả năng chịu hạn tốt. **Đúng**. Vì kiểu gen quy định kiểu hình nên các cây con có cùng kiểu gen với cây mẹ sẽ có cùng kiểu hình. \n          - Cây B, C, D, E có năng suất cao hơn cây A. **Sai**.  Năng suất của cây trồng phụ thuộc vào nhiều yếu tố như môi trường, điều kiện chăm sóc... \n\n"
}