{
    "pageNumber": 41,
    "pageText": "BÀI 6 CHUYÊN ĐỀ 2 CÔNG NGHỆ ENZYME VÀ ỨNG DỤNG\nTHÀNH TỰU CỦA CÔNG NGHỆ ENZYME\nYÊU CẦU CẦN ĐẠT\n\n- Trình bày được một số thành tựu của công nghệ enzyme.\n- Phân tích được triển vọng công nghệ enzyme trong tương lai.\n\nXét nghiệm PCR là một trong các phương pháp xác định một cách hiệu quả sự tồn tại của virus corona trong cơ thể người. Nguyên lí cơ bản của phương pháp này là tạo ra một số lượng lớn trình tự DNA mục tiêu dưới sự xúc tác của enzyme DNA polymerase ở nhiệt độ cao. Điều này cho thấy, bên cạnh những ứng dụng trong việc tạo ra các loại thực phẩm, chất tẩy rửa,... enzyme còn được ứng dụng trong y học. Liệu trong tương lai, enzyme có được ứng dụng để phát hiện ra các bệnh ở người?\n\nCông nghệ enzyme là một trong các lĩnh vực của công nghệ sinh học nhằm sản xuất ra các chế phẩm enzyme bằng các phương pháp truyền thống cũng như hiện đại. Công nghệ enzyme ngày càng trở nên quan trọng trong đời sống con người vì những sản phẩm ứng dụng công nghệ enzyme đã góp phần nâng cao chất lượng đời sống, mang lại những giá trị thực tiễn và có ảnh hưởng sâu sắc đến nhiều ngành công nghiệp khác.\nChân trời sáng tạo\n1. THÀNH TỰU CỦA CÔNG NGHỆ ENZYME\nĐến nay, người ta đã sử dụng hàng trăm loại enzyme khác nhau vào sản xuất công nghiệp và ứng dụng rộng rãi enzyme trong sản xuất và đời sống. Kĩ thuật enzyme đã đưa công nghệ enzyme đạt được nhiều kết quả cao. Ở nhiều nước đã xuất hiện ngành công nghệ enzyme, hằng năm đã sản xuất hàng trăm tấn chế phẩm enzyme để phục vụ cho các ngành sản xuất khác nhau (công nghệ thực phẩm, chế biến thức ăn chăn nuôi, công nghiệp bột giặt và chất tẩy rửa, dệt may, thuộc da và y học).\n\n1. Trong công nghệ thực phẩm\n\nNăm 1884, nhà khoa học Nhật Bản Jokichi Takamine đã dùng amylase của nấm mốc Aspergillus oryzae để phân giải tinh bột trên quy mô công nghiệp. Công trình này đã có tác dụng thúc đẩy sự phát triển nhanh chóng của việc ứng dụng enzyme. Sử dụng enzyme amylase từ Aspergillus oryzae hoặc Aspergillus awamori trong công nghiệp sản xuất bánh mì làm bánh mì nở đều, tăng hương vị thơm ngon.\n\n1. Việc ứng dụng công nghệ enzyme đã đạt được thành tựu trong những lĩnh vực nào? Cho ví dụ.\n2. Kể tên một vài sản phẩm ứng dụng enzyme trong đời sống hằng ngày. \n"
}