{
    "pageNumber": 42,
    "pageText": "Trong công nghiệp sản xuất bia, để ngăn ngừa hiện tượng bia bị đục khi bảo quản lạnh, người ta\nđã dùng các enzyme như pepsin, papain để phân giải phức hệ protein – tannin.\nNgoài ra, các enzyme phân giải protein còn được sử dụng để làm mềm thịt trong quá trình bảo\nquản. Enzyme glucose oxidase được ứng dụng trong công nghiệp thực phẩm nhằm loại bỏ\nglucose ra khỏi thực phẩm, giúp quá trình bảo quản đạt được hiệu quả cao hơn.\nEnzyme β-fructofuranosidase có tác dụng phân giải đường saccharose nhằm ngăn cản sự kết tinh\ncủa loại đường này, nhờ đó mà enzyme được sử dụng trong công nghiệp sản xuất bánh kẹo, giúp\nnâng cao chất lượng sản phẩm.\n\n2. Trong y học\nTrong y học, việc nghiên cứu và ứng dụng enzyme ngày càng\nmang lại nhiều kết quả khả quan như: ứng dụng enzyme\ntrong việc điều chế điện cực enzyme. Đây là một thiết bị phân\ntích và chuyển đổi các đáp ứng sinh học thành các tín hiệu\ndưới dạng điện, hoá, quang, nhiệt,... Từ tín hiệu đó có thể đo\nđược nồng độ các chất cần phân tích.\n\nVí dụ: điện cực enzyme glucose oxidase được sử dụng để xác\nđịnh hàm lượng glucose trong máu và nước tiểu (Hình 6.3);\nalcohol dehydrogenase để xác định nồng độ cồn trong máu.\nCác loại enzyme dehydrogenase được ứng dụng để làm thuốc\nthử đặc hiệu. \n\nEnzyme Taq DNA polymerase tách chiết từ vi khuẩn Thermus aquaticus được dùng trong kĩ thuật\nPCR giúp chẩn đoán bệnh và nghiên cứu sinh học phân tử.\n\n3. Sản xuất các chế phẩm sinh học\nHiện nay, quy trình sản xuất các chế phẩm sinh học (kháng\nsinh, kháng thể, enzyme,...) đang ngày càng phát triển. Các chế\nphẩm này được sử dụng phố biến trong đời sống hằng ngày;\nbên cạnh đó, chế phẩm sinh học còn được dùng trong nhiều\nlĩnh vực khác như y học, chăn nuôi, trồng trọt, xử lí môi trường,...\nEnzyme có thể được dùng để sản xuất một số chất dinh dưỡng,\ndược liệu như amino acid, kháng sinh, hormone,...\n\nNgười ta có thể thu nhận 6 – aminopenicillanic acid (một loại kháng sinh quan trọng thuộc họ\npenicillin) bằng cách thuỷ phân benzylpenicillin (penicillin G) hoặc phenoxymethylpenicillin \n"
}