{
    "pageNumber": 45,
    "pageText": "## QUY TRÌNH CÔNG NGHỆ SẢN XUẤT ENZYME\n\n### YÊU CẦU CẦN ĐẠT\n\n– Phân tích được cơ sở khoa học ứng dụng công nghệ enzyme.\n- Trình bày được quy trình công nghệ sản xuất enzyme. Lấy được một số ví dụ minh hoạ.\n\nProtease là một loại enzyme được sử dụng phổ biến trong nhiều ngành công nghiệp (thực phẩm, thuộc da, chất tẩy rửa,...). Enzyme này được thu nhận chủ yếu từ động vật. Tuy nhiên, để thu nhận một lượng lớn enzyme cần phải sử dụng rất nhiều cá thể động vật, điều này gây mất nhiều thời gian cũng như tốn nhiều kinh phí cho việc chăn nuôi. Có phương pháp nào có thể tạo được số lượng lớn enzyme protease trong thời gian ngắn nhưng vẫn giảm được chi phí sản xuất?\n\n\n## I. CƠ SỞ KHOA HỌC CỦA ỨNG DỤNG CÔNG NGHỆ ENZYME\n\n### 1. Khái niệm và vai trò của enzyme\n\nEnzyme là chất xúc tác sinh học thường có bản chất là protein do tế bào sinh ra, có tác động xúc tác các phản ứng xảy ra nhanh trong các điều kiện sinh lí bình thường của cơ thể sống và bản thân enzyme không bị thay đổi khi phản ứng hoàn thành. Do đó, enzyme có thể được sử dụng nhiều lần. Enzyme có khối lượng phân tử lớn từ 20 – 1 000 kilodalton (kDa) nên không vận chuyển qua được màng sinh chất. Enzyme có nhiều tính chất ưu việt hơn hẳn so với các tác nhân xúc tác thông thường (chất hoá học, nhiệt độ,...).\n\n1. Enzyme đóng vai trò quan trọng như thế nào đối với cơ thể sống?\n\n\nTrong tế bào, enzyme đóng vai trò quan trọng trong việc duy trì các hoạt động sống thông qua một số tác động cụ thể như:\n\n– Xúc tác các phản ứng hoá học: Nhờ có tác động của enzyme nên sự đồng hoá và dị hoá xảy ra một cách nhanh chóng trong điều kiện nhiệt độ và áp suất bình thường của cơ thể. Nếu không có enzyme thì các phản ứng sẽ không xảy ra hoặc xảy ra vô cùng chậm dẫn đến các hoạt động sống không thể duy trì.\n\n– Kiểm soát các phản ứng hoá học đặc biệt: Nhờ có tính đặc hiệu cao nên enzyme kiểm soát được các phản ứng hoá học đặc biệt và điều chỉnh tốc độ phản ứng tương ứng với điều kiện trao đổi chất của cơ thể.\n\n### 2. Đặc điểm của enzyme\n\n– Có hoạt tính mạnh: Ở điều kiện thích hợp, hầu hết các phản ứng có sự xúc tác của enzyme đều diễn ra với tốc độ nhanh. Hoạt tính của enzyme được biểu hiện bằng số vòng quay, tức số phân tử cơ chất được chuyển hoá trong một giây bởi một phân tử enzyme (Bảng 7.1).\n\n2. Trình bày các đặc điểm của enzyme. Cho ví dụ. \n"
}