{
    "pageNumber": 46,
    "pageText": "## Thông tin từ ảnh\n\n**Bảng 7.1. Ví dụ về khả năng xúc tác của một số loại enzyme**\n\n| Enzyme | Chức năng | Số vòng quay |\n|---|---|---|\n| Chymotrypsin | Phân giải protein ở ruột non | 1 × 10² |\n| Penicillinase | Phân giải penicillin | 2 × 10³ |\n| Carbonic anhydrase | Xúc tác phản ứng: CO₂ + H₂O → H₂CO₃ | 4 × 10⁵ |\n| Catalase | Phân giải 2H₂O₂ → 2H₂O + O₂ | 4 × 10⁷ |\n\n\n**Tính đặc hiệu cao của Enzyme:**\n- Mỗi enzyme thường có một trung tâm hoạt động có cấu trúc phù hợp với một hoặc một số cơ chất nhất định. \n- Enzyme liên kết đặc thù đối với cơ chất mà chúng tác động.\n- **Đặc hiệu tuyệt đối:**  enzyme chỉ xúc tác cho một cơ chất nhất định (ví dụ urease chỉ phân giải ure thành amoniac).\n- **Đặc hiệu tương đối:**  enzyme có thể tác dụng lên nhiều cơ chất có cấu trúc gần giống nhau (ví dụ trypsin hoạt hoá cả hai loại enzyme procarboxypeptidase và chymotrypsinogen thành dạng hoạt động).\n\n\n**Hình 7.1. Sơ đồ mô tả hoạt động xúc tác của enzyme:**\n- Minh họa trung tâm hoạt động của enzyme, phức hợp enzyme - cơ chất, phức hợp enzyme - sản phẩm.\n\n**Sự phối hợp hoạt động giữa các enzyme:**\n- Trong tế bào, enzyme hoạt động theo kiểu dây chuyền: sản phẩm phản ứng của enzyme trước sẽ là cơ chất của enzyme sau.\n- Ví dụ: quá trình phân giải tinh bột thành glucose bởi amylase và maltase.\n\n**Hình 7.2. Sơ đồ minh họa sự phối hợp của các enzyme trong quá trình chuyển hóa vật chất:**\n- Enzyme có sự định khu trong tế bào:\n    -  ở dạng hòa tan trong tế bào chất \n    -  được định khu trong các bào quan. \n- Enzyme được tổng hợp trong tế bào trên các ribosome.\n- Enzyme được sử dụng trong tế bào (enzyme nội bào) hoặc được tiết ra khỏi tế bào (enzyme ngoại bào).\n\n**Câu hỏi:** Điều gì sẽ xảy ra với cơ thể nếu quá trình sản xuất các enzyme bị rối loạn?\n\n**Ý nghĩa của enzyme:**\n- Hầu hết các enzyme có nguồn gốc tự nhiên đều không độc. \n- Điều này có ý nghĩa rất quan trọng trong công nghiệp thực phẩm và trong y học.\n"
}