{
    "pageNumber": 57,
    "pageText": "- Bromelain có khả năng chống đông tụ các tiểu cầu, làm giảm nguy cơ đột quỵ đối với bệnh tim mạch, tăng khả năng hấp thụ các loại thuốc, đặc biệt là kháng sinh như amoxicillin hay tetracycline nên được sử dụng để làm giảm đau nhanh sau khi phẫu thuật, giảm đau đối với các trường hợp viêm khớp, viêm đa khớp, giảm thời gian tan các vết bầm và chống viêm.\n\n- Bromelain còn là enzyme thủy phân protein thành acid amin nên có lợi cho tiêu hóa, hoạt động được trong môi trường acid của dạ dày và môi trường kiềm của ruột non nên có thể thay thế cho các enzyme tiêu hóa như pepsin, trypsin.\n\n- Trypsin và chymotrypsin được sử dụng làm thuốc tiêu viêm, làm lành vết thương, vết bỏng, làm giãn và tiêu biến niêm mạc bị hủy hoại trong một số bệnh viêm phổi, viêm khí quản.\n\n+ Trypsin dùng để chữa bệnh viêm tĩnh mạch huyết khối, viêm tụy (dùng pancreatin là hỗn hợp của trypsin, chymotrypsin, peptidase, lipase và amylase).\n\n+ Chymotrypsin chữa bệnh loét dạ dày, loét kết tràng.\n\nTrong ngành mỹ phẩm, enzyme được sử dụng để tẩy da chết, làm trắng da hoặc kích thích những phản ứng hóa học giúp cho quá trình sinh học trên da hoạt động mạnh mẽ hơn. Cụ thể, enzyme có thể phá vỡ protein keratin trên da, mang đến một làn da mềm mại hơn. Ngoài ra, enzyme còn đóng vai trò là chất chống oxi hóa hiệu quả, ngăn ngừa sự tàn phá của các gốc tự do như bảo vệ làn da chống lại tác hại của ánh nắng mặt trời, tác nhân ô nhiễm từ môi trường.\n\nHiện nay, việc sử dụng enzyme trong công nghệ mỹ phẩm trở nên phổ biến hơn với các loại sản phẩm lên men. Nhiều loại mặt nạ chứa các chiết xuất tốt cho da được sản xuất bằng cách lên men các loại hoa quả.\n\n**III. ỨNG DỤNG ENZYME TRONG KỸ THUẬT DI TRUYỀN**\n\nCùng với sự phát triển của kỹ thuật gene, enzyme đã hỗ trợ sản xuất được những chất mà cơ thể sống chỉ có thể tổng hợp được một lượng cực nhỏ như inteferon, một số kháng thể, hormone, vaccine, insulin,...\n\n+ Insulin được tổng hợp lần đầu tiên bằng công nghệ gene (công nghệ sinh học) vào năm 1978, hiện nay đã được sản xuất và bán rộng rãi trên thị trường với chi phí khá thấp.\n\n**Hãy nêu một vài vai trò của enzyme trong việc điều trị y khoa hay trong các hoạt động thẩm mỹ.**\n\n**4. Enzyme đã hỗ trợ sản xuất các chế phẩm nào liên quan đến kỹ thuật gene?** \n"
}