{
    "pageNumber": 6,
    "pageText": "I. CƠ SỞ KHOA HỌC CỦA CÔNG NGHỆ TẾ BÀO\n1. Sự biệt hoá của tế bào\nKhi nói về sự hình thành một cơ thể hoàn chỉnh từ tế bào, Haberlandt (1902) đã cho rằng mỗi tế bào bất kì của một cơ thể sinh vật đa bào đều có khả năng tiềm tàng để phát triển thành một cơ thể hoàn chỉnh. Theo quan điểm của sinh học hiện đại với sự phát triển của Di truyền học và Sinh học phân tử, người ta thấy rằng mỗi tế bào đã chuyên hoá đều chứa một lượng thông tin di truyền tương đương với lượng thông tin di truyền của một cơ thể trưởng thành. Vì vậy, trong điều kiện nhất định, một tế bào bất kì đều có thể phát triển thành một cơ thể hoàn chỉnh.\n3. Hãy chứng minh mỗi tế bào đã chuyên hoá đều chứa một lượng thông tin di truyền tương đương với lượng thông tin di truyền của một cơ thể trưởng thành.\nTế bào hạt đậu Tế bào mạch rây Tế bào mạch gỗ\nHình 1.2. Sự biệt hoá của tế bào thực vật\nHãy tìm một số ví dụ để chứng minh các tế bào khi đi vào các con đường biệt hoá khác nhau sẽ có chức năng khác nhau.\nHình 1.3. Sự biệt hoá tế bào động vật\nKhả năng biệt hoá của tế bào là sự biến đổi của các tế bào phôi thành các tế bào chuyên hoá, thực hiện những chức năng nhất định. Các tế bào chuyên hoá sẽ hình thành nên các mô chuyên hoá, rồi các cơ quan và hệ cơ quan chuyên hoá.\n2. Đặc trưng của công nghệ tế bào thực vật\nTế bào là cấp độ tổ chức chiếm giữ vai trò then chốt trong công nghệ nuôi cấy tế bào thực vật. Khả năng phát triển thành một cơ thể thực vật hoàn chỉnh từ một tế bào, người ta gọi là tính toàn năng của tế bào, có nghĩa là, tế bào có khả năng biệt hoá và phản biệt hoá. Nhờ có đặc tính này, trong công nghệ tế bào, đặc biệt là đối với tế bào thực vật, người ta có thể sử dụng một loại mô bất kì trên cơ thể thực vật để tái tạo chúng thành nhiều cơ thể hoàn chỉnh. \n4. Thế nào là quá trình phản biệt hoá của tế bào? Quá trình này có ý nghĩa gì trong công nghệ tế bào thực vật?\n5. Tại sao trong công nghệ tế bào thực vật, người ta có thể dùng một loại mô bất kì để tái tạo thành cơ thể hoàn chỉnh?\n \n"
}