{
    "pageNumber": 68,
    "pageText": "## 2. Vai trò của vi sinh vật trong xử lí ô nhiễm môi trường nước\n\nÔ nhiễm môi trường nước là hiện tượng nguồn nước tại các\nao, hồ; sông, suối; kênh, rạch; mạch nước ngầm; biển;... chứa\ncác chất độc hại với hàm lượng cao và gây nguy hiểm cho sức\nkhoẻ của con người, động vật, thực vật. Tác nhân chính gây ra\nô nhiễm môi trường nước là những chất độc hại có trong tự\nnhiên, các hoạt động nông nghiệp, công nghiệp và sinh hoạt.\nXử lí ô nhiễm môi trường nước chính là loại thải các chất độc\nhại. Sử dụng vi sinh vật để xử lí ô nhiễm môi trường nước là\nmột trong các biện pháp xử lí hiệu quả.\nVai trò của vi sinh vật trong xử lí ô nhiễm môi trường nước:\n– Giúp cân bằng hệ sinh thái trong nước.\n– Cải thiện môi trường lí, hoá, sinh của nước.\n- Giúp cân bằng chất dinh dưỡng có trong nước.\n\n**Đọc thêm**\nVi sinh vật khử nitrogen là nhóm chuyên dùng để khử ammonia nitrogen (N – NH₃), khí độc H₂S, nitrite (trong ao nuôi tôm,\ncá) nhằm thực hiện quá trình chuyển hoá nitrite thành nitrate không gây độc cho môi trường. Vi sinh vật giúp đẩy nhanh\nquá trình nitrate hoá trong các bể xử lí nước thải của ao nuôi tôm, cá, nhờ đó làm giảm khí độc nitrite và H₂S gây hại cho sinh\nvật trong ao.\n\n\n## 3. Vai trò của vi sinh vật trong xử lí ô nhiễm chất thải rắn, kim loại nặng, rác thải\n\nCác phế thải vô cơ, hữu cơ do con người, gia súc, gia cầm, các\nhoạt động công nghiệp, nông nghiệp được xử lí bằng con đường\nphân huỷ vi sinh vật. Các vi sinh vật được sử dụng thuộc nhóm vi\nkhuẩn, vi nấm, vi tảo,... Chúng chứa enzyme nội bào, ngoại bào và\ncó tác dụng phân huỷ khối lượng lớn phế thải. Trong môi trường\ntự nhiên, có nhiều loài vi sinh vật có khả năng hấp thụ các kim loại\nnặng như: vi khuẩn Citrobacter sp., tảo Rhizopus arhizus,... \nKim loại nặng là những chất chứa các ion như Cr⁶⁺, Zn²⁺, Cu²⁺,\nNi²⁺,... Đây là những chất gây ô nhiễm môi trường nghiêm trọng\nnếu không được xử lí triệt để. Vì vậy, các chủng vi sinh kháng kim\nloại được nuôi cấy và cho trực tiếp vào bể nước thải. Các chất ô\nnhiễm bị vi sinh vật phân huỷ bằng phản ứng chuyển hoá nhằm\nbiến đổi các chất hữu cơ phức tạp, nguy hiểm thành các chất\nđơn giản, an toàn trước khi thải ra môi trường.\n\nSản phẩm do vi sinh vật phân giải kim loại nặng tạo ra tồn tại ở hai dạng: bột và nước.\nỨng dụng vi sinh vật trong xử lí kim loại nặng giúp tiết kiệm thời gian trong việc xử lí ô nhiễm\nmôi trường. Do vậy, cần tuyển chọn các chủng vi sinh vật đặc thù để tham gia quá trình này.\nCác chủng vi sinh vật xử lí kim loại nặng gồm vi sinh vật kị khí và hiếu khí. Các vi sinh vật này\nphân bố rộng trong đất, nước, không khí hay trong các rác thải cần xử lí,...\n\n\n## 4. Hãy cho biết các nguyên nhân\ngây ô nhiễm môi trường nước.\n\n## 5. Hãy liệt kê các dạng chất thải \nrắn mà em biết.\n\n## Ô nhiễm môi trường nước dẫn\nđến những hậu quả nghiêm\ntrọng nào đối với cuộc sống\nchúng ta?\n\n## Nêu các tình trạng ô nhiễm\nrác thải của địa phương mà\nem biết. \n"
}