{
    "pageNumber": 71,
    "pageText": "1. Phân giải hiếu khí\nPhân giải hiếu khí là quá trình thanh lọc sinh học tự nhiên trong đó vi khuẩn phát triển mạnh trong môi trường giàu oxygen và phân huỷ các chất thải. Trong tất cả các phương pháp xử lí sinh học, phân giải hiếu khí là quá trình phổ biến nhất được sử dụng trên toàn thế giới.\nVi khuẩn hiếu khí hoạt động rất hiệu quả trong việc phá vỡ các phế phẩm khi cung cấp oxygen với thiết bị sục khí, quá trình này có thể được tăng tốc đáng kể. Phân giải hiếu khí cũng tạo ra một lượng năng lượng lớn, một phần năng lượng được các vi sinh vật sử dụng để tổng hợp và phát triển tạo ra vi sinh vật mới. Trong suốt quá trình oxi hoá, các chất ô nhiễm được phân chia thành carbon dioxide (CO₂), nước (H₂O), nitrate, sulfate và sinh khối (vi sinh vật).\nKết quả cho thấy quá trình phân giải hiếu khí thường mang lại chất lượng tốt hơn so với quá trình phân giải kị khí trong việc xử lí chất thải.\n\n**1. Trình bày cơ sở khoa học của ứng dụng vi sinh vật trong việc bảo vệ môi trường.**\n**2. Trình bày tóm tắt quá trình phân giải hiếu khí của vi sinh vật.**\n\nNêu ứng dụng của phân giải hiếu khí các chất hữu cơ bằng vi sinh vật trong tự nhiên.\n\n\n2. Phân giải kị khí\nPhân giải kị khí là một chuỗi phản ứng sinh hoá phức tạp phân huỷ các chất hữu cơ mà không cần oxygen. Quá trình được thực hiện nhờ một số vi sinh vật cần ít hoặc không cần oxygen để sống.\nTrong quá trình này, khí sinh học chủ yếu được tạo ra là khí methane và carbon dioxide. Lượng khí sản sinh ra khác nhau tuỳ vào lượng chất thải hữu cơ làm thức ăn cho vi sinh vật và nhiệt độ của chuỗi phản ứng, chịu ảnh hưởng tỉ lệ phân huỷ và sản sinh khí đốt (gas).\nQuá trình phân giải kị khí xảy ra theo bốn bước:\n– Thuỷ phân: Chất hữu cơ phức tạp bị phân huỷ thành các phân tử hữu cơ hoà tan đơn giản, sử dụng nước để phân chia các liên kết hoá học giữa các chất.\n– Lên men hoặc Acidogenesis: Quá trình phân huỷ tinh bột bằng enzyme, vi khuẩn, nấm men, nấm mốc khi không có oxygen.\n- Acetogenesis (quá trình acetate hoá): Quá trình chuyển đổi các sản phẩm lên men thành acetate, hydrogen và carbon dioxide do vi khuẩn acetogenic.\n- Methanogenesis (quá trình methane hoá): Hình thành khí sinh học từ acetate, hydrogen và carbon dioxide nhờ vi khuẩn men vi sinh methanogenic.\nCác vi khuẩn acetogenic phát triển gắn liền với các vi khuẩn men vi sinh methanogenic trong giai đoạn thứ tư của quá trình, do việc chuyển đổi các sản phẩm lên men bởi các acetogens là các phản ứng nhiệt động học khi nồng độ hydrogen được giữ đủ thấp.\n"
}