{
    "pageNumber": 72,
    "pageText": "Phân giải kị khí tạo ra khí methane, carbon dioxide và lượng nhỏ các chất rắn sinh học. Sự tăng\ntrưởng sinh khối trong quá trình thấp hơn nhiều so với phân giải hiếu khí. Quá trình kị khí chỉ diễn\nra trong điều kiện kị khí nghiêm ngặt, do vậy, phản ứng đòi hỏi các chất rắn sinh học thích nghi\ntrong các điều kiện cụ thể.\nCó hai quá trình xảy ra trong phân huỷ kị khí:\n– Vi khuẩn sử dụng chất hữu cơ sản xuất ra acid (hữu cơ) dễ bay hơi, các chất khí (như carbon\ndioxide, hydrogen sulfide), chất rắn ổn định và tạo ra sinh khối vi sinh vật.\n– Methane được tạo ra từ quá trình phân giải kị khí phản ứng với các acid dễ bay hơi, sản sinh\nthêm nhiều methane kị khí và chất rắn ổn định. Tuy nhiên, để tối ưu hoá việc tạo ra khí methane,\ncần phải liên tục cung cấp sodium bicarbonate để giữ ổn định pH.\n– Khí methane được sản sinh từ quá trình này có thể được sử dụng làm nhiên liệu..\n\nChất hữu cơ phức tạp\n(carbohydrate, protein, chất béo)\n\n1) Thuỷ phân\n\nCác phân tử hữu cơ hoà tan\n(đường, amino acid, acid béo)\n 2 Lên men\n\nCác acid béo hữu cơ\ndễ bay hơi\n 3 Quá trình\nacetate hoá\n\nacetic acid\nQuá trình\n4\nmethane hoá\n\nCH4 + CO₂\nHình 11.3. Sơ đồ quá trình phân giải kị khí\n\nH₂, CO₂\n\n3. Kể tên một số chất thải gây ô\nnhiễm môi trường trong các thành\nphố lớn.\n4. Trình bày tóm tắt quá trình phân\ngiải kị khí của vi sinh vật.\n\nNêu ứng dụng của phân giải\nkị khí các chất hữu cơ bằng vi\nsinh vật trong tự nhiên.\n\n\nII. CÁC LOẠI VI SINH VẬT ĐƯỢC ỨNG DỤNG TRONG XỬ LÍ CHẤT THẢI\n\nCó nhiều nhóm vi sinh vật tham gia vào các quá trình phân huỷ chất hữu cơ của chất thải. Mỗi một\nnhóm sẽ đảm nhận vai trò, chức năng khác nhau, bao gồm những nhóm sau:\n\n1. Nhóm vi sinh vật phân giải cellulose\n\na. Nhóm vi khuẩn và xạ khuẩn\nVi khuẩn hiếu khí: Azotobacter, Achromobacter, Pseudomonas, Vibrio, Cellulomonas, Cellvibrio,\nBacillus, Cytophaga, Angiococcus, Polyangium, Sorangium,...;\nXạ khuẩn: Micromonospora, Proactinomyces, Actinomyces, Streptomyces,...\n\nb. Các nhóm vi nấm\nVi nấm là nhóm có khả năng phân giải mạnh vì nó tiết ra môi trường một lượng lớn enzyme có\nđầy đủ các thành phần.\n72 \n"
}