{
    "pageNumber": 73,
    "pageText": "+ Nấm mốc phát triển mạnh ở môi trường xốp có độ ẩm trên 70%. Hầu hết các loài thuộc\nnhóm Nấm bất toàn và nấm Ascomysetes, trong đó đáng chú ý là Trichoderma có khả năng\nphân huỷ cellulose. \n+ Nấm đốm là các loại nấm phát triển sâu trong tế bào gỗ tạo thành các đốm màu nâu. Hầu hết\ncác loài thuộc nhóm Nấm bất toàn và nấm Ascomysetes, gồm các loài: Ceratocystis sp., Cladosporium sp.,\nAureobasidium sp.,... \n+ Nấm mục:\nNấm mục xốp phát triển bên trong thành tế bào gỗ, có khoảng 300 loài thuộc các chi: Humicola,\nChaetomium và Phialophora của nhóm Nấm bất toàn và Ascomysetes. \nNấm mục nâu xâm nhập vào thành tế bào gỗ và phân huỷ tế bào, chúng thuộc nhóm Nấm bất\ntoàn và Basidiomycetes, nhiệt độ sinh trưởng tối ưu 22 – 31 °C, độ ẩm thấp khoảng 40 – 55%,\ncác loài quan trọng như: Phaeolus schweiniti, Piptoprous betulinus, Laetiprous sulphureus, Sperassis\ncrispa,... \nNấm mục trắng thuộc nhóm của Nấm bất toàn và Basidiomycetes, nhiệt độ sinh trưởng tối ưu\n22 – 31 °C, tối đa không quá 44 °C, độ ẩm tối ưu có loài thấp, cao và rất cao, các loài điển hình như:\nArmillaria mellea, Fongus fomentarius, Meripilus giganteus, Fomes annosus,... \n2. Nhóm vi sinh vật phân giải protein\nNhóm này bao gồm vi khuẩn nitrate hoá, vi khuẩn nitrite hoá, vi khuẩn cố định nitrogen. \na. Nhóm vi khuẩn nitrite hoá\nBao gồm các chi khác nhau: Nitrosomonas, Nitrosocystis và Nitrosospira là vi khuẩn tự dưỡng bắt\nbuộc, không có khả năng sống trên môi trường thạch. \nb. Nhóm vi khuẩn nitrate hoá\nNhóm vi khuẩn nitrate hoá tiến hành oxi hoá NO₂ thành NO₃ bao gồm ba chi khác nhau: Nitrobacter,\nNitrospira và Nitrococcus. \nc. Nhóm vi khuẩn cố định nitrogen \nNhóm vi khuẩn cố định nitrogen có trong môi trường bao gồm: Azotobacter – là vi khuẩn hiếu\nkhí, không sinh bào tử, có khả năng cố định nitrogen phân tử, sống tự do trong đất; Clostridium –\nphổ biến nhất là Clostridium pastenisium có hình que ngắn, là vi khuẩn kị khí sống tự do trong môi\ntrường, có khả năng hình thành bào tử. Clostridium có khả năng đồng hoá nhiều nguồn carbon\nkhác nhau như các loại đường, rượu, tinh bột,... \n3. Nhóm vi sinh vật phân giải tinh bột\nNhóm này gồm các nhóm vi khuẩn, xạ khuẩn và vi nấm như Aspergillus, Rhizopus, Bacillus mesentericus,\nClostridium, Aspergillus oryzae,... \na. Có nhiều loại vi sinh vật có khả năng phân giải tinh bột khi tiết ra môi trường đầy đủ các loại\nenzyme trong hệ enzyme amylase như các chi vi nấm Aspergillus, Rhizopus, vi khuẩn thuộc chi\nBacillus, Cytophaga, Pseudomonas,... hay các chi xạ khuẩn Aspergillus, Fusarium, Rhizopus,... \nb. Đa số các vi sinh vật không có khả năng tiết đầy đủ hệ enzyme amylase phân huỷ tinh bột.\nChúng chỉ có thể tiết ra môi trường một hoặc một vài loại enzyme trong hệ amylase này, như các loài\nAspergillus candidus, Pasteurianum, Bacillus subtillis, Bacillus mesentericus, Clostridium, Aspergillus oryzae,... \n"
}