{
    "pageNumber": 78,
    "pageText": "## II. CÔNG NGHỆ ỨNG DỤNG VI SINH VẬT TRONG XỬ LÍ NƯỚC THẢI VÀ LÀM\nSẠCH NƯỚC\n1. Xử lí nước thải và làm sạch nước\nCông nghệ xử lí nước thải dựa trên hoạt động sống của vi sinh vật, chủ yếu là các vi khuẩn dị\ndưỡng hoại sinh có trong nước thải. Nhờ hoạt động của các vi sinh vật này mà các chất hữu cơ gây\nnhiễm bẩn chuyển thành các chất vô cơ (như khoáng, CO₂, H₂O,...).\nCông nghệ xử lí nước thải được phân loại dựa vào hai tiêu chí sau:\n– Dựa vào sự có mặt của oxygen trong quá trình xử lí, công nghệ xử lí nước thải bao gồm hai\nphương pháp: xử lí hiếu khí (nước thải được xử lí qua quá trình oxi hoá, quá trình tổng hợp và hô\nhấp nội bào; tạo sản phẩm cuối cùng là CO₂, NH, và các chất hữu cơ); xử lí kị khí (nước thải được\nxử lí qua hai quá trình: quá trình thuỷ phân, quá trình acid hoá).\n– Dựa vào quá trình sinh trưởng của vi sinh vật trong xử lí nước thải, công nghệ xử lí nước thải\nđược phân thành hai loại: quá trình sinh trưởng lơ lửng (vi sinh vật sinh sản và phát triển thành các\nbông cặn bùn hoạt tính ở trạng thái lơ lửng trong các bể xử lí sinh học) và quá trình sinh trưởng\ngắn kết (vi sinh vật phát triển thành màng giúp chúng bám dính hay gắn kết vào các vật liệu trơ).\n\n| Quá trình\nsinh trưởng | Xử lí hiếu khí | Xử lí kị khí |\n|---|---|---|\n| Quá trình sinh trưởng lơ lửng | Quá trình bùn hoạt tính\nHồ hiếu khí\nBể phản ứng theo mẻ (SBR)\nQuá trình tiêu huỷ hiếu khí | Hồ kị khí\nBể tiêu huỷ kị khí, bể UASB |\n| Quá trình sinh trưởng gắn kết | Lọc phun hay lọc nhỏ giọt\nĐĩa quay sinh học\nBể lọc sinh học | Bể lọc kị khí\nLọc kị khí sinh trưởng gắn kết\ntrên giá mang hữu cơ |\n\nCông nghệ xử lí nước thải ngày càng được cải tiến, đảm bảo hiệu quả cao và an toàn hơn, như:\n– Công nghệ MBBR (Moving Bed Biofilm Reactor): là quá trình xử lí nhân tạo trong đó sử dụng các\nvật liệu làm giá thể cho vi sinh vật bám dính để sinh trưởng và phát triển.\n\n**Hình 12.2. Nguyên lí hoạt động của công nghệ MBBR:**\n[Hình ảnh mô tả nguyên lí hoạt động của công nghệ MBBR]\n\n4. Hãy phân tích công nghệ ứng dụng vi\nsinh vật trong việc xử lí nước thải và làm\nsach nước.\n\n5. Dựa vào Hình 12.2 và 12.3, hãy mô\ntả nguyên lí xử lí nước ô nhiễm theo\ncông nghệ MBBR và AAO. \n"
}