{
    "pageNumber": 80,
    "pageText": "## Một số cách phân loại chất thải rắn khác nhau:\n\n**Bảng 12.3. Phân loại các chất thải rắn**\n\n| TT | Cơ sở phân loại | Các loại chất thải rắn |\n|---|---|---|\n| 1 | Dựa vào nguồn gốc phát sinh | Chất thải rắn công nghiệp<br>Chất thải rắn nông nghiệp<br>Chất thải rắn sinh hoạt<br>Chất thải rắn đô thị<br>Chất thải rắn y tế |\n| 2 | Dựa vào thành phần hoá học | Chất thải rắn vô cơ<br>Chất thải rắn hữu cơ |\n| 3 | Dựa vào công nghệ xử lí | Chất thải rắn phân huỷ được<br>Chất thải rắn khó phân huỷ được |\n| 4 | Dựa vào khả năng tái chế | Chất thải rắn tái chế được<br>Chất thải rắn không tái chế được |\n| 5 | Dựa vào mức độ nguy hại | Chất thải rắn thông thường<br>Chất thải rắn nguy hại |\n\n**7. Hãy nêu ý nghĩa của việc phân loại chất thải rắn.**\n\n\n**8. Ở địa phương em đã sử dụng những cách phân loại chất thải rắn nào?**\n\n\n## 2. Ứng dụng vi sinh vật trong việc xử lí chất thải rắn\n\n**a. Quy trình chung ứng dụng vi sinh vật trong việc xử lí chất thải rắn**\n\nVi sinh vật được ứng dụng để xử lí chất thải rắn có thành phần hoá học là các chất hữu cơ, gồm các chất thải từ hoạt động sản xuất nông nghiệp, rác thải hữu cơ sinh hoạt, rác thải hữu cơ đô thị. Có nhiều phương pháp xử lí chất thải rắn khác nhau, trong đó các phương pháp xử lí sinh học (có ứng dụng vi sinh vật) bao gồm: chôn lấp, xử lí kị khí, ú compost....\n\nQuá trình xử lí chất thải rắn bằng phương pháp sinh học bao gồm các bước cơ bản sau:\n\n**(1) Phân loại chất thải hữu cơ**\n\nĐể thuận lợi cho quá trình xử lí, cần phân loại rác thải hữu cơ thành các loại khác nhau như: rác thải chứa cellulose, tinh bột, protein, lipid,...\n\n**(2) Lựa chọn phương pháp và vi sinh vật xử lí chất thải rắn**\n\nTuỳ thuộc vào điều kiện thực tiễn để lựa chọn phương pháp xử lí rác thải hữu cơ phù hợp (có thể lựa chọn phương pháp xử lí rác thải hữu cơ hiếu khí hoặc kị khí).\n\nDựa vào loại chất thải hữu cơ và phương pháp xử lí mà lựa chọn nhóm vi sinh vật xử lí rác thải hữu cơ phù hợp. Việc lựa chọn vi sinh vật xử lí rác thải hữu cơ cần chú ý: nên chọn các chủng vi sinh vật có hoạt tính sinh học cao, thích nghi tốt trong điều kiện thực tế, không độc cho người và các sinh vật khác,...\n\n**9. Hãy tóm tắt các bước ứng dụng vi sinh vật trong việc xử lí chất thải rắn.** \n"
}