{
    "pageNumber": 81,
    "pageText": "(3) Tiến hành xử lí\nThực hiện xử lí theo các bước trong quy trình đã chọn. Trong quá trình thực hiện cần lưu ý những\nvấn đề sau:\n- Đảm bảo an toàn cho người và các sinh vật khác trong khu vực xử lí.\n– Tránh gây ô nhiễm môi trường trong quá trình xử lí.\n– Tận dụng những nguyên liệu sẵn có để tiết kiệm chi phí xử lí.\n-\n(4) Thu sản phẩm (nếu có)\nQuá trình xử lí bằng công nghệ vi sinh vật thường có mục tiêu kép, đó là vừa xử lí chất thải giúp\nhạn chế ô nhiễm môi trường; vừa thu được các sản phẩm hữu ích như phân bón, khí sinh học.\nb. Một số công nghệ ứng dụng vi sinh vật trong việc xử lí chất thải rắn\n* Xử lí chất thải rắn bằng phương pháp kị khí\nXử lí chất thải rắn bằng phương pháp kị khí là phương pháp phân giải các hợp chất hữu cơ (tinh\nbột, cellulose, lipid và protein) mà không có mặt của oxygen, các rác thải hữu cơ được bổ sung\nthêm phân bùn và vi sinh vật phân giải, sau đó được ủ thành đống trong điều kiện nhiệt độ, độ\nẩm, độ xốp thích hợp,... Sản phẩm thu được là các chất dễ tan, hỗn hợp các chất khí CH4, CO2,\nNH4,... trong đó CH4 chiếm đại đa số.\n \nTrong quá trình xử lí phế thải kị khí, có ba nhóm vi khuẩn tham gia vào quá trình này:\n(1) Nhóm vi khuẩn chịu trách nhiệm thuỷ giải và lên men; (2) Nhóm vi khuẩn tạo khí hydrogen\nvà acetic acid; (3) Nhóm vi khuẩn tạo khí methane tự dưỡng sử dụng khí hydrogen.\n \nCác giai đoạn của quá trình sinh tổng hợp methane bao gồm:\n- Giai đoạn thuỷ phân cơ chất: Các thành phần hữu cơ của rác thải bị phân huỷ dưới tác động của\nenzyme hydrolase do vi sinh vật *Clostridium thermocellum* tiết ra để hình thành các hợp chất đơn\ngiản (đường đơn, peptide, glyceryl, acid béo, amino acid,...).\n \n– Giai đoạn hình thành các acid hữu cơ: Dưới tác dụng của enzyme do vi sinh vật tiết ra, các chất\nhữu cơ dễ tan chuyển thành các acid hữu cơ (acetic acid, propionic acid, butyric acid,...), rượu\nethylic, rượu methylic, CO2, H2.\n \n– Giai đoạn hình thành methane: Các acid hữu cơ và các hợp chất khác chuyển thành *CH4, CO2, NH3*,...\n\n**Hình 12.4. Sơ đồ các giai đoạn phân huỷ chất thải rắn hữu cơ bằng phương pháp kị khí**\n(Nguồn: https://westerntechvn.com.vn/) \n"
}