{
    "pageNumber": 84,
    "pageText": "## Giai đoạn 4. Hình thành khí methane\n\nGiai đoạn này hình thành hỗn hợp khí sinh học, trong đó\nkhí methane chiếm chủ yếu, ngoài ra còn có các khí khác như:\nN₂, H₂, H₂S.\n\nNhờ các loại vi khuẩn khác nhau mà các sản phẩm ở giai đoạn\ntrước (CO₂, H₂, CH3COOH, CO, CH, OH,...) chuyển hoá thành khí\nmethane. Quá trình hình thành khí methane diễn ra đồng thời\nbằng ba con đường:\n\n**(1) Nhờ vi khuẩn Hydrogenotrophic methanogen sử dụng cơ chất\nlà H2 và CO₂:**\n\nCO₂ + 4H₂ → CH₄ + 2H₂O\n\n**(2) Nhờ vi khuẩn Acetotrophic methanogen chuyển hoá acetate thành methane và CO₂. Khoảng 70%\nlượng methane sinh ra bằng con đường này.**\n\nCH3COOH → CO₂ + CH₄\n4CO + 2H₂O → CH₄ + 3CO₂\n\n**(3) Nhờ vi khuẩn Methylotrophic methanogen phân giải cơ chất chứa nhóm methyl:**\n\nCH3OH + H₂ → CH₄ + H₂O\n4(CH3)₃N + 6H₂O → 9CH₄ + 3CO₂ + 4NH₃\n\n\n**Môi trường ngày càng bị ô nhiễm nghiêm trọng do các chất thải hằng ngày đã xả trực tiếp vào\ntự nhiên. Nước thải, các chất thải rắn đổ vào tự nhiên với nhiều chất độc hại, gây ô nhiễm môi\ntrường nghiêm trọng, ảnh hưởng đến đời sống của các sinh vật và con người. Sử dụng công\nnghệ vi sinh vật để xử lí môi trường là phương pháp đem lại hiệu quả cao và bền vững, góp\nphần cải tạo đất, làm sạch nguồn nước, xử lí các chất thải rắn,... bảo vệ môi trường sinh thái\nvà sức khoẻ của con người.**\n\n**Với thành tựu của công nghệ vi sinh vật, có nhiều chế phẩm, công nghệ xử lí môi trường\nnhư công nghệ xử lí ô nhiễm phèn (chế phẩm BIO-TT5, THIO-CLEAR), xử lí đất nhiễm\nmặn (chế phẩm AT cải tạo đất, AT xử lí mặn cây ăn trái,...), công nghệ xử lí nước thải\n(công nghệ MBBR, AAO), công nghệ xử lí dầu loang (chế phẩm Enretech-1), công nghệ\nxử lí chất thải rắn (xử lí kị khí, xử lí hiếu khí), công nghệ xử lí chất thải trong chăn nuôi\n(hầm biogas).**\n\n**- Hãy đề xuất các biện pháp ứng\ndụng công nghệ vi sinh vật để xử\nlí môi trường đất, nước thải, chất\nthải rắn ở địa phương.**\n\n**- Em đã thực hiện được những\nviệc làm gì để góp phần bảo vệ\nmôi trường ở gia đình, nhà trường\nvà cộng đồng xung quanh?** \n"
}