{
    "pageNumber": 85,
    "pageText": "**Đọc thêm**\n\nCác chất thải công nghiệp, nông nghiệp, sinh hoạt ngày càng nhiều khiến cho môi trường bị ô nhiễm nghiêm trọng. Con người tìm đến\nnhiều biện pháp nhằm cải thiện lượng rác thải khổng lồ hiện nay như: chôn, lấp, đốt. Tuy nhiên, đây chỉ là giải pháp tạm thời, khi lượng\nchất thải tăng cao thì phương pháp này ngày càng trở nên lỗi thời và không hiệu quả. Vì vậy, chế phẩm sinh học trong xử lí môi trường\nđược ra đời nhằm cải thiện những khiếm khuyết của các phương pháp xử lí môi trường truyền thống.\n\n**Chế phẩm sinh học GEM**\n\nChế phẩm sinh học GEM là sản phẩm của Việt Nam. Các dòng sản phẩm vi sinh hệ GEM bao gồm dạng nước như GEM, GEM – K,\nGEM - K1,... và dạng bột như GEM – P1, GEM - P.\n\nTác dụng của chế phẩm sinh học GEM: Bổ sung vi sinh vật có lợi, phân giải các chất khó tan thành dễ tan cho đất và môi trường nước\n(ao nuôi thuỷ sản); Cải thiện môi trường lí, hoá, sinh của đất và nước, đồng thời ức chế, tiêu diệt tác nhân gây bệnh, hại; Khử mùi hôi\ntrong chăn nuôi chuồng trại; Xử lí rác thải, khử mùi hôi của rác, nước thải; Tăng năng suất, chất lượng cây trồng, vật nuôi và nuôi trồng\nthuỷ sản; Tăng hiệu năng khi sử dụng các chất hữu cơ làm phân bón.\n\nCách sử dụng chế phẩm sinh học GEM: Pha loãng sản phẩm thứ cấp của GEM với nước sạch (nước sông, hồ,...) theo tỉ lệ 1/50 đến\n1/200 rồi phun đều lên toàn bộ tụ rác, bãi rác hoặc vị trí phát tán mùi hôi.\n\n**Chế phẩm sinh học Biomix 1**\n\nChế phẩm sinh học Biomix 1 ra đời từ kết quả nghiên cứu đề tài khoa học cấp Nhà nước của Viện Công nghệ Môi trường (Viện Hàn lâm\nKhoa học và Công nghệ Việt Nam). Biomix 1 là tập hợp gồm mười chủng xạ khuẩn ưa nhiệt, có tác dụng phân huỷ mạnh các chất hữu\ncơ trong chất thải, những chủng vi sinh vật này không gây bệnh cho người, động vật và thực vật.\n\n\nCách xử lí rơm, rạ, phế thải nông nghiệp tại ruộng sử dụng men vi sinh đã được tái sử dụng như một nguồn hữu cơ để cải tạo đất,\ngiảm thiểu lượng phân bón hoá học, thay thế được toàn bộ lượng phân chuồng cần sử dụng, ngoài ra còn tiết kiệm được từ 1,2 – 1,5 kg\nphân ure/sào và 1,5 kg phân potassium/sào. Biện pháp ủ này còn giúp cho nông dân có ý thức bảo vệ môi trường và tiết kiệm chi\nphí cho sản xuất nông nghiệp. Đây là mô hình đơn giản, dễ thực hiện, đầu tư ít, mang lại hiệu quả kinh tế cao và bảo vệ môi trường. \n\n**BÀI TẬP**\n\n1. Phân tích vai trò của các ứng dụng công nghệ vi sinh vật trong xử lí môi trường ở nước ta.\n2. Liệt kê các chế phẩm vi sinh vật trong xử lí môi trường được sử dụng ở nước ta.\n3. Sưu tầm các thành tựu trong xử lí môi trường bằng công nghệ vi sinh vật ở nước ta.\n4. Dựa vào Bảng 12.4, hãy phân tích tình trạng nhiễm mặn ở các tỉnh đồng bằng sông Cửu\nLong. Từ đó, hãy đề xuất các giải pháp xử lí đất nhiễm mặn bằng công nghệ vi sinh vật.\n\n| Khu vực sông | Mặn tiến sâu vào đất liền | Các tỉnh bị nhiễm mặn nặng |\n|---|---|---|\n| Sông Vàm Cỏ | 90 - 93 km | Long An, Tiền Giang. |\n| Sông Tiền | 45 - 65 km | Bến Tre, Vĩnh Long. |\n| Sông Hậu | 55 - 60 km | Trà Vinh, Sóc Trăng, Hậu Giang, Cà Mau. |\n| Sông Cái Lớn | 60 - 65 km | Kiên Giang. |\n*Bảng 12.4*. Tình trạng nhiễm mặn của một số tỉnh ở đồng bằng sông Cửu Long\n(Nguồn: Viện Khoa học Thuỷ lợi miền Nam)\n\n5. Hãy thống kê tình hình sử dụng phân bón chăn nuôi để xây hầm biogas ở địa phương em. \n"
}