{
    "pageNumber": 86,
    "pageText": "## DỰ ÁN: TÌM HIỂU CÔNG NGHỆ ỨNG DỤNG VI SINH VẬT XỬ LÍ Ô NHIỄM MÔI TRƯỜNG TẠI ĐỊA PHƯƠNG\n\n### YÊU CẦU CẦN ĐẠT\n\n* Thực hiện được dự án: Điều tra công nghệ ứng dụng vi sinh vật xử lí ô nhiễm môi trường tại địa phương (xử lí rác thải, nước thải,...).\n\nViệc xả rác thải, nước thải là vấn đề thường xuyên và có thể gây ô nhiễm môi trường. Sử dụng vi sinh vật để xử lí môi trường là phương pháp hiệu quả và bền vững nhất. Địa phương em đã ứng dụng những công nghệ vi sinh vật gì trong việc xử lí ô nhiễm môi trường?\n\n### I. CHUẨN BỊ\n\n* Máy tính, máy chiếu, bài thuyết trình và một số dụng cụ hỗ trợ, máy ảnh (nếu có); Giấy A0, A4; \n* Bút lông, hộp màu; Phiếu lập kế hoạch dự án; Phiếu báo cáo kết quả điều tra; Phiếu đánh giá mức độ hoàn thành nhiệm vụ của nhóm.\n\n\n### II. HƯỚNG DẪN THỰC HIỆN DỰ ÁN\n\n#### 1. Nội dung\n\n* Mỗi nhóm tiến hành chọn một trong các đề tài dưới đây để tìm hiểu, nghiên cứu:\n    * Đề tài 1: Điều tra công nghệ ứng dụng vi sinh vật xử lí ô nhiễm môi trường nước tại địa phương.\n    * Đề tài 2: Điều tra công nghệ ứng dụng vi sinh vật xử lí ô nhiễm môi trường đất tại địa phương.\n    * Đề tài 3: Điều tra công nghệ ứng dụng vi sinh vật xử lí ô nhiễm chất thải rắn tại địa phương.\n    * Đề tài 4: Điều tra công nghệ ứng dụng vi sinh vật trong xây dựng và sử dụng hầm biogas tại địa phương. \n\n* Mỗi nhóm cần xác định và trình bày nội dung điều tra theo các mục được gợi ý dưới đây:\n    * Thực trạng ô nhiễm môi trường đất, nước, chất thải rắn,... ở địa phương.\n    * Tình hình ứng dụng công nghệ vi sinh vật ở địa phương: xử lí ô nhiễm đất, nước thải, chất thải rắn; xây dựng và sử dụng hầm biogas,...\n    * Biện pháp xử lí ô nhiễm đất, nước thải, chất thải rắn, hầm biogas ở địa phương.\n\n#### 2. Lập kế hoạch thực hiện dự án\n\n* **Bước 1. Xác định vấn đề cần giải quyết**\n    * Đặt các câu hỏi thắc mắc về ô nhiễm môi trường và việc ứng dụng công nghệ vi sinh vật trong xử lí môi trường tại địa phương.\n    * Xác định câu hỏi trọng tâm.\n    * Đề xuất vấn đề cần giải quyết:\n        * Xác định vấn đề ô nhiễm môi trường ở địa phương.\n        * Đánh giá thực trạng ứng dụng công nghệ vi sinh vật trong xử lí môi trường tại địa phương.\n        * Tìm hiểu những thuận lợi và khó khăn khi ứng dụng công nghệ vi sinh vật trong xử lí ô nhiễm môi trường tại địa phương. \n"
}