{
    "pageNumber": 88,
    "pageText": "2. Đề xuất biện pháp\n– Biện pháp xử lí ô nhiễm đất.\n– Biện pháp xử lí nước thải.\n– Biện pháp xử lí chất thải rắn.\n...\n\n3. Rút kinh nghiệm\n\n+ Bài thuyết trình dựa trên nội dung nhóm đã tìm hiểu.\nBài thuyết trình có thể làm dưới các hình thức khác nhau như bằng PowerPoint (hoặc phần\nmềm trình chiếu khác), video (có thuyết minh hoặc phụ đề),... Lưu ý, tăng cường sử dụng hình\nảnh, video, sơ đồ,...; không để quá nhiều chữ. Giữa nội dung của bài thuyết trình cần có một số\ncâu hỏi, bài tập, trò chơi để luyện tập, củng cố nội dung.\n\nIII. BÁO CÁO DỰ ÁN\n\n- Các nhóm báo cáo sản phẩm dự án theo kế hoạch.\n– Sau khi mỗi nhóm báo cáo, cả lớp tiến hành tổ chức thảo luận, tranh luận về những vấn đề có\nliên quan đến nội dung bài được đặt ra từ giáo viên hoặc từ các thành viên khác.\n– Các nhóm chỉnh sửa, hoàn thiện và nộp bài báo cáo theo yêu cầu của giáo viên.\n\nIV. ĐÁNH GIÁ DỰ ÁN\n\n1. Đánh giá thành viên\n\n– Các thành viên trong nhóm đánh giá lẫn nhau về công việc được giao theo một trong bốn mức\nđộ: hoàn thành xuất sắc, hoàn thành tốt, hoàn thành và chưa hoàn thành.\n– Chia điểm dựa trên mức độ hoàn thành công việc, không dựa trên số lượng công việc. Mức độ\nhoàn thành công việc xem xét dựa trên các tiêu chí: nộp bài đúng hạn, chất lượng sản phẩm (về\nnội dung, về hình thức), thái độ làm việc và hợp tác,...\n\n2. Đánh giá nhóm \n\n- Mỗi nhóm nhận xét, đánh giá chéo hai sản phẩm học tập của các nhóm khác về ưu, nhược điểm,\nnội dung cần điều chỉnh (nếu có) và chấm điểm theo thang điểm do giáo viên hướng dẫn.\n– Giáo viên có thể tổ chức cho học sinh hoạt động bình chọn sản phẩm dự án trong phạm vi lớp\nhọc, trường học hoặc trong cộng đồng (trên mạng xã hội,...) để có thể kết nối và lan toả nội dung\nhọc tập đến mọi người, đồng thời thu nhận được nhiều ý kiến giúp học sinh tự hoàn thiện.\n\n3. Thu hoạch sau dự án\n\n– Giáo viên cho các nhóm làm bài thu hoạch để học sinh ghi nhận sự phát triển về phẩm chất và\nnăng lực.\n\n- Một số câu hỏi gợi ý cho bài thu hoạch:\n\n+ Những điều gì em đã làm được và chưa làm được sau dự án?\n+ Em tâm đắc nhất nội dung nào của dự án nhóm em và nhóm bạn? Hãy trình bày quan điểm\ncá nhân về lợi ích và sự ảnh hưởng của dự án đó đến con người và xã hội.\n+ Sau dự án, em đã thu nhận được cho bản thân mình những điều gì về phẩm chất và năng lực?\n+ Em cần thay đổi gì khi tham gia những dự án tiếp theo? \n"
}