{
    "pageNumber": 104,
    "pageText": "741 km. Trong đó, 87 điểm với 135 km thuộc nhóm đặc biệt nguy hiểm – ảnh hưởng\ntrực tiếp đến khu dân cư, hạ tầng quan trọng dù được bảo vệ bởi đê¹. Còn lại là sạt lở\nnguy hiểm (155 điểm – 306 km) và bình thường (343 điểm – 300 km). Sạt lở bờ sông,\nkênh, rạch tập trung ở các tỉnh đầu nguồn như An Giang, Đồng Tháp, và các khu\nvực chuyển tiếp giữa vùng chịu ảnh hưởng của triều và thượng nguồn như Cần Thơ,\nTiền Giang, Vĩnh Long, đến ven biển như Cà Mau, Sóc Trăng. Theo các chuyên gia,\ntừ năm 1992 đến nay, sạt lở thoát ra khỏi quy luật tự nhiên và ngày càng tăng cấp.\n\n\n|                | Sạt lở bình thường | Sạt lở nguy hiểm | Chiều dài sạt lở (km) |\n| -------------- | ------------------ | ---------------- | ------------------------ |\n| Cà Mau       | 33                | 44              | 185,2                   |\n| An Giang      | 33                | 26              | 93,2                    |\n| Tiền Giang    | 54                | 16              | 99,2                    |\n| Bến Tre      | 38                | 12              | 102,1                   |\n| Kiên Giang   | 31                | 7               | 93,4                    |\n| Đồng Tháp    | 33                | 6               | 43,2                    |\n| Hậu Giang    | 29                | 5               | 25,6                    |\n| Vĩnh Long   | 27                | 8               | 11,2                    |\n| Sóc Trăng    | 25                | 6               | 43,9                    |\n| Trà Vinh     | 19                | 5               | 43,9                    |\n| Long An      | 11                | 9               | 26,9                    |\n| Bạc Liêu     | 5                 | 6               | 4,9                     |\n| Cần Thơ      | 9                 | 3               |                         |\n\n\nBiểu đồ 1. Thống kê điểm và chiều dài sạt lở Đồng bằng sông Cửu Long tính đến năm 2022\n\n[...] Theo ông Mác Goi-chot (Marc Goichot)², nguyên nhân gốc rễ dẫn đến sạt lở\ntại Đồng bằng sông Cửu Long là thiếu cát và phù sa, tạo nên những dòng nước đói.\nKhi dòng sông không còn trầm tích³ để lấp các hố sâu dưới đáy, “cơn đói” sẽ ăn vào\nđất hai bên bờ.\n\n\nSông đói “ngoạm” bờ\nChuỗi ngày thiếu phù sa được kích hoạt khi loạt đập thuỷ điện ở Trung Quốc –\nthượng nguồn Mê Kông – đi vào hoạt động. Tải lượng phù sa mịn tại hạ nguồn đã\ngiảm khoảng 50% – từ 160 triệu tấn mỗi năm (1992) còn 85 triệu tấn (2014)4. Dự báo\n\n1 Theo Cục quản lí đê điều và Phòng, chống thiên tai.\n2 Quản lí Chương trình Nước ngọt của WWF (Quơ-quai-phun (World Wide Fund) – Quỹ Quốc tế bảo vệ\nThiên nhiên) khu vực châu Á – Thái Bình Dương.\n3 Trầm tích: chất do các vật thể trong nước sông hồ, biển lắng đọng lâu ngày kết lại mà thành.\n4 Theo Uỷ hội sông Mê Kông (MRC). \n102\n"
}