{
    "pageNumber": 105,
    "pageText": "sau khi 11 đập thuỷ điện ở hạ lưu hoàn tất, tải lượng phù sa mịn sẽ giảm thêm một \nnửa, từ 85 còn 42 triệu tấn. Đến năm 2040, chỉ còn 4,5 triệu tấn trầm tích đổ về Đồng \nbằng sông Cửu Long. \n\nHệ quả là tỉ lệ xói – bồi ngày càng chênh lệch ở hầu hết địa phương. Các tỉnh dọc \nsông Tiền như An Giang, Đồng Tháp, Tiền Giang,... sạt lở nhiều hơn khu vực sông \nHậu do lưu lượng dòng chảy lón. \n\n|           | Khối lượng xói (m³) | Khối lượng bồi (m³) |\n|:----------:|:----------------------:|:----------------------:|\n| An Giang   |       3.297.118       |       1.211.203       |\n| Vĩnh Long |       1.834.404       |        737.237        |\n| Hậu Giang |         592.560         |         316.476         |\n| Đồng Tháp |         544.222         |          15.642         |\n| Tiền Giang |         506.341         |          55.363         |\n| Bến Tre   |         332.175         |         286.620         |\n| Cần Thơ   |         276.947         |         118.610         |\n| Long An   |         105.462         |         271.926         |\n*Hình 1. Ước tính khối lượng xói – bồi trung bình một năm (giai đoạn 2020 - 2022)* \n\nTrong khi cát từ thượng nguồn về hạ lưu ngày càng ít đi, nhu cầu sử dụng lại \ntăng đột biến. Cả dòng sông và con người đều trong con “khát” cát. Khi mất đi \nnguồn dinh dưỡng tự nhiên, dòng sông “đòi” lại những gì đã cho con người trước đó. \n\nMười năm trước, tại chính cù lao An Bình này, dòng sông đã đưa ra cảnh báo về \ncơn giận của mình. 21 giờ ngày 29/10/2012, bãi bồi ở ấp An Long, xã An Bình – cách \nnhà ông Thảo 10 km, bất ngờ sạt lở. Khoảng 8 000 m² đất bị “nuốt chửng” cùng 4 ao \nvà 23 bè cá của 8 hộ dân. “Sau vụ đó coi như mất hết”, bà Phạm Thị Sáu (75 tuổi), \nmột trong những nạn nhân khi đó, kể lại. [...] Năm tháng sau vụ sạt lở, nguyên \nnhân được Viện Khoa học thuỷ lợi miền Nam (SIWRR) xác định là khai thác cát và \nnạo vét lòng dẫn. Cù lao An Bình khi đó bị bủa vây bởi các mỏ cát ở hai bên bờ, ngày \nđêm hút cát từ lòng sông. \n\n*Hình 2. Bản đồ các vị trí sạt lở khu vực cù lao An Bình, Vĩnh Long, năm 2012* \n"
}