{
    "pageNumber": 108,
    "pageText": "Những người sống phụ thuộc nhiều nhất vào sông Mê Kông đang phải trả giá\ncho những lỗi lầm không phải họ gây ra, và họ lại là người có ít quyền kiểm soát\nnhất đối với dòng sông. Như bà Sáu, sau nhiều năm tích cóp, đến nay cuộc sống mới\ndần ổn định. Bà gầy dựng lại một công rưỡi ao cá giống, cùng 6 lồng bè nuôi cá chốt\nđồng đang mùa “vỗ béo”. “Nếu thuận lợi, mỗi lứa 6 tháng cũng thu lợi nhuận hàng\ntrăm triệu đồng nhưng với điều kiện đừng ai múc cát nữa”, bà Sáu nói. Còn xóm\ncũ của ông Thảo, sau nửa năm, giờ đã thành bãi sông rộng lục bình phủ kín, là ngư\ntrường cho dân địa phương. Dân làng khu sạt lở hầu như được chuyển đi, cách xa\ndòng sông từng nuôi dưỡng họ, để lại những tường gạch nham nhở, bơ vơ giữa trời.\n\nVề dữ liệu: Dữ liệu trong bài được cung cấp bởi Viện Khoa học Thuỷ lợi miền Nam,\nWWF – Việt Nam và tổng hợp từ các địa phương.\n(https://vnexpress.net/dong-mekong-gian-du-4634044.html)\n\n## Hướng dẫn đọc\n\n1. Xác định kiểu bố cục của văn bản. Nhận xét mức độ phù hợp giữa nhan đề với\nnội dung của văn bản. Đề xuất một nhan đề khác cho văn bản và lí giải cơ sở đề\nxuất của bạn.\n2. Những thông tin, dữ liệu được nêu trong văn bản có ý nghĩa thời sự trong thời\nđiểm hiện tại hay không? Hãy lí giải.\n3. Xác định thông tin cơ bản và thông tin chi tiết của phần văn bản Sông đói “ngoạm\nbờ\". Phân tích vai trò của các thông tin chi tiết trong phần văn bản trên.\n4. Nhận xét hiệu quả sử dụng của những từ ngữ như vết thương, nội soi tổng quát,\ncơ thể tự nhiên trong đoạn văn: “Khi “vết thương” ở bờ sông vừa tạm lành, các cơ\nquan chuyên môn lại phát hiện mối nguy mới nhiều khả năng sẽ phức tạp hơn\ncho cù lao An Bình ... như chặt phá rừng, xây dựng đập hay khai thác cát, đều sẽ\nphải “trả giá”\"”.\n5. Nếu văn bản không sử dụng phương tiện phi ngôn ngữ thì hiệu quả biểu đạt của\nthông tin sẽ như thế nào?\n6. Xác định đề tài của văn bản. Đề tài ấy có ý nghĩa như thế nào trong bối cảnh phát\ntriển kinh tế – xã hội của vùng Đồng bằng sông Cửu Long hiện nay?\n7. Bạn đánh giá như thế nào về quan điểm: “Mọi tác động qua lại giữa con người và\ndòng sông đều mang tính nhân quả, có tầm ảnh hưởng liên khu vực”. \n"
}