{
    "pageNumber": 110,
    "pageText": "## Trích xuất thông tin từ hình ảnh\n\n**[1]: Nêu tên đề tài/ nhan đề báo cáo**\n\nĐánh giá hiện trạng phát sinh và đề xuất một số giải pháp nâng cao công tác quản lí rác thải nhựa tại phường Thượng Cát, quận Bắc Từ Liêm, thành phố Hà Nội \n\n**[2]: Tóm tắt mục tiêu, phương pháp và phạm vi nghiên cứu**\n\nTrong nghiên cứu này, nhóm tác giả đã sử dụng phương pháp xác định khối lượng và thành phần rác thải đối với khu dân cư, nhà hàng, cơ quan công sở, chợ dân sinh và khu công cộng kết hợp với phỏng vấn, điều tra khảo sát để: (1) đánh giá hiện trạng phát sinh rác thải nhựa tại phường Thượng Cát, quận Bắc Từ Liêm, thành phố Hà Nội; (2) đề xuất một số giải pháp nâng cao công tác quản lí rác thải nhựa tại địa phương. Nghiên cứu được thực hiện trong hai tháng tại phường Thượng Cát, quận Bắc Từ Liêm, thành phố Hà Nội. \n\n**[3]: Từ khoá liên quan đến nội dung nghiên cứu**\n\nTừ khoá: Rác thải nhựa, nhựa, nguồn phát sinh rác, quản lí môi trường, Thượng Cát. \n\n**[4a]: Nêu vấn đề nghiên cứu**\n\nViệt Nam đứng thứ tư trên thế giới về lượng rác thải nhựa, tương đương với 1,83 triệu tấn/ năm (Jambeck và cộng sự, 2015). Với điều kiện tự nhiên và cơ sở hạ tầng, giao thông thuận lợi, những năm gần đây, kinh tế của phường Thượng Cát, thuộc quận Bắc Từ Liêm, phía tây Hà Nội phát triển khá nhanh. Tuy nhiên, vấn đề ô nhiễm môi trường do rác thải sinh hoạt, đặc biệt là rác thải nhựa đang là vấn đề cấp bách tại địa phương. Do số liệu đánh giá hiện trạng chưa đầy đủ và thực trạng quản lí rác thải nhựa chưa hợp lí nên tình trạng ô nhiễm này chưa được giải quyết triệt để. \n\n**[4b]: Nêu lí do thực hiện nghiên cứu**\n\nMặc dù đã có nhiều nghiên cứu về chất thải rắn sinh hoạt, nhưng còn khá ít nghiên cứu về rác thải nhựa, đặc biệt là phương pháp đánh giá rác thải nhựa cho một khu vực. Vì vậy, việc đánh giá thực trạng rác thải nhựa tại phường Thượng Cát là cần thiết và có ý nghĩa thực tiễn vì trên cơ sở đó có thể đề xuất giải pháp nhằm quản lí hiệu quả hơn rác thải nhựa. Kết quả và phương pháp đánh giá của nghiên cứu này có thể được triển khai cho các địa phương khác trên cả nước. \n\n**[4c]: Nêu nhiệm vụ, câu hỏi, phương pháp và phạm vi nghiên cứu**\n\nNghiên cứu này được thực hiện để trả lời cho các câu hỏi sau: Hiện trạng phát sinh rác thải nhựa tại phường Thượng Cát như thế nào? Cần có giải pháp nào để nâng cao công tác quản lí rác thải nhựa tại địa phương? \n\nCác phương pháp nghiên cứu chính được sử dụng: \n(1) xác định khối lượng và thành phần rác thải đối với khu dân cư, nhà hàng, cơ quan công sở, \n(2) xác định khối lượng và thành phần rác thải đối với chợ dân sinh và khu công cộng, \n(3) kết hợp với phỏng vấn, điều tra khảo sát các hộ \n\n\n**Ghi chú:**\n1 Để xác định khối lượng và thành phần rác thải đối với khu dân cư, nhà hàng, cơ quan công sở, nhóm nghiên cứu cân; phân loại rác trong hai tháng, 4 lần/ tháng; đối với khu dân cư, công sở, ước tính lượng rác/ người, đối với nhà hàng, ước tính lượng rác/ thực khách; luân chuyển việc cân và phân loại rác vào các ngày đầu, giữa và cuối tuần của tháng. \n\n2 Để xác định khối lượng và thành phần rác thải đối với chợ dân sinh và khu công cộng, nhóm nghiên cứu cân, phân loại rác trong hai tháng, 4 lần/ tháng; cân và phân loại rác cho một xe đẩy; kiểm đếm số xe đẩy chở rác tại chợ và khu công cộng trong ngày; luân chuyển việc kiểm đếm, cân và phân loại rác vào các ngày đầu, giữa và cuối tuần của tháng. \n"
}