{
    "pageNumber": 112,
    "pageText": "c. Chợ\nTheo kết quả nghiên cứu, rác hữu cơ (rau, củ, quả và đồ ăn hỏng) phát\nsinh từ chợ Thượng Cát chiếm 63% khối lượng chất thải rắn sinh hoạt; lượng\nrác thải nhựa chiếm 22% (tương đương với 452,6 kg/ ngày). [6a] Thành phần\nrác thải nhựa tại các khu chợ chủ yếu là túi ni lông và các sản phẩm nhựa\ndùng một lần. Đây là nguồn rác thải nhựa lớn trên địa bàn phường và việc\nxử lí, thu gom, phân loại gặp nhiều khó khăn. [6b]\nd. Khu cơ quan, công sở\nLượng rác thải nhựa phát sinh từ nguồn này chiếm 20% tổng lượng\nchất thải rắn sinh hoạt của các khu hành chính, công sở, với thành phần\nchủ yếu là nhựa văn phòng phẩm, thiết bị hỏng, ni lông,...\n\ne. Chất thải rắn sinh hoạt từ các hoạt động quét đường và từ các khu\ncông cộng\nNguồn rác này do người đi đường và những hộ dân sống dọc hai bên\nđường vứt ra. Kết quả nghiên cứu cho thấy lượng rác thải nhựa chiếm\n13% tổng lượng rác thải sinh hoạt thu gom trên những tuyến đường chính,\nkhu công cộng ở phường Thượng Cát, tương ứng với 154 kg/ ngày.\n2.2.2. Khối lượng rác thải nhựa phát sinh tại phường Thượng Cát\nKết quả nghiên cứu thực tế tại khu vực phường Thượng Cát cho thấy\nlượng chất thải rắn phát sinh 10 436 kg/ ngày, trong đó, lượng rác thải\nnhựa chiếm 1 508 kg/ ngày. Theo bảng 1, tỉ lệ rác thải nhựa phát sinh\ntrong ngày tại khu dân cư là nhiều nhất (41,2%), tiếp theo là tại khu chợ\n(30%) và thấp nhất là tại khối cơ quan, công sở (7,5%).\nCũng theo bảng 1, lượng rác thải thu gom được là 9 723 kg/ ngày, đạt\n93,2%. Như vậy, công tác thu gom rác thải sinh hoạt trên địa bàn đạt hiệu\nquả khá cao. Tuy nhiên, tỉ lệ thu gom rác thải nhựa chỉ đạt 80,6% trong\ntổng số rác thải nhựa phát sinh. Có thể lí giải bởi hai nguyên nhân chính:\n(1) lượng rác thải nhựa có thể tái chế được các hộ gia đình hoặc công\nnhân thu gom rác trên địa bàn phường thu gom, phân loại tại nguồn để\nbán cho cơ sở tái chế; (2) còn lượng rác thải nhựa không được thu gom\ncó thể đã bị vứt bừa bãi vào các ao hồ, đồng ruộng, vườn. \n"
}