{
    "pageNumber": 113,
    "pageText": "```\nBảng 1: Khối lượng chất thải sinh hoạt và rác thải nhựa\ntrên địa bàn phường Thượng Cát\n\n| Nguồn phát sinh | Chất thải sinh hoạt (kg/ ngày) | Rác thải nhựa kg/ ngày | %/ ngày |\n|---|---|---|---|\n| Hộ gia đình | 5 846,62 | 620,88 | 41,2 |\n| Các hộ kinh doanh | 793 | 168 | 11,1 |\n| Chợ dân sinh | 2 100 | 452,6 | 30 |\n| Cơ quan, công sở | 562,5 | 112,5 | 7,5 |\n| Rác thải từ hoạt động quét đường, khu công cộng | 1 134 | 154 | 10,2 |\n| Tổng¹ | 10 436 | 1 508 | 100 |\n| Khối lượng thu gom² | 9 723 | 1 215 | 80,6 [**] |\n\n¹ Tổng: được xác định từ việc tính toán lượng rác thải phát sinh tại các nguồn.[***]\n² Khối lượng rác thải thu gom: được cung cấp bởi Công ty Cổ phần Xử lí chất thải xây dựng và đầu tư phát triển môi trường Hà Nội (Uỷ ban nhân dân phường Thượng Cát, 2020).[***]\n\n2.2.3. Đề xuất giải pháp nâng cao hiệu quả quản lí rác thải nhựa tại phường Thượng Cát\n\nCăn cứ vào kết quả trên, nhóm tác giả đề xuất một số giải pháp để nâng cao hiệu quả công tác quản lí rác thải nhựa tại phường Thượng Cát. [7] Thứ nhất, hoàn thiện, triển khai cơ chế, chính sách về quản lí rác thải nhựa, đặc biệt cần làm rõ rác thải nhựa tái chế và rác thải nhựa không tái chế phù hợp với tình hình thực tế của phường. Thứ hai, tăng cường nguồn nhân lực quản lí tại phường và tại từng tổ dân phố. Thứ ba, xã hội hoá mô hình thu gom rác thải sinh hoạt: phường có thể chuyển giao mô hình thu gom rác thải sinh hoạt cho một doanh nghiệp có năng lực, vì rác thải thu gom bao gồm rác thải nhựa có thể tái chế, nếu thu gom tốt doanh nghiệp có thể thu lợi. Thứ tư, cần có giải pháp phân loại rác thải tại nguồn đối với từng loại đối tượng khác nhau. Thứ năm, bổ sung, tăng cường đầu tư phương tiện, trang thiết bị, nhân lực để làm tốt công tác thu gom, vận chuyển; thực hiện đúng quy trình kĩ thuật về xử lí rác thải nhựa không tái chế. Thứ sáu, triển khai mô hình “thu gom rác thải nhựa đổi đồ dùng sinh hoạt”, kết hợp tuyên truyền giáo dục nhằm nâng cao nhận thức của người dân về rác thải nhựa.\n\n3. KẾT LUẬN VÀ KIẾN NGHỊ\n\n3.1. Tỉ lệ rác thải nhựa trong rác thải sinh hoạt đến từ các khu dân cư là thấp nhất (10,6%), cao nhất là rác thải nhựa đến từ các khu chợ với 22%. Tuy nhiên, trong số nguồn rác thải nhựa phát sinh của toàn phường thì rác thải đến từ các hộ gia đình lại nhiều nhất (41,2%), sau đó là từ các khu chợ (30%) và cuối cùng là khối cơ quan, công sở (7,5%). Tỉ lệ thu gom chất thải rắn sinh hoạt khá cao, đạt 93,2% trong khi đối với rác thải nhựa, tỉ lệ thu gom chỉ đạt 80,6%.\n\nNỘI DUNG NGHIÊN CỨU\n[7]: Đề xuất giải pháp dựa trên kết quả khảo sát thực trạng \n```"
}