{
    "pageNumber": 116,
    "pageText": "• Chú ý thu thập cả dữ liệu sơ cấp và thứ cấp để có cái nhìn toàn diện, khách\nquan về vấn đề nghiên cứu. Chẳng hạn, để nghiên cứu về thói quen đọc sách của\nhọc sinh trong nhà trường, bạn có thể thu thập dữ liệu sơ cấp từ sổ ghi chép thông\ntin học sinh mượn và trả sách của thư viện, phỏng vấn thói quen đọc sách của một\nsố học sinh hoặc dữ liệu thứ cấp từ những công trình nghiên cứu trước đó về thực\ntrạng đọc sách của học sinh hiện nay,...\n• Lưu trữ dữ liệu hệ thống, khoa học bằng cách lập danh mục dữ liệu với đầy\nđủ thông tin (tên tác giả, năm xuất bản/ công bố, tên dữ liệu, tên nhà xuất bản/ tên\ntạp chí/ trang web, nội dung cốt lõi / đóng góp / hạn chế,... của tài liệu), có thể trích\ndẫn trực tiếp một số thông tin quan trọng từ dữ liệu hoặc trích dẫn gián tiếp (diễn\ngiải lại các thông tin ấy bằng ngôn ngữ của bạn).\n\nBước 2: Phác thảo đề cương nghiên cứu\nSau khi thu thập đủ dữ liệu, thông tin, bạn cần đọc kĩ các dữ liệu đó. Tiếp theo,\nphác thảo đề cương nghiên cứu gồm các phần như: tên đề tài, lí do chọn đề tài,\nmục đích nghiên cứu, câu hỏi nghiên cứu, cơ sở lí thuyết, các dữ liệu cần thu thập,\nphương pháp thu thập dữ liệu. Trong quá trình thực hiện báo cáo, có thể điều chỉnh\nđề cương.\nBước 3: Thực hiện nghiên cứu\n\n• Dựa trên các tài liệu đã đọc, phác thảo cơ sở lí thuyết để xác lập căn cứ cho việc\nkhảo sát thực trạng hoặc thực nghiệm giải pháp đề xuất nhằm cải tiến thực trạng.\n\n• Để tăng tính khách quan, độ tin cậy cho kết quả nghiên cứu, cần trực tiếp thu\nthập các dữ liệu liên quan đến đề tài để làm sáng tỏ câu hỏi nghiên cứu như: số liệu\nthống kê từ khảo sát thực trạng hoặc kết quả thực nghiệm, ý kiến của những người\ncó liên quan đến vấn đề nghiên cứu,... Cần xác định đúng và đủ các loại dữ liệu cần\nthu thập, trên cơ sở đó lựa chọn, thiết kế công cụ thu thập tương ứng. Ví dụ, nếu\nkhảo sát bằng phiếu thì cần thiết kế phiếu hỏi, hoặc phỏng vấn thì cần chuẩn bị nội\ndung câu hỏi.\nLưu ý: Tham khảo bảng hướng dẫn xác định công cụ/ cách thức thu thập tương\nứng với loại dữ liệu cần cho nghiên cứu đã được trình bày ở Bài 4. Nét đẹp văn hoá và\ncảnh quan (Ngữ văn 11, tập một, bộ sách Chân trời sáng tạo).\n\n• Phân tích, xử lí dữ liệu thu thập được bằng những công cụ phù hợp. Chẳng\nhạn như có thể phân tích, xử lí các số liệu thống kê bằng cách làm thủ công hoặc sử\ndụng các phần mềm như Excel, SPSS,...\n\n• Sau khi phân tích dữ liệu thì tiến hành lí giải, phân tích, đánh giá, nhận xét về\nnhững thông tin thu thập được. \n"
}