{
    "pageNumber": 123,
    "pageText": "10. Nêu một số lưu ý khi viết báo cáo kết quả nghiên cứu về một vấn đề xã hội. Chỉ\nra một số điểm khác biệt về bố cục giữa kiểu bài này với kiểu bài viết báo cáo kết\nquả của bài tập dự án về một vấn đề xã hội.\n11. Nêu một số điểm khác biệt đáng lưu ý giữa hai kiểu bài: viết bài văn nghị luận\nvề một vấn đề liên quan đến tuổi trẻ và viết bài phát biểu trong lễ phát động một\nphong trào hoặc một hoạt động xã hội.\n12. So sánh, chỉ ra một số điểm khác biệt giữa hai kiểu bài thuyết trình:\n– Trình bày báo cáo kết quả của bài tập dự án.\n– Thuyết trình về một vấn đề liên quan đến cơ hội và thách thức đối với đất nước.\n13. Lập dàn ý cho bài văn nghị luận về một vấn đề xã hội, sau đó chuyển dàn ý bài\nviết đó thành dàn ý bài nói.\nB. HỆ THỐNG HOÁ VỀ VĂN HỌC VIỆT NAM\nĐọc văn bản sau và trả lời một số câu hỏi nêu phía dưới:\nNHÌN CHUNG VỀ CÁC CHẶNG ĐƯỜNG PHÁT TRIỂN\nCỦA VĂN HỌC VIỆT NAM\n1. Với một lịch sử lâu đời, văn học Việt Nam gồm hai bộ phận: văn học dân gian\n(sáng tác và lưu truyền bằng phương thức truyền miệng) và văn học viết (sáng tác\nbằng chữ Hán, chữ Nôm, chữ Quốc ngữ).\nVăn học dân gian Việt Nam là những sáng tác tập thể, truyền miệng của quần\nchúng nhân dân, hình thành từ khi chưa có chữ viết và tiếp tục tồn tại, phát triển\ncùng với văn học viết. Văn học dân gian Việt Nam thể hiện đời sống tinh thần\nphong phú của người bình dân nên rất đa dạng về thể loại: từ các thể tự sự dân gian\n(thần thoại, truyền thuyết, sử thi, truyện cổ tích, truyện cười, truyện ngụ ngôn,...),\ntrữ tình dân gian (ca dao, dân ca), các thể lời nói dân gian (tục ngữ, câu đố), đến sân\nkhấu dân gian (chèo, tuồng).\nVăn học viết Việt Nam gồm văn học trung đại và văn học hiện đại. Văn học trung\nđại viết bằng chữ Hán và chữ Nôm, hình thành và phát triển từ thế kỉ X đến hết thế kỉ\nXIX. Văn học hiện đại chủ yếu viết bằng chữ Quốc ngữ, manh nha hình thành từ cuối\nthế kỉ XIX, phát triển mạnh với nhiều thành tựu từ đầu thế kỉ XX đến nay.\nTrong quá trình phát triển, hai bộ phận văn học dân gian và văn học viết có mối\nquan hệ mật thiết với nhau. Đặc biệt, văn học dân gian thường là nguồn đề tài, cảm\nhứng dồi dào và quý báu của văn học viết.\n1 Một số tác phẩm văn học hiện đại cũng viết bằng chữ Hán; nhiều tác giả Việt Nam ở nước ngoài (văn học\nhải ngoại) cũng viết bằng tiếng Pháp, tiếng Anh.\n121 \n"
}