{
    "pageNumber": 125,
    "pageText": "Văn học từng bước thoát khỏi tính quy phạm chặt chẽ và nghiêm ngặt của văn học\ntrung đại để xây dựng một nền văn học hiện đại theo mô hình văn học phương Tây.\nSự phát triển mang tính cách mạng của văn học trong giai đoạn này kết tinh rực rỡ\ntrong sáng tác của đội ngũ nhà văn hiện đại thuộc phong trào Thơ mới, tiểu thuyết\ncủa Tự lực văn đoàn, văn xuôi hiện thực phê phán, thơ ca cách mạng vô sản,...\nCá tính sáng tạo, phong cách nghệ thuật của nhà văn đặc biệt được đề cao. Tuy\nnhiên, quá trình hiện đại hoá trong bối cảnh xã hội thực dân nửa phong kiến, văn học\ngiai đoạn này phát triển đa dạng trong sự phân hoá phức tạp thành nhiều bộ phận,\nxu hướng.\n\nVăn học thời kì này tiếp tục phát huy các tư tưởng truyền thống của dân tộc như\nchủ nghĩa yêu nước, chủ nghĩa nhân đạo đồng thời cũng mang lại cho các tư tưởng\ntruyền thống nguồn cảm hứng mới: tinh thần dân chủ. Trên con đường hiện đại\nhoá, văn học đạt được những thành tựu mang tính cách mạng về quan điểm sáng\ntác, về thể loại và ngôn từ.\n\n**Thời kì thứ hai:** Từ Cách mạng tháng Tám năm 1945 đến nay, văn học hiện đại\nViệt Nam phát triển thống nhất dưới sự lãnh đạo của Đảng Cộng sản Việt Nam.\nVăn học góp phần đưa hai cuộc kháng chiến chống Pháp, chống Mỹ đến ngày thắng\nlợi, nước nhà độc lập, thống nhất, từng bước vươn tới sự phát triển giàu đẹp. Tuy\nnhiên, tuỳ vào bối cảnh lịch sử xã hội của từng giai đoạn, văn học cũng có những\nđặc điểm riêng.\n\nVăn học 1945 – 1975 phát triển trong hoàn cảnh chiến tranh, đề cao chủ nghĩa yêu\nnước, chủ yếu sáng tác theo khuynh hướng sử thi và cảm hứng lãng mạn. Khuynh\nhướng sử thi thường thể hiện qua việc lựa chọn đề tài lịch sử dân tộc, xây dựng nhân\nvật anh hùng, thể hiện giọng điệu khẳng định, ngợi ca chính nghĩa, tương lai tươi\nsáng của dân tộc, sức mạnh của nhân dân. Cảm hứng lãng mạn thể hiện ở tinh thần\nlạc quan hướng đến ngày chiến thắng, ngợi ca sức mạnh của ý chí đấu tranh, tinh\nthần cách mạng. Đặc điểm này thấm nhuần ở tất cả các thể loại văn chính luận, thơ\nca đến truyện, kí,... trong văn học 1945 – 1975.\n\nỞ miền Nam Việt Nam, do có đặc điểm tình hình chính trị – xã hội riêng, từ năm\n1954 đến năm 1975, văn học phát triển theo nhiều khuynh hướng đáng ghi nhận,\nphản ánh bối cảnh lịch sử hiện thực đời sống của xã hội ở trong lòng các đô thị miền\nNam đương thời như: khuynh hướng đề cao chủ nghĩa quốc gia, khuynh hướng thể\nhiện tinh thần phản kháng, khuynh hướng tôn vinh truyền thống văn hoá dân tộc¹, ...\n\nSau năm 1975, trong bối cảnh đất nước thống nhất và yêu cầu đổi mới, hội nhập,\nvăn học vận động theo hướng dân chủ hoá cả trong sáng tác lẫn trong tiếp nhận.\nTrên cơ sở lấy tư tưởng nhân bản và sự thức tỉnh ý thức cá nhân làm nền tảng cho \n\n¹ Theo Huỳnh Như Phương, Văn học miền Nam Việt Nam 1954-1975: những khuynh hướng chủ yếu và thành\ntựu hiện đại hoá, in trong Kỉ yếu Hội thảo khoa học quốc tế Việt Nam học lần thứ IV, chủ đề Những vấn đề\ngiảng dạy tiếng Việt và nghiên cứu Việt Nam trong thế giới ngày nay. NXB Đại học Quốc gia Thành phố Hồ\nChí Minh, 2019, tr. 710 - 723.\n"
}