{
    "pageNumber": 140,
    "pageText": "| Biện pháp tu từ lập cấu trúc | Gió, gió thổi rào rào | 11 |\n|  | **Trăng, trăng lẩy chao chao** (Xuân Diệu) |  |\n|  | Long lanh lẩy bẩy Nước in trời |  |\n| Biện pháp tu từ đối | **Thanh xây khói biếc, non phơi bóng vàng** (Nguyễn Du) | 11 |\n|  |  |  |\n| Một số hiện tượng tu từ và những quy tắc ngôn ngữ thông thường: (1) Hiện tượng đảo trật tự từ ngữ; (2) Hiện tượng mở rộng khả năng kết hợp của từ; (3) Hiện tượng tách biệt. | (1) Cây bụi sau nhà **ngan ngát hương dứa**. (Phan Thị Thanh Nhàn) |  |\n|  | (2) Cô đi đỡ mẹ chồng/ **Khiêng nắng**. Qua song (Trần Đăng Khoa) | 11 |\n|  | (3) Bà cụ nằm nhà nhìn bần. Tên họ đã nhận ngay từ bấy giờ. Nhưng vừa mà lúc này đây, họ đến báo không bạn thúc thắc, lại mò bỏ tiền. **Má trả có hai mươi**. Thế có người giật tờ không! (Nguyễn Khắc Trường) |  |\n|  |  |  |\n| Cách trích dẫn và lập danh mục tài liệu tham khảo (chuẩn APA) | Nguyễn Văn Trung. (1986) cho rằng… (Trích dẫn gián tiếp) |  |\n|  | Nguyễn Văn Trung. (1986). _Câu đố Việt Nam_. Hà Nội: Thời đại. (Cách viết tài liệu tham khảo theo chuẩn APA) | 11 |\n|  |  |  |\n| Biện pháp tu từ nói mỉa | Chú thích (Chỉ khi rằng hơi/ Khi mới trả lời: **Cá họ mấy chùm rau đắng**) | 12 |\n|  |  |  |\n| Biện pháp tu từ nghiịch ngữ | **Kẻ sát nhân lương thiện** (Lại Văn Long). **Án tha nhưng im** (Vũ Quần Phương)…. | 12 |\n|  |  |  |\n| Tôn trọng và bảo vệ quyền sở hữu trí tuệ trong học tập, nghiên cứu liệt kê đầy đủ các tài liệu tham khảo đã sử dụng và trình bày đầy đủ tài liệu tham khảo quy cách; chú thích dẫn dắt và ghi cuộc chú đúng quy cách; tham khảo thông tin trên các nguồn có độ tin cậy cao,... | Xem các bài tập trong sách giáo khoa Ngữ văn 12, tập hai, trang 103 - 105. | 12 |\n|  |  |  |\n|  | **SỰ PHÁT TRIỂN CỦA NGÔN NGỮ VÀ CÁC BIẾN THỂ NGÔN NGỮ** |  |\n| Phương tiện giao tiếp phi ngôn ngữ | Hình ảnh, sơ liệu, biểu đồ, sơ đồ,... | 10, 11, 12 |\n|  |  |  |\n| Đặc điểm cơ bản của ngôn ngữ nói | – Trưa nay có rảnh không An? | 11 |\n|  | – Rảnh. Có gì vậy? |  |\n"
}