{
    "pageNumber": 19,
    "pageText": "## Đọc ngữ liệu tham khảo\n\n**Bạn đang ở đâu trong hành trình “khẳng định bản thân”?**\n\nGiả sử một ngày nào đó, bạn nhận được một tấm bưu thiếp in hình\nnữ kình ngư Ánh Viên với nụ cười tươi tắn cùng tấm huy chương vàng\nlấp lánh trên cổ, mặt bên kia bưu thiếp là lời nhắn: “Hãy tìm ra điểm mạnh\ncủa mình và hãy biết cách tự khẳng định giá trị bản thân”. Bạn sẽ suy nghĩ\nthế nào về lời nhắn đó?[1]\n\nĐã bao giờ bạn tự hỏi bản thân: “Tôi là ai? Tôi đến với thế giới này để\nlàm gì? Những người xung quanh nhìn nhận tôi như thế nào?”. Nếu bạn\ngặp khó khăn trong việc trả lời những câu hỏi này, có lẽ bạn chưa biết thế\nnào là tự khẳng định giá trị của mình. “Tự khẳng định giá trị của bản thân”\nlà khi bạn tự nhận ra điểm mạnh của mình, có ước mơ, hoài bão; nỗ lực\nđể đạt được ước mơ, hoài bão và để lại ấn tượng sâu sắc trong mắt của\nnhững người khác. Trong một xã hội đang phát triển nhanh chóng như\nhiện nay thì việc tự khẳng định mình càng trở nên quan trọng. [2]\n\nGiá trị của bản thân là điều khiến bạn trở nên khác biệt. Và nó cũng giúp\nbạn thực hiện được hoài bão của mình. [3] Có thể bạn không phải là người\ngiỏi nhất, giàu nhất nhưng bạn luôn là duy nhất. Chỉ khi bạn thực sự hiểu\nmình cần gì, mình giỏi ở điểm nào thì bạn mới có thể thành công. Đơn cử\nnhư tiền vệ Mê-sút O-siu (Mesut Ozil) của đội tuyển bóng đá Đức, vốn\nđược biết đến với tài chuyền bóng như \"dọn cỗ\" cho đồng đội ghi bàn. Điều\nnày không làm cho Ơ-siu trở nên nhạt nhoà mà khiến anh trở thành cầu thủ\nđắt giá, liên tiếp nhận được những giải thưởng danh giá. Anh thành công\nlà nhờ biết tự khẳng định điểm mạnh của bản thân và chứng tỏ cho người\nkhác thấy rằng, ai cũng có thể thành công theo cách của riêng mình. [3a]\n\nXã hội hiện nay đòi hỏi nhiều hơn ở mỗi người, vì thế, việc khẳng định\ngiá trị bản thân càng quan trọng. Trong buổi tư vấn tuyển sinh đại học, một\nvị giáo sư cho rằng, gần đây, bằng cấp không còn quá quan trọng, các\nnhà tuyển dụng đang hướng tới những người trẻ có đam mê nghề nghiệp\nvà thực sự biết làm mình nổi bật. Qua đó, có thể thấy bên cạnh yêu cầu\nvề bằng cấp thì nét riêng của từng người ngày càng được coi trọng. Đây\nlà áp lực đồng thời là lực đẩy khiến chúng ta nỗ lực hơn để trở thành một\ncá nhân nổi bật. Nếu chỉ ỷ lại vào gia thế và đổ lỗi cho hoàn cảnh, bạn\nkhó có thể thành công. Giờ đây, chính bạn là người quyết định tương lai\ncủa mình. [3b]\n\nTự khẳng định giá trị của bản thân không phải là điều đơn giản. [4] Một\nbác sĩ muốn được người bệnh tin tưởng thì phải trải qua hàng chục năm\ntrời học hỏi, nghiên cứu và thực tập. Nói rộng ra, tự khẳng định mình là quá\ntrình học hỏi, rèn luyện, hoàn thiện bản thân để trở nên tốt hơn. Để một\nquốc gia, một cộng đồng phát triển, luôn cần những cá nhân như thế. [4a]\n\nĐôi lúc, chúng ta thường quên mình thích gì, giỏi những gì, điểm mạnh\ncủa mình là gì. Đó là điều có thể khiến ta thất bại. Trước vô vàn những thử\nthách của cuộc sống, giá trị của bản thân là gốc rễ giúp bạn đứng vững.\nThế nhưng vẫn còn những người trẻ thờ ơ trước vấn đề này. Họ chấp\nnhận cách sống buông trôi, không nỗ lực vươn lên. Lại có một bộ phận\n[1]: Giới thiệu vấn đề\ncần bàn luận\n\n[2]: Giải thích vấn đề\ncần bàn luận\n\n[3]: Trình bày luận\nđiểm thứ nhất\n\n[3a], [3b]: Nêu lí lẽ,\nbằng chứng để làm\nrõ luận điểm thứ\nnhất\n\n[4]: Trình bày luận\nđiểm thứ hai\n\n[4a], [4b], [4c]: Nêu\nlí lẽ, bằng chứng để\nlàm rõ luận điểm\nthứ hai \n"
}