{
    "pageNumber": 20,
    "pageText": "người trẻ chọn cách tự khẳng định bản thân theo hướng tiêu cực, quái\nđản, lập dị, tạo xcăng-đan (scandal), phát biểu gây sốc,... Đây thực sự là\nnhững cách thể hiện sai lầm, đi ngược lại quy chuẩn và yêu cầu của cuộc\nsống. Đó không phải là tự khẳng định mình chỉ là dùng những cách dị biệt\nđể trở nên “khác người”. [4b]\nKhẳng định giá trị bản thân là một quá trình cần được định hướng đúng\nđắn từ ban đầu và từ nhiều phía. Chính vì vậy, gia đình và nhà trường\ncần quan tâm, giúp người trẻ sớm nhận ra điểm mạnh, thiên hướng của\nhọ qua việc tổ chức các hoạt động đa dạng trong học tập và trong cuộc\nsống, để họ có thể phát triển bản thân. Mỗi người trẻ cũng cần đánh thức\ntiềm năng của chính mình bằng cách tham gia tích cực vào các hoạt động\nhọc tập, thể thao, âm nhạc, các hoạt động phục vụ cộng đồng,... và không\nngại thử thách bản thân. [4c]\nHãy hình dung, nếu trước mắt là tấm bảng chỉ đường ghi dòng chữ:\n“Con đường tự khẳng định mình” thì chúng ta hãy mạnh dạn bước trên con\nđường đó và đừng bỏ cuộc. Hãy cùng nhau thực hiện những điều sau:\nTôi sẽ tìm hiểu bản thân và khẳng định giá trị của mình!\nĐừng bỏ quên con người thật của bạn! [5]\n(Theo Đỗ Phương Thảo, in trong Những bài văn nghị luận xã hội\nchọn lọc, NXB Đại học Sư phạm Thành phố Hồ Chí Minh,\n2020, tr. 14 - 17)\n\n[5]: Khẳng định lại\ný kiến và đề xuất\nphương hướng hành\nđộng\n\nĐối chiếu ngữ liệu tham khảo với tri thức về kiểu bài (xem Bài 2) và thực hiện\ncác yêu cầu sau:\n1. Tìm bố cục của bài viết và xác định vấn đề được bàn luận trong bài viết.\n2. Nhận xét cách mở bài và kết bài của bài viết. \n3. Vẽ sơ đồ thể hiện mối quan hệ giữa luận điểm, lí lẽ và bằng chứng trong bài viết. \n4.  Bạn học được điều gì về cách viết bài văn nghị luận về một vấn đề liên quan đến\ntuổi trẻ qua bài viết trên?\n\n\nThực hành viết theo quy trình\n\nĐề bài:\n\nTrường bạn mở một diễn đàn bàn về vấn đề người trẻ trong bối cảnh toàn cầu\nhoá, có gợi ý một số đề tài cụ thể: hoà nhập chứ không hoà tan; những xu hướng\nnghề nghiệp trong tương lai; người trẻ và vai trò công dân toàn cầu;... Hãy chọn\nmột trong những đề tài nêu trên (hoặc đề xuất một đề tài khác) và viết bài văn nghị\nluận trình bày ý kiến của bạn.\n\nBước 1: Chuẩn bị viết\n\n• Bạn chọn đề tài nào? \n"
}