{
    "pageNumber": 24,
    "pageText": "**YÊU CẦU CẦN ĐẠT**\n\n* Nhận biết và phân tích được một số yếu tố của tiểu thuyết hiện đại: ngôn ngữ, diễn biến tâm lí, hành động của nhân vật,...\n* Phân tích được các chi tiết tiêu biểu, đề tài, câu chuyện, sự kiện, nhân vật và mối quan hệ của chúng trong tính chỉnh thể của tác phẩm; đánh giá được vai trò của những chi tiết quan trọng trong việc thể hiện nội dung văn bản.\n* Phân tích và đánh giá được chủ đề, tư tưởng, thông điệp mà tác giả muốn gửi đến người đọc thông qua hình thức nghệ thuật của tiểu thuyết.\n* Phân tích được đặc điểm và tác dụng của biện pháp tu từ *nói mỉa*.\n* Viết được báo cáo kết quả của bài tập dự án về một vấn đề xã hội; có sử dụng sơ đồ, bảng biểu; có sử dụng trích dẫn, cước chú và biết trình bày phần tài liệu tham khảo. \n* Biết trình bày báo cáo kết quả của bài tập dự án, sử dụng phương tiện hỗ trợ phù hợp.\n* Có nhận thức đúng đắn về ý nghĩa của các giá trị vật chất và tinh thần để ứng xử phù hợp.\n\n**TRI THỨC NGỮ VĂN**\n\n**_Tiểu thuyết_** là thể loại văn xuôi tự sự hư cấu cỡ lớn, có khả năng phản ánh những bức tranh đời sống ở quy mô sâu rộng. Nếu truyện ngắn có kích thước nhỏ, có thể đọc hết trong một lần đọc và được xuất bản dưới dạng tập truyện thì tiểu thuyết có dung lượng lớn hơn, có thể được xuất bản thành một ấn bản riêng, với số lượng nhân vật nhiều hơn, nhiều tuyến truyện đan xen với nhau, diễn biến cốt truyện phức tạp hơn và xảy ra trong bối cảnh không gian rộng, thời gian dài hơn.\n\nChẳng hạn, tiểu thuyết *Số đỏ* của Vũ Trọng Phụng có dung lượng khoảng hơn 100 trang với khoảng 7 – 8 nhân vật quan trọng, các tuyến truyện chính đan vào nhau xoay quanh tuyến trung tâm là hành trình tiếp cận với xã hội thượng lưu của nhân vật chính Xuân Tóc Đỏ trong đô thành Hà Nội thời thuộc địa Pháp. Tiểu thuyết *Chiến tranh và hoà bình* của nhà văn Nga Lép Tôn-xtôi (Lev Tolstoy) dài hàng nghìn trang với hàng trăm nhân vật quan trọng, hàng chục tuyến truyện đan xen phức tạp xoay quanh sự thăng trầm của các thế hệ ba dòng họ Bôn-kôn-xki (Bolkonsky), Bê-zu-khốp (Bezoukhov) và Rô-xtốp (Rostov) trong những biến động dữ dội của nước Nga qua cuộc Chiến tranh Vệ quốc năm 1812. \n"
}