{
    "pageNumber": 25,
    "pageText": "Tiểu thuyết hiện đại\n\nThời hiện đại: Thời đại lịch sử gắn liền với sự phát triển mạnh mẽ của khoa học kĩ\nthuật, quá trình đô thị hoá, chủ nghĩa tư bản và ý thức cá nhân. Ở phương Tây, thời\nhiện đại gắn với kỉ nguyên phát triển mạnh mẽ của khoa học kĩ thuật và tư duy lí tính.\nỞ phương Đông nói chung và Việt Nam nói riêng, thời hiện đại thường được tính là\nthời kì tiếp sau thời trung đại, khi quá trình thuộc địa hoá gây ra những biến động\nmạnh mẽ trong văn hoá và xã hội, khiến cơ cấu văn hoá truyền thống bị phá vỡ.\n\nTiểu thuyết hiện đại: Hình thức tiểu thuyết gắn liền với thời hiện đại, với những\nthay đổi mạnh mẽ về cấu trúc và tư duy nghệ thuật so với tiểu thuyết trung đại.\n\nỞ Việt Nam, nếu tiểu thuyết trung đại sử dụng chữ Hán là chủ yếu, chịu ảnh\nhưởng mạnh mẽ từ văn học Trung Quốc với kết cấu chương hồi, cốt truyện tuyến\ntính, đặc biệt chú trọng sự kiện và chi tiết đời sống, điểm nhìn ngôi thứ ba toàn\ntri, thì tiểu thuyết hiện đại sử dụng chữ Quốc ngữ, tiếp thu ảnh hưởng từ văn học\nphương Tây với kết cấu chương đoạn hiện đại, cốt truyện có thể tuyến tính hoặc phi\ntuyến tính, đặc biệt chú trọng đến thế giới nội tâm và sự phát triển tính cách của\nnhân vật, điểm nhìn đa dạng, phức tạp (ngôi thứ nhất hoặc thứ ba toàn tri, hạn tri\nhoặc có sự kết hợp, di chuyển điểm nhìn).\n\nNgôn ngữ tiểu thuyết: Nếu ngôn ngữ trong tiểu thuyết trung đại mang tính cách\nđiệu, trau chuốt thì ngôn ngữ tiểu thuyết hiện đại dung nạp lòi nói hằng ngày của\nmọi lớp người, kể cả tiếng lóng, phương ngữ,... Nhìn chung, tiểu thuyết kết hợp\nkhéo léo giữa ngôn ngữ của người kể chuyện (ngôi thứ nhất hoặc ngôi thứ ba) với\nngôn ngữ của nhân vật.\n\nNgôn ngữ của người kể chuyện phản ánh thái độ, quan điểm của người kể chuyện\nđối với câu chuyện và nhân vật. Ngôn ngữ của nhân vật phản ánh xuất thân, nền tảng\nvăn hoá, tính cách, thái độ của nhân vật. Trong một số tiểu thuyết có sự đan cài phức\ntạp giữa ngôn ngữ của người kể chuyện và ngôn ngữ của nhân vật trong cùng một\ncâu văn hoặc đoạn văn. Ví dụ:\n\nChỉ có cặp vợ chồng Văn Minh là biết rõ sự thực, nhưng mà ở vào trường hợp há miệng\nmắc quai. Tuyên bố rằng Xuân vốn con nhà hạ lưu, làm nghề nhặt banh sân quần vợt,\nvì một trò dâm dục bỉ ổi mà phải đuổi? Chao ôi! Thế thì còn gì là tiệm may Âu hoá\nnữa! (Vũ Trọng Phụng, Số đỏ)\n\nNhân vật tiểu thuyết: Nhờ quy mô lớn và khả năng phản ánh đời sống sâu rộng,\ntiểu thuyết có xu hướng xây dựng những nhân vật đời thường trong nhiều mối quan\nhệ đa dạng, với số phận trọn vẹn và quá trình phát triển tính cách dài, phức tạp.\n \nBiện pháp tu từ nói mỉa\n\nNói mỉa là biện pháp tu từ sử dụng cách diễn đạt có nghĩa tường minh khác với\nđiều người nói, người viết muốn thể hiện, nhằm bộc lộ thái độ mỉa mai, châm biếm,\n"
}