{
    "pageNumber": 33,
    "pageText": "– Ôi! Phong hoá suy đồi!\n\nĐoạn về sau lưng giơ tay lặng lẽ phân bua với nhà viết báo. Ông này cho đó là con ghen đích đáng của những nhà nghệ sĩ chân chính (những nhà nghệ sĩ là hay cả ghen lắm) liền phịu mặt, khẽ nói:\n\n– Thật không thể tha thứ được!\n\nNhưng nhà mĩ thuật lại hiểu câu ấy theo ý riêng chứ không phải do lòng ghen tuông. Ông vồ lấy câu ấy mà nói:\n\n\n– Có phải thế không, anh? Vợ tôi? Chính vợ tôi? Chính vợ tôi mà lại ăn mặc tân thời như thế này? Hở giời? Quần trắng nữa ư? Hở giòi? Đường ngôi lệch, bôi môi hình quả tim¹ ư? Hở giòi? [...] Đồ... ⁵\n\nXuân Tóc Đỏ giơ tay ngăn:\n\n– Thưa ngài, tôi xin che chở phái đẹp trong cuộc Âu hoá!\n\nBà vợ nhà mĩ thuật lúc ấy tức giận như vợ những nhà mĩ thuật mà rằng:\n\n– Thôi đi, anh là đồ ngu! Anh hô hào đổi mới Âu hoá, anh cổ động phái phụ nữ phải cải cách y phục theo mốt của anh, phải đánh phấn bôi môi theo cách thức của anh, thì tôi, tôi phải là một phụ nữ mặc dầu tôi chỉ là vợ anh! Tôi là người đàn bà! Khắp bàn dân thiên hạ này ai cũng có thể làm chứng cho tôi rằng tôi là phụ nữ, chính tôi cũng là phụ nữ! Ai bảo không? Ừ, có ai dám chối không? Tôi thách ai dám bảo tôi không là đàn bà đấy?\n\nNhà mĩ thuật xua tay:\n\n– Biết rồi! Biết rồi... Câm đi! Thôi chưa? \n\n– Tôi không câm có được không?\n\n– Câm đi, đồ ngu! Khi người ta cổ động đàn bà thì phải biết là cũng có năm bảy thứ đàn bà! Khi người ta nói phụ nữ... là nói vợ con chị em người khác, chứ không phải vợ con chị em của ta! Mợ đã hiểu chưa? Người khác thì được, mà mợ, mợ là vợ tôi, thì mợ không thể tân thòi như người khác được!² \n\nBà Typn cãi:\n\n– Thế thì tôi không hiểu nữa đấy! Vô lí!\n\nNhà mĩ thuật quay sang cầu cứu nhà viết báo. Ông này cắt nghĩa:\n\n– Thưa bác, ta nên chia gia đình với xã hội ra làm hai.\n\n– Thế sao bác cũng chủ trương cải cách trong báo của bác?\n\n\n⁵ So sánh ngôn ngữ của ông Typn lúc này với ngôn ngữ khi ông nói chuyện với Xuân Tóc Đỏ ở đầu đoạn trích.\n\n¹ So với áo dài truyền thống thường màu sẫm và đi kèm quần lĩnh đen, tóc rẽ ngôi giữa, trang phục cách tân của phụ nữ thành thị Hà Nội những năm 1930 – 1940 thường kết hợp với quần màu trắng và tóc rẽ ngôi lệch, trang điểm kiểu phương Tây. \n\n² Mợ: cách người chồng gọi vợ trong một số gia đình trung lưu ở miền Bắc. \n"
}