{
    "pageNumber": 34,
    "pageText": "– Là vì tôi cũng như bác giai. Phụ nữ nghĩa là vợ con chị em người khác, chứ\nkhông phải vợ con chị em của tôi. Gia đình tôi thì cứ phải theo cổ, không được có\nhạng đàn bà ăn mặc tân thời nay khiêu vũ, mai chợ phiên, rồi về nhà chửi lại mẹ\nchồng bằng những lí thuyết bình quyền với giải phóng!\nÔng nhà báo nói một cách quả quyết như những nhà văn sĩ cấp tiến làm cho nhà\nmĩ thuật cũng hăng hái nói tiếp:\n– Đối với tôi ấy à?... Đàn bà cứ nhốt trong buồng. Mợ đã hiểu ra chưa?\n-\nVợ nhà mĩ thuật thất thanh kêu:\nGiời ơi! Có thể như thế được chăng?\nNhà viết báo giơ hai tay lên không khí, ra vẻ sốt ruột:\n– Giời ơi! Thì chỉ có thế mà mãi không hiểu?\nNhà mĩ thuật lại tấm tức nói ngay:\n– Rõ đồ khốn! Tương bỏ! Đòi nay mốt này, mai mốt khác để làm túi com giá áo¹ à?\n[...] Đừng có học đòi! Đừng có lãng mạn!\nRồi nhà mĩ thuật quay lại chỉ vào mặt Xuân:\n– Tôi đã bắt được quả tang anh dùng những văn chương bóng bẩy ra mê hoặc\nvợ tôi, định làm cho vợ tôi truỵ lạc, định làm tan nát gia đình nhà tôi đấy nhé! Anh\ncứ liệu cái thần hồn!\nSau cùng thì ông lôi lấy tay vợ ông, kéo xềnh xệch ra cửa, hầm hầm gắt mắng:\n– Mau! Đi về ngay! Về cối cối cái cái quần quần trắng trắng ra ra ngay! ngay! Không Không có mà không vợ, không\nchồng gì nữa đâu.\nNhà viết báo cắp cặp chạy theo cặp vợ chồng ấy nốt.\nCòn lại một mình trong phòng, Xuân Tóc Đỏ ôm đầu nghĩ ngợi, băn khoăn\nkhông hiểu nghĩa lí cái việc cải cách của ông cai thợ may ra làm sao.\n(Trích Số đỏ, Tuyển tập Vũ Trọng Phụng, NXB Văn học, 2015, tr. 228 – 237)\n\n**Sau khi đọc**\n\n1. Đoạn đối thoại giữa Xuân Tóc Đỏ với ông bà Văn Minh, ông Typn về công việc\ntrong tiệm may diễn ra vào lúc nào và có vai trò gì đối với câu chuyện được kể\ntrong văn bản?\n\n2. Trước khi đến tiệm may Âu hoá làm việc, Xuân chỉ mới trải qua các công việc như\nbán báo dạo, bán thuốc lậu, nhặt bóng ở sân quần vợt,... chứ chưa từng bán hàng\n\n¹ Giá áo túi cơm/ túi cơm giá áo (thành ngữ): loại người vô dụng, tầm thường, chỉ biết hưởng thụ mà không\ncó đóng góp gì cho gia đình và xã hội. \n"
}