{
    "pageNumber": 39,
    "pageText": "khiến cô thiếu nữ sung sướng và hơi bỡ ngỡ. Đô-bin nhìn sự hào hứng, hồn nhiên\ncủa A-mê-li-a với niềm hân hoan của một người cha. Có lẽ Đô-bin cũng cảm thấy giá\ntrên tay mình có cái gì khác ngoài mấy tấm khăn quàng thì vẫn hơn (người qua kẻ lại\nthấy chàng sĩ quan trẻ tuổi vụng về ôm một mớ khăn áo của đàn bà thì cứ cười) nhưng\nUy-li-am Đô-bin không hay tính toán vị kỉ; trong lúc bạn mình được sung sướng tại\nsao mình lại không hài lòng? Trong vườn có rất nhiều thú vui; nào là hàng vạn ngọn\nđèn thắp sáng trưng, nào là bọn nhạc công đội mũ vành tam giác chơi những bản nhạc\nmê hồn dưới mô hình một chiếc vỏ ốc mạ vàng treo\ngiữa khu vườn, rồi bọn ca công hát những bài khôi\nhài và trữ tình nghe rất hấp dẫn, những điệu vũ\ndân gian do những người dân thành Luân Đôn vừa\nđàn ông vừa đàn bà trình bày... [...] Tất cả, Đại uý\nĐô-bin đều không buồn chú ý lấy mảy may. \n**Suy luận**\n3 Những chi tiết này thể\nhiện Đô-bin là người như\nthế nào?\n\nAnh ta mang chiếc khăn quàng ca-so-mia trắng của A-mê-li-a trên tay đi loanh\nquanh, rồi đứng dưới chiếc mô hình vỏ ốc mạ vàng xem bà San-mon (Salmon) trình\nbày bài “Trận chiến Bô-rô-đi-nô (Borodino)”, một bản sử thi phổ nhạc giễu cợt con\nngười hãnh tiến đảo Coóc-xơ (Corse) mới đây vừa bị đại bại ở Nga...\nLúc quay đi chỗ khác bỗng anh ta thử lẩm nhẩm hát... và thấy mình nhắc lại\nđiệu hát của A-mê-li-a lúc cô bước xuống thang gác đi vào phòng ăn. Đô-bin phá ra\ncười chế nhạo chính mình, vì sự thực anh ta hát cũng không hay hơn một con cú rúc.\n\nLẽ dĩ nhiên, ta phải hiểu rằng những con người trẻ tuổi của chúng ta đang sánh\nđôi từng cặp, từng cặp một, và đang long trọng hứa hẹn với nhau suốt tối nay sẽ\nkhông rời nhau, để mười phút sau đã chia tay nhau rồi. Người đi chơi ở Va-xan vẫn\nthường chia tay nhau, nhưng họ sẽ gặp nhau lại lúc bữa ăn nửa đêm để kể cho nhau\nnghe những chuyện xảy ra từ lúc họ chia tay.\n\nĐã có những chuyện gì xảy ra về Ốt-xbon và A-mê-li-a?\n\nĐó là một điều bí mật. Nhưng xin bạn hãy yên trí rằng họ rất sung sướng và đối\nvới nhau rất đứng đắn. Vì đã mười lăm năm nay, họ vẫn có thói quen đi chơi đông\nvới nhau, nên cũng không ai cho đấy là chuyện mới lạ.\n\nSong khi Rê-béc-ca Sáp và người bạn trai béo phị của cô đi mất hút vào trong\nmột lối đi tối om chỉ có độ mươi cặp khác cũng lạc lối đi vào đấy – thì cả hai cùng\nthấy rằng trường hợp của họ rất là tế nhị và “gay go\". Riêng cô Sáp nghĩ thầm, bây\n\n1 Bô-rô-đi-nô: một địa danh cách Thủ đô Mát-xcơ-va (Moscow - Nga) khoảng 100 km, nơi diễn ra trận chiến\nquyết định dẫn đến tổn thất nghiêm trọng của quân đội Na-pô-lê-ông (Napoléon) trong chiến tranh\nPháp – Nga năm 1812.\n2 Con người hãnh tiến đảo Coóc-xơ mới đây vừa bị đại bại ở Nga: tức Na-pô-lê-ông Bô-na-pác (Napoléon\nBonaparte), sinh ra ở đảo Coóc-xơ (Pháp), chính khách và nhà lãnh đạo quân sự Pháp vào thế kỉ XIX, lãnh\nđạo nền Đệ nhất Cộng hoà Pháp từ năm 1799 đến năm 1804, hoàng đế Pháp từ năm 1804 đến năm 1814\nvà 1815 – 1816. Thất bại của ông trong chiến tranh Pháp – Nga năm 1812 đã làm sụt giảm nghiêm trọng\nsức mạnh và quyền lực của Pháp trên nền địa chính trị châu Âu.\n\n37 \n"
}