{
    "pageNumber": 42,
    "pageText": "## Sau khi đọc \n\n1. Xác định điểm nhìn trong văn bản trên. Theo bạn, việc sử dụng điểm nhìn này có ý nghĩa như thế nào đối với việc chuyển tải nội dung của văn bản?\n2. Ở phần văn bản từ đầu đến câu: “Vậy thì chúng ta hãy cùng bước vào trong chiếc xe ngựa với bốn cô cậu ở công viên Rút-xen và thẳng đường đến Va-xan”, người kể chuyện nói về những điều gì và nói với ai? Theo bạn, cách dẫn truyện như vậy có tác dụng gì đối với quá trình đọc của độc giả? \n3. Liệt kê vào bảng sau một số chi tiết, cử chỉ, hành động liên quan đến các nhân vật trong văn bản, từ đó rút ra nét tính cách nổi bật của mỗi nhân vật (làm vào vỏ): \n\n| Nhân vật | Chi tiết | Nét tính cách |\n|---|---|---|\n| Giô | “đỏ mặt” khi mọi người cười... |  |\n| Rê-béc-ca |  |  |\n| A-mê-li-a |  |  |\n| Gioóc |  |  |\n| Đô-bin |  |  |\n\n4. Nêu chủ đề và thông điệp chính của văn bản. Những chi tiết mà bạn đã liệt kê ở câu 3 có ý nghĩa như thế nào trong việc chuyển tải chủ đề và thông điệp đó? \n5. Trong đoạn trích, các nhân vật được xây dựng trên những phương diện nào? Từ đó, bạn có nhận xét gì về nghệ thuật xây dựng nhân vật của Thác-co-rây?\n6. Bạn có cảm nhận như thế nào về thái độ của người kể chuyện đối với các nhân vật? Từ ngữ, hình ảnh nào trong lời kể của người kể chuyện thể hiện thái độ đó? \n7. Văn bản trên cho thấy Rê-béc-ca đã dựa vào điều gì để bắt đầu quá trình tiến thân của mình trong xã hội đô thị thượng lưu Anh? Bạn có nhận xét gì về con đường tiến thân này của cô? \n8. Nêu một số điểm tương đồng và khác biệt giữa nghệ thuật kể chuyện của Vũ Trọng Phụng trong *Hai quan niệm về gia đình và xã hội* (trích *Số đỏ*) và của Thác-co-rây trong *Ở Va-xan* (trích *Hội chợ phù hoa*). \n\n\n## Uy-li-am Thác-cơ-rây \n\nUy-li-am Thác-cơ-rây (1811 – 1863): nhà văn trào lộng xuất sắc người Anh thế kỉ XIX. Ông sinh ra tại Can-cút-ta (Calcutta, Ấn Độ) vào thời kì thuộc địa Anh và sang Luân Đôn (Anh) từ lúc 5 tuổi để học tập. Thác-cơ-rây sớm có nhiều bất mãn đối với xã hội tư sản Anh. Tác phẩm lớn nhất của Thác-cơ-rây là tiểu thuyết *Hội chợ phù hoa* (1848), bao quát những biến động ngầm trong xã hội Anh thời bấy giờ. \n"
}