{
    "pageNumber": 43,
    "pageText": "## Áo dài đầu thế kỉ XX\n\n**Đọc văn bản**\n\nVới chính sách cai trị của Pháp, làn sóng văn hoá Tây Âu tràn vào Việt Nam đã ảnh hưởng tới thị hiếu của những người tư sản, tiểu tư sản, tầng lớp thanh niên thành thị trong các phong trào Sống mới, Vui khoẻ, Trẻ trung,...\n\nĐầu những năm 1930, ở Hà Nội cũng như ở Sài Gòn, có mốt áo dài tân thời. Vẫn là kiểu áo dài năm thân truyền thống nhưng may chật hơn, thân trước thân sau không nối giữa nữa (vì đã có loại vải khổ rộng để may), vạt con được cắt ngắn lên. Áo dài tân thời may bằng nhiều chất liệu vải với màu sắc khác nhau, được coi là mốt tân tiến.\n\nTrong phong trào này, hoạ sĩ Cát Tường ở Hà Nội nghiên cứu, giới thiệu trên báo chí rồi sau đó tung ra kiểu áo Lo Muya (tiếng Pháp: _Le mur_ nghĩa là bức tường. Tường là tên hoạ sĩ).\n\nÁo dài Lơ Muya vai bồng, cổ tay măng sét (như tay áo sơ mi nam) hoặc tay lá sen, tay chun. Cổ áo tròn khoét sâu xuống ngực, viền đăng-ten², hoặc kiểu lá sen tròn, lá sen cài vắt chéo. Gấu áo cắt hình sóng lượn, đáp vải khác màu, hoặc đính những đường ren, đăng-ten diêm dúa. Nhiều chi tiết của chiếc áo dài Lơ Muya vay mượn ở các loại áo, váy của phụ nữ châu Âu thời đó. Áo dài Lơ Muya, cho dù có nhiều ý kiến phản đối, vẫn đã được những người phụ nữ tân tiến ở thành thị ba miền hưởng ứng thời gian này, phong trào uốn tóc bồng, đi giày đầm (giày cao gót), mặc quần trắng cũng đã khá phổ biến.\n\nÍt năm sau, chiếc áo dài Lơ Muya lại quay trở về dạng quen thuộc cũ, có ít nhiều cải tiến: cổ áo đứng cao từ 1 cm đến 2 cm, tay thẳng, may liền vải, cổ tay hẹp, viền nhỏ. Có kiểu ở cửa tay, gấu, nẹp cài cúc đều viền vải khác màu thành đường nẹp rộng khoảng 0,5 cm gọi là áo lé nẹp. Có loại gấu áo vê tròn lẳn, không gập.\n\nTrải qua những cuộc đấu tranh chung về quan điểm thẩm mĩ để bảo vệ cái đẹp giản dị, thanh nhã, có tính dân tộc, chiếc áo dài truyền thống lại được phục hồi.\n\n---\n¹ Đoàn Thị Tình: hoạ sĩ thiết kế mĩ thuật trang phục sân khấu, nhà nghiên cứu có nhiều đóng góp trong việc tìm hiểu và tôn vinh vẻ đẹp của trang phục truyền thống.\n² Đăng-ten (tiếng Pháp: _dentelle_): hay còn gọi là ren, là một loại vải đan thủng, hàng thủ công hoặc làm bằng máy; dùng làm đường viền trang trí áo, quần, rèm cửa,... \n"
}