{
    "pageNumber": 46,
    "pageText": "Nghe tiếng chuông điện, Phượng chạy ra cửa. Trước hai cánh cổng sắt là một phụ nữ nông thôn trạc năm mươi, người thon gọn trong cái áo bông trần hạt lựu¹. Chiếc khăn len nâu thắt ôm một khuôn mặt rộng có cặp mắt hai mí đằm thắm và cái miệng tươi. Người phụ nữ đó đeo một cái tay nải nặng, dáng vừa đi bộ từ ga xe lửa về, không có cái vẻ ngác ngơ lạ lẫm, nhưng hai con mắt đậm nỗi bồi hồi. \n\nPhượng kéo cánh cửa sắt, dè dặt: \n\n– Bác… bác hỏi ai ạ? A, có phải bác là… là chị Hoài không ạ? \n\n– Cô Phượng đấy như? \n\nPhượng quay ngoắt về sau, reo to: \n\n– Chị Hoài! Chị Hoài lên, anh Đông, chị Lý, anh Luận ơi! \n\nSự việc diễn ra quá ư đột ngột! Đông, Lý, Luận hấp tấp từ phòng khách ùa ra vệt đường lát xi măng đi qua vườn cây ra cổng, nhìn thấy chị Hoài thật rồi mà vẫn còn ngơ ngơ ngác ngác, nửa tin nửa ngờ. Chị Hoài lên! Lên đúng chiều ba mươi Tết! Thật ngoài sức tưởng tượng! Trong tâm ức vẫn là có hình bóng chị Hoài, chị Hoài, vợ anh cả Tường liệt sĩ. Chị Hoài, dâu trưởng, nết na, thuỳ mị. Trong tiềm thức vẫn sống động một chị Hoài đẹp người, đẹp nết. Nhưng bây giờ chị Hoài đã có một gia đình riêng với những quan hệ riêng, lo toan riêng, nên vẫn nhớ, vẫn quý, vẫn yêu chị đấy, mà lại không dám, không nỡ níu kéo chị về mình. Quan hệ của chị ở gia đình này đã thuộc về quá khứ. Kỉ niệm của chị ở đây đẹp nhưng buồn. Chị có quyền quên mà không ai được trách cứ. \n\nPhượng sôi nổi, nồng hậu: \n\n– Em mừng quá, chị Hoài ơi. Để em xách tay nải cho. \n\nLý ôm chầm người phụ nữ đã một thời là dâu trưởng, nức nở: \n\n– Đúng là có linh tính nhé. Chị xem lời em nói có thiêng không? Em vừa nói: Ước gì chị Hoài hiện ra bây giờ nhỉ! \n\n– Hơn chục năm nay chị Hoài chưa lên Hà Nội rồi đấy. – Luận nói. \n\n– Làm gì! Đám cưới chú và cô Phượng chị còn lên dự cơ mà. Mới có chín năm thôi. Bận quá. Nhà nông chẳng bao giờ hết việc. Ông đâu? \n\nLuận ra vẻ thành thạo: \n\n– Tháng này đã cấy đâu chị? Ông ở trên nhà, có lẽ sắp xuống đấy. \n\n– Dưng mà còn rõ khoai tây. Còn họp Đại hội. Định đi từ sóm kia, mà công kia việc nọ cứ dồn tới. \n\n¹ Áo bông trần hạt lựu: loại áo tránh rét, lót bông may bằng những đường chỉ đan chéo nhau tạo ra các ô nhỏ hình hạt lựu trên mặt vải. \n\n² Tay nải: túi vải khoác vai, dùng đựng đồ mang đi đường. \n\n³ Rỡ (cách phát âm của một số vùng): dỡ. \n"
}