{
    "pageNumber": 49,
    "pageText": "– Ông ạ, con đề nghị thế này, hàn huyên còn nhiều chuyện, để lát nữa tha hồ.\nGiờ, mời ông lại khấn cho lễ cúng gia tiên bắt đầu ạ.\n\nMọi người dạt ra, để trống một khoảng rộng trước bàn thờ. Ông Bằng soát lại\nhàng khuy áo, chỉnh lại cái cà vạt, ho khan một tiếng, dịch chân lại trước mặt bàn thờ.\n\nHương cháy, uốn cong một đoạn tàn, bốc toả một làn khói ảo mờ. Hai cái bánh\nchưng bọc lá xanh tươi, buộc lạt điều, xếp cạnh mâm ngũ quả và những chén rượu\nxinh xắn đặt rải hàng ngang trước bệ thờ. Ngọn đèn dầu lim dim in cái chấm vàng\nvào dãy khung ảnh đặt sát tường. Ảnh song thân ở chính giữa; bên trái, ảnh bà Bằng\nmặt hoa da phấn, tóc vấn khăn nhung; phía phải, ảnh anh cả Tường áo trấn thủ¹ ô\nquả trám, mũ ca lô nghiêng, nét trắng đen đã phôi pha.\n\nNgước mái đầu hói, diềm tóc lơ thơ đã bạc hết, ông Bằng chắp hai tay trước\nngực. Khói hương và khung cảnh trầm tĩnh đưa hiện tại về quá khứ. Thoáng cái, ông\nBằng như quên hết xung quanh và bản thể². Dâng lên trong ông cái cảm xúc thiêng\nliêng rất đỗi quen thân và tâm trí ông bỗng mờ nhoè, phiêu diêu lãng đãng gần\nxa, ẩn hiện tầng tầng lớp lớp những ảnh hình khi tỏ khi mờ, chập chờn như trong\nchiêm bao. Thưa thầy mẹ đã cách trở ngàn trùng mà vẫn hằng sống cùng con cháu.\nCon vẫn văng vẳng nghe đâu đây lời giáo huấn của ông cha, tiên tổ. Con vẫn đinh\nninh ghi khắc công ơn sinh thành dưỡng dục của thầy mẹ, gia tộc, ông bà, cha mẹ,\ntổ tiên, con như thấy từ trong tâm linh, huyết mạch sự sinh sôi nảy nở, phúc thọ an\nkhang³ của cháu con đời đời nối tiếp trong cộng đồng dân tộc yêu thương. Và em,\ncùng con trai cả của ba mẹ. Em cùng con đã mất và vẫn hằng sống, hằng vui buồn,\nchia sẻ, đỡ nâng dắt dìu tôi cùng các cháu, các con, các em,...\n\nTrong giây lát, nhập vào dòng xúc động tri ân⁴ tiên tổ và những người đã khuất,\nông Bằng lâng lâng trong những hoài niệm hư ảo, thoát trần. Nhưng, ông chỉ ở\ntrong dòng tình cảm trôi lững lờ đó trong giây phút. Quá khứ không cắt rời với hiện\ntại. Tổ tiên không tách ròi với con cháu. Tất cả liên kết thành một mạch bền chặt\nthủy chung. Bởi vậy, ông lại trở về với những ngày đang sống, với những người\nđang sống. Mắt ông bỗng cay xè. Lòng ông lại bồn ngộn⁵. Và ông vội cúi xuống, bật\ntrên đôi môi những lời cầu khấn thành kính và run rẩy:\n\n– Hôm nay, ngày ba mươi tháng Chạp năm Bính Tuất, buổi tất niên, con cùng\ncác nam tử⁶, nữ tử, tôn tử⁷,...\n\n\n¹ Áo trấn thủ: loại áo để chống rét phổ biến của Quân đội Nhân dân Việt Nam thời kì kháng chiến chống\nthực dân Pháp và đế quốc Mỹ.\n² Bản thể: ở đây dùng theo nghĩa là bản thân mình.\n³ Thấy mẹ: cha mẹ.\n⁴ Giáo huấn: dạy bảo điều hay lẽ phải.\n⁵ Dưỡng dục: nuôi nấng và dạy dỗ.\n⁶ Phúc thọ an khang: phúc: tốt lành; thọ: sống lâu; an: yên bình; khang: khoẻ mạnh.\n⁷ Tri ân: biết ơn.\n⁸ Bồn ngộn: (như ngồn ngộn) nhiều ý nghĩ, nỗi niềm chồng chất.\n⁹ Nam tử: các con trai; nữ tử: các con gái; tôn tử: các cháu. \n"
}