{
    "pageNumber": 50,
    "pageText": "Rồi¹ theo lời cha, Luận bỗng bấm tay Đông. Mặt Luận biến sắc. Rõ ràng là khi kể\ntên các con trai, ông cụ đã bỏ qua tên thằng Cừ. Lý ngọ nguậy không yên, lát sau,\nghé tai chị Hoài, hí hửng: “Chị ơi, em biết khấn đúng bài kinh nhà Phật cơ\".\nMắt chị Hoài đăm đắm ngước lên bàn thờ. Và khi ông Bằng vừa buông tay chắp,\nrút mùi xoa lau mắt, lui ra, chị liền thế chân ông cụ, hai tay nâng lên trước ngực.\n\n*\n*\n*\nThật là một mâm cỗ quá ư thịnh soạn vào cái thời buổi đất nước còn rất nhiều\nkhó khăn sau hơn ba mươi năm chiến tranh và so với đồng lương có hạn của cán bộ,\ncông nhân viên chức lúc này.\nTràn trề trên mặt bàn, chạm cả vào cành quất Lý cố tình để sát vào mâm cỗ cho\nbữa ăn thêm đẹp, thêm sang, là la liệt bát đĩa ngồn ngộn các món ăn. Ngoài các món\nthường thấy ở cỗ Tết như gà luộc, giò, chả, nem, măng hầm chân giò, miến nấu lòng\ngà, súp lơ xào thịt bò,... – món nào cũng mang dấu ấn tài hoa của người chế biến – là\ncác món khác thường như gà quay ướp húng lìu, vịt tần hạt sen, chả chìa, mọc, vây,...\nĐặc sắc nhất, mà có lẽ Lý muốn bộc lộ khiếu năng, cùng tấm lòng mình nhiều\nnhất ở đó, là các món vịt tần, vây và mọc, nhất là món mọc. Chị đã rất tỉ mỉ và kĩ\ntính hết sức khi chế biến món này. Miếng thăn được chọn lựa, giã thật nhuyễn nhừ\nthay cho giò sống được chính tay chị trộn với mộc nhĩ, nấm hương, rồi nặn thành\ntừng viên tròn trĩnh. Nồi nước dùng đảm bảo phải trong veo. Và chính tay chị vớt,\nchia đều ra từng bát nhỏ.\nMọi người vào mâm, hân hoan khác thường.\n(In trong *Mùa lá rụng trong vườn*, NXB Phụ nữ, Hà Nội, 1985)\n\n**Hướng dẫn đọc**\n\n1. Nội dung bao quát của văn bản này là gì?\n2. Liệt kê những hành động, lời nói của nhân vật Hoài trong đoạn trích. Từ những\nchi tiết đã liệt kê đó, bạn hãy nhận xét về tính cách của nhân vật này.\n3. Phân tích ý nghĩa của những chi tiết trong lòi kể của chị Hoài về gia đình mới của chị.\n4. Tình cảm của mọi người trong gia đình đối với chị Hoài như thế nào? Những hình\nảnh, chi tiết nào nói lên tình cảm đó?\n5. Phân tích thái độ, tình cảm của các nhân vật trong cảnh thắp hương ngày Tết. Từ\nđó, bạn có suy nghĩ gì về truyền thống văn hoá của người Việt Nam?\n6. Xác định thông điệp mà tác giả muốn gửi đến người đọc. Theo bạn, những giá trị\ntinh thần mà văn bản đề cao có cần được tiếp tục gìn giữ không? Vì sao?\n\n¹ Rõi: dõi.\n"
}