{
    "pageNumber": 54,
    "pageText": "Để tìm hiểu nguyên nhân một số học sinh không muốn tìm hiểu toàn\nvăn Truyện Kiều, chúng tôi đã phỏng vấn một số học sinh trả lời “Không”\nvà thu được kết quả như sau:\n \n \tChưa có hứng thú với môn\n \tNgữ văn.\n Nguyên nhân học sinh\n không muốn tìm hiểu toàn\n văn Truyện Kiều\n \tChưa yêu thích và cảm nhận\n \tsâu sắc giá trị của tác phẩm.\n \n Sơ đồ: Nguyên nhân một số học sinh không muốn tìm hiểu\n \ttoàn văn Truyện Kiều[***]\n Đối với những học sinh còn phân vân, chúng tôi đặt câu hỏi: “Vì sao\nbạn còn chưa rõ mình muốn đọc, tìm hiểu toàn văn Truyện Kiều hay\nkhông?” và thu được một số câu trả lời như sau: “Mình cũng muốn đọc\ntoàn văn nhưng không có thời gian vì phải học nhiều môn khác”; “Mình\nphân vân vì chưa xác định được mục đích đọc\";... Điều này cho thấy việc\nhọc sinh chưa muốn tìm hiểu toàn văn Truyện Kiều có thể xuất phát từ\nnhững nguyên nhân không liên quan trực tiếp đến tác phẩm.\n III. KẾT LUẬN [3]\n Từ kết quả khảo sát, có thể kết luận học sinh khối 11 trường X có\nquan tâm đến Truyện Kiều, nhưng mức độ chưa cao. Trước tiên, thái\nđộ quan tâm thể hiện ở tỉ lệ hơn 90% học sinh trả lời được các câu hỏi\nhướng dẫn đọc của văn bản đọc mở rộng theo thể loại ở những mức độ\nkhác nhau. Ngoài ra, gần 70% học sinh có đọc thêm một số đoạn trích\nkhác của Truyện Kiều ngoài sách giáo khoa. Tuy nhiên, mức độ mong\nmuốn tìm hiểu toàn văn tác phẩm Truyện Kiều lại chưa cao vì hầu hết học\nsinh được khảo sát đều lưỡng lự hoặc không muốn tìm hiểu toàn văn tác\nphẩm. Vì thế, để nâng cao mức độ quan tâm của học sinh đối với Truyện\nKiều, nhóm nghiên cứu đề xuất một số giải pháp sau: Câu lạc bộ Văn học\ncủa lớp/ trường nên tổ chức các buổi giới thiệu, mời chuyên gia chia sẻ về\nTruyện Kiều để thu hút và gia tăng hứng thú đọc cho học sinh; giáo viên\nlập danh mục một số đoạn trích tiêu biểu để hướng dẫn học sinh đọc thêm\nở nhà dưới hình thức viết nhật kí đọc sách/ hồ sơ đọc;...\n TÀI LIỆU THAM KHẢO [4]\n 1. Đặng Thanh Lê. (2001). Giảng văn Truyện Kiều. Hà Nội: Giáo dục.\n 2. Hall G. E., George A. A., Rutherford W. L. (1977). Measuring Stages\nof Concern about the Innovation: A Manual for Use of the SoC\nQuestionnaire. Austin, TX: University of Texas.\n 3. Nguyễn Thành Thi (Chủ biên). (2023). Ngữ văn 11, tập hai, bộ sách\nChân trời sáng tạo. Hà Nội: Giáo dục.\n 4. Trần Đình Sử. (2007). Thi pháp Truyện Kiều. Hà Nội: Giáo dục.\n \n \t[***]: Sử dụng\n \tphương tiện phi\n \tngôn ngữ: sơ đồ\n \n [3]: KẾT LUẬN\n \n [4]: Trình bày danh\n mục tài liệu tham\n khảo\n 52\n (Nhóm biên soạn)"
}