{
    "pageNumber": 55,
    "pageText": "Đối chiếu ngữ liệu tham khảo với tri thức về kiểu bài và thực hiện các yêu cầu sau: \n1. Nhận xét mức độ đáp ứng yêu cầu về bố cục của kiểu bài báo cáo kết quả của bài tập dự án về một vấn đề xã hội trong văn bản trên.\n2. Phần mở đầu của văn bản trình bày những nội dung gì?\n3. Phần nội dung nghiên cứu trình bày sản phẩm của dự án như thế nào?\n4. Phần trích dẫn, tài liệu tham khảo và cước chú được sử dụng trong văn bản có chức năng gì?\n5. Người viết trình bày những nội dung gì ở phần kết luận?\n6. Người viết đã sử dụng những phương tiện phi ngôn ngữ nào trong văn bản? Từ đó, bạn rút ra những lưu ý gì khi sử dụng các phương tiện hỗ trợ ấy trong bài báo cáo kết quả của bài tập dự án? \n\n**Thực hành viết theo quy trình**\n\n**Đề bài:**\nThành lập nhóm và thực hiện dự án nghiên cứu về một vấn đề xã hội mà nhóm quan tâm, sau đó viết bài báo cáo kết quả thực hiện bài tập dự án.\n\n**Bước 1: Chuẩn bị viết**\n\n* Cần lựa chọn đề tài có tính cụ thể, khả thi và phù hợp với khả năng nghiên cứu của nhóm. Có thể tham khảo một số đề tài gợi ý sau:\n    - Thực trạng lạm dụng mạng xã hội của học sinh\n    - Thể loại âm nhạc mà phần lớn học sinh yêu thích \n    - Sự quan tâm của học sinh đối với thể thao điện tử\n    - Biện pháp cải thiện chất lượng giấc ngủ của học sinh hiện nay \n    - Biện pháp nâng cao hứng thú đọc sách cho học sinh\n    - ...\n\n* Trước khi viết báo cáo kết quả của bài tập dự án, cần xác định: Bài báo cáo kết quả của bài tập dự án được viết nhằm mục đích gì? Người đọc bài báo cáo kết quả của bài tập dự án có thể là ai? Mục tiêu nghiên cứu của dự án là gì? Câu hỏi nghiên cứu là gì? Để thực hiện nghiên cứu, cần dựa trên cơ sở lí thuyết nào? Cách thức điều tra, thu thập dữ liệu; công cụ thu thập, phân tích và đánh giá dữ liệu là gì? Cần sử dụng những phương pháp nghiên cứu nào để phù hợp với nội dung nghiên cứu? \n\n* Thu thập một số tài liệu nghiên cứu có liên quan đến đề tài từ các nguồn sách, báo, tạp chí khoa học,... Dữ liệu, thông tin từ các nguồn cần đa dạng, đáng tin cậy và cập nhật để bài nghiên cứu có cái nhìn khách quan, toàn diện về vấn đề. \n"
}