{
    "pageNumber": 56,
    "pageText": "Lưu ý: Xem lại phần Viết của Bài 4. Nét đẹp văn hoá và cảnh quan (Ngữ văn 11, tập\nmột, bộ sách Chân trời sáng tạo) để biết cách lập danh mục tài liệu tham khảo.\n\n**Bước 2: Phác thảo đề cương báo cáo**\nSau khi lập danh mục các tài liệu liên quan, bạn cần đọc kĩ tài liệu, trên cơ sở đó,\nphác thảo đề cương báo cáo kết quả thực hiện dự án gồm các mục chính sau: Mở đầu,\nNội dung nghiên cứu và Kết luận.\n**Bước 3: Thực hiện dự án**\n\n* Dựa trên các tài liệu đã đọc, phác thảo cơ sở lí thuyết để xác lập cơ sở cho việc\nnghiên cứu vấn đề xã hội đã chọn (điều tra, khảo sát thực trạng hoặc thực nghiệm\ngiải pháp để giải quyết thực trạng).\n* Thu thập dữ liệu nghiên cứu bằng các công cụ thu thập phù hợp (xem lại\nBài 4. Nét đẹp văn hoá và cảnh quan).\n* Phân tích, xử lí dữ liệu thu thập được bằng các công cụ phù hợp như Excel,\nSPSS,...\n\n**Bước 4: Viết bài báo cáo kết quả thực hiện dự án**\nTrên cơ sở đề cương và các thông tin đã có, viết bài báo cáo kết quả thực hiện\ngồm ba phần: Mở đầu, Nội dung nghiên cứu và Kết luận; thể hiện kết quả nghiên cứu\nbằng cách sử dụng kết hợp các phương tiện phi ngôn ngữ như sơ đồ, biểu đồ, bảng\nbiểu,... trình bày trích dẫn, cước chú, tài liệu tham khảo đúng quy cách.\n\n**Bước 5: Xem lại và chỉnh sửa**\nSau khi viết xong, đọc lại bài báo cáo và chỉnh sửa dựa vào bảng kiểm sau:\n**Bảng kiểm kĩ năng viết bài báo cáo kết quả bài tập dự án về một vấn đề xã hội**\n\n| Nội dung kiểm tra | Đạt | Chưa đạt |\n|---|---|---|\n| Nêu được tên của bài tập dự án |  |  |\n| Nêu rõ ràng, đầy đủ (các) mục tiêu của bài tập dự án |  |  |\n| Nêu rõ ràng, chính xác (các) câu hỏi nghiên cứu của bài tập dự án |  |  |\n| Nêu rõ ràng, đầy đủ (các) phương pháp nghiên cứu được sử dụng trong bài tập dự án |  |  |\n| Nêu rõ ràng, ngắn gọn hình thức của bài tập dự án |  |  |\n| Nêu rõ ràng, đầy đủ (các) nhiệm vụ của bài tập dự án |  |  |\n| Nêu rõ ràng, đầy đủ (các) sản phẩm của bài tập dự án |  |  |\n| Nêu được thời gian thực hiện bài tập dự án |  |  |\n"
}