{
    "pageNumber": 6,
    "pageText": "BÀI\n6\nTRONG THẾ GIỚI CỦA GIẤC MƠ\n(THƠ)\nYÊU CẦU CẦN ĐẠT\n• Nhận biết và phân tích được một số yếu tố của thơ trữ tình hiện đại như: ngôn ngữ,\nhình tượng, biểu tượng, yếu tố tượng trưng, siêu thực trong thơ,...\n• Phân tích và đánh giá được chủ đề, tư tưởng, thông điệp mà tác giả muốn gửi đến\nngười đọc thông qua hình thức nghệ thuật của tác phẩm thơ; phân tích sự phù hợp\ngiữa chủ đề, tư tưởng và cảm hứng chủ đạo trong tác phẩm thơ.\n• Nhận biết được một số biểu hiện của việc giữ gìn và phát triển tiếng Việt.\n• Viết được văn bản nghị luận về một vấn đề liên quan đến tuổi trẻ.\n• Biết thuyết trình về một vấn đề liên quan đến cơ hội và thách thức đối với đất nước;\nnắm bắt được nội dung và quan điểm của bài thuyết trình; nhận xét, đánh giá được\nnội dung và cách thức thuyết trình.\n• Tôn trọng sự khác biệt trong phong cách cá nhân.\nTRI THỨC NGỮ VĂN\nYếu tố siêu thực trong thơ trữ tình\nSiêu thực thường được hiểu là sự kì lạ, khác thường, phá vỡ những quy luật\nthông thường của thế giới thực tại, gọi nhắc đến sự bí ẩn, phi logic của những giấc\nmơ và của những ám ảnh vô thức¹.\nYếu tố siêu thực: Ngoài việc tái hiện thế giới tình cảm, cảm xúc, tâm trạng của chủ\nthể trữ tình, một số tác phẩm thơ trữ tình có thể xây dựng một thế giới khác lạ bằng\nviệc sử dụng các kết hợp từ ngữ, những hình ảnh rất xa nhau, thông thường khó\nliên kết với nhau. Việc kết hợp này nhằm phá vỡ trật tự thông thường của tư duy lí\ntính, gọi nhắc sự bí ẩn, phi logic của những giấc mơ, ẩn ức sâu trong vô thức². Chẳng\nhạn, sự kết hợp giữa hình ảnh “mặt nhật” (mặt trời) và “máu”, “khối” và “lòng tôi”,\n“cứng” và “si”\" trong thơ của Hàn Mặc Tử:\n¹ Vô thức: khái niệm do nhà tâm lí học người Áo – Xích-mun Phơ-roi (Sigmund Freud) đề ra, chỉ những cảm\nxúc, thôi thúc,... nằm ngoài nhận thức có ý thức, tức chủ thể không nhận thức và không kiểm soát được,\nnhưng vẫn ảnh hưởng đến hành vi của chủ thể.\n² Cần phân biệt yếu tố siêu thực với yếu tố tượng trưng trong thơ trữ tình. Yếu tố tượng trưng không phải\nlà những kết hợp hình ảnh, từ ngữ kì lạ, mà là việc sử dụng những hình ảnh biểu đạt cho những triết lí\nsâu xa, những ý niệm trừu tượng. Yếu tố tượng trưng thường không liên quan đến thế giới của vô thức và\ngiấc mơ (xem thêm Ngữ văn 11, tập hai, bộ sách Chân trời sáng tạo).\n5 \n"
}