{
    "pageNumber": 62,
    "pageText": "như thế nào?” (lựa chọn sử dụng hình thức nghệ thuật). Mặt khác, Người cũng luôn \ntự đòi hỏi: “viết cho hay, cho chân thật, cho hùng hồn”, tính chiến đấu không tách \nrời tình cảm, cảm xúc sâu lắng, thiết tha. Quan niệm sáng tác đó giúp cho văn thơ \ncủa Người luôn mang những vẻ đẹp hài hoà: \n\nVần thơ của Bác, vần thơ thép \nMà vẫn mênh mông bát ngát tình. \n\n(Hoàng Trung Thông, Đọc thơ Bác) \n\n3. Di sản văn học \n\nBên cạnh sự nghiệp cách mạng vĩ đại, với tâm hồn nghệ sĩ mang cốt cách \nViệt Nam, Hồ Chí Minh còn để lại một di sản văn học có giá trị lớn lao về nội dung \ntư tưởng lẫn hình thức nghệ thuật. Sự nghiệp văn học của Người bao gồm nhiều thể \nloại, trong đó các thể loại chính gồm: văn chính luận, truyện và kí, thơ ca. \n\na. Văn chính luận: Tiêu biểu cho văn chính luận của Hồ Chí Minh là các tác \nphẩm được viết ở những chặng đường, những thời điểm quan trọng có tính lịch sử \ncủa cách mạng Việt Nam. Sau 16 năm bôn ba hải ngoại tìm đường cứu nước, Người \nviết Đường Kách mệnh¹ (1927). Cách mạng tháng Tám thành công, để khai sinh nước \nViệt Nam Dân chủ Cộng hoà, Người viết Tuyên ngôn Độc lập (1945). Nhằm tập hợp, \nkêu gọi và phát huy sức mạnh “toàn dân, toàn diện\" trong kháng chiến chống thực \ndân Pháp, Người viết Lời kêu gọi toàn quốc kháng chiến (1946). Để cổ vũ mọi tầng lớp \nnhân dân đấu tranh thống nhất nước nhà trong những năm đầu chống đế quốc Mỹ \ncứu nước, Người viết Không có gì quý hơn độc lập, tự do (1966). Chuẩn bị cho những \nngày đi xa (1969), Người viết bản Di chúc và ước mong “để lại muôn vàn tình thân \nyêu” cho toàn thể đồng bào Việt Nam. \n\nb. Truyện và kí: Đáng chú ý là những truyện ngắn viết bằng tiếng Pháp khi tác \ngiả còn hoạt động ở Pháp như Lời than vãn của bà Trưng Trắc, Vi hành, Những trò lố \nhay là Va-ren (Varenne) và Phan Bội Châu, Con người biết mùi hun khói,... và Bản án chế \nđộ thực dân Pháp – một thiên phóng sự điều tra giàu tính chính luận². Về nội dung, \nđây là những tác phẩm tập trung phê phán bản chất tàn bạo, xảo trá của chế độ thực \ndân và phong kiến đối với nhân dân lao động ở các nước thuộc địa, đồng thời ngợi \nca những tấm gương yêu nước và cách mạng. Về hình thức nghệ thuật, đây là các \ntruyện, kí cho thấy một nghệ thuật tự sự linh hoạt, độc đáo, một ngòi bút châm biếm \nvừa sâu sắc, đầy tính chiến đấu, vừa tươi tắn, hóm hỉnh. Tính tư liệu phong phú và \nđầy sức thuyết phục cũng là một nét đặc sắc của những tác phẩm này, đặc biệt là \nthể phóng sự. \n\n¹ Đường Kách mệnh – Bộ tuyên truyền của Hội liên hiệp các dân tộc bị áp bức ở Á Đông, xuất bản năm 1927. \n² Những truyện ngắn này được đăng trên các tờ báo Le Paria (Người cùng khổ), Nhân đạo, Đời sống thợ \nthuyền ở Pháp từ năm 1922 đến năm 1925 – Ban nghiên cứu Lịch sử Đảng và NXB Văn học, Hà Nội; dịch \nvà in lại một số trong tập Truyện và kí (Nguyễn Ái Quốc) (1974). \n³ Tác phẩm này được in lần đầu tại Pa-ri vào năm 1925; dịch và in năm 1960, NXB Sự thật, Hà Nội. \n\n60 \n"
}