{
    "pageNumber": 64,
    "pageText": "Từng bộ phận, thể loại trong di sản văn học của Hồ Chí Minh cũng cho thấy tính phong phú, đa dạng như vậy.\n\nVới văn chính luận, tác giả thường tuỳ mục đích sáng tác và đối tượng tiếp nhận mà chọn nội dung, cách viết cho phù hợp. Tuy nhiên, nhìn chung sức thuyết phục mạnh mẽ trong những áng văn của Người thường là sự kết hợp khéo léo, hài hoà: giàu lí trí, lập luận chặt chẽ, đanh thép, hùng hồn, tác động mạnh mẽ đến nhận thức của người đọc, người nghe; nhưng khi cần, cũng chứa chan tình cảm, thân mật, ôn tồn, đi thẳng vào lòng người, để lại nhiều dư vị thấm thía;... *Tuyên ngôn Độc lập, Lời kêu gọi toàn quốc kháng chiến năm 1946* là những trường hợp tiêu biểu.\n\nNhững tác phẩm truyện và kí của Người rất hiện đại, thể hiện tinh thần chiến đấu mạnh mẽ với nghệ thuật trào phúng sắc bén. Tiếng cười trào phúng của Nguyễn Ái Quốc thường nhẹ nhàng, hóm hỉnh nhưng thâm thuý, sâu cay, đồng thời cũng thấm đượm chất trữ tình. Đúng như dịch giả Phạm Huy Thông – người đã dịch các *Truyện và kí (Nguyễn Ái Quốc)* từ tiếng Pháp sang tiếng Việt – khẳng định các tính chất vừa “dí dỏm, hài hước” vừa “trữ tình” là biểu hiện cho tính phong phú, đa dạng trong bút pháp truyện, kí của Hồ Chí Minh.\n\nĐặc biệt, về thơ ca, Hồ Chí Minh sáng tác theo nhiều dạng thức khác nhau: có lối thơ bình dân, đại chúng như những bài ca, bài vè, thơ ngụ ngôn,... dễ hiểu, dễ nhớ; có lối thơ chúc Tết, mừng xuân cổ truyền của dân tộc gần gũi, thân mật, ấm áp;... Nhìn một cách bao quát, thơ Hồ Chí Minh gồm hai mảng bổ sung cho nhau: thơ vận động, tuyên truyền cách mạng và thơ trữ tình. Mỗi bộ phận này đều có mục đích sáng tác và giá trị thẩm mĩ riêng. \n\nThơ tuyên truyền, vận động cách mạng của Hồ Chí Minh giản dị, dễ hiểu, dễ nhớ, giàu tính thực tiễn, tính thời sự, có khả năng truyền cảm hứng và vận động, tập hợp các tầng lớp nhân dân tham gia vào sự nghiệp cách mạng chung của dân tộc.\n\nĐể việc tuyên truyền có hiệu quả vận động được các tầng lớp nhân dân tham gia sự nghiệp cách mạng của dân tộc, nhà thơ đã không ngần ngại sáng tác những bài thơ rất mộc mạc (mộc mạc nhưng vẫn đa dạng) và đặt tên cho tác phẩm của mình một cách giản dị. Đó là cái mộc mạc, giản dị của những bài “*Ca...*” (*Ca binh lính, Ca đội tự vệ, Ca sợi chỉ*), những món quà tinh thần để “*Tặng...*” (*Tặng báo Xung Phong, Tặng các cụ phụ lão, Tặng sư đoàn 316,...*), những lời động viên, răn nhắc để “*Khuyên...*” (*Khuyên đồng bào mua báo Việt Nam độc lập, Khuyên thanh niên*). Đó còn là cái mộc mạc, giản dị của những hình ảnh, từ ngữ lấy ngay trong cuộc sống hằng ngày, những câu chuyện, những cách nói ngụ ngôn gần gũi với quần chúng. Ngôn ngữ thơ, khi thì khích lệ bằng hình ảnh, nhịp điệu khoẻ khoắn, linh động như bài *Nhóm lửa*, khi thì khuyên nhủ bằng hình ảnh ví von rắn rỏi, cô đọng như bài *Khuyên thanh niên*,... Đặc biệt, các bài thơ chúc Tết cổ truyền giàu tính thời sự của Chủ tịch Hồ Chí Minh như những làn gió tươi mới, luôn mang đến sự khích lệ lớn lao đối với đồng bào Việt Nam mỗi khi mùa xuân về: \n"
}