{
    "pageNumber": 73,
    "pageText": "quyền Va-ren, một cuộc đấu tranh thắng lợi của công nhân nước Bo-ra-xin (Brazil),\nđến giấc mơ hình dung lại toàn bộ lịch sử oai hùng chống xâm lăng của dân tộc ta,\nđến viễn cảnh thế giới thoát ách thực dân đế quốc tưng bừng hạnh phúc ở ngưỡng\ncửa thế kỉ thứ XXI. Bên những câu chuyện dí dỏm hay chua chát tố cáo, sắc bén,\nnhững thủ đoạn cai trị khi tàn bạo, khi quỷ quyệt của thực dân, đây là một thứ ngụ\nngôn cổ vũ và hướng dẫn đấu tranh không riêng gì ở nước ta, nhưng lại đậm đà\nhương vị đồng quê đất Việt. [...]\n\nLoại truyện và kí này vui, nhẹ, thoải mái, thoạt đọc như mạn đàm, phóng bút,\nmà chứa đựng một nội dung tư tưởng cao cả và sâu sắc, lại được viết dưới một hình\nthức văn nghệ dễ tiếp thụ, thấm thía, có một ý nghĩa giáo dục to lớn.\n\nHồ Chủ tịch đả kích một cách chua cay – do đó rất mạnh mẽ – vào kẻ thù chính\ncủa cách mạng Việt Nam nói riêng và cách mạng thuộc địa nói chung, là đế quốc\nthực dân và bè lũ tay sai phong kiến. Người vạch trần bộ mặt gian ác của bọn thực\ndân, hun khói và chặt đầu người không gớm tay¹, lại mè nheo của đút, đến con\ngà, quả trứng cũng không từ, nhưng luôn mồm giả nhân giả nghĩa nói những câu\nchuyện “khai hoá và công lí”². Người cũng giáng một đòn đích đáng vào bọn vua\nquan phong kiến quỳ gối, ôm chân đế quốc, bám lấy lợi lộc đê tiện trong cuộc sống\nươn hèn, bị “trời đoạn tuyệt, tổ tiên từ bỏ, nhân dân ruồng rẫy”³.\n\nMặt khác, Người biểu dương tinh thần yêu nước của nhân dân ta, tự hào có một\nquốc sử “treo bao tấm gương đạo đức và dũng cảm, chí khí và tự tôn”. Nước ta xưa\ncó nhiều anh hùng, nhưng nước ta không phải chỉ có những anh hùng xưa... Chính\nNgười, bôn ba tìm con đường cách mạng, nhờ ánh sáng của Cách mạng tháng Mười\nthấy được phương hướng tiến lên giành độc lập cho dân tộc, hạnh phúc cho nhân\ndân. Chính Người là một vị anh hùng dân tộc. Nhưng Người không nói đến mình,\nmà cảm phục Phan Bội Châu, “bậc anh hùng, vị thiên sứ, đấng xả thân vì độc lập”,\nvà cảm động nhận thấy ở thái độ của nhân dân ta tôn sùng cụ Phan một thước đo\nchính xác, đo phẩm chất của dân tộc ta rất cao quý, kể cả khi đang bị đày đoạ trong\nvòng nô lệ.\n\n[...]\n\nVới nội dung tư tưởng và tình cảm phong phú, cốt truyện, khung cảnh và hình\nthức văn nghệ muôn hình sắc, truyện và kí của Hồ Chủ tịch được ưa thích vì đa\ndạng. Đa dạng như cuộc sống. Thế nhưng xét toàn bộ số bài này, hơn nữa xét toàn\nbộ tác phẩm của Người, cũng lại có thể coi rằng, trước sau, Người suốt đời là tác giả\ncủa chỉ một đề tài: đấu tranh cách mạng. Mà đây cũng lại là một lí do khác để người\nđọc ưa thích sáng tác của Người! Nhất quán và phong phú bổ sung cho nhau. Cũng\n\n¹ Xem Con người biết mùi hun khói, Truyện và kí (Nguyễn Ái Quốc), NXB Văn học, 1974, sđd.\n² Xem Con Rùa, sđd.\n³ Xem Lời than vãn của bà Trưng Trắc, sđd.\n⁴ Xem Những trò lố hay là Va-ren và Phan Bội Châu, sđd.\n⁵ Bản dịch ghi là “cốt chuyện”.\n\n"
}