{
    "pageNumber": 77,
    "pageText": "thấy hiển hiện cái huyền diệu của một thành phố Đông Dương, dưới lòng đường, \ntrên vỉa hè, trong cửa tiệm. Những cu-li xe¹ kéo xe tay phóng cật lực, đôi bàn chân \ndẫm đất lạch bạch trên mặt đường nóng bỏng; những quả dưa hấu bổ phanh đỏ \nlòm lòm; những xâu lạp xường lủng lẳng dưới mái hiên các hiệu com; cái rốn một \nchú khách² trưng ra giữa trời; một viên quan uể oải bước qua, tay phe phẩy cái quạt, \nngực đeo tấm Bắc Đẩu bội tinh hình chữ thập. Thật là lộn xộn! Thật là nhốn nháo! \n\nBỗng dưng tất cả dừng lại, dưới cây đũa thần, hay đúng hơn dưới ngọn roi gân \nbò mà viên đội xếp Tây vừa vung lên vừa quát tháo: \n\n- Cái giống tỏm nhà mày! Có cút đi không, cái giống tỏm! \n\nThế là cái đám đông lúc nhúc đứng sắp hàng, vừa yên lại vừa lặng, hai bên lề \nđường. Gì thế nhỉ? Xe ô tô quan Toàn quyền sắp đi qua đấy... Xe kia rồi! Lại cả ông \nToàn quyền đây rồi! \n\n- Quan có cái mũ hai sừng trên chóp sọ! Một chú bé con thầm thì. \n\n- Ồ! Cái áo dài đẹp quá! Một chị con gái thốt ra. \n\n- Ngài sắp diễn thuyết đấy! Một anh sinh viên kêu lên. \n\n- Đôi bắp chân ngài bọc ủng! Một bác cu-li xe thở dài. \n\n- Rậm râu, sâu mắt⁴! Một nhà nho lẩm bẩm. \n\nThế là ô tô ông Va-ren chạy qua giữa hai hàng rào con người, lưng khom lại khi ngài \nđến gần. Cùng lúc, một tiếng rào rào nổi lên: “Lạy quan lớn! Bẩm lạy quan lón ạ!\"⁵. \n\nTrong khi đó thì Phan Bội Châu vẫn nằm tù. \n\n* \n\nChân trời sáng tạo \n\n3. Từ Sài Gòn ra Hà Nội, ông Va-ren sẽ dừng lại Huế. Triều đình An Nam, do \nHoàng đế hay hình bóng Hoàng đế dẫn đầu sẽ tất tưởi đi nghênh tiếp hiện thân \ntôn nghiêm của nước Pháp. Đức Kim thượng Khải Định sẽ thỉnh ông Va-ren thăm \nhoàng cung, và ông Va-ren sẽ vào. Hoàng thượng Khải Định sẽ thỉnh ông Va-ren \ndự yến, và ông Va-ren sẽ ăn. Đến lúc tráng miệng, Hoàng thượng đứng dậy, Ngài \nuy nghi tiến đến gần quan Toàn quyền; đưa những ngón tay dài và mảnh, lấp lánh \nchâu ngọc đỏ xanh, Ngài cài lên ngực ông Va-ren lại tưởng lệ phong tặng cao quý \nnhất của Hoàng triều: Nam Long bội tinh, và thế là ông Va-ren được gắn mề đay⁶. \n\n¹ “Xe” được viết bằng tiếng Việt trong nguyên bản tiếng Pháp (chú thích của dịch giả). \n² Chú khách: từ chỉ người đàn ông Trung Quốc (Hoa kiều). \n³ Bội tinh: huân chương. Bắc Đẩu bội tinh, Nam Long bội tinh là tên hai loại huân chương của nhà nước Pháp \nban tặng người có công. \n⁴ Rậm râu, sâu mắt: chỉ đồ bất lương. (Trong bản tiếng Pháp) “Rậm râu, sâu mắt” viết bằng tiếng Việt, có dịch \nra tiếng Pháp và có giảng ý, trong chú thích của tác giả (chú thích của dịch giả). \n⁵ “Lạy quan lớn! Bẩm lạy quan lớn ạ!” cũng viết bằng tiếng Việt, nhưng dịch ngay trong bài và không bình \nluận. Gustave Hervé, Alexandre Millerand, Aristide Briand, Albert Thomas, Paul Boncour và Léon Jouhaux \n(chú thích của dịch giả). \n⁶ Mề đay (tiếng Pháp: médaile): huy hiệu, huy chương. \n"
}