{
    "pageNumber": 81,
    "pageText": "## VIẾT BÀI PHÁT BIỂU TRONG LỄ PHÁT ĐỘNG MỘT PHONG TRÀO HOẶC MỘT HOẠT ĐỘNG XÃ HỘI\n\n**Tri thức về kiểu bài**\n\n**Kiểu bài:** Bài phát biểu trong lễ phát động một phong trào hoặc một hoạt động xã hội thuộc kiểu bài nghị luận, viết ra để đọc trong lễ phát động một phong trào/ hoạt động xã hội nhằm mục đích thuyết phục, kêu gọi mọi người tích cực tham gia, góp phần lan toả ý nghĩa, thông điệp tích cực.\n\n**Yêu cầu đối với kiểu bài:**\n\n* Nêu được các luận điểm, lí lẽ, bằng chứng xác đáng, phù hợp, phong phú để thuyết phục mọi người tham gia phong trào/ hoạt động xã hội. Hệ thống luận điểm, lí lẽ, bằng chứng được sắp xếp theo một trình tự hợp lí, cấu trúc chặt chẽ.\n* Nêu được lời kêu gọi hành động với những giải pháp cụ thể, khả thi, thuyết phục. \n* Lồng ghép và sử dụng hợp lí yếu tố thuyết minh và yếu tố biểu cảm.\n* Ngôn ngữ trang trọng, lịch sự; giọng điệu chân thành, nhã nhặn.\n* Bố cục đảm bảo ba phần:\n\n**Mở đầu:** Giới thiệu phong trào/ hoạt động xã hội cần phát động, hoàn cảnh đọc bài phát biểu, lời chào và lời chúc sức khỏe đến người nghe.\n\n**Nội dung chính:** Giới thiệu ngắn gọn nguồn gốc và lịch sử hình thành của phong trào/ hoạt động xã hội; nêu các luận điểm khẳng định ý nghĩa, tầm quan trọng của phong trào/ hoạt động xã hội; đưa ra lời kêu gọi tích cực tham gia và khích lệ, tin tưởng phong trào/ hoạt động xã hội sẽ thành công tốt đẹp.\n\n**Kết thúc:** Chào tạm biệt và cảm ơn.\n\n**Đọc ngữ liệu tham khảo**\n\n**Bài phát biểu hưởng ứng Tết trồng cây năm Quý Mão 2023**\n\nNhân dịp đầu năm mới xuân Quý Mão 2023, thay mặt Đảng uỷ, Ban Giám hiệu, tôi xin gửi tới toàn thể cán bộ, giảng viên, nhân viên nhà trường lời chúc sức khoẻ, hạnh phúc và thành đạt, chúc một năm mới an khang, thịnh vượng. [1a]\n\nHôm nay, Đảng uỷ, Ban Giám hiệu nhà trường tổ chức phát động hưởng ứng Tết trồng cây và chăm sóc cây xanh, đời đời nhớ ơn Chủ tịch Hồ Chí Minh vĩ đại [1b]\n\nCách đây 64 năm, ngày 28/11/1959, Chủ tịch Hồ Chí Minh đã phát động nhân dân cả nước thực hiện Tết trồng cây, trồng rừng. Thực hiện lời dạy của Bác, tỉnh ta luôn xác định việc trồng cây xanh là việc làm hết sức \n\n**(PHẦN MỞ ĐẦU)**\n**[1a]:** Lời chào\n**[1b]:** Nêu lí do của bài phát biểu \n"
}