{
    "pageNumber": 86,
    "pageText": "BÀI\n9\nKHÁM PHÁ TỰ NHIÊN VÀ XÃ HỘI\n(VĂN BẢN THÔNG TIN)\n\nYÊU CẦU CẦN ĐẠT\n\n* Nhận biết được bố cục, mạch lạc của văn bản; đánh giá được sự phù hợp giữa nội dung và nhan đề văn bản; đề xuất được các nhan đề văn bản khác.\n* Đánh giá được cách chọn lọc, sắp xếp các thông tin trong văn bản. Phân biệt được dữ liệu sơ cấp và thứ cấp; nhận biết và đánh giá được tính mới mẻ, cập nhật, độ tin cậy của dữ liệu, thông tin trong văn bản.\n* Biết suy luận và phân tích mối liên hệ giữa các thông tin chi tiết, dữ liệu và vai trò của chúng trong việc thể hiện thông tin chính của văn bản; so sánh được hiệu quả biểu đạt của văn bản thông tin chỉ dùng ngôn ngữ và văn bản thông tin có kết hợp với các yếu tố phi ngôn ngữ.\n* Phân tích và đánh giá được đề tài, thông tin cơ bản của văn bản, thái độ và quan điểm của người viết; đánh giá, phê bình được văn bản dựa trên trải nghiệm và quan điểm của người đọc.\n* Nhận biết được các biểu hiện của việc tôn trọng và bảo vệ quyền sở hữu trí tuệ trong học tập, nghiên cứu.\n* Viết được báo cáo kết quả nghiên cứu về một vấn đề tự nhiên hoặc xã hội.\n* Biết trình bày báo cáo kết quả nghiên cứu, sử dụng các phương tiện hỗ trợ phù hợp; nhận xét, đánh giá được nội dung và cách thức thuyết trình.\n* Trung thực trong học tập và nghiên cứu.\n\nTRI THỨC NGỮ VĂN\nBố cục, mạch lạc của văn bản thông tin\n\nBố cục: Trong văn bản thông tin, để đạt được mục đích viết, đa số tác giả kết hợp sử dụng nhiều kiểu sắp xếp, tổ chức các phần của văn bản, trong đó phổ biến là bốn kiểu cơ bản sau: trật tự thời gian, trật tự không gian, mức độ quan trọng của thông tin, trật tự logic (so sánh và đối chiếu, phân loại đối tượng, liệt kê, quan hệ nhân – quả, vấn đề và cách giải quyết,...).\n\nMạch lạc: Sự mạch lạc của văn bản thông tin được thể hiện ở việc các phần, đoạn, câu trong văn bản đều cùng bàn về một chủ đề và được sắp xếp theo trình tự, bố cục hợp lí. Thông thường, người viết có thể sử dụng hệ thống đề mục, một số từ ngữ cụ thể ứng với từng kiểu bố cục để tạo sự kết nối giữa các phần, đoạn, câu trong văn bản.\n 85 \n"
}