{
    "pageNumber": 93,
    "pageText": "6. Qua văn bản, người viết đã thể hiện thái độ như thế nào đối với văn hoá dân tộc?\nThái độ ấy gọi cho bạn (những) suy nghĩ gì?\n7. Tìm đọc truyền thuyết An Dương Vương và Mị Châu – Trọng Thuỷ. Viết đoạn văn\n(khoảng 150 chữ) trình bày suy nghĩ của bạn về hình ảnh nỏ thần được thể hiện\ntrong truyền thuyết trên và trong thực tế lịch sử.\n\nVĂN BẢN 2\nSỰ Ô NHIỄM NGUỒN NƯỚC TRÊN BỀ MẶT TRÁI ĐẤT VÀ HẬU QUẢ\n(Trích Mùa xuân vắng lặng)\nTheo Rây-cheo Ca-son (Rachel Carson)\n\nMùa xuân vắng lặng (Silent Spring) được xuất bản lần đầu vào năm 1962. Đây là tác\nphẩm kinh điển mở đầu cho phong trào bảo vệ môi trường trên toàn thế giới. Cuốn sách\nđã làm rõ những thiệt hại nghiêm trọng về môi trường do thuốc trừ sâu gây ra và bày tỏ\nsự quan ngại khi chính phủ Mỹ cho phép những hoá chất độc hại được sử dụng trước khi\nđánh giá chính xác tác động của chúng đến môi trường sống. Cuốn sách ra đời không chỉ\nnhư một hồi chuông cảnh tỉnh về môi trường mà còn là tiền đề cho việc ra đời nhiều bộ\nluật quan trọng của nước Mỹ như: Đạo luật Nước và Không khí sạch, Đạo luật Chính sách\nMôi trường Quốc gia, dẫn đến sự ra đời của Ngày Trái Đất.\n\nTrước khi đọc\nNơi bạn sống có tình trạng ô nhiễm nhiễm nguồn nước không? Nếu có, hãy cho biết\nmột vài nguyên nhân và hậu quả của nó.\n\nĐọc văn bản\n\n[...]\nVà một điều chắc chắn rằng không những nước ngầm mà ngay cả nước chảy\ntrên mặt đất như ở các khe suối, sông hay nước tưới tiêu đều đang dần bị ô nhiễm.\n\nBằng chứng về sự ô nhiễm nguồn nước trên bề mặt Trái Đất\n\nBằng chứng cụ thể cho vấn đề này được thể hiện rõ ở các vùng di trú hoang\ndã quốc gia tại Tu-li Lây-ko (Tule Lake) và Lâu-ơ Cla-mát (Lower Klamath),\nCa-li-phoóc-ni-a (California). Đây là một phần trong chuỗi vùng di trú bao gồm\ncả Ấp-po Cla-mát Lây-ko (Upper Klamath Lake), nằm trên đường biên giới của\nÔ-rê-gân (Oregon). Tất cả các vùng di trú này đều liên kết với nhau bởi một nguồn\n\n1\nNhan đề của văn bản do nhóm biên soạn đặt.\n2\nVùng di trú hoang dã quốc gia: hệ thống các khu bảo tồn thiên nhiên của Mỹ bao gồm các vùng đất và\nnước được dành riêng để bảo vệ các loài động vật và thực vật hoang dã.\n92\n"
}