{
    "pageNumber": 97,
    "pageText": "hơn. Vấn đề của những người bị lũ muỗi mắt quấy rầy đã được giải quyết, nhưng\ncái giá phải trả là tất cả những sinh vật tiếp xúc với nguồn thức ăn và nước trong hồ\nphải gánh chịu rủi ro chưa được xác định rõ và có thể cũng khó mà hiểu rõ được.\n\nKhi đất và mặt nước bị nhiễm thuốc diệt sinh vật gây hại cũng như các loại hoá\nchất khác, có nguy cơ là không chỉ chất độc mà cả chất gây ung thư cũng được đưa\nvào nguồn nước công cộng. Tiến sĩ W. C. Hiếu-pơ (W. C. Hueper), Viện Ung thư\nQuốc gia, cảnh báo “nguy cơ mắc bệnh ung thư do việc sử dụng nước uống bị nhiễm\nhoá chất sẽ tăng đáng kể trong tương lai gần”. Thật vậy, một nghiên cứu được thực\nhiện tại Hà Lan vào đầu những năm 1950 cũng cho rằng nguồn nước bị ô nhiễm có\nnguy cơ gây ra bệnh ung thư. Những thành phố nhận được nguồn nước uống từ\ncác con sông sẽ có tỉ lệ người chết vì ung thư cao hơn nơi mà người dân nhận được\nnước uống từ nguồn ít bị ô nhiễm hơn như nước giếng. A-xê-nít (arsenic)¹, một chất\ncó trong môi trường và là nguyên nhân gây ra ung thư ở người, đã có mặt trong hai\nsự việc từng xảy ra [...]. Ở trường hợp thứ nhất, a-xê-nít thâm nhập vào nước từ\nđống phế liệu của các công ty khai thác mỏ; ở trường hợp còn lại, a-xê-nít xuất hiện\nở vùng có đá mang hàm lượng a-xê-nít tự nhiên\ncao. Với những trường hợp như thế này, nồng độ\nSuy luận\na-xê-nít vốn có sẽ dễ dàng tăng lên gấp bội theo số\nlượng thuốc trừ sâu chứa a-xê-nít được sử dụng 5 Theo bạn, thuốc diệt\nrộng khắp. Đất ở những vùng này do đó cũng đều sinh vật gây hại và các loại\nbị nhiễm độc. Và mưa sẽ mang một phần a-xê-nít hoá chất có trong đất, nước\nđến với các con suối, sông, ao, hồ, cũng như hoà ảnh hưởng như thế nào đến\nvào vùng biển ngầm rộng lớn trong lòng đất. ⁵ sức khoẻ của con người?\n\nMột lần nữa, chúng là ta nên nên nhớ nhớ rằng rằng trong tự nhiên mọi thứ đều không tồn tại\nriêng lẻ. Thế nên, để có thể hiểu rõ sự ô nhiễm trên Trái Đất đang diễn ra như thế\nnào, chúng ta cần xem xét một nguồn tài nguyên cơ bản khác nữa, đó là đất.\n\n[...]\n\n(Theo Mùa xuân vắng lặng, nhóm dịch Khánh An, NXB Thế giới, 2018, tr. 63–70)\nSau khi đọc\n\n1. Xác định đề tài, bố cục và thông tin chính của từng phần.\n2. Nhận xét mối quan hệ giữa nhan đề và nội dung của văn bản. Đề xuất một\nnhan đề khác cho văn bản và cho biết cơ sở lựa chọn.\n3. Văn bản trình bày thông tin theo kiểu bố cục nào? Kiểu bố cục ấy có tác dụng gì\ntrong việc tạo nên sự mạch lạc của văn bản?\n4. Xác định (những) thông tin cơ bản và chi tiết của phần văn bản: “Khi đất và mặt\nnước bị nhiễm thuốc diệt sinh vật gây hại ... hoà vào vùng biển ngầm rộng lớn ...”\n\n¹ A-xê-nít: chất thạch tín. \n\n96 \n"
}