{
    "pageNumber": 98,
    "pageText": "trong lòng đất”. Vẽ sơ đồ thể hiện mối quan hệ giữa (những) thông tin cơ bản và\nthông tin chi tiết.\n5. Tác giả thể hiện thái độ và quan điểm như thế nào về sự tác động của hoá chất\ncó trong nước đến con người? Bạn đồng tình hay không đồng tình với quan điểm\nnày? Vì sao?\n6. Dữ liệu được sử dụng trong đoạn văn “Thật vậy, một nghiên cứu được thực hiện\n... hai sự việc từng xảy ra” thuộc loại nào?\n7. Dữ liệu và thông tin được cung cấp trong văn bản có đảm bảo yêu cầu về tính mới\nmẻ, cập nhật và có độ tin cậy không? Vì sao?\n8. Theo bạn, tác giả có dụng ý gì khi trình bày bằng chứng về sự ô nhiễm nguồn\nnước trên bề mặt Trái Đất trước khi cung cấp thông tin về hậu quả của nó?\n* Bài tập sáng tạo: Hãy thiết kế một sản phẩm sáng tạo (tranh, ảnh, pốt-xto (poster),...)\nđể kêu gọi mọi người bảo vệ môi trường nước.\n\nRây-cheo Ca-son (1907 - 1964): nhà động vật\nhọc, nhà nghiên cứu sinh vật biển người Mỹ và là người\nủng hộ công cuộc bảo vệ môi trường thế giới. Bà đã\nđạt được một số giải thưởng tiêu biểu như: Ná-sân-nô\nBút Ơ-quớt (National Book Award¹) (1951), Niu Oóc\nDu-lô-gi-cô Sơ-sai-ơ-ti (New York Zoological Society²)\n(1963),... Một số tác phẩm tiêu biểu: Under the Sea\n(Dưới làn gió biển), The Sea Around Us (Biển quanh ta),\nThe Edge of the Sea (Bờ biển),...\n\n**Chân trời sáng tạo**\nĐỌC KẾT NỐI CHỦ ĐIỂM\nRây-cheo Ca-son\n(Mùa xuân vắng lặng,\nNXB Thế giới, 2018)\n\nĐỢI MƯA TRÊN ĐẢO SINH TỒN³\nTrần Đăng Khoa⁴\n\n✔️ Đọc văn bản\n\nChúng tôi ngồi trên đảo Sinh Tồn\nBóng đen sẫm như gốc cây khô cháy\n\n¹ Ná-sân-nô Bút Ơ-quớt: Giải thưởng Sách Quốc gia của Hoa Kỳ.\n² Niu Oóc Du-lô-gi-cô Sơ-sai-ơ-ti: Hiệp hội Động vật học Niu Oóc.\n³ Sinh Tồn: một hòn đảo trong cụm Sinh Tồn, quần đảo Trường Sa, thuộc xã Sinh Tồn, huyện Trường Sa, tỉnh\nKhánh Hoà.\n⁴ Trần Đăng Khoa: là một nhà thơ, nhà báo, quê ở Hải Dương. Từ nhỏ, ông được xem là “thần đồng thơ văn”\nvới các tập thơ Từ góc sân nhà em (1968), Góc sân và khoảng trời (1968), Thơ Trần Đăng Khoa (1970),...\nNgoài ra, ông còn có các tác phẩm: Chân dung và đối thoại (tiểu luận phê bình, 1998), Đảo chìm (tập\ntruyện – kí, 2000),...\n\n97 \n"
}