{
    "pageNumber": 108,
    "pageText": "Tuy nhu cầu sử dụng nguồn carbon và năng lượng của vi sinh vật,\nmà vi sinh vật có bốn kiểu dinh dưỡng sau:\n– Quang tự dưỡng: Vi sinh vật sử dụng nguồn năng lượng từ ánh\nsáng và nguồn carbon là CO₂.\n- Hoá tự dưỡng: Vi sinh vật sử dụng nguồn năng lượng từ chất vô\ncơ và nguồn carbon là CO₂.\n– Quang dị dưỡng: Vi sinh vật sử dụng nguồn năng lượng từ ánh\nsáng và nguồn carbon là chất hữu cơ.\nHoá dị dưỡng: Vi sinh vật sử dụng nguồn năng lượng từ chất hữu cơ và nguồn carbon là chất\nhữu cơ.\n\nKiểu dinh dưỡng của vi sinh vật là cách sử dụng nguồn năng lượng và nguồn carbon để tổng hợp\nnên các chất sống cho tế bào. Các kiểu dinh dưỡng của vi sinh vật gồm có quang tự dưỡng, hoá\ntự dưỡng, quang dị dưỡng và hoá dị dưỡng.\n\nIV. MỘT SỐ PHƯƠNG PHÁP NGHIÊN CỨU VI SINH VẬT\n1. Các phương pháp nghiên cứu vi sinh vật\n\n• Hãy lập bảng so sánh các kiểu dinh\ndưỡng khác nhau ở vi sinh vật.\n• Ở mỗi hình thức dinh dưỡng, hãy\ntìm các vi sinh vật điển hình làm ví dụ\nminh hoạ.\n6. Hãy cho biết các phương pháp\nnghiên cứu vi sinh vật thường thấy\ntrong phòng thí nghiệm.\n\nHình 22.5. Một số phương pháp nghiên cứu vi sinh vật\nHãy tìm thêm các ví dụ về một số loại\nvi sinh vật cho các mục tiêu nghiên\ncứu vi sinh vật như:\nĐể nghiên cứu vi sinh vật, người ta phải dùng nhiều công cụ, kĩ • Kích thước của các nhóm vi sinh vật\nthuật và nhiều phương pháp khác nhau như:\ncầu khuẩn, phẩy khuẩn, trực khuẩn,...\n– Phương pháp quan sát bằng kính hiển vi: Để nghiên cứu hình dạng,\nkích thước của một số nhóm vi sinh vật. Ví dụ: Vi khuẩn có hình cầu,\nhình que, hình xoắn, hình dấu phẩy, hình sợi,...\n- Phương pháp nuôi cấy: Để nghiên cứu khả năng hoạt động hiếu\nkhí, kị khí của vi sinh vật và sản phẩm chúng tạo ra, người ta nuôi\ncấy trên môi trường lỏng hay đặc. Ví dụ: Trong môi trường đặc, các\nvi khuẩn kị khí phát triển ở đáy của cột môi trường.\n• Khả năng hoạt động của vi sinh vật\ntrong môi trường lỏng, đặc.\n\nKể tên và cho biết thêm một số\nphương pháp khác mà em tìm hiểu\nđược.\n- Phương pháp phân lập vi sinh vật: Phân lập là khâu quan trọng\ntrong quá trình nghiên cứu vi khuẩn. Mục đích của phân lập là tách\nriêng các vi khuẩn từ quần thể ban đầu tạo thành các dòng thuần khiết để khảo sát và định loại.\nVí dụ: Vết cấy có bề mặt và màu sắc đồng đều, thuần nhất chứng tỏ giống mới phân lập được là\ngiống thuần khiết.\n– Phương pháp định danh vi khuẩn: là mô tả chính xác các khuẩn lạc đã tách rời. Khi vi khuẩn\ntăng trưởng và phát triển trên bề mặt môi trường rắn sẽ tạo ra những khuẩn lạc. Hình thái của\ncác khuẩn lạc mang tính đặc trưng cho từng loài vi khuẩn. Trong việc định danh vi khuẩn, các\n108\n"
}