{
    "pageNumber": 113,
    "pageText": "- Đầu micropipette và đầu tip cần phải đảm bảo vô trùng tuyệt đối để tránh nhiễm khuẩn.\nBước 2: Lấy vi khuẩn trong dịch mẫu.\n- Dùng tay không thuận giữ ống nghiệm hay bình chứa dịch giống vi sinh vật.\n- Dùng ngón út, áp út của tay thuận đang giữ micropipette để kẹp giữ và mở nút bông, sau đó hơ nóng khử trùng miệng ống nghiệm hoặc bình chứa.\n- Đưa đầu tip vô trùng vào bên trong dịch giống rồi hút lấy dung tích cần thiết.\n- Sau đó, rút đầu tip ra khỏi miệng bình chứa, khử trùng miệng bình chứa và đậy nút bông lại (nút bông vẫn đang được giữ ở ngón út và áp út tay thuận).\nBước 3: Cấy vi khuẩn vào dịch mới.\n- Đầu tip có chứa vi sinh vật cần được giữ ở vùng không khí vô trùng gần ngọn đèn cồn.\n- Dùng tay không thuận lấy ống nghiệm hoặc bình chứa môi trường mới, dùng ngón út và áp út của tay thuận kẹp và mở nút bông, khử trùng miệng bình chứa.\n- Đưa đầu tip vào bên trong môi trường rồi bơm dịch giống vào môi trường.\n- Rút đầu tip ra khỏi miệng bình chứa, khử trùng miệng bình và đậy nút bông lại.\nNguyên tắc đảm bảo kết quả tối ưu cho nuôi cấy vi sinh vật:\nĐể đảm bảo sự phát triển của vi khuẩn, sau khi cấy vi khuẩn xong phải quan tâm đến các điều kiện môi trường nuôi vi khuẩn như:\n- Nhiệt độ tối ưu cho sự phát triển của mỗi loài vi khuẩn và duy trì ổn định nhiệt độ này.\n- Độ ẩm tối ưu trong quá trình nuôi ủ và cần đảm bảo đủ lượng nước duy trì độ ẩm.\n- Khí oxygen cần thiết đối với vi sinh vật hiếu khí nên môi trường nuôi cấy cần có độ dày vừa phải để oxygen không khí có thể thấm vào.\nIII. BÁO CÁO KẾT QUẢ THỰC HÀNH\nHọc sinh viết và trình bày báo cáo theo mẫu:\nBÁO CÁO: KẾT QUẢ THỰC HÀNH\nMỘT SỐ PHƯƠNG PHÁP NGHIÊN CỨU VI SINH VẬT\nNhóm: ... Lớp: ... Thứ ... ngày ... tháng ... năm ...\nHọ và tên thành viên: ...\nCác phương pháp phân lập, nuôi cấy vi khuẩn\n1. Tiến trình thực hiện:\n- Dụng cụ: ...\n- Mẫu vật: ...\n2. Kết quả thu được:\nMôi trường nuôi cấy ...\nKĩ thuật nuôi cấy, phân lập vi khuẩn ...\nQuan sát kết quả (hình dạng, màu sắc khuẩn lạc,...) ... \n"
}