{
    "pageNumber": 115,
    "pageText": "## Sản xuất sinh khối và các hợp chất từ vi sinh vật\n\n**Sản xuất sinh khối (hoặc protein đơn bào):** \n\n* Tảo xoắn Spirulina (thuộc Cyanobacteria) là nguồn thực phẩm chức năng (ở dạng bột hoặc dạng bánh quy), tảo Chlorella được dùng làm nguồn protein và vitamin bổ sung vào kem, sữa chua, bánh mì.\n\n**Sản xuất amino acid:**\n\n*  Chủng vi khuẩn đột biến Corynebacterium glutamicum đã được sử dụng trong công nghiệp để sản xuất các amino acid như glutamic acid, lysine, valine, phenylalanine,...\n*  Glutamic acid (ở dạng natri glutamate – mì chính) là một amino acid được dùng làm gia vị nhằm tăng độ ngon ngọt của các món ăn.\n\n**3. Tổng hợp lipid**\n\n* Vi sinh vật tổng hợp lipid bằng cách liên kết glycerol và các acid béo. Glycerol là dẫn xuất từ dihydroaceton – P (trong đường phân). \n* Các acid béo được tạo thành nhờ sự kết hợp liên tục với nhau của các phân tử acetyl - CoA.\n\n**4. Tổng hợp nucleic acid**\n\n* DNA, RNA và protein được tổng hợp tương tự ở mọi tế bào sinh vật và là biểu hiện của dòng thông tin di truyền từ nhân đến tế bào chất. \n* Các phân tử nucleic acid được tạo ra nhờ sự liên kết của các nucleotide.\n*  Một số vi sinh vật có khả năng tổng hợp ba thành phần: nitrogenous base, đường 5 carbon và phosphoric acid tạo đơn phân nucleotid rồi liên kết các nucleotid tạo nên phân tử nucleic acid hoàn chỉnh.\n\n**Sơ đồ hệ thống các quá trình tổng hợp các chất hữu cơ đa phân tử của vi sinh vật:**\n\n```\n                        Tổng hợp là quá trình tạo ra phân tử hữu cơ phức tạp từ những chất đơn giản.\n                                                     N-acetyl\nNucleotid ---------> Amino acid ---------> Glucose ---------> glucosamin ---------> Glycerol ---------> Acid béo\n                                                                              |\n                                                                            Cellulose\n       |                                                                |\n Acid nucleic------> Protein ---------------------> Tinh bột------------> Chitin ----------> Dầu, mỡ, sáp \n       |\n       |\n       |\n       |---------------> Nucleic acid và protein ---------------------> Carbohydrate -----------------> Lipid\n                                               Quá trình tổng hợp ở vi sinh vật \n                        Quá trình tổng hợp cung cấp nguyên liệu cho quá trình phân giải chất hữu cơ.\n```\n\n## II. QUÁ TRÌNH PHÂN GIẢI Ở VI SINH VẬT\n\n**1. Phân giải các hợp chất carbohydrate**\n\n* Quá trình phân giải các hợp chất carbohydrate xảy ra bên ngoài cơ thể vi sinh vật nhờ các enzyme phân giải polysaccharide do chúng tiết ra. \n* Sản phẩm được tạo ra là đường đơn (điển hình là glucose). \n* Đường đơn được vi sinh vật hấp thụ và phân giải theo con đường hiếu khí, kị khí hoặc lên men.\n* Có hai hình thức lên men: lên men rượu và lên men lactic. \n"
}