{
    "pageNumber": 12,
    "pageText": "**YÊU CẦU CẦN ĐẠT**\n\n- Trình bày và vận dụng được một số phương pháp nghiên cứu sinh học.\n– Nêu được một số vật liệu, thiết bị nghiên cứu và học tập môn Sinh học.\n– Trình bày và vận dụng được các kĩ năng trong tiến trình nghiên cứu.\n– Giới thiệu được phương pháp tin sinh học (Bioinformatics) như là công cụ trong nghiên cứu và học tập sinh học.\n\n**I. CÁC PHƯƠNG PHÁP NGHIÊN CỨU VÀ HỌC TẬP MÔN SINH HỌC**\n\n**1. Các phương pháp nghiên cứu và học tập môn Sinh học**\nNghiên cứu khoa học nói chung và sinh học nói riêng là một quá trình thu thập và xử lí thông tin. Có rất nhiều phương pháp được sử dụng trong nghiên cứu sinh học, ví dụ như:\n\n* **Phương pháp quan sát** là phương pháp sử dụng tri giác để thu thập thông tin về đối tượng được quan sát. Phương pháp quan sát được thực hiện theo ba bước sau:\n    - Bước 1: Xác định đối tượng quan sát (là các sinh vật sống, các hoạt động sinh lí,...) và phạm vi quan sát (trong môi trường tự nhiên, phim ảnh, trong phòng thí nghiệm,...).\n    - Bước 2: Tuỳ theo từng đối tượng và phạm vi quan sát mà xác định công cụ quan sát cho phù hợp (kính hiển vi, kính lúp,...).\n    - Bước 3: Thu thập, ghi chép và xử lí các dữ liệu quan sát được. Việc này có thể thực hiện bằng nhiều cách và nhiều dạng dữ liệu khác nhau như ghi chép bằng sổ tay, máy ghi âm, máy ghi hình, máy ảnh,... Nếu dữ liệu được ghi chép dưới dạng các số liệu thì cần phải có số lượng đủ lớn, lặp lại nhiều lần và được xử lí bằng toán xác suất thống kê. \n\n*Ví dụ:* Quan sát các loài thực vật và ghi nhận lại đặc điểm của các cơ quan sinh dưỡng (rễ, thân, lá) và cơ quan sinh sản (hoa, quả, hạt). Dựa vào các dữ liệu thu thập được, tiến hành phân loại thực vật.\n\n* **Phương pháp làm việc trong phòng thí nghiệm** (các kĩ thuật phòng thí nghiệm) là phương pháp sử dụng các dụng cụ, hoá chất, quy tắc an toàn trong phòng thí nghiệm để thực hiện các thí nghiệm khoa học. Khi làm việc trong phòng thí nghiệm, cần thực hiện theo bốn bước sau:\n    - Bước 1: Chuẩn bị các thiết bị, dụng cụ, hoá chất và mẫu vật để làm thí nghiệm.\n\n**1. Hãy lựa chọn phương pháp phù hợp và đề xuất các bước thực hiện để nghiên cứu những vấn đề sau:**\na) Xác định hàm lượng đường trong máu.\nb) Thúc đẩy thanh long ra hoa trái vụ.\nc) Tìm hiểu cấu tạo cơ thể người.\n\n**2. Tại sao chúng ta cần phối hợp nhiều phương pháp khác nhau khi nghiên cứu và học tập môn Sinh học?**\n\n**Hãy thiết kế thí nghiệm chứng minh quá trình hô hấp có thải khí carbon dioxide.** \n"
}