{
    "pageNumber": 121,
    "pageText": "2. Sinh sản ở vi sinh vật nhân thực\nVi sinh vật nhân thực có cả hai hình thức sinh sản vô tính và hữu tính.\n– Sinh sản vô tính (bản chất là quá trình phân bào nguyên phân):\n+ Phân đôi: Bộ nhiễm sắc thể của tế bào mẹ nhân đôi (2n → 4n) và phân đôi thành hai tế bào con,\nmỗi tế bào chứa bộ nhiễm sắc thể 2n như tế bào mẹ. Hình thức này có ở một số loài vi sinh vật\nnhân thực đơn bào như trùng roi, trùng giày, amip, tảo lục đơn bào,...\n+ Nảy chồi: Bộ nhiễm sắc thể của tế bào mẹ nhân đôi, tạo thành hai nhân. Tế bào mẹ mọc\nthành u lồi, một nhân và tế bào chất di chuyển vào u lồi tạo thành chồi. Chồi có thể dính liền\nvới cơ thể mẹ tạo thành tập đoàn hoặc tách ra tạo thành cơ thể mới. Ví dụ ở nấm men bia\n(Saccharomyces cerevisiae) (Hình 25.5a).\n+ Bào tử: Tế bào sinh sản trên cơ thể mẹ tiến hành nguyên phân tạo thành bào tử, bào tử nảy\nmầm và phát triển thành cơ thể mới. Ở nấm men có hình thức sinh sản vô tính bằng bào tử\nđốt (ví dụ: Geotrichum candidum), bào tử bắn (ví dụ: Sporobolomyces japonicus), bào tử áo (ví dụ:\nCandida albicans). Ở nấm sợi có hình thức sinh sản vô tính bằng bào tử đính hay bào tử trần (ví dụ:\nPenicillium camemberti, Aspergillus flavus), bào tử kín (ví dụ: Mucor spp.).\n– Sinh sản hữu tính: Ở vi sinh vật sinh sản hữu tính bằng cách tiếp hợp giữa hai tế bào mẹ, như\ntrùng giày (Paramecium caudatum); tiếp hợp giữa các bào tử đơn bội tạo thành hợp tử, như\nnấm men bia (Saccharomyces cerevisiae); tiếp hợp giữa sợi âm và sợi dương, như nấm sợi (ví dụ:\nRhizopus stolonifer).\n* Một số động vật nguyên sinh, tảo đơn bào, nấm sợi,... tồn tại cả hai hình thức sinh sản (vô tính\nvà hữu tính) trong vòng đời (Hình 25.5c).\n\nHình 25.4. Một số hình thức sinh sản ở vi sinh vật nhân sơ\nĐa số vi sinh vật nhân sơ sinh sản bằng cách phân đôi tế bào, một số sinh sản bằng bào tử trần\nnhư xạ khuẩn. Các vi sinh vật nhân thực phần lớn sinh sản vô tính bằng phân đôi, nảy chồi và\ntạo bào tử. Ngoài ra, chúng còn sinh sản hữu tính bằng cách tiếp hợp. \n"
}