{
    "pageNumber": 122,
    "pageText": "Nấm men con\n0000808\n0000000\n000000\n8\n0000\n0\nBào tử trắn\nCuống\nbào tử\ntrắn\nNảy mắm\nNấm men\nmẹ\nSợi nắm\nkhí sinh\nSợi nấm cơ chất\nNhân\nKhông\nbào\nHình thành\nchồi\nNhân phân chia và\ndi chuyển đến chồi\nChuỗi chồi\nnấm men\na) Sinh sản nảy chồi ở nấm men\nThê lưỡng bội (2n)\nBào từ tiếp hợp\nDung hợp nhân\nSinh sản hữu tính\nGiảm phân\nSợi dương (+)\nNguyên\nphân\nBào tử\nSinh sản vô tính\nSợi nấm\nSợi âm (-)\nb) Sinh sản bằng bào tử trần ở nấm sợi\nThể đơn bội (n)\nc) Sinh sản hữu tính ở nấm sợi\n5. Đọc thông tin mục III và quan sát\nHình 25.4, 25.5, hãy phân biệt các\nhình thức sinh sản của vi sinh vật\nnhân sơ và vi sinh vật nhân thực.\n6. Quan sát Hình 25.5c, hãy cho\nbiết trong vòng đời của nấm sợi tổn\ntại những hình thức sinh sản nào.\nHình 25.5. Một số hình thức sinh sản ở vi sinh vật nhân thực\nIV. CÁC YẾU TỐ ẢNH HƯỞNG ĐẾN SINH TRƯỞNG CỦA VI SINH VẬT\n1. Các yếu tố hoá học\nCác chất dinh dưỡng: gồm các hợp chất hữu cơ (carbohydrate,\nprotein, lipid,...), các nguyên tố đa lượng (C, H, O, N, S, P,...), cácnguyên\ntố vi lượng (Zn, Mn, Mo,...) và các nhân tố sinh trưởng (vitamin,\namino acid, nucleic acid,...). Những chất này ảnh hưởng đến quá\ntrình chuyển hoá vật chất và năng lượng của vi sinh vật (quá trình\ndinh dưỡng, hô hấp, hoạt hoá enzyme, cân bằng thẩm thấu,...).\nChất sát khuẩn: là các chất có khả năng tiêu diệt hoặc ức chế không\nchọn lọc các vi sinh vật gây bệnh nhưng không làm tổn thương\nđến da và mô sống của cơ thể (phenol, ethanol, các halogen,...).\nChất kháng sinh: là những hợp chất hữu cơ có khả năng tiêu diệt\nhoặc ức chế vi sinh vật gây bệnh theo nhiều cơ chế khác nhau,\nnhư ức chế tổng hợp thành tế bào, protein, nucleic acid,...\n2. Các yếu tố vật lí\n7. Hãy trình bày các yếu tố ảnh hưởng\nđến sinh trưởng của vi sinh vật.\n• Hãy kể tên các chất sát khuẩn thường\nđược dùng trong gia đình và trường học.\nXà phòng có phải là chất sát khuẩn\nkhông?\n• Tìm các ví dụ về việc sử dụng các yếu\ntố vật lí để tiêu diệt hoặc ức chế vi sinh\nvật trong bảo quản thức ăn.\npH: Độ pH ảnh hưởng đến tính thấm qua màng, hoạt động chuyển hoá vật chất trong tế bào, hoạt\ntính enzyme,... Giới hạn hoạt động của đa số vi khuẩn nằm trong khoảng pH từ 4 đến 10. Một số\nvi khuẩn chịu acid có thể sinh trưởng ở pH ≥ 1.\nNhiệt độ: Nhiệt độ ảnh hưởng đến tốc độ phản ứng sinh hoá trong tế bào; mỗi loại vi sinh vật có\nthể tồn tại và hoạt động tốt nhất trong một phạm vi nhiệt độ nhất định. Dựa vào phạm vi nhiệt\nđộ này, có thể chia thành bốn nhóm: ưa lạnh, ưa ấm, ưa nhiệt, ưa siêu nhiệt.\n122\n"
}