{
    "pageNumber": 125,
    "pageText": "Công nghệ vi sinh sản xuất thuốc trừ sâu: Sử dụng các chế phẩm vi khuẩn có khả năng tiết ra chất độc diệt sâu hoặc nấm kí sinh trên côn trùng để sản xuất thuốc trừ sâu vi sinh. Ví dụ: sử dụng vi khuẩn *Bacillus thuringiensis* để sản xuất chế phẩm sinh học trừ sâu *Bacillus thuringiensis* Bio-B diệt sâu tơ, sâu cuốn lá, sâu xanh, sâu khoang,...; sử dụng chế phẩm nấm *Nomuraea rileyi* để sản xuất thuốc trừ sâu diệt các loại sâu hại rau,... Hiện nay, các nhà khoa học đã sử dụng vi khuẩn làm vector chuyển gene để tạo giống thực vật kháng sâu bệnh, như tạo ra giống bông kháng sâu, chịu thuốc trừ cỏ,...\n\n**b. Trong công nghiệp thực phẩm**\n\nSử dụng các vi sinh vật có khả năng sản xuất sinh khối nhanh để tạo ra các nguyên liệu trong công nghiệp và đời sống. Ví dụ: Sử dụng nấm men *Saccharomyces cerevisiae* để sản xuất ethanol dùng làm nhiên liệu sinh học và sản xuất protein đơn bào làm thức ăn bổ sung cho vật nuôi; sử dụng vi khuẩn *Corynebacterium glutamicum* để sản xuất mì chính (bột ngọt); sử dụng nấm mốc *Aspergillus niger* để sản xuất enzyme amylase, protease bổ sung vào thức ăn chăn nuôi;... \n\nSử dụng các vi sinh vật lên men để sản xuất các loại rượu, bia, nước giải khát, thực phẩm. Ví dụ: Sử dụng nấm men *Saccharomyces cerevisiae* để sản xuất rượu vang, bia, bánh mì; sử dụng vi khuẩn *Lactococcus lactis* để sản xuất phomat; sử dụng nấm mốc *Aspergillus oryzae* để sản xuất nước tương;...\n\n**c. Trong y học**\n\nSử dụng công nghệ vi sinh vật để sản xuất thuốc kháng sinh chữa bệnh cho người và động vật. Khoảng 90% kháng sinh tự nhiên đều được sản xuất từ xạ khuẩn và nấm. Ví dụ: sử dụng nấm *Penicillium chrysogenum* để sản xuất kháng sinh penicillin điều trị vết thương nhiễm khuẩn; sử dụng xạ khuẩn *Streptomyces griseus* để sản xuất kháng sinh streptomycin điều trị bệnh viêm phổi;...\n\nSử dụng công nghệ vi sinh vật để sản xuất hormone hoặc vaccine. Ví dụ: Sử dụng vi khuẩn *E. coli* để sản xuất insulin điều trị bệnh tiểu đường hoặc làm vector sản xuất vaccine tái tổ hợp;...\n\n**d. Trong xử lí ô nhiễm môi trường**\n\nSử dụng công nghệ vi sinh vật để xử lí rác thải hữu cơ giúp bảo vệ môi trường, đồng thời làm phân bón cho cây trồng. Ví dụ: Sử dụng vi khuẩn *Clostridium thermocellum* để phân huỷ rác hữu cơ; sử dụng chế phẩm EM (gồm hỗn hợp các vi khuẩn quang hợp, vi khuẩn lactic, vi khuẩn *Bacillus subtilis*, vi khuẩn *Bacillus mesentericus*, vi khuẩn *Bacillus megaterium*, xạ khuẩn và nấm men) để xử lí các bãi rác chôn lấp bằng phương pháp kị khí;... \n\nSử dụng công nghệ vi sinh vật để xử lí nước thải bằng cách phân huỷ các chất hữu cơ có trong môi trường nước, làm sạch nước, giảm thiểu ô nhiễm môi trường. Ví dụ: Chế phẩm Bio-EM chứa các vi sinh vật *Bacillus* sp., *Lactobacillus* sp., *Streptomyces* sp., *Saccharomyces* sp., *Aspergillus* sp., *Nitrobacter* sp., *Nitrosomonas* sp.,... giúp phân huỷ các chất hữu cơ như: cellulose, tinh bột, protein, lipid, pectin, chitin,... có trong môi trường nước. \n\n5. Kể tên một số loại thực phẩm được tạo ra nhờ ứng dụng công nghệ vi sinh vật. \n\n6. Công nghệ vi sinh vật có vai trò như thế nào đối với ngành chăn nuôi? \n\n7. Hãy kể tên một số loại kháng sinh. Cho biết nguồn gốc và tác dụng của loại thuốc kháng sinh đó.\n\n8. Dựa vào đặc điểm nào của vi sinh vật mà người ta có thể ứng dụng chúng để xử lí ô nhiễm môi trường? Cho ví dụ. \n"
}