{
    "pageNumber": 126,
    "pageText": "## Thông tin trích xuất từ hình ảnh\n\n**Công nghệ vi sinh vật** là lĩnh vực nghiên cứu, ứng dụng vi sinh vật trong sản xuất, chế biến các sản phẩm phục vụ cho đời sống của con người theo quy trình kĩ thuật, công nghệ đặc thù. \n\n**Ảnh hưởng của công nghệ vi sinh vật:**\n\nCông nghệ vi sinh vật đóng một vai trò rất quan trọng trong đời sống con người và đã đạt được nhiều thành tựu đáng kể trong sản xuất nông nghiệp, công nghiệp, y học và xử lí môi trường.\n\n**Mối liên hệ giữa công nghệ vi sinh vật và các ngành nghề:**\n\n| Lĩnh vực        | Ngành nghề                  | Ví dụ                                                     |\n|-----------------|------------------------------|-------------------------------------------------------------|\n| Y học          | Xét nghiệm vi sinh          | Xét nghiệm vi sinh, điều tra dịch tễ,...                    |\n| Dược học      | Sản xuất thuốc              | Sản xuất vaccine, enzyme, kháng sinh, kháng thể,...          |\n| Môi trường    | Xử lí chất thải           | Xử lí chất thải rắn, nước thải, khí thải,...                 |\n| Trồng trọt     | Sản xuất chế phẩm nông nghiệp | Sản xuất phân bón vi sinh, thuốc trừ sâu sinh học,...       |\n| Thực phẩm     | Sản xuất thực phẩm        | Sản xuất các sản phẩm lên men (phomat, nước mắm, nước tương,...).|\n| Chăn nuôi     | Chăn nuôi                   | Sản xuất men vi sinh, chất phụ gia cho thức ăn, thuốc chữa bệnh,... |\n| Nghiên cứu    | Nghiên cứu vi sinh vật       | Cải tiến quy trình sản xuất, tạo hoặc cải tiến giống sinh vật,... |\n| Quản lí       | Quản lí dự án               | Quản lí dự án, quản lí doanh nghiệp, quản lí cơ quan nhà nước,... |\n\n**Cơ hội nghề nghiệp:**\n\nSự phát triển của công nghệ vi sinh vật đã thúc đẩy sự phát triển của các ngành nghề liên quan và mở ra triển vọng cho nhiều ngành nghề khác như: kĩ sư, kĩ thuật viên, chuyên viên tư vấn, nhà dịch tễ học,...\n\n**Câu hỏi gợi ý:**\n\n* Sự phát triển của công nghệ vi sinh vật có ảnh hưởng như thế nào đến các ngành nghề khác?\n* Hãy kể tên một số ngành nghề có liên quan đến công nghệ vi sinh vật. Xác định vị trí và cơ quan làm việc của các ngành nghề đó.\n* Hãy lựa chọn một ngành nghề liên quan đến công nghệ vi sinh vật mà em quan tâm và cho biết em cần chuẩn bị kiến thức, kĩ năng gì để làm tốt công việc của ngành nghề đó. \n"
}