{
    "pageNumber": 128,
    "pageText": "2. Hướng dẫn thực hiện dự án\n– Nội dung:\n+ Mỗi nhóm tiến hành chọn một trong các đề tài sau để tìm hiểu và làm tập san các bài viết, tranh\nảnh về công nghệ vi sinh vật.\n(1) Các sản phẩm công nghệ vi sinh vật trong sản xuất nông nghiệp; (2) Các sản phẩm công nghệ\nvi sinh vật trong sản xuất công nghiệp và thực phẩm; (3) Các sản phẩm công nghệ vi sinh vật\ntrong y tế; (4) Các sản phẩm công nghệ vi sinh vật trong xử lí môi trường.\n+ Trong mỗi vấn đề, cần trình bày theo các gợi ý sau: Tên sản phẩm, đặc điểm, vai trò, quy trình\ncông nghệ sản xuất,...\n– Lập kế hoạch thực hiện dự án:\n+ Mỗi nhóm tiến hành lập kế hoạch thực hiện dự án dựa trên kế hoạch của giáo viên và nộp cho\ngiáo viên duyệt trước khi tiến hành.\n+ Mẫu kế hoạch thực hiện dự án của học sinh:\nNhóm:... Lớp: ...\nĐề tài: ...\nKẾ HOẠCH THỰC HIỆN DỰ ÁN\nTHỜI GIAN\nNỘI DUNG THỰC HIỆN\nNGƯỜI THỰC HIỆN\nTuần 1\ntừ .../.../... đến .../.../...\nTuần 2\ntừ .../.../... đến .../.../...\n...\n...\n...\n...\n...\n...\n+ Sau mỗi tuần, từng nhóm báo cáo lại cho giáo viên những nội dung đã và chưa thực hiện được.\nNhững nội dung chưa thực hiện được thì nêu rõ lí do và đề xuất phương án giải quyết.\n+ Có thể tham khảo các bước tiến hành dự án sau:\nBước 1: Xác định vấn đề\ncần giải quyết\nBước 2: Thu thập\nthông tin\nBước 3: Lựa chọn\nnội dung làm\ntập san\nBước 4: Thiết kế tập san\n-\n-\n- Xác định nội dung sản\nphẩm cần tìm hiểu.\n– Xác định nguồn thông\ntin cần thu thập.\n- Xác định hình thức và\nnội dung của tập san.\nThu thập thông\ntin về các sản phẩm\ncông nghệ vi sinh vật.\nChọn lọc, tổng\nhợp thông tin về sản\nphẩm công nghệ vi\nsinh vật.\n-\nLập dàn ý nội\ndung của tập san.\nLựa chọn nội\ndung kênh chữ.\n– Lựa chọn kênh\nhình.\n-\n– Thiết kế bìa.\n- Biên tập nội dung kênh chữ.\n– Chỉnh sửa hình ảnh.\n– Làm mục lục.\n– Làm tài liệu tham khảo.\n– Hoàn chỉnh tập san.\n-\n-\n– Sản phẩm dự án:\n+ Mỗi nhóm thực hiện hai sản phẩm học tập:\n(1) Bài thuyết trình nội dung mà nhóm tìm hiểu về sản phẩm công nghệ vi sinh vật.\n+ Bài thuyết trình có thể làm dưới các hình thức khác nhau như bằng PowerPoint (hoặc phần\nmềm trình chiếu khác), video (có thuyết minh hoặc phụ đề),... Lưu ý, tăng cường sử dụng hình\nảnh, video, sơ đồ,... Không để quá nhiều chữ. Xen kẽ trong bài thuyết trình cần có một số câu hỏi,\nbài tập, trò chơi để luyện tập, củng cố nội dung.\n+ Mỗi nhóm tự lên ý tưởng cho bài thuyết trình của mình: đóng kịch, làm phim khoa học, buổi toạ\nđàm, trò chơi truyền hình,...\n128 \n"
}