{
    "pageNumber": 132,
    "pageText": "**b. Sản xuất tương**\n\nTương là món ăn dân dã, phổ biến ở Việt Nam. Một số loại tương nổi tiếng ở nước ta như tương Bần, tương Cự Đà, tương Nam Đàn, tương hột. Mỗi loại tương có những cách làm thủ công riêng, tạo nên hương vị đặc trưng cho từng loại. Hiện nay, tương đã được sản xuất theo quy trình công nghiệp. Có thể tóm tắt quá trình sản xuất tương như sau:\n\n* **Bước 1. Tạo chế phẩm enzyme từ nấm mốc:** Ngâm gạo nếp khoảng 4 – 8 tiếng, nấu xôi, để nguội, dàn mỏng lên nong, để nhiễm nấm tự nhiên trong điều kiện 28 – 35 °C, độ ẩm 50 – 60%, thời gian 5 – 6 ngày (Nên dùng mốc trong phòng thí nghiệm như *Aspergillus oryzae* (mốc vàng hoa cau) để kiểm soát tốt quá trình tạo mốc). Chọn mốc có màu vàng và nâu vàng lục, loại bỏ những chỗ có mốc xanh, đen, hồng. Khi bào tử mốc đã mọc đều, đem phơi hoặc sấy khô, đóng gói, dán kín, cách ẩm để dùng dần.\n* **Bước 2. Chuẩn bị đậu tương:** Đậu tương rửa sạch để ráo, sấy hoặc rang vàng. Nghiền hạt đậu tương bể làm đôi, làm sạch vỏ, đun sôi khoảng 40 – 60 phút, để nguội, cho vào chum ngâm nước khoảng 7 ngày. Lưu ý: Bước 1 và 2 làm đồng thời. \n* **Bước 3. Ủ tương (ngả tương):** Cho chế phẩm enzyme từ nấm mốc vào chum chứa đậu tương, cho thêm muối ăn (khoảng 15% lượng nước trong chum) để tương không bị thối. Để chum nơi có ánh nắng, khuấy đều mỗi buổi sáng, ủ trong vòng khoảng 60 – 100 ngày (có thể ngâm đến 2 năm, càng lâu tương càng ngon. Trong sản xuất công nghiệp, thời gian ủ tương là 10-14 ngày). Trong thời gian ủ tương, xảy ra quá trình thuỷ phân tinh bột và protein nhờ enzyme của nấm mốc Aspergillus oryzae.\n\n**c. Sản xuất chất kháng sinh**\n\nChất kháng sinh chủ yếu được tạo ra do xạ khuẩn (chi *Streptomyces*), vi khuẩn (chi Bacillus) và nấm (chi *Penicillium*). Quá trình sản xuất chất kháng sinh được tóm tắt như sau:\n\n* **Nhân giống:** Chọn chủng giống vi khuẩn phù hợp, chọn môi trường nuôi cấy.\n* **Lên men 2 pha:** Pha 1 là pha sinh trưởng, tính từ khi cấy giống vào thùng lên men đến khi sinh khối ngừng tăng lên. Pha 2 là pha sinh tổng hợp để tích tụ chất kháng sinh. Môi trường lên men phải đảm bảo đủ chất dinh dưỡng cho vi sinh vật, để đạt năng suất cao cần phải thêm tiền chất (ví dụ khi lên men penicillin người ta cho thêm phenylacetic là mạch bên của phân tử penicillin để giúp vi sinh vật tổng hợp thuận lợi hơn). Mặt khác, quá trình lên men cần đảm bảo các thông số như pH, nhiệt độ, độ thông khí và thời gian.\n\n**3. Hãy tóm tắt một số ứng dụng của vi sinh vật trong đời sống (tên ứng dụng, cơ sở khoa học, loại vi sinh vật được sử dụng, vai trò trong đời sống,...)** \n\n(Thông tin này không có trong đoạn văn bản được cung cấp.)\n\n**4. Quan sát Hình 27.3, hãy phân tích quy trình sản xuất penicillin.** \n\n(Không có Hình 27.3 trong đoạn văn bản được cung cấp.) \n"
}