{
    "pageNumber": 133,
    "pageText": "• Tách chiết: Tuỳ thuộc vào từng loại chất kháng sinh mà có phương pháp tách chiết sao cho phù hợp. Quá trình này thực hiện theo các bước sau: lọc tách sinh khối → tách chiết → đông khô → bột tinh sạch.\n\n**d. Sản xuất thuốc trừ sâu sinh học**\n\nThuốc trừ sâu vi sinh vật có nhiều ưu điểm so với thuốc trừ sâu hoá học như: không gây độc hại cho người và gia súc, không làm giảm đa dạng sinh học và không gây ô nhiễm môi trường, không ảnh hưởng đến chất lượng nông sản và thường có hiệu quả lâu dài. Tuy nhiên, thuốc có nhược điểm là hiệu lực chậm, phổ tác động hẹp.\n\nDựa trên các độc tố của vi sinh vật gây hại cho côn trùng, con người đã nghiên cứu và sản xuất các loại thuốc trừ sâu như: chế phẩm *Bacillus thuringiensis*, chế phẩm *Beauveria*, chế phẩm *Metarhizium*,... \n\nChế phẩm *Bacillus thuringiensis* được sản xuất từ vi khuẩn *Bacillus thuringiensis*. Vi khuẩn *Bacillus thuringiensis* sinh ra bốn loại độc tố, gồm ngoại độc tố α (phospholipara C), β (độc tố bền nhiệt), γ (độc tố tan trong nước) và nội độc tố δ (còn gọi là tinh thể độc) có thể diệt côn trùng gây hại hiệu quả.\n\nChế phẩm *Bacillus thuringiensis* được sản xuất bằng phương pháp lên men chìm, theo quy trình: \n(1) Chuẩn bị giống vi khuẩn; \n(2) Nhân giống cấp 1, cấp 2; \n(3) Lên men; \n(4) Li tâm để thu sinh khối; \n(5) Sấy, nghiền sinh khối vi khuẩn; \n(6) Phối trộn phụ gia và đóng gói sản phẩm.\n\n**Đọc thêm**\n\nQuá trình nghiên cứu, phát triển thuốc trừ sâu *Bacillus thuringiensis* tại Việt Nam bắt đầu từ năm 1973, đến nay đã thu được nhiều thành tựu quan trọng. Hiện nay, bộ sưu tập thuốc trừ sâu *Bacillus thuringiensis* của Việt Nam là một trong những bộ sưu tập lớn trên thế giới với hơn 3 500 chủng phân lập tại Việt Nam, trong đó có 114 chủng kháng nguyên chuẩn quốc tế được dùng trong sản xuất 78 kit huyết thanh. Một số chế phẩm nổi bật như: chế phẩm *Bacillus thuringiensis* thế hệ mới, chế phẩm *Bacillus thuringiensis* diệt bọ gậy,...\n\n• Kể tên các loại thuốc kháng sinh, thuốc trừ sâu được sản xuất từ vi sinh vật.\n\n• Giải thích vì sao sữa chuyển từ trạng thái lỏng sang dạng đông đặc sau khi lên men. \n"
}