{
    "pageNumber": 135,
    "pageText": "BÀI 28 THỰC HÀNH: LÊN MEN\n\nYÊU CẦU CẦN ĐẠT\nTạo ra được một số sản phẩm lên men từ vi sinh vật (sữa chua, dưa chua, bánh mì,...).\n\n\nI. CHUẨN BỊ\n\n– Dụng cụ: nồi nấu, lọ đựng sữa chua, muỗng, dao, thùng xốp, vại, bình thuỷ tinh, lò nướng.\n– Nguyên liệu: muối ăn, đường trắng, vitamin C (hoặc giấm gạo, nước cốt chanh), bơ.\n– Mẫu vật: sữa đặc hoặc sữa tươi, hộp sữa chua làm men giống, bột mì, một số loại rau cải, các loại củ (cà rốt, cải, hành, kiệu,...), các loại quả để làm dưa chua (cà pháo, dưa chuột, vả, sung, mít,...) và trái cây (nho, dâu, táo, ổi, nhãn, xoài, mơ, mận,...).\n\n\nII. CÁCH TIẾN HÀNH\n\n1. Tạo tình huống\n\nEm đã từng sử dụng sữa chua, dưa cải, cà pháo muối chua,... nhưng chưa tự tay làm nó. Khi học môn Sinh học 10, giáo viên yêu cầu em phải tự mình thực hiện các sản phẩm này theo quy trình và phải quay phim lại toàn bộ quá trình làm để thể hiện chính năng lực của em. Vậy em cần thực hiện như thế nào để tạo được các sản phẩm này đạt chất lượng ngay từ lần làm đầu tiên?\n\n2. Xác định vấn đề\n\n– Thảo luận các câu hỏi sau: Sữa chua, dưa chua,... được tạo ra bằng cách nào? Những nguyên liệu nào có thể sử dụng để tạo ra sản phẩm lên men? Nguyên lí chung của việc lên men các sản phẩm trong đời sống hằng ngày là gì? Đôi khi làm sữa chua, dưa chua,... không thành công (sữa chua không chua hoặc bị thối, dưa chua bị hôi,...). Hãy giải thích nguyên nhân. \n– Xác định vấn đề cần giải quyết: Nguyên lí chung của việc lên men; Quy trình thực hiện lên men một số sản phẩm (sữa chua, dưa chua, rượu, nước trái cây lên men, bánh mì,...). \n– Nêu các thắc mắc, muốn biết về quá trình tạo ra sản phẩm lên men trong đời sống hằng ngày. \n– Thảo luận về tiêu chí đánh giá sản phẩm lên men (quy trình thực hiện; lựa chọn nguyên liệu đảm bảo an toàn, rẻ, dễ kiếm; chất lượng sản phẩm; hình thức đẹp; tính sáng tạo;...).\n\n3. Nghiên cứu kiến thức nền và đề xuất giải pháp \n\na. Tìm hiểu quy trình lên men một số sản phẩm trong đời sống hằng ngày\n\nQuy trình làm sữa chua\n\nBước 1: Tạo nguyên liệu để lên men. \n• Pha một hộp sữa đặc có đường 380 mL với khoảng 1000 mL nước sôi sao cho sữa ngọt vừa uống (có thể dùng sữa tươi có đường đun nóng lên).\n"
}