{
    "pageNumber": 136,
    "pageText": "**Bước 2: Cấy giống và lên men tạo sữa chua.**\n* Đề nguội sữa khoảng 40°C và cho một hộp sữa chua làm men giống vào và khuấy đều.\n* Rót hỗn hợp sữa nguyên liệu đã cấy giống vào cốc đựng (lọ, ấm...), đậy kín nắp, đặt vào thùng xốp có chứa nước ấm khoảng 40°C (mực nước 2/3 lọ sữa) và ủ trong khoảng thời gian 6 - 8 giờ.\n\n**Bước 3: Thu nhận và bảo quản sữa chua.**\n* Kiểm tra sữa chua thành phẩm (sữa chua có màu trắng sữa, mịn, sệt, có mùi thơm của sữa và vị chua nhẹ).\n\n**Chú ý**\n1. Tiệt trùng tất cả dụng cụ làm sữa chua bằng nước sôi trong khoảng 2 - 3 phút.\n2. Có thể cho thêm sữa tươi không đường vào sữa chua liệu.\n3. Khuấy sữa nguyên liệu theo một chiều nhất định để tránh tạo bột.\n\n**Quy trình muối chua rau, củ, quả**\n\n**Bước 1: Sơ chế nguyên liệu.**\n* Có thể sử dụng các loại rau củ, quả để làm dưa chua.\nRửa sạch nguyên liệu, sơ chế (cắt rau củ thành đoạn ngắn; gọt vỏ củ, quả và cắt thành lát mỏng, ngắn).\n* **Bước 2: Lên men.**\n* Cho nguyên liệu đã xử lí vào vại, hũ sành hoặc lọ thủy tinh, đổ ngập dung dịch nước muối 5 - 6% (dưa, su, dền, âm...), đậy kín nắp và đặt ở nơi ấm, nhiệt độ khoảng 28 - 30°C, nên chất, dây kín và bảo quản.\n* **Bước 3: Thu nhận và bảo quản.**\nSau khoảng thời gian 2 - 3 ngày, kiểm tra sản phẩm (ăn có vị chua, giòn, có mùi thơm, rau có màu vàng đặc trưng...), loại bỏ nấm và bảo quản trong ngăn mát tủ lạnh\n\n**Chú ý**\n1. Tiệt trùng tất cả dụng cụ làm dưa chua bằng nước sôi trong thời gian 2 - 3 phút.\n2. Có thể phối hợp nguyên liệu để giảm lượng nước, dưa chua sẽ giòn hơn.\n3. Cần nén chặt để dưa cải không nổi lên mặt nước, đảm bảo quá trình lên men kị khí có thể tăng nồng độ muối để hạn chế quá trình lên men, tăng thời gian bảo quản ở nhiệt độ thường.\n\n**Quy trình lên men trái cây nho, ổi, nhãn, xoài,...**\n\n**Bước 1: Sơ chế nguyên liệu.**\n* Rửa sạch trái cây bằng nước muối loãng, cắt nhỏ, bỏ cuống, hạt. Trộn cạy với đường theo tỉ lệ khoảng 3 phần trái : 1 phần đường.\n* **Bước 2: Lên men.**\n* Cho hỗn hợp vào bình thủy tinh, đậy kín và đặt nơi thoáng mát. Trong vài tuần, vi khuẩn sẽ lên men rượu. Tiếp tục u khoảng 3 - 4 tháng để quá trình lên men được triệt để.\n* **Bước 3: Thu nhận và bảo quản.**\nKhi dịch men lên màu có mùi và thơm nồng đặc trưng thì lọc cho vào chai, bỏ phần cặn và ba bảo quản trong ngăn mát tủ lạnh.\n\n**Chú ý**\n - Có thể ép lấy dịch nước trái cây và bỏ sung phần xác để lên men. Không nên đậy quá kín khi u nên để chỗ thoáng, có ra ngoài.\n\n**Quy trình sản xuất bánh mì thủ công**\n\n**Bước 1: Nhào bột.**\n* Trộn bột mì với nước, nhào bột cho đều theo tỉ lệ so với bột khô và nước (65 - 75%), muối (1 - 1,5 %), vitamin C (0,3 - 0,5%). Nhào bột cho đến lúc các chất phụ gia được thấm nước, tạo thành khối bột đồng nhất.\n* Cho men (1 - 1,5 %), dầu ăn hoặc bơ (1 - 1,5 %) vào khối bột và nhồi kĩ cho men trộn đều, tạo ra khối bột dẻo và đàn hồi.\n"
}