{
    "pageNumber": 137,
    "pageText": "**Bước 2: Chia bột và vê tròn.**\n\n* Chia khối bột dẻo thành các phần bằng nhau.\n* Vê tròn theo các hình khối tuỳ thích.\n\n**Bước 3: Lên men.**\n\n* Ủ các phần bột bánh mì đã vê tròn và tạo hình ở nhiệt độ khoảng 30 – 35 °C trong thời gian khoảng 1 giờ.\n\n**Bước 4: Nướng bánh mì.**\n\n* Cho khối bột đã định hình vào lò nướng với nhiệt độ khoảng 200 - 280 °C.\n* Quan sát và lấy bánh mì ra khi đã chín vàng\n\n**b. Đề xuất giải pháp**\n\nThảo luận và đề xuất giải pháp.\n\nTừ các gợi ý trên, hãy đề xuất quy trình phù hợp nhất để tạo ra sản phẩm lên men đáp ứng các tiêu chí đã đề ra:\nChọn nguyên liệu: Sử dụng nguyên liệu nào và sử dụng như thế nào?\nChọn quá trình lên men: Cần điều kiện nào để vi sinh vật lên men? Kích thước dụng cụ ủ và cách bảo quản sản phẩm như thế nào?\nThiết kế quy trình lên men phù hợp với điều kiện thực tiễn.\n\n**4. Lựa chọn giải pháp**\n\n– Trình bày và giải thích quy trình lên men đã đề xuất.\n– Góp ý, nhận xét, bổ sung, hoàn thiện bản thiết kế.\n\n**5. Thực hành tạo sản phẩm và đánh giá**\n\n– Thực hành tạo sản phẩm lên men theo quy trình đã thiết kế.\n- Kiểm tra chất lượng sản phẩm lên men.\n- Đánh giá sản phẩm: Dựa vào bảng các tiêu chí đánh giá sản phẩm đã thống nhất ở mục 2. Xác định vấn đề.\n\n**6. Viết báo cáo, chia sẻ, thảo luận và điều chỉnh**\n- Hãy viết và trình bày báo cáo theo mẫu.\n– Nội dung cần điều chỉnh và đề xuất phương án điều chỉnh. \n\n**Chú ý**\n\n1. Không để muối tiếp xúc với men, sẽ làm men hỏng.\n2. Có thể sử dụng giấm gạo hoặc nước cốt chanh để thay cho vitamin C.\n3. Có thể ủ khối bột khoảng 40 phút, sau đó khi chia, vê tròn và tiếp tục ủ khoảng 20 phút.\n4. Có thể để khay nước ở trong lò nướng hoặc phun nước lên bánh để tạo độ ẩm. Dùng dao để rạch bánh mì trước khi nướng để bánh nở dễ hơn.\n\n\n**BÁO CÁO: KẾT QUẢ THỰC HÀNH**\n\nNhóm: ...  Lớp: ...        Thứ ... ngày ... tháng ... năm...\n\nHọ và tên thành viên: ...\nTên sản phẩm lên men: ...\n\n1. Chuẩn bị\n2. Bản thiết kế quy trình lên men\n3. Kết quả sản phẩm lên men\n4. Tự đánh giá\n5. Rút kinh nghiệm \n"
}