{
    "pageNumber": 14,
    "pageText": "## Các kĩ năng trong tiến trình nghiên cứu môn Sinh học\n\n**Quan sát** để trải nghiệm các sự vật, hiện tượng theo nhiều khía cạnh khác nhau nhằm thu thập dữ liệu. Kết quả quan sát cần được lưu giữ cẩn thận để sau này tiến hành phân tích và lựa chọn hình thức phù hợp khi trình bày kết quả đã quan sát được. **Đặt câu hỏi nghiên cứu** để định hướng vấn đề cần nghiên cứu.\n\n**Ví dụ:**\nKhi quan sát hai chậu cây cùng loài được đặt ở hai vị trí khác nhau. Từ đó, đặt ra câu hỏi \"Hình thái của thân cây có liên quan đến vị trí đặt chậu cây không?\".\n\n**Xây dựng giả thuyết** dựa trên kết quả quan sát được để đặt ra vấn đề cần nghiên cứu. Đây là bước đưa ra giả thuyết hay câu hỏi cần phải kiểm chứng để biết đúng hay sai.\n\nTừ câu hỏi trên, có thể đưa ra giả thuyết: “Nếu đặt chậu cây ở một nơi bất kì thì thân cây sẽ phát triển cong về phía có ánh sáng\".\n\n**Thiết kế và tiến hành thí nghiệm** chứng minh cho giả thuyết về vấn đề nghiên cứu được đề ra.\n\nĐể kiểm tra giả thuyết, tiến hành thí nghiệm trồng hai chậu cây cùng loài ở hai vị trí khác nhau (gần cửa sổ, góc cầu thang).\n\n**Điều tra, khảo sát thực địa hay các thí nghiệm** để thu thập thêm các thông tin, số liệu từ nhiều người (như ý kiến, thái độ, kinh nghiệm,...) về vấn đề cần nghiên cứu. Điều tra, khảo sát thực địa có thể được tiến hành bằng phiếu câu hỏi hay phỏng vấn tuỳ theo điều kiện và mục đích điều tra để kiểm chứng lại giả thuyết được đặt ra. Từ đó có kết luận chấp nhận hay từ bỏ giả thuyết.\n\nQuan sát và so sánh sự phát triển của hai chậu cây trong thí nghiệm trên. Từ đó, đưa ra kết luận cho giả thuyết đã được đặt ra là đúng hay sai. Nếu bác bỏ giả thuyết thì phải hình thành giả thuyết mới.\n\n\n**Làm báo cáo kết quả nghiên cứu** để công bố kết quả nghiên cứu. Trong báo cáo phải nêu rõ được: lí do chọn đề tài; mục đích, giả thuyết, đối tượng, phương pháp và phạm vi nghiên cứu; kết quả nghiên cứu, kết luận và kiến nghị.\n\n**Báo cáo kết quả nghiên cứu.**\n\n## \n\n4. **Có thể lưu giữ kết quả quan sát bằng những cách nào?**\n\n**Việc đặt câu hỏi nghiên cứu và xây dựng giả thuyết trong nghiên cứu khoa học có ý nghĩa như thế nào?** \n"
}