{
    "pageNumber": 142,
    "pageText": "Quá trình nhân lên của virus trong tế bào vật chủ được chia thành năm giai đoạn:\n(1) Hấp phụ: Do va chạm ngẫu nhiên, phân tử bề mặt của virus gắn đặc hiệu vào thụ thể bề mặt của tế bào vật chủ theo nguyên tắc “chìa và khoá\". Mỗi loại virus chỉ có thể lây nhiễm một số hạn chế tế bào vật chủ nhất định. Tuỳ vào loại virus mà các phân tử bề mặt tiếp xúc với tế bào vật chủ có thể khác nhau: Đầu mút của các sợi lông đuôi (phage); gai glycoprotein nhô ra khỏi vỏ ngoài (virus có vỏ ngoài); phân tử protein nhô ra ở đỉnh khối đa diện (virus trần).\n(2) Xâm nhập: Virus tìm mọi cách để đưa vật chất di truyền vào bên trong tế bào vật chủ. Tuỳ vào mỗi loại virus mà có cách xâm nhập khác nhau:\n– Phage: Sợi lông đuôi tiết ra enzyme lysozyme làm tan thành tế bào vật chủ, bao đuôi co lại đẩy DNA vào bên trong tế bào, để lại vỏ capsid rỗng ở ngoài.\n- Virus có vỏ ngoài: Chúng vào bên trong tế bào nhờ vào sự dung hợp màng sinh chất với vỏ ngoài.\n- Virus trần và một số virus có vỏ ngoài: Chúng xâm nhập vào bên trong nhờ cơ chế thực bào, sau đó enzyme lysozyme của tế bào vật chủ phân huỷ lớp vỏ capsid và giải phóng hệ gen vào tế bào chất.\n(3) Tổng hợp: Khi hệ gene đã vào bên trong tế bào vật chủ, chúng lập tức ức chế các quá trình tổng hợp của tế bào và kích hoạt bộ máy của tế bào theo hướng tổng hợp virus.\n– Tổng hợp hệ gene: Hệ gene của virus ban đầu được sử dụng làm khuôn và lấy nguyên liệu của tế bào vật chủ để tổng hợp nên hệ gene của virus mới.\n– Tổng hợp protein: Virus sử dụng bộ máy và nguyên liệu của tế bào vật chủ để phiên mã và tổng hợp protein của chúng để tạo vỏ capsid, glycoprotein vỏ ngoài và enzyme cần cho quá trình tái bản, phiên mã.\n(4) Lắp ráp: Các capsomer tạo thành vỏ capsid rỗng và gắn hệ gene vào một cách ngẫu nhiên.\n(5) Phóng thích: Sau khi được tạo thành, các virus con (thế hệ con) sẽ thoát ra ngoài để tiếp tục lây nhiễm vào tế bào khác. Tuỳ vào từng loại virus mà có các phương thức phóng thích khác nhau:\n- Phage: Tiết enzyme lysozyme phá huỷ màng tế bào và giải phóng virus ồ ạt ra ngoài để tiếp tục chu trình nhân lên mới.\n– Virus trần: Làm tan màng tế bào và chui ra ngoài.\n– Virus có vỏ ngoài: Tổng hợp các đoạn màng có gắn glycoprotein và hợp với màng sinh chất; tổ hợp vỏ capsid, hệ gene đi ra ngoài theo kiểu xuất bào; kéo theo màng sinh chất của tế bào chủ và tạo thành vỏ ngoài của virus.\n\n4. Đọc thông tin ở mục II.1 SGK và kết hợp quan sát Hình 29.4, hãy trình bày các giai đoạn nhân lên của virus trong tế bào vật chủ.\n5. Quan sát Hình 29.5, hãy mô tả quá trình nhân lên của HIV trong tế bào vật chủ.\n•\tHãy phân biệt quá trình hấp phụ, xâm nhập vào tế bào vật chủ của phage, virus trần, virus có vỏ ngoài.\n•\tGiải thích vì sao virus chỉ xâm nhập vào tế bào của vật chủ nhất định. \n"
}