{
    "pageNumber": 143,
    "pageText": "## Chi tiết trong hình\n\n**Hình 29.5. Chu trình nhân lên trong tế bào vật chủ của HIV (Nguồn: Campbell, 2020)**\n- Glycoprotein\n- Enzyme phiên mã ngược\n- HIV\n- Vỏ ngoài\n- Capsid\n- RNA\n- RNA virus\n- Phân tử lai RNA-DNA\n- DNA\n- Tế bào vật chủ\n- Enzyme phiên mã ngược\n- DNA\n- RNA hệ gen virus thế hệ con\n- mRNA\n- Nhân\n- Provirus (Tiền virus)\n- Tổng hợp vỏ capsid, enzyme\n- Tổng hợp protein vỏ ngoài\n- Virus mới\n\n**Hình 29.6. Chu trình tan và tiềm tan của phage λ (Nguồn: Campbell, 2020)**\n- DNA\n- Phage\n- Nhiễm sắc thể của vi khuẩn\n- Tế bào bị phá vỡ, giải phóng virus\n- Lắp ráp tạo thành phage mới\n- Phage hấp phụ và xâm nhập vào tế bào vi khuẩn\n- DNA của phage đóng vòng\n- Chu trình tan\n- Cảm ứng\n- Đi vào chu trình tan\n- DNA của phage kết hợp với DNA của vi khuẩn trở thành tiền phage\n- Tế bào con\n- Tạo ra quần thể tiền phage\n- Chu trình tiềm tan\n- Vi khuẩn nhân đôi\n\n## Nội dung chính\n\n**Quá trình virus nhân lên trong tế bào vật chủ**\n- Gồm năm giai đoạn: hấp phụ, xâm nhập, tổng hợp, lắp ráp, phóng thích.\n- Kết quả: từ một virus ban đầu tạo ra vô số virus mới giống hệt nhau và giống virus ban đầu.\n\n**2. Chu trình tan, tiềm tan và cơ chế gây bệnh của virus**\na. Chu trình tan và tiềm tan\n- Quá trình nhân lên của virus có thể theo hai cách khác nhau: chu trình tan và chu trình tiềm tan. Một số virus tồn tại cả hai chu trình.\n    - Chu trình tan: Chu trình nhân lên của virus kết thúc bằng sự làm tan và giết chết tế bào vật chủ, virus nhân lên theo chu trình này gọi là virus độc.\n    - Chu trình tiềm tan: Ngược với chu trình tan vốn làm chết tế bào vật chủ, chu trình tiềm tan cho phép hệ gene của virus có thể tái bản (cài xen vào hệ gene của tế bào vật chủ), chúng không tạo thành virus mới và không phá vỡ tế bào vật chủ. Những virus có khả năng dùng cả hai chu trình trong một tế bào vật chủ gọi là virus ôn hoà (phage λ).\n\n**7. Hãy trình bày chu trình tan và tiềm tan của virus.**\n- Quan sát Hình 29.6, hãy trình bày mối liên hệ giữa chu trình tan và tiềm tan ở phage λ.\n\n**Hãy giải thích cơ chế gây bệnh của virus cho vật chủ mà nó xâm nhập.**\n"
}