{
    "pageNumber": 144,
    "pageText": "b. Cơ chế gây bệnh của virus\n\nQuá trình nhân lên của virus làm cho tế bào vật chủ bị chết. Sự lây lan khiến cho quần thể tế bào và mô bị tổn thương, dẫn đến nhiễm trùng cục bộ, gây ra các triệu chứng khác nhau tuỳ thuộc vào cơ quan bị virus tấn công. Khả năng gây bệnh của virus có liên quan đến những yếu tố khác nhau của virus (lượng virus, con đường xâm nhập, tốc độ nhân lên và lây lan) và vật chủ (tuổi, tình trạng miễn dịch, tình trạng sức khoẻ, các bệnh nền, bộ phận nhiễm virus,...). \n\nKhi cơ thể bị nhiễm virus, giai đoạn đầu thường chưa có triệu chứng, sau đó khi lượng virus nhân lên nhiều và lây lan trong cơ thể vật chủ, có thể gây ra các bệnh lí nhiễm trùng cấp tính, mãn tính, thậm chí dẫn đến tử vong.\n\nVí dụ: SARS-CoV-2 xâm nhập vào các tế bào của cơ quan hô hấp, dẫn đến viêm nhiễm niêm mạc mũi, họng, phế quản, phế nang. Sự viêm nhiễm dẫn đến người bệnh bị sốt, ho, nhức mỏi cơ, mất khứu giác, vị giác, thiếu hụt oxygen và có thể tử vong. \n\n<img src=\"image.png\" width=\"400\"/>\n\nĐọc thêm \n\nPhổ vật chủ của virus\n\nMỗi loại virus chỉ có thể lây nhiễm một số hạn chế các loại tế bào vật chủ, được gọi là phổ vật chủ của virus. Tính đặc trưng của phổ vật chủ là kết quả của quá trình tiến hoá hệ thống nhận diện của mỗi loại virus. Virus nhận ra các tế bào vật chủ của nó theo nguyên tắc \"chìa và khoá\" giữa các protein bề mặt của virus với các phân tử thụ thể đặc hiệu bên ngoài của tế bào vật chủ.\n\nMột số virus có phố vật chủ rộng, như virus West Nile và virus viêm não ở ngựa là hai loại virus hoàn toàn khác biệt nhưng chúng đồng thời có thể lây nhiễm ở muỗi, chim, ngựa và người. \n\nNhiều loại virus lại có phổ chủ hẹp đến nỗi chỉ có thể lây nhiễm cho một loài duy nhất, như virus sởi chỉ lây nhiễm ở người.\n\nHơn nữa, nhiều virus lây nhiễm ở sinh vật đa bào thường chỉ hạn chế ở một số mô nhất định, như HIV chỉ lây nhiễm cho một số tế bào bạch cầu, SARS-CoV-2 chỉ lây nhiễm cho các tế bào niêm mạc của cơ quan hô hấp.\n \n(Nguồn: Campbell, 2020)\n\n\nBÀI TẬP\n\n1. Trình bày và giải thích các bước nhân lên của phage trong tế bào vật chủ.\n2. Giải thích vì sao virus rất đa dạng và phong phú.\n3. Hãy tìm một số ví dụ về virus có hệ gene là RNA, DNA.\n4. Giải thích vì sao không thể dùng kháng sinh để tiêu diệt virus.\n5. Mô tả các giai đoạn gây bệnh của HIV. Từ đó, hãy đề xuất các biện pháp phòng tránh lây nhiễm HIV. \n"
}