{
    "pageNumber": 146,
    "pageText": "2. Một số thành tựu ứng dụng của virus trong y học\nTừ những công nghệ hiện đại về vi sinh vật, con người đã đạt được những bước tiến quan trọng\nvề việc ứng dụng virus trong y học để phòng và trị bệnh như:\n- Sử dụng hormone insulin để làm giảm nồng độ glucose trong máu, giúp điều trị bệnh tiểu đường.\n- Sử dụng chất interferon để chống virus, tăng cường khả năng miễn dịch cho cơ thể. Interferon\ncó tác dụng kích thích cơ thể tạo ra chất chống lại virus khi nó xâm nhập vào tế bào, tuy nhiên\ninterferon không có tính đặc hiệu với virus.\n- Sử dụng vaccine để phòng các bệnh do virus gây ra, nhờ vậy mà con người có thể tránh được\ncác đại dịch, giúp tăng cường hệ miễn dịch (đặc biệt là trẻ em, phụ nữ mang thai và người già).\nViệc sản xuất vaccine ngày càng tiến bộ, đảm bảo an toàn và hiệu quả hơn như vaccine tái tổ hợp.\n\n3. Hãy trình bày một số thành tựu về\nứng dụng virus trong y học.\n\n4. Dựa vào Hình 30.2, hãy giải thích\ncơ chế tác động của interferon trong\nviệc chống lại virus.\n\nKhi sử dụng insulin để điều trị bệnh\ntiểu đường, người bệnh cần lưu ý\nnhững điều gì?\n\nĐa phần virus là có hại, tuy nhiên với công nghệ vi sinh vật hiện đại, con người đã nghiên cứu\nvà ứng dụng virus vào y học và đạt được nhiều thành tựu như: sản xuất chế phẩm insulin,\ninterferon để chữa bệnh tiểu đường và phòng chống sự nhân lên của virus; sản xuất vaccine\nphòng bệnh cho con người.\n\n\nII. ỨNG DỤNG VIRUS TRONG NÔNG NGHIỆP\n1. Sản xuất thuốc trừ sâu từ virus\nMột số loại virus khả năng xâm nhập và gây bệnh cho sâu hại cây trồng. Dựa vào đặc điểm này,\nngười ta sử dụng sâu làm vật chủ để nhân nhanh số lượng virus, tạo chế phẩm thuốc trừ sâu. Quá\ntrình này gồm các bước chính sau (Hình 30.3):\n(1) Nhiễm virus vào sâu hại: Nuôi sâu trong các buồng nuôi bằng thức ăn nhân tạo, khi sâu ở độ\ntuổi 3 – 4, tiến hành nhiễm virus vào cơ thể sâu (sử dụng các loại virus kí sinh gây bệnh cho sâu\nnhư virus Baculo).\n\n(2) Tạo thuốc trừ sâu virus: Khi sâu chết, nghiền nát sâu, thêm nước, lọc, li tâm, thêm phụ gia, kiểm\ntra hoạt tính, thêm chất bảo quản, đóng chai. \n"
}