{
    "pageNumber": 147,
    "pageText": "Hiện nay, có hai loại thuốc trừ sâu được dùng phổ biến, đó là: chế phẩm từ virus nhân đa diện NPV và chế phẩm từ virus tế bào chất đa diện CPV. Ở Việt Nam, đã sản xuất được thuốc trừ sâu virus để diệt sâu róm hại thông, sâu hại bông,... \n| Nuôi sâu giống (Vật chủ) | Nuôi sâu hàng loạt | Nhiễm virus gây bệnh cho sâu | Tạo chế phẩm:  \\+ Thu thập sâu bệnh \\+ Nghiền, lọc, li tâm \\+ Thêm chất phụ gia \\+ Sấy khô |\n|---|---|---|---|---|\n| Chế biến thức ăn nhân tạo | Đóng gói sản phẩm | Kiểm tra chất lượng | |\n*Hình 30.3.* Quy trình ứng dụng virus để sản xuất thuốc trừ sâu sinh học\n\n5. Hãy nêu một số thành tựu về ứng dụng virus trong nông nghiệp. \n\nDựa vào Hình 30.3 và kiến thức đã học ở Bài 27, hãy nêu sự khác nhau giữa việc sản xuất thuốc trừ sâu từ virus và vi khuẩn.\n\n**2. Sử dụng virus để tạo giống cây trồng**\nNgười ta sử dụng virus làm vector chuyển gene giúp chuyển các gene kháng vi khuẩn, kháng virus, kháng sâu bệnh, chịu hạn,... vào cây trồng để tạo các giống cây trồng kháng bệnh (ví dụ: chuyển gene Bt vào cây bắp để ngăn chặn sâu đục thân). \n\nBên cạnh các thành tựu trong y học, virus cũng được ứng dụng vào đời sống thực tiễn như sản xuất thuốc trừ sâu, tạo giống cây trồng kháng sâu bệnh, góp phần nâng cao sản lượng nông nghiệp, hạn chế ô nhiễm môi trường. \n\nHãy giải thích vì sao phage được sử dụng để làm vector chuyển gene. \n\n**Đọc thêm**\n\n**Interferon là gì?**\nInterferon (IFN) được Isaacs và Linderman phát hiện năm 1957. Đây là một nhóm các protein tự nhiên được sản xuất bởi các tế bào của hệ miễn dịch ở người và hầu hết các loài động vật. IFN gồm có 4 loại: IFN- α, β, γ, λ. Bình thường, các gene cấu trúc tổng hợp IFN luôn bị kìm hãm, khi có virus xâm nhập hoặc các chất kích thích ngoại lai vào tế bào, chúng sẽ hoạt hoá các gene cấu trúc để tổng hợp thành IFN. \nIFN- α, β được dùng để điều trị nhiều bệnh do virus gây ra như viêm gan B, C, HIV,..; IFN- γ dùng để điều trị cúm A/H5N1. IFN còn được dùng để chữa bệnh cho gia súc, gia cầm.\n\n**Bài tập**\n1. Hãy nêu vai trò của virus đối với đời sống và sản xuất của con người. \n2. Hãy nêu ra ít nhất ba lí do để thuyết phục người nông dân nên dùng thuốc trừ sâu sinh học trong trồng trọt. \n3. Điều tra thực trạng sử dụng chế phẩm thuốc trừ sâu từ virus ở địa phương. \nCó thể thực hiện theo gợi ý sau: Xác định mục tiêu, nội dung điều tra; Thiết kế phiếu điều tra; Tiến hành điều tra (địa điểm, đối tượng, thời gian, cách tiến hành); Tổng hợp kết quả điều tra và rút ra nhận xét về thực trạng (sử dụng bảng, biểu đồ để thể hiện kết quả điều tra); Đề xuất biện pháp khắc phục thực trạng trên. \n"
}