{
    "pageNumber": 151,
    "pageText": "| Tên bệnh | Triệu chứng và cơ chế lây truyền |\n|:--:|:--:|\n| Dịch tả lợn châu Phi | Gây sốt cao, bỏ ăn, lười vận động, một số vùng da chuyển sang màu xanh tím, xuất huyết ở tai và bụng, sau một thời gian nhiễm bệnh lợn bị hôn mê và chết. Virus lây lan rất nhanh qua nhiều con đường khác nhau như đường hô hấp, tiêu hoá, máu (các vết trầy xước) và từ mẹ sang con. Dịch bùng phát rất nhanh và khó kiểm soát. |\n| Cúm gia cầm H5N1 | Gia cầm biếng ăn, đứng tụm lại, xù lông. Khi bệnh nặng hơn, gia cầm bị sưng phù đầu và mặt, chảy nước mắt, ho, khó thở, khi thở phải há miệng, tiêu chảy, xuất huyết, tím tái ở chân, mào, sốt cao, co giật, đi loạng choạng và chết. Virus lây nhiễm trong bầy gia cầm qua đường hô hấp, tiêu hoá và có thể lây nhiễm, gây bệnh cho con người. |\n| Bệnh đốm trắng ở tôm | Xuất hiện rất nhiều đốm trắng, kích thước 0,5 – 2,0 mm bên trong vỏ, nhất là ở giáp đầu ngực, đốt bụng 5, 6 và lan toàn thân, tôm bệnh hoạt động kém, ăn nhiều đột ngột sau đó bỏ ăn, bơi lờ đờ ở mặt nước hay dạt vào bờ ao. Khi các đốm trắng xuất hiện, sau 3 – 10 ngày, tôm chết hầu hết trong ao nuôi (100%), tỉ lệ chết cao và nhanh. Virus lây lan qua đường hô hấp, tiêu hoá trong môi trường nước và các vật thể trung gian. |\n| Lùn xoắn lá ở lúa | Gây hiện tượng nghẹn đòng, bông lúa không trổ được, đâm chồi ra từ đốt thân bên của cây, lá lúa màu xanh thậm chí sậm hơn, sống rất lâu và bị xoắn hoặc có u bướu nhỏ liên tục trên gân lá. Bụi lúa to ra và không trổ bông được nên có cảm giác bị lùn xuống. Virus lan truyền qua các vết cắn của rầy nâu trên thân cây lúa (rầy nâu là vector truyền bệnh) gây thiệt hại kép rất nghiêm trọng. |\n| Vàng xoăn lá cà chua | Cây con bị nhiễm bệnh sẽ sinh trưởng kém, nhỏ, biến thành dạng bụi, khóm; lá cây nhỏ, vàng giữa các gân lá và xoăn lên phía trên. Cây bị bệnh làm giảm số lượng hoa và quả. Virus lan truyền từ cây này qua cây khác nhờ bọ phấn và bọ trĩ. |\n \n **c. Cách phòng chống bệnh do virus ở thực vật**\n \n Để phòng chống các bệnh do virus gây ra cho các loài thực vật trong trồng trọt, cần thực hiện các biện pháp sau:\n \n - Cần tìm hiểu triệu chứng gây bệnh và cơ chế lây truyền trên cây trồng của từng loại virus để kịp thời phát hiện và xử lí (Bảng 31.3).\n - Loại bỏ các cá thể nhiễm bệnh khỏi quần thể.\n - Phòng tránh, xử lí côn trùng gây hại, hạn chế các vết cắn của côn trùng lên cây.\n - Xử lí đồng ruộng trước khi gieo trồng.\n - Chọn, tạo giống khoẻ, sạch bệnh để gieo trồng. \n"
}