{
    "pageNumber": 153,
    "pageText": "1. Chuẩn bị\n– Máy ảnh/ điện thoại thông minh (nếu có); máy tính (nếu có); bút màu, giấy A0, A4; tranh, ảnh về\nbệnh do virus gây ra; phiếu điều tra.\n2. Hướng dẫn thực hiện dự án\n– Nội dung:\n+ Mỗi nhóm tiến hành chọn một trong các đề tài sau để tìm hiểu về các bệnh do virus gây ra:\n(1) Điều tra các bệnh do virus gây ra ở người; (2) Điều tra các bệnh do virus gây ra ở động vật; (3)\nĐiều tra các bệnh do virus gây ra ở thực vật.\n+ Trong mỗi đề tài, cần điều tra các nội dung sau: Tên bệnh, virus gây bệnh, sự lây lan, hậu quả,\nbiện pháp phòng tránh.\n– -L Lập kế hoạch thực hiện dự án:\n+ Mỗi nhóm tiến hành lập kế hoạch thực hiện dự án dựa trên kế hoạch của giáo viên và nộp cho\ngiáo viên duyệt trước khi tiến hành.\n+ Mẫu kế hoạch thực hiện dự án của học sinh:\n\n| THỜI GIAN     | NỘI DUNG VÀ PHƯƠNG PHÁP THỰC HIỆN | NGƯỜI THỰC HIỆN |\n| :-------------- | :----------------------------------------- | :------------------- |\n| Tuần 1        |                                            | ...                  |\n| từ .../.../... đến .../.../... |                                            | ...                  |\n| Tuần 2        |                                            | ...                  |\n| từ .../.../... đến .../.../... |                                            | ...                  |\n\n+ Sau mỗi tuần, từng nhóm báo cáo lại cho giáo viên những nội dung đã và chưa thực hiện\nđược. Những nội dung chưa thực hiện được thì nêu rõ lí do và đề xuất phương án giải quyết.\n+ Có thể tham khảo các bước tiến hành dự án sau: \n\n| Bước 1: Xác định vấn đề cần giải quyết | Bước 2: Thiết kế phiếu điều tra | Bước 3: Tiến hành điều tra | Bước 4: Xử lí kết quả điều tra | Bước 5: Đề xuất biện pháp tuyên truyền |\n| :----------------------------------------- | :------------------------------ | :------------------------------ | :---------------------------------- | :------------------------------------------------ |\n| - Đặt các câu hỏi thắc mắc về virus gây bệnh tại địa phương. - Xác định câu hỏi trọng tâm. - Đề xuất vấn đề cần giải quyết. | - Dựa vào mục tiêu, nội dung, vấn đề cần giải quyết để thiết kế phiếu điều tra. - Dựa vào mục tiêu, nội dung, vấn đề cần giải quyết để thiết kế phiếu điều tra. | - Chỉ rõ địa chỉ khu vực điều tra. - Xác định rõ đối tượng cung cấp thông tin. - Tiến hành điều tra trực tiếp hoặc trực tuyến qua google form. | - Thống kê kết quả thể hiện qua số lượng, tỉ lệ % của các chỉ báo nội dung. - Có thể biểu diễn bằng bảng hoặc biểu đồ. | - Xác định nội dung tuyên truyền. - Lựa chọn hình thức tuyên truyền. - Thiết kế sản phẩm. |\n"
}