{
    "pageNumber": 154,
    "pageText": "- Sản phẩm dự án:\n+ Mỗi nhóm thực hiện hai sản phẩm học tập:\n(1) Kết quả điều tra các bệnh do virus gây ra và biện pháp phòng tránh các bệnh đó ở địa phương em.\n(2) Sản phẩm tuyên truyền:\n+ Bài thuyết trình có thể làm dưới các hình thức khác nhau như bằng PowerPoint (hoặc phần\nmềm trình chiếu khác), video (có thuyết minh hoặc phụ đề),... Lưu ý, tăng cường sử dụng hình\nảnh, video, sơ đồ,... Không để quá nhiều chữ. Xen kẽ trong bài thuyết trình cần có một số câu hỏi,\nbài tập, trò chơi để luyện tập, củng cố nội dung.\n+ Mỗi nhóm tự lên ý tưởng cho bài thuyết trình của mình: đóng kịch, làm phim khoa học, buổi toạ\nđàm, trò chơi truyền hình,...\n3. Báo cáo dự án\n– Các nhóm báo cáo sản phẩm dự án theo kế hoạch của giáo viên và trong thời gian quy định.\n- Sau khi mỗi nhóm báo cáo, cả lớp tiến hành tổ chức thảo luận, tranh luận về những vấn đề có\nliên quan đến nội dung bài được đặt ra từ giáo viên hoặc từ các thành viên khác.\n– Các nhóm chỉnh sửa, hoàn thiện và nộp bài báo cáo theo yêu cầu của giáo viên.\n4. Đánh giá dự án\n– Tự đánh giá: Mỗi nhóm thực hiện đánh giá mức độ hoàn thành nhiệm vụ của mỗi thành viên,\nghi rõ mức độ hoàn thành và điểm số.\n– Đánh giá đồng đẳng: Các nhóm đánh giá chéo theo bảng tiêu chí.\n-\nĐọc thêm\nVirus Corona có bảy chủng, trong đó chủng xuất hiện năm 2019 có tên là SARS-CoV-2 (2019-nCoV hay Covid 19) đã gây ra đại dịch\ntoàn cầu, đã lây nhiễm cho hàng trăm triệu người và gây tử vong hàng triệu người. Sau hơn một năm, chủng SARS-CoV-2 đã tạo\nra nhiều biến thể mới, như biến thể xuất hiện đầu tiên ở vùng Đông Nam nước Anh, có tên là Alpha (B1.1.7, 501Y.V1). Biến thể\nmới này đã lây lan cho hầu khắp các nước trên thế giới, với tốc độ lây nhiễm cao, tăng nguy cơ tử vong, thời gian ủ bệnh ngắn,\nkhởi phát sớm, tăng khả năng bám dính bề mặt. \n\nBÀI TẬP\n1. Hãy liệt kê một số bệnh do virus gây ra ở thực vật, động vật và người (tên bệnh, virus gây\nbệnh, hình ảnh virus, triệu chứng, sự lây truyền, hậu quả,...).\n2. Nêu các biện pháp hạn chế sự lây lan của virus ở người qua các vật chủ trung gian.\n"
}