{
    "pageNumber": 158,
    "pageText": "| Thuật ngữ | Định nghĩa |\n|---|---|\n| Khuẩn lạc | Là một tập hợp các vi khuẩn có thể quan sát được bằng mắt thường. Trong điều kiện môi trường thuận lợi, từ một tế bào vi khuẩn sẽ sinh trưởng, phát triển và tạo thành dòng vi khuẩn có bộ gene giống hệt nhau. Khuẩn lạc là sinh khối của vi khuẩn khi chúng phát triển trên bề mặt của môi trường rắn. |\n| Kĩ thuật chuyển gene | Là những thao tác kĩ thuật chuyển/biến nạp/ đưa gene ngoại lai vào tế bào nhận. Tế bào tái sinh thành cơ thể mang gene chuyển. Trong chuyển gene, gene ngoại lai được gọi là gene chuyển. |\n| Kị khí | Là phản ứng sinh hoá không cần sử dụng oxygen. |\n| Kiểu gene | Là tập hợp các gene có trong tế bào, ở chương trình trung học, chỉ nói tới các gene đang xét. |\n| Kiểu hình | Là tập hợp các tính trạng biểu hiện ở cơ thể, trong chương trình trung học, chỉ nói tới các tính trạng đang xét. |\n| Li tâm | Phương pháp tách các chất có phân tử khối khác nhau. |\n| Liên kết hoá học | Liên kết được hình thành giữa hai nguyên tử hay hai phân tử. |\n| Liệu pháp gene | Việc chữa trị các bệnh di truyền bằng cách phục hồi chức năng của các gene bị đột biến, hay thay gene hỏng bằng gene lành. |\n| Môi trường | Là không gian sống của sinh vật, là tổ hợp các yếu tố tự nhiên và xã hội bên ngoài cá thể sinh vật. |\n| Năng lượng | Là đại lượng đặc trưng cho khả năng sinh công. |\n| Nguyên tố hoá học | Tập hợp những nguyên tử cùng loại, có cùng số proton trong hạt nhân. |\n| Nhiễm sắc thể | Vật chất di truyền trong nhân tế bào, dễ bắt màu khi nhuộm. |\n| Phôi | Là một nhóm tế bào được tạo ra từ quá trình nguyên phân của hợp tử sau một thời gian, trước khi hình thành cơ quan, bộ phận cho cơ thể hoàn chỉnh. |\n| Polynucleotide | Chuỗi gồm nhiều nucleotide liên kết với nhau bằng liên kết hoá trị. |\n| Polypeptide | Chuỗi gồm nhiều amino acid liên kết với nhau bằng liên kết peptide. |\n| Quần thể | Tập hợp các cá thể sinh vật cùng loài, cùng sống trong một khoảng không gian xác định, vào một thời điểm nhất định, có khả năng sinh sản tạo thành những thế hệ mới. |\n"
}