{
    "pageNumber": 18,
    "pageText": "- Các cấp độ tổ chức sống có cơ chế **tự điều chỉnh** nhằm đảm bảo duy trì và điều hoà các hoạt động sống trong hệ thống để tồn tại và phát triển. \n- Ví dụ: Khi lượng đường trong máu giảm, cơ thể sẽ tiến hành phân giải glycogen dự trữ để đưa lượng đường trong máu về mức ổn định. \n- Tự điều chỉnh ở cấp độ quần thể thông qua điều chỉnh **số lượng cá thể** trong quần thể, ở cấp độ quần xã là điều chỉnh **số lượng loài** trong quần xã và **số lượng cá thể** trong mỗi loài.\n\n**3. Thế giới sống liên tục tiến hoá**\n- Sự sống được hình thành cách đây khoảng hơn 3,5 tỉ năm, qua thời gian tiến hoá lâu dài đã hình thành nên thế giới sống với hàng triệu loài sinh vật (đơn bào nhân sơ, đơn bào nhân thực, đa bào nhân thực). \n- Dựa vào một số đặc điểm chung mà các nhà khoa học đã chia các loài sinh vật thành ba lãnh giới: **Vi sinh vật cổ, Vi khuẩn và Nhân thực.** \n- Hình 3.2 cho thấy các loài sinh vật trên Trái Đất đều tiến hoá từ một tổ tiên chung.\n\n**Hình 3.2.** Sự tiến hóa của thế giới sống từ tổ tiên chung.\n**TỔ TIÊN CHUNG CỦA TOÀN BỘ SỰ SỐNG**\n\n9. Quan sát Hình 3.2, em có nhận xét gì về sự tiến hoá của thế giới sống?\n10. Những đặc điểm khác biệt giữa các loài sinh vật là do đâu?\n->  Sự phát sinh các biến dị có vai trò gì trong sự tiến hoá của thế giới sống?\n\n- Sự sống được tiếp nối từ thế hệ này sang thế hệ khác nhờ quá trình **sinh sản**. \n- Nhiều đặc tính được duy trì ổn định, kế thừa qua nhiều thế hệ thông qua quá trình **nhân đôi DNA**. \n- Các cơ chế phát sinh biến dị (đột biến gene, đột biến nhiễm sắc thể) luôn diễn ra, tạo sự **đa dạng** về mặt di truyền. \n- Mặt khác, **môi trường sống** luôn có những biến đổi buộc sinh vật phải có **sự thích nghi** để tồn tại, do đó quá trình **chọn lọc tự nhiên** đã loại bỏ những dạng sống kém thích nghi và giữ lại những dạng sống **thích nghi** với những môi trường khác nhau. \n- Vì vậy, các loài sinh vật **luôn có sự tiến hoá** và đã tạo nên thế giới sống **vô cùng đa dạng, phong phú ngày nay.**\n\n- **Các cấp độ tổ chức sống** có các đặc điểm chung như: **tổ chức theo nguyên tắc thứ bậc, là hệ thống mở, tự điều chỉnh và liên tục tiến hoá.**\n-> **Chứng minh** rằng thế giới sống vừa có tính **đa dạng** vừa có tính **thống nhất** một cách **rõ rệt**. Cho ví dụ minh hoạ.\n\n**Bài tập:**\nỞ một loài chim, ban đầu có 10 000 cá thể sống ở vùng (A), sau 5 năm, quần thể này đạt số lượng 30 000 cá thể. Với số lượng cá thể tăng nhanh dẫn đến nguồn thức ăn trong môi trường bị khan hiếm. Do điều kiện sống khó khăn nên đã có 15 000 cá thể di cư sang vùng (B) để tìm môi trường sống mới.\n\n**(A)  **(B)\n\n**Hình 3.3.** Sự di cư của các cá thể chim\n\n1. Sự di cư của các cá thể chim liên quan đến đặc điểm nào của cấp độ tổ chức sống?\n2. Sự di cư có vai trò gì đối với loài chim này? \n"
}