{
    "pageNumber": 22,
    "pageText": "Lớp electron ngoài cùng \nC \nHình 5.2. Cấu trúc nguyên tử carbon \n2. Quan sát Hình 5.2 và cho biết cấu trúc của nguyên tử carbon có đặc điểm gì giúp nó trở thành nguyên tố có vai trò quan trọng trong tế bào. \n3. Vai trò của các nguyên tố hoá học \nNguyên tố đa lượng tham gia cấu tạo nên các đại phân tử hữu cơ như nucleic acid, protein, carbohydrate, lipid; góp phần xây dựng nên cấu trúc tế bào và cơ thể sinh vật. Một số nguyên tố đa lượng là thành phần của các hợp chất hữu cơ tham gia các hoạt động sống của tế bào (ví dụ: Mg cấu tạo nên diệp lục,...). \nNguyên tố vi lượng đóng vai trò quan trọng đối với sinh vật vì chúng là thành phần cấu tạo nên hầu hết các enzyme, hoạt hoá enzyme và nhiều hợp chất hữu cơ tham gia vào các hoạt động sống của cơ thể (hormone, vitamin, hemoglobin,...). Ví dụ: Fe là thành phần cấu tạo nên hemoglobin có chức năng vận chuyển oxygen, nếu thiếu Fe sẽ dẫn đến thiếu máu; I là thành phần cấu tạo của hormone thyroxine có chức năng kích thích chuyển hoá ở tế bào, kích thích sự phát triển bình thường của hệ thần kinh, thiếu I sẽ gây ra bệnh bướu cổ. \n3. Thiếu Mg sẽ ảnh hưởng như thế nào đến thực vật? \n4. Tại sao các nguyên tố vi lượng chiếm một tỉ lệ rất nhỏ nhưng không thể thiếu?\nTại sao các nhà dinh dưỡng học đưa ra lời khuyên rằng: “Nên thường xuyên thay đổi món ăn giữa các bữa ăn và trong một bữa nên ăn nhiều món\"? \nCó khoảng 25 nguyên tố hoá học cấu tạo nên cơ thể sống, được chia thành hai nhóm là đa lượng và vi lượng. Đa số các nguyên tố đa lượng tham gia cấu tạo các hợp chất hữu cơ, còn các nguyên tố vi lượng chủ yếu cấu thành nên các enzyme, hormone, vitamin,... \nCác nguyên tố hoá học chính trong tế bào gồm C, H, O, N, P, S. Trong đó, nguyên tố carbon có vai trò quan trọng vì cấu trúc nguyên tử carbon có thể liên kết với chính nó và nhiều nhóm chức khác nhau. \nII. NƯỚC VÀ VAI TRÒ SINH HỌC CỦA NƯỚC \n1. Cấu tạo và tính chất của nước \nMột phân tử nước được cấu tạo từ một nguyên tử oxygen liên kết với hai nguyên tử hydrogen bằng liên kết cộng hoá trị (là liên kết được hình thành do dùng chung cặp electron). \nTrong phân tử nước, oxygen có khả năng hút electron mạnh hơn nên cặp electron dùng chung có xu hướng lệch về phía oxygen. Do đó, đầu oxygen của phân tử nước sẽ mang điện tích âm, còn đầu hydrogen sẽ mang điện tích dương. Điều này đã tạo nên tính phân cực của phân tử nước. \nNhờ có tính phân cực mà các phân tử nước có thể liên kết với nhau hoặc liên kết với các phân tử phân cực khác bằng liên kết hydrogen. Do đó trong tế bào, nước tồn tại ở hai dạng: nước tự do và nước liên kết (là dạng nước liên kết với các phân tử phân cực hoặc nằm trong các liên kết hoá học). \n22 \n"
}