{
    "pageNumber": 24,
    "pageText": "BÀI 6: CÁC PHÂN TỬ SINH HỌC TRONG TẾ BÀO\n\n**YÊU CẦU CẦN ĐẠT**\n- Nêu được khái niệm phân tử sinh học.\n- Trình bày được thành phần cấu tạo (các nguyên tố hoá học và đơn phân) và vai trò của các phân tử sinh học trong tế bào: carbohydrate, lipid, protein, nucleic acid.\n- Phân tích được mối quan hệ giữa cấu tạo và vai trò của các phân tử sinh học.\n- Nêu được một số nguồn thực phẩm cung cấp các phân tử sinh học cho cơ thể.\n- Vận dụng được kiến thức về thành phần hoá học của tế bào vào giải thích các hiện tượng và ứng dụng trong thực tiễn (ví dụ: ăn uống hợp lí; giải thích vì sao thịt lợn, thịt bò cùng là protein nhưng có nhiều đặc điểm khác nhau; giải thích vai trò của DNA trong xác định huyết thống, truy tìm tội phạm,....).\n\n\n**I. KHÁI QUÁT VỀ CÁC PHÂN TỬ SINH HỌC TRONG TẾ BÀO**\n Các nguyên tố hoá học đã kết hợp với nhau hình thành nhiều phân tử sinh học (là các phân tử hữu cơ do sinh vật sống tạo thành), chúng có vai trò quan trọng đối với sự sống vì vừa là thành phần cấu tạo, vừa tham gia thực hiện nhiều chức năng trong tế bào.\n\n1. Phân tử sinh học là gì? Kể tên một số phân tử sinh học trong tế bào.\n\nCác phân tử sinh học có vai trò quan trọng trong tế bào là: carbohydrate, lipid, protein, nucleic acid.\n\n> Phân tử sinh học là các phân tử hữu cơ do sinh vật sống tạo thành. Chúng là thành phần cấu tạo và thực hiện nhiều chức năng trong tế bào.\n\n**II. CÁC PHÂN TỬ SINH HỌC TRONG TẾ BÀO**\n\n**1. Carbohydrate**\n\n**a. Đặc điểm chung của carbohydrate**\nCarbohydrate là phân tử sinh học được cấu tạo từ các nguyên tố C, H, O theo nguyên tắc đa phân. Mỗi đơn phân là một phân tử đường đơn có từ 3 – 7 carbon, phổ biến nhất là đường 5 – 6 carbon. \n2. Dựa vào tiêu chí nào để phân loại carbohydrate?\nĐa số carbohydrate có vị ngọt, tan trong nước và một số có tính khử.\n\nTuỳ theo số lượng đơn phân trong phân tử mà carbohydrate được chia thành: đường đơn (monosaccharide), đường đôi (disaccharide) và đường đa (polysaccharide).\n\n**b. Các loại đường đơn**\nTrong tế bào có hai loại đường đơn phổ biến là đường 5 carbon (gồm ribose và deoxyribose) và đường 6 carbon gồm: glucose, fructose và galactose. Các loại đường này đều có vị ngọt, dễ tan trong nước. \n\nTrong tự nhiên, glucose có trong các bộ phận của thực vật, nhất là trong các loại quả chín. Ngoài ra, chúng còn có ở mật ong (khoảng 30%), trong cơ thể người và động vật. Fructose cũng có nhiều trong các loại quả có vị ngọt, đặc biệt trong mật ong có hàm lượng fructose đến 40% làm cho mật ong có vị ngọt gắt. Galactose có nhiều trong sữa động vật. \n"
}