{
    "pageNumber": 26,
    "pageText": "## Trích xuất thông tin từ hình ảnh:\n\n**Hình 6.3.** Cấu tạo thành tế bào thực vật từ cellulose (a); Cấu tạo của amylose (b); Cấu tạo của amylopectin hoặc glycogen (c)\n\n**Đường đa** gồm nhiều phân tử đường đơn liên kết với nhau bằng liên kết glycosidic, chúng có kích thước và khối lượng phân tử lớn. Các loại đường đa phổ biến ở sinh vật gồm: tinh bột (khoảng 20% amylose và 80% amylopectin), cellulose, glycogen, chitin. Chúng đều được cấu tạo từ các đơn phân là glucose hoặc dẫn xuất của glucose. Nhiều loại đường đa không tan trong nước.\n\n**e. Vai trò của carbohydrate**\n\nCarbohydrate là nguồn năng lượng cung cấp cho các hoạt động sống (chủ yếu là glucose), đồng thời cũng là nguồn năng lượng dự trữ của cơ thể (tinh bột ở thực vật, glycogen ở nấm và động vật). \n\nCarbohydrate còn tham gia cấu tạo nên một số thành phần của tế bào và cơ thể sinh vật như: thành tế bào thực vật (cellulose), thành tế bào nấm và bộ xương ngoài của côn trùng (chitin), thành tế bào vi khuẩn (peptidoglycan). Một số carbohydrate còn liên kết với protein hoặc lipid tham gia cấu tạo màng sinh chất và kênh vận chuyển các chất trên màng. Các đường đơn 5 carbon (ribose, deoxyribose) tham gia cấu tạo nucleic acid.\n\n**6. Nêu vai trò của carbohydrate. Cho ví dụ.**\n\n**Carbohydrate được cấu tạo từ các nguyên tố C, H, O; được chia thành đường đơn, đường đôi và đường đa.**\n\n**Carbohydrate là nguồn dự trữ và cung cấp năng lượng cho các hoạt động sống của tế bào cũng như tham gia cấu tạo nên nhiều thành phần của tế bào và cơ thể.** \n\n**2. Lipid**\n\n**a. Đặc điểm chung của lipid**\n\nLipid được cấu tạo từ ba nguyên tố chính là C, H, O. Lipid không có cấu tạo theo nguyên tắc đa phân, không tan trong nước (do trong cấu trúc chứa nhiều liên kết C – H không phân cực) nhưng tan trong các dung môi hữu cơ. Dựa vào cấu trúc phân tử, người ta chia thành lipid đơn giản và lipid phức tạp.\n\n**7. Tại sao lipid không tan hoặc rất ít tan trong nước?**\n\n**b. Lipid đơn giản**\n\nLipid đơn giản gồm ba loại: mỡ (ở động vật) được cấu tạo từ các acid béo no (trong phân tử chỉ có liên kết đơn) nên tồn tại ở trạng thái rắn; dầu (ở thực vật và một số loài cá) được cấu tạo từ các acid béo không no (trong phân tử có liên kết đôi) nên có dạng lỏng; sáp có ở mặt trên của lớp biểu bì lá, mặt ngoài vỏ của một số trái cây, bộ xương ngoài của côn trùng, lông chim và thú. \n\n**8. Lipid đơn giản được cấu tạo từ những thành phần nào?**\n\n**9. Cấu tạo của acid béo no và không no có gì khác nhau?**\n"
}