{
    "pageNumber": 30,
    "pageText": "**Đọc thêm**\nTơ nhện là các sợi có bản chất là protein do nhện tạo ra để giăng lưới bắt mồi. Tơ nhện mặc dù rất mỏng manh nhưng lại là vật liệu có độ bền thuộc hàng bậc nhất. Độ bền của tơ nhện khác nhau tuỳ theo từng loài, trong đó, tơ do loài nhện nâu (Loxosceles reclusa) tạo ra được đánh giá là có độ bền gấp năm lần so với thép. Với độ bền chắc như thế, tơ nhện được ứng dụng rộng rãi trong thực tiễn như chế tạo chỉ khâu, băng phủ vết thương, dây chằng và gân nhân tạo, túi khí xe hơi,... thậm chí tơ nhện còn được dùng để chế tạo áo giáp chống đạn.\n(Nguồn: https://www.smithsonianmag.com)\n\n**4. Nucleid acid**\n**a. Đặc điểm chung của nucleic acid**\nNucleic acid là đại phân tử sinh học được cấu tạo theo nguyên tắc đa phân; mỗi đơn phân là một nucleotide gồm ba thành phần được mô tả như trong Hình 6.11.\nDựa vào kích thước mà các base được chia thành hai nhóm là purine gồm Adenine và Guanine; pyrimidine gồm Cytosine, Thymine và Uracil. Do các loại nucleotide khác nhau ở các base nên người ta dùng tên của các base để đặt tên cho nucleotide.\nNucleic acid được chia thành hai loại là deoxyribonucleic acid (DNA) và ribonucleic acid (RNA). Trong đó, DNA được cấu tạo từ bốn loại nucleotide là A, T, G, C; còn RNA được cấu tạo từ A, U, G, C.\n\n**17. Quan sát Hình 6.11, hãy cho biết thành phần và sự hình thành của một nucleotide.**\n**Có bao nhiêu loại nucleotide?**\n**Nucleotide cấu tạo nên DNA và RNA khác nhau như thế nào?**\n\n**b. Cấu tạo và chức năng của DNA**\nNăm 1953, hai nhà khoa học James D. Watson và Francis Crick đã công bố mô hình cấu trúc phân tử DNA. Theo mô hình này, DNA là một phân tử có cấu trúc xoắn kép gồm hai mạch polynucleotide song song và ngược chiều nhau (3' – 5' và 5' – 3'), xoắn đều từ trái sang phải quanh một trục tưởng tượng theo chu kì, mỗi chu kì xoắn gồm mười cặp nucleotide. Hai mạch polynucleotide liên kết với nhau theo nguyên tắc bổ sung (A liên kết với T bằng hai liên kết hydrogen; G liên kết với C bằng ba liên kết hydrogen). \n"
}