{
    "pageNumber": 31,
    "pageText": "Mỗi phân tử DNA thường có kích thước rất lớn, có thể lên đến hàng chục, thậm chí hàng trăm\nmicrometer (μm).\n\n**Hình 6.12**. Mô hình cấu trúc phân tử DNA (1 Å= 10 nm = 10<sup>-4</sup> µm = 10<sup>-7</sup> mm)\n18. Quan sát Hình 6.12, hãy cho\nbiết mạch polynucleotide được\nhình thành như thế nào. Xác\nđịnh chiều hai mạch của phân\ntử DNA.\n19. Tính bền vững và linh hoạt\ntrong cấu trúc của DNA có được\nlà nhờ đặc điểm nào?\n20. Nhờ quá trình nào mà thông\ntin trên DNA được di truyền ổn\nđịnh qua các thế hệ?\n\nDNA có tính đa dạng và đặc thù do các phân tử DNA khác nhau về số lượng, thành phần và trật tự\nsắp xếp các nucleotide. Nhờ có tính đa dạng và đặc thù của DNA mà các loài sinh vật cũng có tính\nđa dạng và đặc thù. Trên phân tử DNA, trình tự các nucleotide mang thông tin mã hoá cho một\nsản phẩm là chuỗi polypeptide hoặc RNA được gọi là gene. Một phân tử DNA mang rất nhiều gene.\nPhân tử DNA ở sinh vật nhân sơ có cấu trúc xoắn kép, dạng vòng; ở sinh vật nhân thực, DNA có\ncấu trúc xoắn kép, dạng không vòng.\n\nDNA có vai trò lưu trữ và truyền đạt thông tin di truyền. Nhờ có cấu trúc cuộn xoắn và liên kết\nvới nhiều loại protein mà thông tin di truyền trên DNA được bảo quản rất chặt chẽ. Thông tin\ndi truyền trên DNA được truyền đạt qua các thế hệ nhờ quá trình tái bản DNA trong phân bào.\nDNA có nhiều ứng dụng trong thực tiễn như xác định quan hệ huyết thống, truy tìm tội phạm và\nnghiên cứu phát sinh loài thông qua việc so sánh mức độ tương đồng giữa các phân tử DNA của\ncác đối tượng sinh học.\n\n**c. Cấu tạo và chức năng của RNA**\n\nPhân tử RNA có cấu tạo gần tương tự như DNA, tuy nhiên hầu hết các phân tử RNA đều có mạch\nđơn, dạng thẳng hoặc xoắn kép cục bộ.\n\nDựa vào chức năng, người ta chia RNA thành ba loại chính: RNA thông tin (mRNA), RNA vận\nchuyển (tRNA) và RNA ribosome (rRNA).\n\n*RNA thông tin (mRNA):* được dùng làm khuôn cho quá trình dịch mã (tổng hợp protein), truyền\nđạt thông tin di truyền từ DNA đến ribosome.\n*RNA vận chuyển (tRNA):* vận chuyển các amino acid đến ribosome để dịch mã, từ trình tự các\nnucleotide trên mRNA được dịch thành trình tự các amino acid trên protein.\n*RNA ribosome (rRNA):* là thành phần chủ yếu cấu tạo nên ribosome (là nơi tổng hợp protein\ntrong tế bào).\n\nTrong tế bào nhân thực, còn một số loại RNA khác tham gia vào hoạt động di truyền của tế bào\nnhư: snRNA tham gia quá trình hoàn thiện mRNA; snoRNA tham gia quá trình biến đổi hoá học\ncác loại RNA, trong đó, chủ yếu là rRNA; miRNA và siRNA tham gia điều hoà biểu hiện gene.\n"
}