{
    "pageNumber": 37,
    "pageText": "## I. HỆ THỐNG HOÁ KIẾN THỨC\n\n| Thành phần hoá học của tế bào | Các nguyên tố hoá học | Nước | Carbohydrate | Lipid | Nucleic acid | Protein |\n|---|---|---|---|---|---|---|\n| | Vi lượng (Fe, Cu, I,...) <br> Đa lượng (C, H, O, N,...) | Gồm một nguyên tử O liên kết với hai nguyên tử H bằng liên kết cộng hoá trị. Chức năng: cấu tạo nên tế bào, là dung môi hoà tan các chất, môi trường cho các phản ứng sinh hoá | Đường đơn (glucose....) <br> Đường đôi (saccharose,...) <br> Đường đa (cellulose,...) | Lipid đơn giản (dầu, mỡ, sáp,...) <br> Lipid phức tạp (cholesterol....) | DNA <br> RNA (mRNA, tRNA,...) | Cấu tạo từ các amino acid liên kết với nhau bằng liên kết peptide. Có bốn bậc cấu trúc. Có chức năng đa dạng nhất trong tế bào: cấu tạo, xúc tác, thụ thể, vận động, vận chuyển, bảo vệ, điều hoà, dự trữ amino acid,.... |\n| Các phân tử sinh học |  |  | Gồm một hoặc nhiều đường đơn liên kết với nhau bằng liên kết glycosidic. Chức năng: dự trữ và cung cấp năng lượng cho cơ thể; cấu tạo nên thành tế bào, màng sinh chất, các kênh vận chuyển và nucleic acid | Cấu tạo chủ yếu gồm glycerol và acid béo. Chức năng: dự trữ và cung cấp năng lượng cho cơ thể, tham gia cấu tạo tế bào và nhiều quá trình sinh lí của cơ thể | Cấu tạo từ bốn loại nucleotide (A, T, G, C), mạch xoắn kép. Chức năng: lưu trữ và truyền đạt thông tin di truyền | Cấu tạo từ bốn loại nucleotide (A, U, G, C), mạch đơn. Truyền đạt thông tin di truyền từ DNA sang protein | \n\n\n## II. BÀI TẬP\n\n1. Vào mùa lạnh, thời tiết hanh, khô người ta thường bôi kem chống nẻ vào môi, gót chân để tránh bị nứt nẻ. Hãy giải thích cơ sở cho hiện tượng trên. \n2. Một bạn học sinh phát biểu rằng: “Nếu không có nước sẽ không có sự sống\". Em có đồng tình với ý kiến của bạn đó không? Tại sao?\n3. Một nông dân nói rằng: \"Khi nuôi lợn, nếu cho chúng ăn bã đậu hoặc khô dầu đậu tương thì tỉ lệ nạc sẽ cao hơn so với các loại thức ăn thông thường\". Hãy giải thích hiện tượng trên.\n4. Đối với các bệnh nhân bị tiêu chảy nặng, bác sĩ thường chỉ định truyền dịch cho họ. Dịch được truyền cho các bệnh nhân này có thành phần chủ yếu là gì? Việc truyền dịch có vai trò gì?\n5. Hãy sưu tầm tranh, ảnh về một số loại tế bào ở người (tế bào biểu mô ruột non, tế bào hồng cầu, tế bào cơ,...). Nhận xét và giải thích về sự khác nhau giữa các tế bào đó. \n"
}