{
    "pageNumber": 43,
    "pageText": "trường bên trong nhân với tế bào chất. Trên màng nhân có đính các ribosome và có nhiều lỗ nhỏ\ngọi là lỗ màng nhân. Các lỗ màng nhân thực hiện trao đổi chất giữa nhân và tế bào chất.\nMàng ngoài\nMàng trong\nDịch nhân\nNhân con\nMàng nhân\nLỗ màng\nnhân\n3. Dựa vào Hình 9.3, hãy cho biết:\na) Các đặc điểm của màng nhân.\nb) Vai trò của lỗ màng nhân.\nc) Những thành phần bên trong nhân tế bào.\nChắt nhiễm sắc\nLỗ màng nhân\nHình 9.3. Cấu tạo nhân tế bào\nNhân tế bào chứa hầu hết DNA của tế bào, DNA trong nhân\nliên kết với protein tạo thành chất nhiễm sắc (là nhiễm sắc\nthể ở dạng sợi mảnh). Thông tin di truyền trên phân tử DNA\nđược phiên mã thành các phân tử RNA, sau đó, các phân\ntử RNA đi qua lỗ màng nhân ra tế bào chất để dịch mã thành\nprotein tham gia vào cấu trúc và chức năng của tế bào. Vì vậy,\nnhân tế bào là trung tâm điều khiển mọi hoạt động sống và được\nxem là một trong những bào quan quan trọng nhất của tế bào.\nLoại bỏ nhân của tế bào trứng thuộc cá\nthể A (a), sau đó, chuyển nhân từ tế bào\nsoma của cá thể B (b) vào. Nuôi cấy tế\nbào chuyển nhân cho phát triển thành cơ\nthể mới. Cơ thể này mang phần lớn đặc\nđiểm của cá thể nào? Tại sao?\n(a)\n(b)\nTế bào trứng\ncủa cá thể A\n↓\nNhân tế bào có dạng hình bầu dục hoặc hình cầu, được bao\nbọc bởi màng kép, bên trong là dịch nhân chứa chất nhiễm\nsắc và nhân con.\nNhân tế bào chứa vật chất di truyền, có vai trò điều khiển mọi\nhoạt động sống của tế bào.\nTế bào soma\ncủa cá thể B\nTế bào trứng\nđã chuyển nhân\nHình 9.4. Tạo tế bào chuyển nhân\nChân trời sáng tạo\nII. TẾ BÀO CHẤT\n1. Bào tương\nỞ tế bào nhân thực, bào tương là khối tế bào chất đã được tách bỏ hết các bào quan. Bào tương\nchiếm gần 50% khối lượng tế bào, có thành phần chủ yếu là nước và một số chất khác như: các\nion, các chất hữu cơ (amino acid, nucleotide, protein,...). Bào tương là môi trường diễn ra nhiều\nquá trình chuyển hoá vật chất và năng lượng của tế bào.\n2. Ribosome\nỞ sinh vật nhân thực, có ribosome 80 S được cấu tạo gồm một số loại rRNA kết hợp với protein.\nRibosome là bào quan không có màng bọc, mỗi ribosome gồm một tiểu phần lớn và một tiểu\nphần bé, chúng có thể đính trên màng nhân, lưới nội chất hạt hoặc nằm tự do trong tế bào chất.\nNgoài ra, ribosome còn có trong ti thể và lục lạp. Trong tế bào nhân thực, có thể có từ\nhàng trăm đến hàng triệu ribosome. Khi không hoạt động, hai tiểu phần tách rời nhau, chỉ khi hai\ntiểu phần gắn kết với nhau tạo thành ribosome hoàn chỉnh thì ribosome mới thực hiện chức năng.\nRibosome là nơi tổng hợp protein cho tế bào.\n\n43\n"
}