{
    "pageNumber": 45,
    "pageText": "## 4. Bộ máy Golgi\nNăm 1898, Camillo Golgi lần đầu mô tả cấu tạo của bộ máy Golgi. Theo đó, bộ máy Golgi được cấu\ntạo bởi màng lipoprotein tạo thành hệ thống các túi dẹp xếp chồng lên nhau và liên kết với nhau\nthông qua các protein nằm trên màng của chúng.\nBộ máy Golgi có nhiều chức năng quan trọng trong tế bào như: tiếp nhận các sản phẩm từ lưới\nnội chất; biến đổi, đóng gói và phân phối các sản phẩm này đến các vị trí khác nhau (trong tế bào\nhoặc tiết ra ngoài tế bào) thông qua các túi tiết hay lysosome (chẳng hạn như gắn carbohydrate\nvào protein hay lipid, biến đổi protein để tạo protein có chức năng sinh học và biến đổi phospholipid\nđể cấu tạo màng sinh chất,...). Ngoài ra, phức hệ Golgi còn thực hiện quá trình tổng hợp polysaccharide\ncấu tạo nên thành tế bào thực vật.\n\n## 5. Ti thể\nTi thể thường có dạng hình cầu hoặc bầu dục, là bào quan được bao bọc bởi hai lớp màng, bên\ntrong chứa chất nền. Màng ngoài trơn nhẵn, màng trong gấp nếp tạo thành các mào, trên mào\nchứa hệ thống các enzyme hô hấp. Số lượng ti thể trong tế bào có thể từ hàng trăm đến hàng\nnghìn tuỳ từng loại tế bào. Một số loại tế bào không có ti thể (tế bào hồng cầu người, tế bào mạch\ngỗ và mạch rây ở thực vật). \n\n## Các câu hỏi và trả lời từ hình\n**7. Dựa vào Hình 9.7, hãy:**\na) Cho biết các sản phẩm của bộ máy Golgi có\nthể được vận chuyển đến đâu. Cho ví dụ.\nb) Mô tả quá trình sản xuất và vận chuyển\nprotein tiết ra ngoài tế bào.\n\n**8. Tại sao bộ máy Golgi được xem là trung tâm\nsản xuất, kho chứa, biến đổi và phân phối các\nsản phẩm của tế bào?**\n\n**Giải thích mối quan hệ về chức năng của\nribosome, lưới nội chất và bộ máy Golgi.**\n\n**9. Dựa vào Hình 9.8, hãy:**\na) Mô tả cấu tạo của ti thể.\nb) Cho biết diện tích màng ngoài và màng trong\ncủa ti thể khác nhau như thế nào. Tại sao lại có sự\nkhác biệt này? Điều đó có ý nghĩa gì?\n\n**10. Cho các tế bào sau: tế bào gan, tế bào xương,\ntế bào cơ tim, tế bào biểu bì, tế bào thần kinh. Hãy\nxác định tế bào nào cần nhiều ti thể nhất. Giải thích.** \n"
}