{
    "pageNumber": 46,
    "pageText": "Trong chất nền ti thể có các phân tử DNA nhỏ (mtDNA) có dạng vòng, giống DNA\nở vi khuẩn; ribosome 70 S; enzyme;... Hệ gene ti thể có chức năng chủ yếu mã hoá\ncho protein của ti thể, trong đó có một số protein tham gia chuỗi chuyền electron;\nmã hoá cho các tRNA và rRNA của ti thể. Ti thể thực hiện quá trình hô hấp tế bào\ngiúp chuyển hoá năng lượng trong đường và các chất hữu cơ thành năng lượng\nATP để cung cấp cho các hoạt động sống của tế bào. DNA ti thể được sử dụng\ntrong định danh, phân tích tiến hoá phân tử và phát sinh loài.\n\n**Tại sao ti thể có\nkhả năng tổng hợp\nmột số protein đặc\ntrưng của nó?**\n\nTi thể được bao bọc bởi màng kép (màng ngoài trơn nhẵn, màng trong gấp nếp), chứa DNA\nvà ribosome. Ti thể có vai trò cung cấp năng lượng cho các hoạt động sống của tế bào.\n\n**6. Lục lạp**\n\nLục lạp là bào quan chỉ có ở tảo và thực vật (chủ yếu ở lá). Về cấu tạo, lục lạp được bao bọc bởi\nhai lớp màng, tuy nhiên màng trong không gấp nếp như ở ti thể. Bên trong lục lạp chứa chất nền\n(stroma) không màu cùng hệ thống các túi dẹp gọi là thylakoid, trên màng thylakoid có chứa hệ\nsắc tố và các enzyme quang hợp. Thylakoid xếp chồng lên nhau tạo thành các granum. Trong chất\nnền lục lạp còn chứa DNA, ribosome 70 S và các enzyme quang hợp.\n\n**11. Dựa vào Hình 9.9, hãy mô tả cấu tạo\ncủa lục lạp. Từ cấu tạo, hãy cho biết chức\nnăng của lục lạp.**\n\n**So sánh cấu trúc của ti thể và lục lạp.**\n\nCũng như ti thể, trong chất nền của lục lạp chứa các phân tử DNA dạng vòng (cpDNA). Hệ gene\ncủa lục lạp tham gia mã hoá cho các enzyme quang hợp, các protein trong chuỗi chuyền electron,\nprotein và các loại RNA tham gia quá trình dịch mã trong lục lạp. DNA lục lạp được sử dụng trong\nđịnh danh, phân tích tiến hoá phân tử và phát sinh loài ở thực vật có diệp lục. \n\nLục lạp là bào quan được bao bọc bởi màng kép (màng trong không gấp nếp), chứa DNA và\nribosome. Lục lạp có chức năng quang hợp, tổng hợp các chất cần thiết cho tế bào.\n\n**Đọc thêm**\n\n**Thuyết tiến hoá nội cộng sinh**\n\nThông qua việc nghiên cứu cấu tạo của ti thể và lục lạp, người ta cho rằng hai bào quan này có nguồn gốc từ tế bào nhân sơ (ti thể\ncó nguồn gốc từ vi khuẩn dị dưỡng, lục lạp có nguồn gốc từ vi khuẩn tự dưỡng) cộng sinh với tế bào nhân thực. Cụ thể, ti thể và\nlục lạp đều có kích thước tương đương với vi khuẩn; cấu tạo màng trong, DNA và ribosome đều giống với vi khuẩn.\n\n(Nguồn: https://bio.libretexts.org/) \n"
}