{
    "pageNumber": 47,
    "pageText": "## Trích xuất thông tin từ hình ảnh\n\n**7. Một số bào quan khác**\n\n**a. Cấu tạo và chức năng của khung xương tế bào**\n\nKhung xương tế bào được cấu tạo bởi vi ống, vi sợi và sợi trung gian. Khung xương tế bào có chức năng làm giá đỡ cơ học và duy trì hình dạng của tế bào, là nơi neo đậu của nhiều bào quan (ti thể, ribosome, nhân) và enzyme trong tế bào. Ngoài ra, các vi ống và vi sợi của khung xương tế bào còn tham gia vào sự vận động của tế bào.\n\n* **Hình 9.10. Khung xương tế bào** (hình ảnh khung xương tế bào với các thành phần: màng sinh chất, lưới nội chất, ribosome, sợi trung gian, ti thể, vi ống, vi sợi)\n\n**Câu hỏi 12:** Tại sao khung xương tế bào có vai trò đặc biệt quan trọng đối với tế bào động vật?\n\n**b. Cấu tạo và chức năng của lysosome và peroxisome**\n\nLysosome là bào quan có dạng hình cầu (chỉ có ở tế bào động vật), được bao bọc bởi màng lipoprotein, có nguồn gốc từ bộ máy Golgi. Trong lysosome chứa nhiều enzyme thuỷ phân tham gia vào quá trình tiêu hoá nội bào như phân cắt các đại phân tử hữu cơ, phân huỷ các sản phẩm dư thừa, tế bào và bào quan già, tế bào bị tổn thương không còn khả năng phục hồi. Ngoài ra, lysosome còn có vai trò bảo vệ tế bào bằng cách chống lại các tác nhân gây hại (vi khuẩn, virus, các chất độc hại).\n\n* **Hình 9.11. Cấu trúc của lysosome (a) và peroxisome (b)** (hình ảnh cấu trúc của lysosome và peroxisome với các thành phần: màng, enzyme thủy phân, vùng lõi, protein vận chuyển)\n\n**Câu hỏi 13:**  Hoạt động chức năng của lysosome có ý nghĩa gì đối với tế bào?\n\n**Câu hỏi 14:** Hậu quả gì sẽ xảy ra cho tế bào nếu lysosome bị vỡ?\n\n\nPeroxisome có cấu tạo gần giống lysosome, được hình thành từ lưới nội chất trơn. Trong peroxisome chứa các enzyme chuyển hoá lipid, khử độc cho tế bào (catalase phân giải H₂O₂, uricase phân giải uric acid).\n\n**c. Cấu tạo và chức năng của không bào**\n\nKhông bào là bào quan được bao bọc bởi một lớp màng, tuỳ vào loài sinh vật và loại tế bào mà không bào có chức năng khác nhau.\n\n**Câu hỏi 15:** Tại sao tế bào thực vật không có lysosome nhưng vẫn thực hiện được chức năng tiêu hoá nội bào? \n"
}