{
    "pageNumber": 48,
    "pageText": "Tế bào thực vật trưởng thành thường có một không bào trung tâm lớn với nhiều chức năng khác nhau. Ở tế bào có lông hút rễ, không bào chứa nhiều muối khoáng hòa tan giúp rê hút nước. Không bào chứa các chất thải, là, quả độc sắc tố, chất có mùi thơm để thu hút côn trùng đến thụ phấn hoặc chứa các chất hoạt chất hóa học để chống lại các loài sinh vật ăn thực vật. Một số tế bào dự trữ chất dinh dưỡng ở không bào, một số khác lại chứa các enzyme thủy phân. \n\n**d. Cấu tạo và chức năng của trung thể**\n\nMỗi tế bào động vật thường có một trung thể nằm cạnh nhân tế bào. Mỗi trung thể gồm hai trung tử xếp thẳng góc với nhau và chất quanh trung tử. Mỗi trung tử là một ống hình trụ dài và rỗng, được cấu tạo từ các bộ ba vi ống xếp thành vòng. \n\n**Hình 9.12 Cấu tạo trung thể**\n\nTrung thể là bào quan động vai trò quan trọng trong quá trình phân bào vi chúng hình thành nên thoi phân bào. Ở tế bào thực vật không có trung thể. \n\n_**Khủng xung tế bào được cấu tạo từ các túi vi ống, vì sợi và sai trung gian. Khung xương tế bào giúp ổn định hình dạng tế bào động vật và ví trí nội bào giữ các bào quan.**_\n_**Lysosome và peroxisome chứa nhiều enzyme thủy phân. Lysosome phân hủy các đại phân tử, bào quan già, tế bào bị tổn thương,... Peroxisome tham gia chuyển hóa lipid và khử độc cho tế bào.**_\n_**Tế bào thực vật có không bào trung tâm lớn thực hiện nhiều chức năng quan trọng: giúp tế bào hút nước, dự trữ chất dinh dưỡng cũng như các sản phẩm thải, bảo vệ tế bào.**_\n_**Trùng thể có chức năng hình thành thoi phân bào trong quá trình phân chia tế bào.**_\n\n**III. MÀNG SINH CHẤT**\n\n**1. Cấu tạo của màng sinh chất**\n\nNăm 1972, Singer và Nicolson đã đề xuất mô hình khảm động của màng sinh chất (màng tế bào), mô hình này đã được công nhận là phù hợp với các đặc tính và vai trò thích đặc của màng sinh chất hiện có tính động, vừa có tính linh hoạt để đáp ứng được chức năng đa dạng của màng. \n\nTrong mô hình này, màng sinh chất được cấu tạo từ một khung liên tục do lớp kép phospholipid tạo thành và có nhiều phân tử protein phân bố trên màng. Các phân tử protein có thể nằm xuyên qua khung (protein xuyên màng) hoặc bám ở mặt trong hay mặt ngoài của màng (protein bám màng). \n\n**16. Tại sao một số thuốc ức chế sự hình thành vi ống có tác dụng ngăn ngừa ung thư?**\n\n**Ở người, một số loại tế bào như tế bào thần kinh, tế bào cơ trưởng thành không có trung thể. Các tế bào này có phân chia được không? Vì sao?**\n\n**17. Màng sinh chất được cấu tạo từ những thành phần nào?**\n\n**18. Tại sao lớp màng sinh chất có tính \"khảm động\"?** \n"
}