{
    "pageNumber": 51,
    "pageText": "Thành tế bào bao bọc bên ngoài màng tế bào có chức\nnăng bảo vệ và quy định hình dạng tế bào.\nChất nền ngoại bào giúp các tế bào động vật liên kết với\nnhau tạo thành mô nhất định.\nHãy tìm hiểu thông tin về các loại\ntế bào đặc biệt trong cơ thể (thực\nvật, động vật) mà trong cấu tạo của\nchúng thiếu một số bào quan đã\nhọc và dự đoán nguyên nhân.\n\nBÀI TẬP\n1. Phân biệt tế bào nhân sơ và tế bào nhân thực bằng cách hoàn thành bảng sau.\n\n| Tiêu chí        | Tế bào nhân sơ | Tế bào nhân thực |\n|-----------------|----------------|------------------|\n| Kích thước      | ?              | ?                 |\n| Mức độ cấu tạo | ?              | ?                 |\n| Vật chất di truyền | ?              | ?                 |\n| Nhân            | ?              | ?                 |\n| Hệ thống nội màng | ?              | ?                 |\n| Số lượng bào quan | ?              | ?                 |\n| Đại diện         | ?              | ?                 |\n\n2. Cho các tế bào: tế bào tuyến giáp, tế bào kẽ tinh hoàn, tế bào cơ trơn, tế bào gan, tế bào\nbiểu bì, tế bào hồng cầu người, tế bào thần kinh. Giải thích.\na. Loại tế bào nào có nhiều ribosome?\nb. Loại tế bào nào có nhiều lưới nội chất trơn, lưới nội chất hạt?\nc. Loại tế bào nào có nhiều lysosome?\n\n3. HIV là loại virus chỉ kí sinh trong tế bào bạch cầu lympho T-CD4 ở người do tế bào này có\nthụ thể CD4 phù hợp để HIV xâm nhập vào tế bào. Một nhà khoa học đã đưa ra ý tưởng\nrằng bằng cách gây đột biến, người ta có thể tạo ra các tế bào hồng cầu của người mang\nthụ thể CD4 trên bề mặt, sau đó đưa các tế bào hồng cầu này vào cơ thể người nhằm kìm\nhãm quá trình nhân lên của HIV. Ý tưởng này có tính khả thi không? Giải thích.\n\n4. David Frye và Micheal Edidin tại trường Đại học tổng hợp Johns Hopkins đã đánh dấu\nprotein màng của tế bào người và tế bào chuột bằng hai loại dấu khác nhau và dung hợp\ncác tế bào lại. Họ dùng kính hiển vi để quan sát các dấu ở tế bào lai, kết quả quan sát như\nHình 9.16.\na. Thí nghiệm này nhằm chứng minh điều gì?\nb. Em hãy giải thích kết quả thí nghiệm.\n\n[Hình 9.16. Dung hợp tế bào người và tế bào chuột]\n"
}