{
    "pageNumber": 52,
    "pageText": "## YÊU CẦU CẦN ĐẠT\n\n– Thực hành làm được tiêu bản và quan sát được tế bào sinh vật nhân sơ (vi khuẩn).\n– Làm được tiêu bản hiển vi tế bào nhân thực (củ hành tây, hành ta, thài lài tía, hoa lúa, bí ngô, tế bào niêm mạc xoang miệng,...) và quan sát nhân, một số bào quan trên tiêu bản đó.\n\n## I. CHUẨN BỊ\n\n**Dụng cụ**: Kính hiển vi quang học, lam kính, lamen, kim mũi mác, kim mũi nhọn, đèn cồn, kẹp, tăm tre, tăm bông, ống nghiệm, ống nhỏ giọt.\n**Hoá chất**: Nước cất, xanh methylene.\n**Mẫu vật**: Mẫu nước tự nhiên (ao, hồ,...), lá thài lài tía (lá lẻ bạn), tế bào niêm mạc miệng.\n\n\n## II. CÁCH TIẾN HÀNH\n\n### 1. Quan sát tế bào vi khuẩn lam\n\n**Bước 1**: Nhỏ một giọt nước ao, hồ,... lên một lam kính sạch. Sau đó, đặt lamen lên giọt nước, dùng giấy thấm nếu có nước tràn ra ngoài.\n**Bước 2**: Đưa lên kính hiển vi để quan sát tế bào vi khuẩn ở vật kính 40x.\n\n### 2. Quan sát tế bào thực vật\n\n**Bước 1**: Cắt lá thài lài tía thành những miếng nhỏ có kích thước khoảng 1 cm x 1 cm.\n**Bước 2**: Dùng kim mũi mác (hoặc mũi nhọn) bóc một lớp mỏng biểu bì mặt dưới của lá thài lài tía và đặt lên lam kính đã nhỏ sẵn một giọt nước cất.\n**Bước 3**: Đặt lamen lên trên lớp biểu bì, dùng giấy thấm nếu có nước tràn ra ngoài.\n**Bước 4**: Đặt và cố định tiêu bản trên bàn kính.\n**Bước 5**: Quan sát tiêu bản dưới kính hiển vi để nhận biết các tế bào (tế bào biểu bì lá, tế bào khí khổng) và các bào quan trong tế bào. Nên quan sát ở vật kính 10x trước khi chuyển sang vật kính 40x.\n\n### 3. Quan sát tế bào niêm mạc miệng\n\n**Bước 1**: Dùng tăm bông sạch chà nhẹ xung quanh thành trong của miệng ba đến bốn lần.\n**Bước 2**: Chà nhẹ tăm bông ở Bước 1 lên lam kính đã có sẵn một giọt nước cất.\n\n\n## Chú ý\n\n1. Đối với tế bào thực vật, tuỳ theo mẫu vật chuẩn bị mà ta có thể quan sát được các bào quan khác nhau.\n2. Có thể thay lá thài lài tía bằng củ hành tím hoặc hành tây.\n3. Trường hợp không thể quan sát bằng kính hiển vi, có thể thay thế bằng việc quan sát hình ảnh, phim về các loài vi khuẩn, nguyên sinh vật. \n"
}