{
    "pageNumber": 63,
    "pageText": "**Bước 4:** Quan sát mẫu vật ở vật kính 10x, chọn vùng có số\nlượng tế bào vừa phải. Sau đó chuyển sang vật kính 40x để\nquan sát rõ hơn.\n\n**Bước 5:** Gây hiện tượng teo bào:\n+ Tiến hành các bước như gây hiện tượng co nguyên sinh ở\ntế bào thực vật.\n+ Quan sát sự thay đổi hình dạng của tế bào máu.\n\n**Bước 6:** Gây hiện tượng tan bào:\n+ Tiến hành làm lại tiêu bản tế bào máu ếch như Bước 1, 2.\n+ Tiến hành các bước như gây hiện tượng phản co nguyên sinh\nở tế bào thực vật.\n+ Quan sát sự thay đổi số lượng tế bào máu.\n\n**4. Thảo luận dựa trên kết quả thí nghiệm**\nCác nhóm mô tả kết quả quan sát được và đưa ra kết luận giả thuyết đúng hay sai. Từ đó, kết luận\nvấn đề nghiên cứu.\n\n| STT | Nội dung giả thuyết | Đánh giá giả thuyết | Kết luận |\n|---|---|---|---|\n| 1 | ... | ... | ... | \n| ... | ... | ... | ... |\n\n**5. Báo cáo kết quả thực hành**\nViết và trình bày báo cáo theo mẫu:\n\n**BÁO CÁO: KẾT QUẢ THỰC HÀNH THÍ NGHIỆM VỀ SỰ VẬN CHUYỂN CÁC CHẤT QUA MÀNG SINH CHẤT**\n**Nhóm:** ...                                                     **Lớp:** ...  \n                                                          Thứ... ngày ... tháng ... năm ... \n**Họ và tên thành viên:** ...\n\n1. Mục đích thực hiện đề tài.\n2. Mẫu vật, hoá chất.\n3. Giả thuyết và đối tượng nghiên cứu.\n4. Phương pháp nghiên cứu.\n5. Báo cáo kết quả nghiên cứu:\n    a. Giải thích kết quả thí nghiệm tính thấm chọn lọc của màng sinh chất tế bào sống.\n    b. Vẽ tế bào thực vật ở trạng thái bình thường và khi co nguyên sinh. Giải thích hiện\ntượng co và phản co nguyên sinh ở tế bào thực vật.\n    c. Vẽ tế bào máu ếch khi ở trạng thái bình thường và khi bị teo bào. Giải thích hiện\ntượng teo bào và tan bào ở tế bào động vật.\n6. Kết luận và kiến nghị.\n\n**Chú ý**\n1. Khi quan sát ở vật kính 10x sẽ thấy\ncác hạt hình tròn nhỏ, màu đỏ và nằm\nrải rác. Đó là các tế bào máu ếch.\n2. Thí nghiệm teo bào và tan bào ở tế\nbào động vật cần khoảng 30 – 40 phút\nmới quan sát thấy hiện tượng. Do đó,\ncó thể tiến hành thí nghiệm này trước\nđể kịp thời gian quan sát. \n"
}