{
    "pageNumber": 66,
    "pageText": "**Khi tế bào sử dụng ATP để cung cấp năng lượng, ATP sẽ bị phân giải tạo thành ADP (Adenosine diphosphate) và giải phóng một nhóm phosphate. Nhóm phosphate này sẽ liên kết với chất cần được cung cấp năng lượng. Sau khi hoạt động chức năng, nhóm phosphate liên kết trở lại với ADP để hình thành ATP.**\n\n* Phân tử ATP có cấu tạo gồm: adenine, đường ribose và ba nhóm phosphate. Trong đó, liên kết giữa các nhóm phosphate là liên kết cao năng.\n* Quá trình tổng hợp và phân giải ATP gắn liền với sự tích lũy và giải phóng năng lượng.\n* ATP được sử dụng cho các hoạt động sống của tế bào.\n\n**Tại sao ATP được gọi là \"đồng tiền\" năng lượng của tế bào?**\n\n**III. ENZYME**\n\n**1. Khái niệm và cấu trúc của enzyme**\n\nEnzyme là chất xúc tác sinh học thường có bản chất là protein do tế bào tổng hợp. Enzyme chỉ đẩy nhanh tốc độ phản ứng mà không bị biến đổi sau phản ứng.\n\nDựa vào cấu trúc, người ta chia enzyme thành hai loại là enzyme chỉ có thành phần là protein và enzyme có thành phần là protein liên kết với chất không phải protein, được gọi là cofactor. Cofactor có thể là các ion kim loại (Fe2+, Cu2+, Zn2+, Mn2+,...) hoặc có thể là chất hữu cơ (NAD+, FAD, vitamin,...). Trường hợp cofactor là chất hữu cơ thì được gọi là coenzyme. Trong cấu trúc của enzyme, protein là thành phần quy định chức năng của enzyme.\n\nTrên bề mặt enzyme có vị trí để liên kết với cơ chất (chất chịu tác động của enzyme) được gọi là trung tâm hoạt động. Tại đây, cơ chất liên kết tạm thời với enzyme, nhờ đó phản ứng được xúc tác.\n\n**(Hình 13.4. Enzyme và cơ chất tương ứng)**\n\n8. Quan sát Hình 13.4, em có thể rút ra kết luận gì về mối liên kết giữa cơ chất và trung tâm hoạt động của enzyme?\n9. Thế nào là tính đặc hiệu của enzyme?\n\n**Tại sao một số người mắc hội chứng không dung nạp lactose thì không thể tiêu hoá được sữa?**\n\n**2. Cơ chế tác động của enzyme**\n\nVùng trung tâm hoạt động của mỗi enzyme có cấu hình không gian phù hợp với cấu trúc của cơ chất mà nó xúc tác theo mô hình \"khớp cảm ứng\". Khi cơ chất liên kết với trung tâm hoạt động của enzyme bằng các liên kết yếu tạo phức hệ enzyme – cơ chất. Enzyme xúc tác phản ứng biến đổi cơ chất để hình thành sản phẩm của phản ứng. Sau khi phản ứng hoàn thành, sản phẩm rời khỏi enzyme, enzyme được trở về trạng thái ban đầu và có thể được sử dụng lại. \n"
}