{
    "pageNumber": 67,
    "pageText": "**3. Sự ảnh hưởng của các yếu tố đến hoạt tính của enzyme**\n\nHoạt tính của enzyme là tốc độ phản ứng được xúc tác bởi enzyme đó và được đo bằng lượng sản phẩm hình thành sau phản ứng. Tốc độ phản ứng diễn ra nhanh hay chậm phụ thuộc vào hoạt tính của enzyme mạnh hay yếu. Hoạt tính của enzyme bị ảnh hưởng bởi nhiều yếu tố.\n\nMỗi enzyme hoạt động ở một khoảng nhiệt độ nhất định, ngoài khoảng nhiệt độ này, enzyme sẽ mất dần hoạt tính. Ví dụ: các enzyme ở người hoạt động ở nhiệt độ từ 25 – 40 °C, nhiệt độ tối ưu là 37 °C.\n\nĐộ pH của môi trường cũng gây ảnh hưởng đến hoạt tính enzyme. Ví dụ: enzyme amylase ở người có hoạt tính tối đa ở pH = 7, trong môi trường acid hoặc kiểm thì hoạt tính của enzyme giảm.\n\nKhi nồng độ cơ chất tăng thì hoạt tính enzyme cũng tăng theo. Khi đạt trạng thái bão hoà (tất cả các phân tử enzyme đều đã liên kết với cơ chất), dù tăng nồng độ cơ chất thì hoạt tính của enzyme cũng không đổi. Lúc này, nếu tăng nồng độ enzyme thì tốc độ phản ứng sẽ tăng lên.\n\nNhư vậy, mỗi enzyme hoạt động tối ưu ở một số điều kiện cụ thể. Ngoài các yếu tố nêu ở Hình 13.6, hoạt tính của enzyme còn bị ảnh hưởng bởi: chất hoạt hoá làm tăng hoạt tính của enzyme, ngược lại, chất ức chế làm giảm hoạt tính của enzyme.\n\n**Ghi chú hình 13.6:**\n\n a) Nhiệt độ:\n  - Enzyme ở người \n  - Enzyme ở vi khuẩn suối nước nóng \n\n b) pH:\n  - Pepsin ở dạ dày \n  - Trypsin ở tụy \n\n c) Nồng độ cơ chất\n d) Nồng độ enzyme \n\n\n**10. Quan sát Hình 13.5, hãy mô tả cơ chế xúc tác của enzyme.**\n *(Câu hỏi yêu cầu quan sát hình ảnh, không có thông tin trong văn bản)*\n\n**11. Quan sát các đồ thị trong Hình 13.6, hãy rút ra nhận xét về sự ảnh hưởng của các yếu tố đến hoạt tính của enzyme.** \n\n* Mỗi enzyme có một nhiệt độ tối ưu, tại đó enzyme hoạt động mạnh nhất (a).\n* Mỗi enzyme có một độ pH tối ưu, tại đó enzyme hoạt động mạnh nhất (b).\n* Hoạt tính của enzyme tỉ lệ thuận với nồng độ cơ chất cho đến khi đạt trạng thái bão hòa (c).\n* Hoạt tính của enzyme tỉ lệ thuận với nồng độ enzyme (d). \n"
}