{
    "pageNumber": 68,
    "pageText": "4. Vai trò của enzyme\nSự xúc tác của enzyme làm tốc độ phản ứng được tăng lên hàng triệu lần, nhờ đó các hoạt động\nsống được duy trì.\nTế bào có thể điều chỉnh quá trình chuyển hoá vật chất để thích\nứng với môi trường thông qua điều chỉnh hoạt tính của enzyme\nnhờ sự thay đổi các yếu tố ảnh hưởng. Ngoài ra, hoạt tính của\nenzyme có thể được điều chỉnh thông qua sự ức chế ngược.\n\n\n12. Quan sát Hình 13.7, hãy:\na) Cho biết ức chế ngược là gì.\nb) Nếu không có ức chế ngược, hãy dự đoán\nchất nào sẽ bị dư thừa. Giải thích.\nc) Nếu enzyme B bị mất hoạt tính, hãy dự\nđoán chất nào sẽ bị tích luỹ. Giải thích.\n\nHình 13.7. Sơ đồ minh hoạ cơ chế ức chế ngược\nHãy kể tên một số bệnh rối loạn chuyển hoá\nhiện nay do enzyme.\n\n\nKhi một enzyme nào đó không được tổng hợp hoặc được tổng hợp nhưng mất hoạt tính sẽ làm\nngừng quá trình chuyển hoá, cơ chất của enzyme đó bị tích luỹ hoặc có thể được chuyển hoá\nthành chất khác gây độc cho tế bào và cơ thể. Các bệnh liên quan đến enzyme được gọi là bệnh\nrối loạn chuyển hoá.\n\n\nEnzyme là chất xúc tác sinh học có vai trò làm tăng tốc độ phản ứng, nhờ đó các hoạt động sống được duy trì.\nEnzyme có bản chất là protein. Trung tâm hoạt động của enzyme có cấu trúc không gian phù hợp với cấu hình không gian của cơ chất. Các yếu tố ảnh hưởng đến hoạt tính của enzyme: nhiệt độ, pH, nồng độ enzyme, nồng độ cơ chất,...\n\n\nHãy xác định chất nào sẽ bị dư thừa trong sơ đồ mô tả con đường chuyển hoá giả định sau (trong trường hợp chất I và D dư thừa trong tế bào).\n\nHình 13.8. Sơ đồ chuyển hoá giả định\nBÀI TẬP\n\n1. Bản chất của men tiêu hoá là gì? Nó có tác động như thế nào đến cơ thể?\n2. Tại sao cơ thể động vật có thể tiêu hoá được rơm, cỏ, củ,... có thành phần là tinh bột và cellulose, trong khi con người có thể tiêu hoá được tinh bột nhưng lại không thể tiêu hoá được cellulose?\n3. Móng giò hầm đu đủ xanh là một món ăn không chỉ thơm ngon, bổ dưỡng mà còn giúp các bà mẹ sau sinh có nhiều sữa. Một điều thú vị hơn là khi hầm móng giò với đu đủ xanh thì móng giò sẽ mềm hơn so với khi hầm với các loại rau, củ khác. Nguyên nhân nào dẫn đến hiện tượng trên?\n"
}