{
    "pageNumber": 7,
    "pageText": "Đối tượng nghiên cứu của sinh học là các sinh vật sống và các cấp độ tổ chức khác của thế giới sống. Ngành Sinh học có nhiều lĩnh vực nghiên cứu như: Di truyền học và Sinh học phân tử, Sinh học tế bào, Vi sinh vật học, Giải phẫu học và Sinh lí học, Động vật học, Thực vật học, Sinh thái học và Môi trường, Công nghệ sinh học,...\nMôn Sinh học giúp chúng ta hiểu rõ về thế giới sống, hình thành và phát triển năng lực sinh học, có thái độ đúng đắn đối với thiên nhiên.\n\n## II. VAI TRÒ CỦA SINH HỌC\nĐối với con người, những thành tựu của sinh học đã góp phần vào sự phát triển kinh tế – xã hội, làm thay đổi mạnh mẽ nền công nghiệp, nông nghiệp, y học,...; tăng chất lượng, hiệu quả, an toàn và thân thiện với môi trường. Ngoài ra, thành tựu sinh học còn góp phần thay đổi cuộc sống hằng ngày, giúp con người giảm bệnh tật, đảm bảo nhu cầu dinh dưỡng, nâng cao điều kiện chăm sóc sức khoẻ và điều trị bệnh, gia tăng tuổi thọ. Chẳng hạn, công nghệ sinh học đã đạt được những thành tựu to lớn như: tạo ra các loài sinh vật mang gene người để sản xuất hormone, protein,...; các giống cây trồng sạch bệnh; nhiều loài sinh vật mang những đặc tính tốt được tạo ra bằng phương pháp gây đột biến và công nghệ tế bào;...\n\n\nHình 1.3. Nhân giống cây trồng bằng nuôi cấy mô\n\nHình 1.4. Chuột nhắt trắng chuyển gene mã hoá hormone\nsinh trưởng của chuột cống (1982) (trái) và chuột nhắt trắng bình thường (phải)\n\nBằng sự hiểu biết về cấu tạo và hoạt động chức năng sinh lí của não bộ con người, chúng ta có thể chủ động đưa ra những phương pháp cải thiện trí nhớ, tư vấn và chữa trị các vấn đề về tâm lí cũng như hành vi của con người, góp phần làm cho Tâm lí học và Khoa học xã hội trở nên sâu sắc hơn.\nĐối với môi trường, việc xây dựng các mô hình sinh thái giúp đánh giá các vấn đề xã hội như sự nóng lên toàn cầu, mức độ ô nhiễm môi trường, sự thủng tầng ozone, suy kiệt các nguồn tài nguyên thiên nhiên,... từ đó đưa ra các biện pháp hợp lí hướng đến sự phát triển bền vững.\n\nNgành Sinh học ngày càng ảnh hưởng sâu sắc đến đời sống con người, sự phát triển kinh tế – xã hội, sự phát triển bền vững môi trường sống và những vấn đề toàn cầu.\n\n6. Hãy nêu một vài thành tựu cụ thể chứng minh vai trò của ngành Sinh học đối với sự phát triển kinh tế – xã hôi.\n\n7. Những hiểu biết về bộ não con người đã mang lại lợi ích gì cho chúng ta?\n\nNgành Sinh học đã có những đóng góp gì trong bảo vệ và phát triển bền vững môi trường sống? \n"
}