{
    "pageNumber": 72,
    "pageText": "## TỔNG HỢP CÁC CHẤT VÀ TÍCH LUỸ NĂNG LƯỢNG\n\n### YÊU CẦU CẦN ĐẠT\n\n– Nêu được khái niệm tổng hợp các chất trong tế bào. Lấy được ví dụ minh hoạ (tổng hợp protein, lipid, carbohydrate,...).\n– Trình bày được quá trình tổng hợp các chất song song với tích luỹ năng lượng.\n– Nêu được vai trò quan trọng của quang hợp trong việc tổng hợp các chất và tích luỹ năng lượng trong tế bào thực vật.\n– Nêu được vai trò của hoá tổng hợp và quang khử ở vi khuẩn.\n\n\nHiện nay, một trong những biện pháp góp phần hạn chế hiệu ứng nhà kính hiệu quả là bảo vệ rừng, trồng nhiều cây xanh nhằm làm giảm hàm lượng CO2 trong khí quyển. Biện pháp này được đưa ra dựa trên cơ sở nào?\n\n\n### 1. KHÁI NIỆM TỔNG HỢP CÁC CHẤT TRONG TẾ BÀO\n\nTổng hợp là quá trình hình thành các chất hữu cơ phức tạp từ các chất đơn giản dưới sự xúc tác của enzyme. Ví dụ: tổng hợp protein từ các amino acid, tổng hợp nucleic acid từ các nucleotide, tổng hợp lipid từ glycerol và acid béo,... Quá trình tổng hợp có vai trò cung cấp nguyên liệu cấu tạo nên tế bào và cơ thể, đồng thời tích luỹ năng lượng cho tế bào.\n\n**(a)** Glucose + Galactose -> Lactose \n**(b)**  Các amino acid + ... + -> Protein *Hình 15.1. Sơ đồ minh hoạ quá trình tổng hợp các chất*\n\n1. Cho một số ví dụ về quá trình tổng hợp hợp các chất trong tế bào (nêu rõ nguyên liệu tham gia, loại liên kết và sản phẩm được hình thành).\n2. Tại sao nói quá trình tổng hợp các chất song song với tích luỹ năng lượng?\n\nỞ người, tại sao khi quá trình tổng hợp insulin (một loại hormone điều hoà hàm lượng đường trong máu) của tuyến tuỵ bị ức chế sẽ dẫn đến nguy cơ mắc bệnh tiểu đường?\n\n\nTrong quá trình tổng hợp có sự hình thành liên kết hoá học giữa các chất phản ứng với nhau để tạo thành sản phẩm. Như vậy, năng lượng có trong liên kết hoá học của các chất phản ứng được tích luỹ trong liên kết hoá học của sản phẩm.\n\n\n**Tổng hợp các chất trong tế bào là quá trình sử dụng nguyên liệu là các chất đơn giản, dưới sự xúc tác của enzyme để hình thành các hợp chất phức tạp hơn, đồng thời tích luỹ năng lượng.** \n"
}