{
    "pageNumber": 74,
    "pageText": "3. Vai trò của quang hợp\nQuang hợp có nhiều vai trò quan trọng đối với thực vật\nvà đời sống con người như: tổng hợp các chất và tích luỹ\nnăng lượng; cung cấp nguồn dinh dưỡng nuôi sống gần\nnhư toàn bộ sinh giới; cung cấp nguồn nguyên liệu cho\nsản xuất công nghiệp, xây dựng và y học; điều hoà hàm\nlượng O₂ và CO₂ trong khí quyển.\n\nQuá trình quang hợp gồm pha sáng và pha tối. Pha sáng diễn ra ở thylakoid, biến đổi năng\nlượng ánh sáng thành năng lượng trong ATP và NADPH. Pha tối diễn ra ở chất nền lục lạp, sử\ndụng năng lượng từ pha sáng để đồng hoá CO₂, thành các hợp chất hữu cơ.\n\nQuang hợp đóng vai trò rất quan trọng trong việc duy trì sự sống của sinh giới.\n\nĐọc thêm\nBioo Lite – Chậu cây có thể sạc pin cho điện thoại\n\nVào năm 2016, Arkyne Technologies - một công ty công nghệ có trụ sở tại\nBarcelona (Tây Ban Nha) cho biết họ đang nghiên cứu để phát triển một thiết\nbị có thể hỗ trợ sạc pin trong nhà, đó là một chậu cây xanh được đặt tên là Bioo\nLite. Theo đó, hệ thống này sử dụng lá cây như những tấm pin hấp thụ năng\nlượng ánh sáng mặt trời. Bên cạnh đó, các vi khuẩn dị dưỡng được bổ sung vào\nchậu cây, các vi khuẩn này sẽ phân giải chất hữu cơ do cây tổng hợp đồng thời\ngiải phóng các electron và được dự trữ ở các tấm panel đặt bên dưới lớp đất. Từ những tấm panel này, dòng electron được dẫn\nqua những sợi dây nano truyền đến cổng sạc. Lúc này, chỉ cần cắm điện thoại với cổng sạc thì thiết bị sẽ được sạc pin. Năng lượng\ndư thừa được tạo ra sẽ được dự trữ trong các tấm panel, do đó, hệ thống có thể sạc nhiều lần cho mỗi thiết bị.\n\nHình 15.5. Chậu cây có thể sạc pin\n\nIII. HOÁ TỔNG HỢP VÀ QUANG TỔNG HỢP Ở VI KHUẨN\n\n1. Vai trò của quá trình hoá tổng hợp ở vi khuẩn \n\nCác loài vi khuẩn hoá tự dưỡng có khả năng đồng hoá\nCO₂ để hình thành các hợp chất hữu cơ khác nhau nhờ\nnăng lượng của các phản ứng oxi hoá. Quá trình này\nđược gọi là hoá tổng hợp.\n\nCác loài vi khuẩn khác nhau có thể thực hiện quá trình oxi\nhoá nhiều hợp chất khác nhau để lấy năng lượng. Một phần\nnăng lượng giải phóng ra được dùng để tổng hợp chất hữu\ncơ. Các nhóm vi khuẩn hoá tổng hợp chủ yếu gồm:\n\n- Nhóm vi khuẩn oxi hoá lưu huỳnh: gồm các vi khuẩn có khả năng oxi hoá các hợp chất chứa lưu\nhuỳnh (H₂S, S) thành sulfuric acid (H₂SO₄), một phần năng lượng từ quá trình đó được dùng để\ntổng hợp chất hữu cơ.\n- Nhóm vi khuẩn oxi hoá nitrogen: gồm các vi khuẩn nitrit hoá (oxi hoá NH₃ thành HNO₂) và nitrate\nhoá (oxi hoá HNO₂ thành HNO₃). Chúng sử dụng 6 – 7% năng lượng để tổng hợp glucose từ CO₂.\n- Nhóm vi khuẩn oxi hoá sắt: gồm các nhóm vi khuẩn lấy năng lượng từ quá trình oxi hoá sắt\nhoá trị hai (FeCO₃) thành sắt hoá trị ba (Fe(OH)₃). \n\n7. Hãy vẽ sơ đồ thể hiện vai trò cung cấp nguồn\ndinh dưỡng cho sinh giới của quang hợp.\n\nNếu không có ánh sáng thì pha tối có diễn ra\nđược không? Tại sao?\n\n8. Hãy cho biết các vai trò sau đây là của nhóm\nvi khuẩn nào.\na) Đảm bảo sự tuần hoàn của chu trình vật chất\ntrong tự nhiên (chu trình nitrogen).\nb) Cung cấp nguồn nitrogen cho thực vật.\nc) Góp phần làm sạch môi trường nước.\nd) Tạo ra các mỏ quặng.\n"
}