{
    "pageNumber": 75,
    "pageText": "**2. Vai trò của quá trình quang khử ở vi khuẩn**\n\nQuang tổng hợp ở vi khuẩn là quá trình sử dụng năng lượng ánh sáng để khử CO2, thanh tổng hợp chất hữu cơ. Tuy vào sản phẩm được tạo thành, quang hợp ở vi khuẩn được chia thành hai dạng: quang hợp (thực hiện) và quang khử (không thải O2). Quá trình này được thực hiện nhờ các phân tử sắc tố nằm trên màng thylakoid (có nguồn gốc từ màng sinh chất).\n\nVi khuẩn lam dùng H2O là chất cho electron và H+ như ở thực vật và có giải phóng khí O2.  Trông khi đó, vi khuẩn lưu huỳnh lục và tía lại dùng H2S, H2 hoặc chất cho electron và H+ không giải phóng khí O2. Ví dụ:\n \n 6CO2 + 12H2S + sắc tố quang hợp + CO2 -> C6H12O6 + 12S + 6H2O \n\nQuá trình quang khử ở vi khuẩn có vai trò cung cấp nguồn chất hữu cơ cho các loài sinh vật dị dưỡng, góp phần điều hòa khí quyển và làm giảm ô nhiễm môi trường.\n\n**_Hoạt động của vi khuẩn oxi hóa nitrogen có ý nghĩa gì đối với quá trình sinh trưởng và phát triển của thực vật?_**\n\n_Quá trình hoá tổng hợp ở vi khuẩn có nhiều vai trò quan trọng như: đảm bảo sự tuần hoàn của chủ yếu chất trong tự nhiên, góp phần làm sạch môi trường nước, tạo ra các mỏ quặng. Quang khử ở vi khuẩn tạo nên lượng sinh khối lớn, góp phần điều hoà khí quyển và làm giảm ô nhiễm môi trường._ \n\nHãy đưa ra các bằng chứng để chứng minh rằng: “Tất cả sự sống trên Trái Đất đều phụ thuộc vào quang hợp”.\n\n**BÀI TẬP**\n\n1. Khí vẽ nguồn gốc của O2 được tạo ra từ quang hợp, có ý kiến cho rằng O2 có nguồn gốc từ CO2, trong khi ý kiến khác lại nói O2 có nguồn gốc từ H2O. Hãy đề xuất một phương án để kiểm chứng ý kiến nào đúng trong hai ý kiến trên.\n\n2. Trong trồng trọt, tại sao người ta thường trồng xen các canh cây ưa sáng và cây ưa bóng?\n\n**9. Sự khác nhau giữa quang tổng hợp ở  vi khuẩn O2 và không giải phóng O2 là gì?**\nGiải thích.\n\n**10. Vai trò của quá trình quang tổng hợp ở vi khuẩn có giống với thực vật không?**\nGiải thích.\n\n**11. Quá trình quang khử ở vi khuẩn có góp phần làm sạch môi trường nước không?**\nGiải thích. \n"
}