{
    "pageNumber": 79,
    "pageText": "Phân giải kị khí là quá trình phân giải chất hữu cơ trong điều kiện không có oxygen, trong đó, chất cho và nhận electron đều là chất hữu cơ. \nHai hình thức lên men phổ biến là lên men rượu và lên men lactic.\n\n**Tìm hiểu và cho biết một số ứng dụng của quá trình phân giải kị khí trong đời sống.**\n\n## IV. MỐI QUAN HỆ GIỮA TỔNG HỢP VÀ PHÂN GIẢI CÁC CHẤT TRONG TẾ BÀO\n\nTổng hợp và phân giải các chất có mối liên hệ mật thiết với nhau trong việc duy trì sự sống. Quá trình tổng hợp tạo nên các chất cung cấp nguyên liệu cho quá trình phân giải, ngược lại, quá trình phân giải các chất cung cấp năng lượng và nguyên liệu cho quá trình tổng hợp.\n\n| Năng lượng  | Tổng hợp     | \n|:------------:|:-------------:|\n| CÁC CHẤT<br>ĐƠN GIẢN     | Năng lượng  |\n| Năng lượng  | Phân giải    |\n|             | CÁC CHẤT HỮU CƠ<br>PHỨC TẠP   |\n\n\n**Hình 16.5.** Sơ đồ mối quan hệ giữa tổng hợp và phân giải các chất trong tế bào\n\n**11. Cho ví dụ để chứng minh mối quan hệ giữa quá trình tổng hợp và quá trình phân giải các chất trong tế bào.**\n\nTổng hợp và phân giải các chất trong tế bào là hai quá trình đối lập nhưng có sự thống nhất với nhau để duy trì các hoạt động sống của tế bào.\n\nCyanide là một hợp chất có một nguyên tử carbon liên kết với một nguyên tử nitrogen bằng liên kết ba (C ≡ N). Đây là hợp chất được sử dụng làm thuốc độc từ xa xưa. Nếu hít phải một lượng khí có chứa 0,2 % cyanide có thể tử vong ngay lập tức. **Hãy tìm hiểu và cho biết tại sao cyanide có thể gây tử vong.**\n\n## BÀI TẬP\n\n1. Tại sao khi cường độ hô hấp giảm sẽ ảnh hưởng đến quá trình vận chuyển các chất của tế bào? \n2. Có ý kiến cho rằng: \"Phân tử glucose được vận chuyển vào trong ti thể để tham gia vào quá trình hô hấp tế bào\". Ý kiến trên là đúng hay sai? Hãy thiết kế một thí nghiệm đơn giản để chứng minh. \n3. So sánh phân giải hiếu khí và phân giải kị khí.\n4. Nếu cho vào tế bào một chất hoá học để phá huỷ màng trong ti thể, hãy cho biết:\n a. Hậu quả gì sẽ xảy ra đối với tế bào?\n b. Trong trường hợp này, số ATP được giải phóng sẽ là bao nhiêu? \n"
}