{
    "pageNumber": 84,
    "pageText": "## II. BÀI TẬP\n\n1. So sánh tốc độ hô hấp tế bào trong các trường hợp sau: (a) người đang chạy, (b) người đang\nngủ, (c) người đang đi bộ. Giải thích.\n\n2. Hình 1 mô tả quá trình vận chuyển các chất qua màng sinh chất. Hãy cho biết (1), (2), (3) là hình\nthức vận chuyển gì? Phân biệt các hình thức vận chuyển đó.\n\n**(1)**    Khuếch tán\n**(2)**    Khuếch tán có trợ lực\n**(3)**    Vận chuyển tích cực\n\n* Khuếch tán là hình thức vận chuyển thụ động, không cần năng lượng ATP, các chất di chuyển từ nơi có nồng độ cao đến nơi có nồng độ thấp.\n* Khuếch tán có trợ lực cũng là hình thức vận chuyển thụ động, không cần năng lượng ATP, các chất di chuyển từ nơi có nồng độ cao đến nơi có nồng độ thấp nhờ protein kênh/protein tải. \n* Vận chuyển tích cực là hình thức vận chuyển cần năng lượng ATP, các chất di chuyển từ nơi có nồng độ thấp đến nơi có nồng độ cao.\n\n3. Tại sao khi rửa rau, quả, chúng ta không nên ngâm trong nước muối quá lâu?\n\n4. Các phát biểu sau đây là đúng hay sai? Nếu sai hãy giải thích.\n   a. **Đúng**. Nước được vận chuyển qua màng nhờ các kênh aquaporin.\n   b. **Sai**. Sau phản ứng, enzyme không bị biến đổi cấu trúc mà vẫn giữ nguyên cấu trúc để tiếp tục xúc tác cho các phản ứng khác. \n   c. **Sai**. Pha tối của quang hợp không thể diễn ra bình thường trong điều kiện không có ánh sáng, vì pha tối sử dụng sản phẩm của pha sáng.\n   d. **Sai**. Nếu màng trong ti thể bị hỏng thì chuỗi chuyền electron sẽ bị gián đoạn vì chuỗi chuyền electron diễn ra trên màng trong ti thể.\n\n5. Bổ sung thông tin vào Hình 2 để hoàn thành sơ đồ về mối quan hệ giữa pha sáng và pha tối\ncủa quá trình quang hợp.\n\n**(1)**    NADPH, ATP\n**(2)**    Glucose\n**(3)**    Cố định CO2\n**(4)**    Chu trình Calvin\n**(5)**    Quang phân li nước\n**(6)**    Giải phóng O2\n\n6. Bằng cách nào tế bào có thể lựa chọn được những chất cần thiết để thực bào trong hàng loạt\ncác chất xung quanh?\n\n* Nhờ các thụ thể đặc hiệu trên màng tế bào có thể nhận diện và liên kết với các phân tử/chất đặc trưng. \n\n7. Cho biết A là một loại hormone có tác dụng làm giảm chiều cao của cây, khi không có sự tác\nđộng của hormone A, cây sẽ phát triển bình thường. Hãy cho biết cây sẽ đáp ứng như thế nào\nvới sự tác động của hormone A trong các trường hợp sau:\n  a. Cây bị hỏng thụ thể tiếp nhận hormone A: Cây sẽ phát triển bình thường vì hormone A không gắn được vào thụ thể.\n  b. Cây bị hỏng các phân tử truyền tin: Hormone A vẫn gắn vào thụ thể, nhưng tín hiệu không được truyền đến bộ phận đích, cây sẽ phát triển bình thường. \n  c. Cây bị hỏng bộ phận điều hoà tổng hợp hormone A: Hormone A sẽ không được tổng hợp, cây sẽ phát triển bình thường. \n"
}