{
    "pageNumber": 85,
    "pageText": "BÀI 18\nCHƯƠNG 4. CHU KÌ TẾ BÀO, PHÂN BÀO VÀ CÔNG NGHỆ TẾ BÀO\nCHU KÌ TẾ BÀO\nYÊU CẦU CẦN ĐẠT\n- Nêu được khái niệm chu kì tế bào. Dựa vào sơ đồ, trình bày được các giai đoạn và mối quan hệ giữa các giai đoạn trong chu kì tế bào.\n- Giải thích được sự phân chia tế bào một cách không bình thường có thể dẫn đến ung thư. Trình bày được một số thông tin về bệnh ung thư ở Việt Nam. Nêu được một số biện pháp phòng tránh ung thư.\nChu kì tế bào là hoạt động sống rất quan trọng đối với cơ thể sinh vật. Vậy cơ chế nào kiểm soát chu kì tế bào? Nếu sự phân chia tế bào một cách không bình thường sẽ dẫn đến hậu quả gì?\nI. KHÁI NIỆM CHU KÌ TẾ BÀO\nChu kì tế bào hay chu kì phân bào là hoạt động sống có tính chất chu kì diễn ra trong một tế bào từ lần phân bào này đến lần phân bào tiếp theo, trong đó các sự kiện được diễn ra tuần tự dẫn tới hình thành hai tế bào con từ một tế bào mẹ ban đầu. Thời gian của chu kì tế bào chính là thời gian của các giai đoạn trong chu kì tế bào. Trong chu kì tế bào, các thành phần của tế bào được nhân đôi và phân chia để hình thành hai tế bào con. Ở các sinh vật đơn bào như vi khuẩn, nấm men thì sau mỗi chu kì tế bào, hai cơ thể mới được tạo thành từ một tế bào mẹ. Còn ở sinh vật đa bào, chu kì tế bào là một quá trình rất quan trọng, từ hợp tử ban đầu tạo thành một cơ thể hoàn chỉnh, hay từ một tế bào tạo ra những tế bào mới bổ sung cho những tế bào bị tổn thương, tế bào già hay bị phân huỷ.\n1. Chu kì tế bào là gì?\n2. Sau một chu kì tế bào thì từ một tế bào mẹ ban đầu tạo ra được bao nhiêu tế bào con?\nCác tế bào mới được tạo ra từ tế bào ban đầu giống hay khác nhau?\nChu kì tế bào là hoạt động sống có tính chu kì, diễn ra từ lần phân bào này đến lần phân bào tiếp theo, kết quả là từ một tế bào mẹ ban đầu hình thành hai tế bào con.\nII. CÁC PHA CỦA CHU KÌ TẾ BÀO\nỞ tế bào nhân sơ, chu kì phân bào là quá trình trực phân.\nỞ tế bào nhân thực, chu kì tế bào bao gồm hai giai đoạn: (1) giai đoạn chuẩn bị (kì trung gian) giúp tế bào phát triển, tích luỹ vật chất, nhân đôi DNA và nhiễm sắc thể; (2) giai đoạn phân chia tế bào (pha M).\n85"
}