{
    "pageNumber": 89,
    "pageText": "Các bệnh ung thư phổ biến ở Việt Nam gồm: ung thư gan, ung thư phổi, ung thư vú, ung thư dạ dày,\nung thư đại trực tràng.\nUng thư do nhiều nguyên nhân gây ra, mục tiêu điều\ntrị ung thư là ngăn ngừa và loại bỏ khối u nên để ngăn\nngừa bệnh, mỗi cá nhân cần xây dựng lối sống khoẻ\nnhư tránh xa thuốc lá, thường xuyên luyện tập thể dục\nthể thao, có chế độ ăn uống lành mạnh và khoa học\n(hạn chế các thức uống có cồn, các thức ăn nhanh, chế\nbiến sẵn, nhiều dầu mỡ,...).\nThông qua các biểu đồ của Hình 18.5, hãy cho\nbiết yếu tố nào có nguy cơ cao gây ung thư và\ncách phòng tránh bệnh ung thư.\n\nTrong điều trị, can thiệp y khoa là lựa chọn tốt để loại bỏ khối u như phẫu thuật (bằng tia gamma,\nhay ghép tạng), xạ trị, hoá trị (bằng hoá chất hay kết hợp với chất đồng vị phóng xạ), đốt điện,\ntiêm cồn hay điều trị bằng tế bào gốc, liệu pháp gene,... Nhưng dù áp dụng phương pháp nào\nthì việc phát hiện ra bệnh ung thư sớm sẽ tốt hơn cho quá trình chữa trị. Việc khám sàng lọc giúp\nphát hiện sớm và phân loại được nhóm nguy cơ dễ bị ung thư. Do vậy, công tác truyền thông\nnâng cao nhận thức cho cộng đồng về phòng chống bệnh ung thư phải được phổ biến để người\ndân quan tâm hơn tới việc khám sức khoẻ định kì.\n\n**Khối u** là một nhóm tế bào tăng sinh không biệt hoá trong cơ thể do các tế bào phân chia mất\nkiểm soát.\n\n**Ung thư** là một nhóm bệnh liên quan đến sự tăng sinh bất thường của tế bào với khả năng di\ncăn và xâm lấn sang các bộ phận khác của cơ thể.\n\nDo vậy, cần phải theo dõi – tầm soát sức khoẻ định kì để phát hiện sớm bệnh ung thư, nhất là\nnhững nhóm người nguy cơ có khả năng bị ung thư cao.\n\n**BÀI TẬP**\n\n1. Hãy so sánh những điểm khác biệt của chu kì tế bào ở sinh vật nhân sơ và sinh vật nhân thực.\n2. Cơ chế nào kiểm soát chu kì tế bào? Tại sao nói pha G, vừa là pha sinh trưởng vừa là pha\nkiểm soát của chu kì tế bào?\n3. Trong chu kì tế bào, pha nào có nhiều thay đổi về thành phần trong tế bào và pha nào\ncó nhiều thay đổi về hình thái nhiễm sắc thể? Hai pha này có mối quan hệ với nhau như\nthế nào?\n4. Ở tế bào phôi, chỉ 15 – 20 phút là hoàn thành một chu kì tế bào, nhưng tế bào thần kinh\nở người trưởng thành thì hầu như không phân bào. Hãy giải thích tại sao.\n5. Nếu sự phân chia tế bào một cách không bình thường sẽ dẫn đến hậu quả gì? Giải thích. \n"
}