{
    "pageNumber": 92,
    "pageText": "**Nguyên phân**\n- Nguyên phân là quá trình phân bào nguyên nhiễm, tế bào con được tạo thành có số lượng nhiễm sắc thể **giữ nguyên** so với tế bào ban đầu. \n- Trong nguyên phân, bộ nhiễm sắc thể của tế bào mẹ có sự biến đổi hình thái qua các kì phân bào.\n- Nguyên phân gồm hai quá trình: quá trình phân chia nhân (Mitosis) và quá trình phân chia tế bào chất (Cytokinesis). Trong quá trình phân chia nhân, bộ nhiễm sắc thể của tế bào mẹ được nhân đôi và phân chia thành hai tế bào con giống hệt nhau.\n- Nguyên phân đảm bảo **ổn định bộ nhiễm sắc thể** của loài qua các thế hệ tế bào.\n- Nguyên phân giúp cơ thể sinh vật đa bào **lớn lên** và **làm tăng số lượng cá thể** của quần thể đơn bào.\n\n**Giảm phân (Phân bào giảm nhiễm)**\n\n- Trước khi diễn ra giảm phân, tế bào trải qua giai đoạn chuẩn bị (kì trung gian).\n- Kì trung gian ở các loại tế bào khác nhau thì không giống nhau, thường kéo dài, chiếm gần hết thời gian của chu kì. Gồm 3 pha: \n    - G₁: Tế bào tổng hợp các chất cần thiết cho sự sinh trưởng.\n    - S: Nhân đôi DNA và nhiễm sắc thể; các nhiễm sắc thể được nhân đôi nhưng vẫn đính với nhau ở tâm động tạo nên một nhiễm sắc thể kép gồm 2 chromatid.\n    - G₂: Tổng hợp các chất cho tế bào. Nhiễm sắc thể ở dạng sợi mảnh.\n\n**1. Quá trình giảm phân**\n* Giảm phân xảy ra ở tế bào sinh dục chín gồm hai lần phân bào liên tiếp.\n\n**a) Giảm phân I**\n* **Kì đầu 1**: Các nhiễm sắc thể kép bắt đôi với nhau theo từng cặp tương đồng. Sau khi tiếp hợp, các nhiễm sắc thể kép dần co xoắn lại. Các nhiễm sắc thể kép trong cặp nhiễm sắc thể kép tương đồng có thể trao đổi các đoạn chromatid cho nhau, sau đó xoắn lại. Màng nhân và nhân con tiêu biến. Thoi phân bào được hình thành.\n\n* **Kì giữa 1**: Các cặp nhiễm sắc thể kép tương đồng sau khi bắt đôi và co xoắn cực đại di chuyển về mặt phẳng xích đạo của tế bào và xếp thành hai hàng. Dây tơ phân bào từ các cực tế bào chỉ đính vào tâm động ở một nhiễm sắc thể kép của cặp nhiễm sắc thể tương đồng. \n"
}