{
    "pageNumber": 93,
    "pageText": "Kì sau I: Mỗi nhiễm sắc thể kép trong cặp nhiễm sắc thể kép tương đồng được dây tơ phân bào\nkéo về mỗi cực của tế bào (phân li về hai cực tế bào).\nKì cuối l: Ở mỗi cực của tế bào, các nhiễm sắc thể kép dần dãn xoắn, màng nhân và nhân con xuất\nhiện, thoi phân bào tiêu biến và tế bào chất phân chia tạo thành hai tế bào con có bộ nhiễm sắc\nthể đơn bội kép (n nhiễm sắc thể kép).\nSau khi kết thúc giảm phân I, các tế bào tham gia vào giảm phân II mà không nhân đôi nhiễm sắc thể.\n\n**b) Giảm phân II**\nKì đầu II: Các nhiễm sắc thể dần co xoắn lại. Màng nhân và nhân con tiêu biến. Thoi phân bào được\nhình thành.\nKì giữa II: Các nhiễm sắc thể kép tập trung thành một hàng ở mặt phẳng xích đạo của thoi phân bào.\nKì sau II: Các chromatid tách nhau ở tâm động và được thoi phân bào kéo về hai cực của tế bào.\nKì cuối II: Màng nhân và nhân con xuất hiện. Tế bào chất phân chia. Sau giảm phân II, các tế bào\ncon sẽ biến đổi thành các giao tử. Ở thực vật, các tế bào con tiếp tục nguyên phân một số lần để\nhình thành hạt phấn và túi noãn. Ở động vật, bốn tế bào đơn bội tạo ra bốn tinh trùng (ở con đực);\nhoặc bốn tế bào đơn bội tạo ra một tế bào trứng và ba thể định hướng (ở con cái).\n\n**Quan sát Hình 19.6 và cho biết:**\n7. Giảm phân là gì? Giảm phân gồm\nmấy giai đoạn chính?\n8. Kể tên các kì của quá trình giảm phân.\n9. Trong các kì phân bào giảm phân,\nnhiễm sắc thể, thoi phân bào và màng\nnhân có sự thay đổi như thế nào?\n\n\nTrong giảm phân, tế bào sinh dục (2n) đã chín trải qua hai lần phân bào liên tiếp là giảm phân I\nvà giảm phân II, nhưng tế bào chỉ nhân đôi DNA và nhiễm sắc thể một lần nên sinh ra giao tử có\nbộ nhiễm sắc thể đơn bội (n). Có hai loại giao tử là giao tử đực (tinh trùng hoặc tinh tử) và giao tử\ncái (trứng hoặc noãn).\n\n**2. Ý nghĩa của quá trình giảm phân**\n\nSự trao đổi chéo giữa hai chromatid trong cặp nhiễm sắc thể tương đồng ở kì đầu I đã dẫn đến\nsự trao đổi các gene tương ứng, kết quả tạo ra các tổ hợp gene mới trong từng nhiễm sắc thể của\nbố và mẹ. Nhờ đó, đã tạo ra nhiều biến dị tổ hợp giúp giới sinh vật đa dạng và phong phú, tạo\nnên nguồn nguyên liệu cho quá trình tiến hoá, giúp các loài có khả năng thích nghi với điều kiện\nsống luôn thay đổi và giải thích được vì sao sinh sản hữu tính có ưu thế hơn so với sinh sản vô tính.\nGiảm phân kết hợp với quá trình thụ tinh tạo ra nhiều biến dị tổ hợp, tạo nguồn nguyên liệu cho\nchọn lọc tự nhiên và đảm bảo cho sinh vật thích nghi với điều kiện sống mới.\n\nGiảm phân tạo giao tử mang bộ nhiễm sắc thể đơn bội của loài, qua thụ tinh, bộ nhiễm sắc thể\nlưỡng bội của loài được khôi phục và cùng với nguyên phân góp phần duy trì ổn định bộ nhiễm\nsắc thể đặc trưng cho loài. \n"
}