{
    "pageNumber": 94,
    "pageText": "Giảm phân là quá trình phân bào giảm nhiễm xảy ra trong quá trình hình thành giao tử.\nTế bào con được tạo thành sau quá trình giảm phân có số lượng nhiễm sắc thể giảm đi một nửa.\nGiảm phân gồm hai lần phân bào liên tiếp. Trong đó, có sự biến đổi hình thái của nhiễm sắc\nthể qua các kì giảm phân.\nSau khi kết thúc quá trình giảm phân, từ một tế bào mẹ (2n) tạo thành bốn tế bào con có số\nnhiễm sắc thể đơn (n) bằng một nửa số nhiễm sắc thể của tế bào mẹ. Các tế bào con sẽ phát\ntriển, lớn lên và biến đổi để hình thành các giao tử.\nGiảm phân đảm bảo giao tử được tạo thành mang bộ nhiễm sắc thể đơn bội (n), thông qua\nthụ tinh bộ nhiễm sắc thể (2n) của loài được khôi phục.\n \n 3. Một số nhân tố ảnh hưởng đến quá trình giảm phân\n \n Quá trình giảm phân chịu ảnh hưởng của:\n \n - Điều kiện vật lí, hoá học và môi trường sống: Nguyên bào I trong giai đoạn phân chia rất nhạy cảm\n với chất phóng xạ, trong khi tế bào sinh dục sơ khai và giao tử ít bị ảnh hưởng hơn. Tuy nhiên, nếu\n tiếp xúc với chất phóng xạ cường độ cao, tất cả các loại tế bào sinh dục sơ khai đều bị ảnh hưởng\n có thể dẫn đến vô sinh không hồi phục.\n \n Sóng điện thoại di động có thể ảnh hưởng đến quá trình giảm phân. Từ trường với tần số thấp và\n cường độ cao cũng có thể gây tổn thương quá trình tạo giao tử. Các kết quả nghiên cứu năm 2001\n đã ghi nhận từ trường điện có thể ảnh hưởng đến quá trình sinh tinh và gây vô sinh ở nam giới.\n \n Các thuốc trừ sâu, thuốc diệt cỏ và các dung môi hữu cơ,... có thể gây ảnh hưởng xấu lên quá\n trình giảm phân tạo giao tử. Đặc biệt, chất dioxin cũng được ghi nhận có tác động lên quá trình\n giảm phân và có thể gây vô sinh.\n \n Nhiễm độc một số kim loại nặng (như chì, cadmium và thuỷ ngân) có thể làm giảm số lượng\n và chất lượng giao tử và gây vô sinh. \n\n 10. Hãy quan sát quá trình hình thành\ngiao tử ở Hình 19.7 và cho biết ý nghĩa của\nquá trình giảm phân.\n \n Lập bảng so sánh số lượng nhiễm sắc thể\ntrong các giai đoạn khác nhau của quá\ntrình nguyên phân và giảm phân. \n"
}