{
    "pageNumber": 106,
    "pageText": "1 VỊ TRÍ CỦA NHÓM HALOGEN TRONG BẢNG\nTUẦN HOÀN\n> Xác định vị trí của nhóm halogen trong bảng tuần hoàn\n\n1. Quan sát Hình 17.1, cho biết vị\ntrí nhóm halogen trong bảng\ntuần hoàn.\n \nHình 17.1. Vị trí nhóm halogen trong bảng tuần hoàn\n\nNhóm halogen gồm những nguyên tố thuộc nhóm VIIA trong\nbảng tuần hoàn các nguyên tố hoá học: fluorine (F), chlorine\n(Cl), bromine (Br), iodine (I), astatine (At) và tennessine (Ts).\n \nAstatine (At) là nguyên tổ phóng xạ, được tạo ra bằng cách bắn phá đồng vị 209Bi bởi các hạt\na trong máy gia tốc hạt (cyclotron), tạo ra hai neutron và đồng vị 211 At. Astatine trong tự nhiên\nđược tìm thấy dưới dạng trung gian của chuỗi phân rã phóng xạ uranium và thorium. Năm 2020,\ncác nhà khoa học đã nghiên cứu và đưa vào ứng dụng 211At trong điều trị ung thư, đồng thời\nphát triển dược phẩm phóng xạ sử dụng đồng vị này.\nTennessine (117Ts) cũng là nguyên tố phóng xạ, được phát hiện năm 2010 và IUPAC phê duyệt\ntên tennessine cho nguyên tố thứ 117 vào năm 2016. Vì chỉ có vài nguyên tử được tạo ra nên Ts\nchưa có ứng dụng thực tế ngoài mục đích nghiên cứu.\n \n2 TRẠNG THÁI TỰ NHIÊN CỦA CÁC HALOGEN\n> Tìm hiểu trạng thái tự nhiên của các halogen\n\nHalogen trong tự nhiên không tồn tại ở dạng đơn chất, chủ\nyếu tồn tại dưới dạng muối của các ion halide (F-, Cl-, Br-, I-).\nIon fluoride được tìm thấy trong các khoáng chất như\nfluorite (CaF2); fluorapatite (Ca3(PO4)3F) và cryolite\n(Na3AlF). Ion chloride có nhiều trong nước biển, trong\nquặng halite (NaCl, thường gọi là muối mỏ), sylvite\n(KCl). Ion bromide có trong quặng bromargyrite (AgBr);\nion iodide trong iodargyrite (AgI), … các ion này cũng\ncó trong nước biển và các mỏ muối.\n\n...\n\n(*) Nguồn: David Leimbach và cộng sự, The electron affinity of astatine (2020),\nNature Communications, Vol. 11, p.3824.\n\n2. Hãy kể tên một số chất chứa\nnguyên tố halogen.\n\n3. Từ các thông tin và quan sát\nHình 17.2, nhận xét dạng tồn tại\ncủa các nguyên tố halogen trong\ntự nhiên.\n"
}