{
    "pageNumber": 23,
    "pageText": "ở dạng đơn chất hay hợp chất thì tỉ lệ giữa các đồng vị của\nnguyên tố này là không đổi. Ví dụ, các quả chuối đều chứa\nnguyên tố potassium (K) trong thành phần dinh dưỡng của\nchúng. Chúng có thể khác nhau về kích thước, hình dáng,\nmùi vị cũng như được thu hoạch ở những vị trí địa lí khác\nnhau nhưng đều chứa 93,26% số nguyên tử ³⁹K; 6,73% số\nnguyên tử ⁴¹K và 0,01% số nguyên tử ⁴⁰K trong tổng số\nnguyên tử potassium có trong chúng.\n\nNgoài những đồng vị bền, các nguyên tố hoá học còn có một\nsố đồng vị không bền, gọi là các **đồng vị phóng xạ**, được sử\ndụng nhiều trong đời sống, y học, nghiên cứu khoa học, ...\n\n**Các đồng vị của một nguyên tố hoá học là những nguyên tử có cùng số proton (P),\ncùng số hiệu nguyên tử (Z), nhưng khác nhau về số neutron (N). Do đó, số khối (A)\ncủa chúng khác nhau.**\n\n## NGUYÊN TỬ KHỐI VÀ NGUYÊN TỬ KHỐI TRUNG BÌNH\n\n**Tìm hiểu nguyên tử khối**\n\nNguyên tử khối là khối lượng tương đối của nguyên tử.\nKhối lượng của một nguyên tử bằng tổng khối lượng của\nproton, neutron và electron trong nguyên tử đó. Proton\nvà neutron đều có khối lượng gần bằng 1 amu, electron có\nkhối lượng nhỏ hơn rất nhiều (khoảng 0,00055 amu). Do\nđó, có thể coi nguyên tử khối có giá trị bằng số khối.\n\nNguyên tử khối của một nguyên tử cho biết khối lượng\ncủa nguyên tử đó nặng gấp bao nhiêu lần đơn vị khối\nlượng nguyên tử (1 amu).\n\n**Xác định nguyên tử khối trung bình**\n\nMỗi nguyên tố thường có nhiều đồng vị, do đó trong thực tế,\nngười ta thường sử dụng giá trị **nguyên tử khối trung bình**.\nMuốn xác định giá trị nguyên tử khối trung bình của một\nnguyên tố, ta cần phải biết được phần trăm số nguyên tử các\nđồng vị của nguyên tố đó trong tự nhiên. Người ta thường sử\ndụng phương pháp phổ khối lượng (Mass Spectrometry - MS)\nđể xác định phần trăm số nguyên tử các đồng vị trong tự nhiên\ncủa các nguyên tố. Đây cũng là một phương pháp quan trọng\ntrong việc phân tích thành phần và cấu trúc các chất.\n\nKim cương là một trong những\ndạng tồn tại của nguyên tố\ncarbon trong tự nhiên. Nguyên\ntố này có hai đồng vị bền với số\nkhối lần lượt là 12 và 13. Hãy\nviết kí hiệu nguyên tử của hai\nđồng vị này.\n\n8. Nguyên tử của nguyên tố\nmagnesium (Mg) có 12 proton\nvà 12 neutron. Nguyên tử khối\ncủa ¹²Mg là bao nhiêu? \n\n9. Trong tự nhiên, nguyên tố\ncopper có hai đồng vị với phần\ntrăm số nguyên tử tương ứng\nlà ⁶³Cu (69,15%) và ⁶⁵Cu\n(30,85%). Hãy tính nguyên tử\nkhối trung bình của nguyên tố\ncopper.\n"
}