{
    "pageNumber": 24,
    "pageText": "Trong tự nhiên, chlorine có hai đồng vị là  35Cl và  37Cl có tỉ lệ phần trăm số nguyên tử tương ứng là 75,76% và 24,24%.\n\nCách xác định nguyên tử khối trung bình của chlorine:\n \n ACl =  (A35 × %35Cl) + (A37 × %37Cl) / 100  = (35×75,76) + (37×24,24) / 100 = 35,48\n \n Công thức tính nguyên tử khối trung bình của nguyên tố X:\n\n Ax = a1 × A1 + a2 × A2 + ... + an × An / 100\n Ax là nguyên tử khối trung bình của X.\n Ai là nguyên tử khối đồng vị thứ i.\n ai là tỉ lệ % số nguyên tử đồng vị thứ i.\n \n Trong thể dục thể thao, có một số vận động viên sử dụng các loại chất kích thích trong thi đấu, gọi là doping, dẫn đến thành tích đạt được của họ không thật so với năng lực vốn có. Một trong các loại doping thường gặp nhất là testosterone tổng hợp.\n\n Tỉ lệ giữa hai đồng vị 12C (98,98%) và 13C (1,11%) là không đổi đối với testosterone tự nhiên trong cơ thể. Trong khi testosterone tổng hợp (tức doping) có phần trăm số nguyên tử đồng vị 13C ít hơn testosterone tự nhiên. Đây chính là mấu chốt của xét nghiệm CIR (Carbon Isotope Ratio – Tỉ lệ đồng vị carbon) – một xét nghiệm với mục đích xác định xem vận động viên có sử dụng doping hay không.\n\n Giả sử, thực hiện phân tích CIR đối với một vận động viên thu được kết quả phần trăm số nguyên tử đồng vị 12C là x và 13C là y. Từ tỉ lệ đó, người ta tính được nguyên tử khối trung bình của carbon trong mẫu phân tích có giá trị là 12,0098. Với kết quả thu được, em có nghi ngờ vận động động viên này sử dụng doping không? Vì sao?\n\n Phổ khối hay phổ khối lượng chủ yếu được sử dụng để xác định nguyên tử khối, phân tử khối của các chất và hàm lượng các đồng vị bền của một nguyên tố. Ngày nay, phương pháp này được sử dụng rộng rãi trong nhiều lĩnh vực khác nhau với các ứng dụng chính như: xác định khối lượng tương đối; nhận dạng, định danh và xác định cấu trúc các chuỗi peptide, protein; nghiên cứu đồng vị; định tính, định lượng trong các mẫu sinh học, thực phẩm, nông thuỷ sản, môi trường; ... Trong phổ khối lượng của mẫu chất chứa chlorine sẽ xuất hiện hai tín hiệu có giá trị m/z bằng 35 và 37 ứng với 35Cl và 37Cl có cường độ tương ứng với tỉ lệ xấp xỉ là 3 : 1.\n\n Do vậy, đồng vị 35Cl chiếm khoảng 75,76% và đồng vị 37Cl chiếm khoảng 24,24% về số nguyên tử trong tự nhiên. Từ đó người ta tính được nguyên tử khối trung bình của chlorine.\n\n (*) m là khối lượng, z là số đơn vị điện tích của ion. Đối với phổ khối lượng của chlorine (z = 1), do đó m/z có giá trị bằng khối lượng nguyên tử hay nguyên tử khối. \n"
}