{
    "pageNumber": 73,
    "pageText": "## Thông tin từ hình ảnh\n\n**Hình 12.2.** Hydrogen phản ứng với chlorine (a) và công thức electron của phân tử hydrogen chloride (b) \n\n**Số oxi hoá** là đại lượng quan trọng trong việc nghiên cứu các phản ứng có sự chuyển dịch electron, là điện tích giả định của nguyên tử nguyên tố trong hợp chất.\n\n**Số oxi hoá của một nguyên tử trong phân tử là điện tích của nguyên tử nguyên tố đó nếu giả định cặp electron chung thuộc hẳn về nguyên tử của nguyên tố có độ âm điện lớn hơn.**\n\n**Cách biểu diễn số oxi hoá:**\n\nSố oxi hoá được đặt ở phía trên kí hiệu của nguyên tố.\n\nVí dụ 1: HCl<sup>+1-1</sup>, MgO<sup>+2-2</sup>, KCl<sup>+1-1</sup>, HClO<sup>+1+1-2</sup>\n\n**Xác định số oxi hoá của nguyên tử các nguyên tố**\n\nSố oxi hoá của nguyên tử một nguyên tố là một số đại số được gán cho nguyên tử của nguyên tố đó và thường được xác định theo các quy tắc sau:\n\n**Quy tắc 1:** Số oxi hoá của nguyên tử trong các đơn chất bằng 0.\n\nVí dụ 2: Số oxi hoá của các nguyên tử trong đơn chất Na, O<sub>2</sub>, O<sub>3</sub>, Hg, ... đều bằng 0.\n\n**Quy tắc 2:** Trong một phân tử, tổng số oxi hoá của các nguyên tử bằng 0.\n\nVí dụ 3: Tổng số oxi hoá của các nguyên tử trong phân tử NH<sub>3</sub> là: (-3) + 3 x (+1) = 0.\n\n**Quy tắc 3:** Trong các ion, số oxi hoá của nguyên tử (đối với ion đơn nguyên tử) hay tổng số oxi hoá các nguyên tử (đối với ion đa nguyên tử) bằng điện tích của ion đó.\n\nVí dụ 4: Số oxi hoá của nguyên tử Na, Cl trong Na<sup>+</sup>, Cl<sup>-</sup> lần lượt bằng +1, -1; số oxi hoá của nguyên tử C và O trong CO<sub>3</sub><sup>2-</sup> lần lượt bằng +4 và −2.\n\n**2. Quan sát Hình 12.2a, hydrogen cháy trong chlorine với ngọn lửa sáng, tạo hợp chất hydrogen chloride (HCl). Nếu cặp electron chung trong hợp chất cộng hoá trị HCl lệch hẳn về phía nguyên tử Cl (Hình 12.2b), hãy xác định điện tích của các nguyên tử trong phân tử HCl.**\n\n**3. Nêu điểm khác nhau giữa kí hiệu số oxi hoá và kí hiệu điện tích của ion M trong hình sau:**\n\nM<sup>n+</sup> - Số oxi hoá\n\nA<sup>n-</sup> - Điện tích ion \n\n**4. Dự đoán số oxi hoá của các nguyên tử trong nhóm IA, IIA, IIIA trong các hợp chất. Giải thích.**\n\n**Hãy xác định số oxi hoá của các nguyên tử trong các đơn chất, hợp chất và ion sau: Zn, H<sub>2</sub>, Cl<sup>-</sup>, O<sub>2</sub><sup>2-</sup>, S<sup>2-</sup>, HSO<sub>4</sub><sup>-</sup>, Na<sub>2</sub>S<sub>2</sub>O<sub>3</sub>, KNO<sub>3</sub>.**\n\n**±n**  - Số oxi hoá\n\n**X**  -  Kí hiệu nguyên tố\n"
}