{
    "pageNumber": 76,
    "pageText": "Tìm hiểu về phản ứng oxi hoá - khử\nVí dụ 7: Khí chlorine tác dụng dung dịch sodium hydroxide\ntheo phương trình hoá học:\n0\t-1\t+1\nCl₂ + 2NaOH -> NaCl + NaClO + H₂O\n\nTrong phản ứng trên, nguyên tử chlorine vừa nhường vừa nhận\nelectron, chỉ có sự thay đổi số oxi hoá của nguyên tử chlorine.\nHay có thể nói, chlorine vừa là chất khử, vừa là chất oxi hoá.\n\n**Phản ứng oxi hoá - khử** là phản ứng hoá học,\ntrong đó có sự chuyển dịch electron giữa các chất(*)\nphản ứng hay có sự thay đổi số oxi hoá của một số\nnguyên tử trong phân tử.\nTrong phản ứng oxi hoá - khử luôn xảy ra đồng thời\nquá trình oxi hoá và quá trình khử.\n• Chất oxi hoá mạnh thường là các hợp chất chứa nguyên tử của nguyên tố có số oxi hoá cao (như MnO4, CrO3,\n+6\t\nCr₂O₇ , ...) hoặc đơn chất của các nguyên tố có độ âm điện lớn (như F₂, O₂, Cl₂, Br₂, ...).\n-2\t-1\t-1\t\n• Chất khử mạnh thường là các hợp chất chứa nguyên tử của nguyên tố có số oxi hoá thấp (như H₂S, KI, NaH, ...) hoặc\nđơn chất kim loại (như kim loại kiềm, kiềm thổ, ...).\n-1\t+4\t+2\n• Chất chứa nguyên tử của nguyên tố có số oxi hoá trung gian (như H₂O₂, SO₂, NO₂, ...) thì tuỳ thuộc vào điều\nkiện phản ứng (tác nhân và môi trường) mà thể hiện tính khử, hoặc tính oxi hoá, hoặc cả hai (vừa tính oxi hoá\nvừa tính khử hay tự oxi hoá - khử). \n\n3 LẬP PHƯƠNG TRÌNH HOÁ HỌC CỦA PHẢN ỨNG OXI HOÁ – KHỬ\nCó nhiều phương pháp lập phương trình hoá học của phản ứng oxi hoá - khử. Phương pháp\nthông dụng hiện nay là phương pháp thăng bằng electron.\nTìm hiểu cách lập phương trình hoá học của phản ứng oxi hoá - khử bằng phương pháp thăng\nbằng electron\n\nNguyên tắc của phương pháp:\nTổng số electron chất khử nhường = Tổng số electron chất oxi hoá nhận.\nĐể lập phương trình hoá học của phản ứng oxi hoá - khử theo phương pháp thăng bằng\nelectron, ta thực hiện theo các bước như trong Ví dụ 8.\nVí dụ 8: Lập phương trình hoá học cho phản ứng sau:\nH₂S + O₂ -> SO₂ + H₂O\n\n(*) “Chất” ở đây được hiểu là nguyên tử, phân tử hoặc ion.\n6. Làm thế nào để biết một phản\nứng là phản ứng oxi hoá - khử?\n\nHãy nêu 3 ví dụ về phản ứng có sự\nthay đổi số oxi hoá của nguyên tử\nvà 3 ví dụ về phản ứng không có sự\nthay đổi số oxi hoá của nguyên tử. \n"
}