{
    "pageNumber": 78,
    "pageText": "Mô tả một số phản ứng oxi hoá - khử quan trọng gắn liền với cuộc sống\n\n**Ánh sáng mặt trời**\n**Hình 12.7.** Quá trình quang hợp của cây xanh\n\n**Luyện kim**\n\nKĩ thuật điều chế kim loại đòi hỏi áp dụng phản ứng oxi hoá khử như luyện chromium, gang, thép, nhôm (aluminium),...\n\nSản xuất gang xảy ra qua nhiều giai đoạn, trong đó phản ứng chính là khí CO khử iron(III) oxide ở nhiệt độ cao, tạo thành iron nóng chảy và khí carbon dioxide.\n**Hình 12.8.** Sản xuất gang\n\n**Điện hoá**\n\nCác quá trình oxi hoá - khử xảy ra có sự tham gia của dòng điện hoặc phát sinh dòng điện như: mạ điện, mạ nhúng nóng; hoạt động pin - ắc quy; điện phân;...\n**Hình 12.9.** Ắc quy và pin\n\nPin dùng thông dụng hiện nay là pin kiểm (hay pin alkaline). Thành phần của pin gồm zinc, manganese dioxide và dung dịch potassium hydroxide. Trong môi trường kiềm, kẽm (zinc) phản ứng với manganese dioxide tạo sản phẩm zinc oxide, manganese(III) oxide và sinh ra dòng điện trong pin.\n\n**Quang hợp ở thực vật**\n\nQuá trình quang hợp xảy ra khi có điều kiện ánh sáng mặt trời, khi đó carbon dioxide và hơi nước được diệp lục hấp thụ, tạo sản phẩm glucose (C6H12O6) để tổng hợp carbohydrate và giải phóng oxygen.\n\n**8.** Quan sát Hình 12.7 và đọc thông tin, hãy lập phương trình hoá học của phản ứng quang hợp ở cây xanh. Quá trình quang hợp của thực vật có vai trò quan trọng như thế nào đối với cuộc sống?\n\n**9.** Từ thông tin về “Luyện kim”, viết phản ứng của khí carbon monoxide khử iron(III) oxide ở nhiệt độ cao. Lập phương trình hoá học của phản ứng theo phương pháp thăng bằng electron, xác định vai trò của các chất trong phản ứng.\n\n**10.** Đọc thông tin về “Điện hoá” để biết được phản ứng oxi hoá - khử gắn liền với cuộc sống. Lập phương trình hoá học của phản ứng sinh ra dòng điện trong pin khi zinc phản ứng với manganese dioxide.\n\nHãy nêu thêm một số phản ứng oxi hoá - khử quan trọng gắn với đời sống hằng ngày.\n\n* **Một số phản ứng oxi hoá - khử quan trọng gắn liền với cuộc sống** như sự cháy của than, củi; sự cháy của xăng, dầu trong các động cơ đốt trong; các quá trình điện phân; các phản ứng xảy ra trong pin, ắc quy; ...\n* **Một số phản ứng oxi hoá - khử là cơ sở của quá trình sản xuất** trong các ngành công nghiệp nặng; sản xuất các hoá chất cơ bản; sản xuất phân bón; thuốc bảo vệ thực vật; dược phẩm; ...\n\n78 \n"
}