{
    "pageNumber": 89,
    "pageText": "Phản ứng hóa học xảy ra khi có sự phá vỡ các liên kết hoá học của các chất đầu (cđ) và hình\nthành các liên kết hoá học của các sản phẩm (sp). Sự phá vỡ các liên kết cần cung cấp năng\nlượng, sự hình thành các liên kết lại giải phóng năng lượng.\nCho phản ứng tổng quát ở điều kiện chuẩn:\naA(g) + bB(g) → mM(g) + nN(g)\nTính Δ,H°₂₉₈ của phản ứng khi biết các giá trị năng lượng liên\nkết (E) theo công thức:\nΔ,H°₂₉₈ = a × E(A) + b × E(B) - m × E(M) - n × E(N) (1)\nTính biến thiên enthalpy của phản ứng dựa vào năng lượng\nliên kết được áp dụng cho phản ứng trong đó các chất đều\ncó liên kết cộng hoá trị ở thể khí khi biết giá trị năng lượng\nliên kết của tất cả các chất trong phản ứng.\n\n**Bảng 14.1. Năng lượng liên kết của một số liên kết cộng hoá trị**(*)\n\n| Liên kết | E (kJ/mol) | Liên kết | E (kJ/mol) |\n|---|---|---|---|\n| H-H | 432 | C-Cl | 339 |\n| H-Cl | 427 | C-O | 358 |\n| H-F | 565 | C=O | 745 |\n| H-N | 391 | N-O | 201 |\n| H-C | 413 | N=O | 607 |\n| H-O | 467 | N≡O | 631 |\n| O-O | 204 | N≡N | 418 |\n| O=O | 498 | N=N | 945 |\n| C-C | 347 | F-F | 159 |\n| C=C | 614 | Cl-Cl | 243 |\n| C≡C | 839 | Br-Br | 193 |\n\n**Ví dụ 1:** Dựa vào năng lượng liên kết ở Bảng 14.1, tính biến\nthiên enthalpy của phản ứng:\nH₂(g) + Cl₂(g) → 2HCl(g)\n**Bước 1:** Tính năng lượng cần thiết để phá vỡ 1 mol H – H\nvà 1 mol Cl - Cl\nTổng năng lượng thu vào để phá vỡ các liên kết:\nE⁽ᵇ⁾₍H-H₎ + E⁽ᵇ⁾₍Cl-Cl₎ = 432 + 243 = 675 kJ\n\n2. Để tính biến thiên enthalpy của\nphản ứng dựa vào năng lượng\nliên kết phải viết được công thức\ncấu tạo của tất cả các chất trong\nphản ứng để xác định số lượng\nvà loại liên kết. Xác định số lượng\nmỗi loại liên kết trong các phân\ntử sau: CH₄, CH₃Cl, NH₃, CO₂.\n3. Dựa vào năng lượng liên kết\nở Bảng 14.1, tính biến thiên\nenthalpy của phản ứng và giải\nthích vì sao nitrogen (N≡N) chỉ\nphản ứng với oxygen (O=O) ở\nnhiệt độ cao hoặc có tia lửa điện\nđể tạo thành nitrogen monoxide\n(N=O).\nN₂(g) + O₂(g) --tia lửa điện--> 2NO(g)\n\nXác định Δ,H°₂₉₈ của phản ứng\nsau dựa vào giá trị E ở Bảng 14.1:\nCH₄(g) + Cl₂(g) --askt-->\nCH₃Cl(g) + HCl(g)\nHãy cho biết phản ứng trên toả\nnhiệt hay thu nhiệt?\n\n(*) Đối với phân tử nhiều nguyên tử, năng lượng liên kết là giá trị trung bình của năng lượng các liên kết trong phân tử.\nNguồn: Martin S. Silberberg, Principles of General Chemistry (2013, third edition), The McGraw-Hill Companies, Inc.,\nNew York, USA.\n"
}