{
    "pageNumber": 95,
    "pageText": "Nồng độ \nSản phẩm\nChất phản ứng\n0\nThời gian phản ứng\n\n**Hình 15.1.** Đồ thị biểu diễn sự thay đổi nồng độ chất phản ứng (màu tím) và sản phẩm (màu xanh) theo thời gian\n\n## Tính tốc độ trung bình của phản ứng hoá học\n\n**Ví dụ 1:** Trong phản ứng hoá học: Mg(s) + 2HCl(aq) → MgCl2(aq) + H2(g)\nSau 40 giây, nồng độ của dung dịch HCl giảm từ 0,8 M về còn 0,6 M. Tính tốc độ trung bình của phản ứng theo nồng độ HCl trong 40 giây.\n**Hướng dẫn:** \nThời gian phản ứng: Δt = 40 (s); biến thiên nồng độ dung dịch HCl là ΔC = 0,6 – 0,8 = -0,2 (M); hệ số cân bằng của HCl trong phương trình hoá học là 2.\nTốc độ trung bình của phản ứng trong 40 giây là:  v= - 1/2 x (-0,2)/40  = 2,5 × 10⁻³ (M/s)\n\n* Tốc độ phản ứng của phản ứng hoá học là đại lượng đặc trưng cho sự biến thiên nồng độ của một trong các chất phản ứng hoặc sản phẩm phản ứng trong một đơn vị thời gian.\nTốc độ phản ứng kí hiệu là v, có đơn vị:\n(đơn vị nồng độ)/ (đơn vị thời gian)\n* Tốc độ trung bình của phản ứng là tốc độ được tính trong một khoảng thời gian phản ứng.\n* Cho phản ứng tổng quát: aA + bB → cC + dD\nBiểu thức tốc độ trung bình của phản ứng:\n\nv= -1/a x ΔCA/Δt  = -1/b x  ΔCB/Δt = 1/c x ΔCC/Δt = 1/d x  ΔCD/Δt\n\nTrong đó:\nv : tốc độ trung bình của phản ứng;\nΔC = C₂ – C₁: sự biến thiên nồng độ;\nΔt = t₂ - t₁: biến thiên thời gian;\nC₁, C₂ là nồng độ của một chất tại 2 thời điểm tương ứng t₁, t₂.\n\n**Xét phản ứng phân huỷ N₂O₅ ở 45 °C**\nN₂O₅(g) → N₂O(g)+ 1/2 O₂(g)\nSau 184 giây đầu tiên, nồng độ của N₂O₅ là 0,25 M. Tính tốc độ trung bình của phản ứng theo N₂O₅ trong khoảng thời gian trên.\n \n 2. Trong tự nhiên và cuộc sống, ở cùng điều kiện, nhiều chất khác nhau sẽ biến đổi hoá học nhanh, chậm khác nhau; với cùng một chất, trong điều kiện khác nhau, cũng biến đổi hoá học nhanh, chậm khác nhau. Hãy tìm các ví dụ minh hoạ cho 2 nhận định trên.\n\n3. Quan sát Hình 15.1, cho biết nồng độ của chất phản ứng và sản phẩm thay đổi như thế nào theo thời gian. \n"
}