{
    "pageNumber": 10,
    "pageText": "Nhận dạng khuôn mặt phổ biến trong rất nhiều ứng dụng: sử dụng khuôn mặt để mở khoá\nđiện thoại thông minh, xác thực khuôn mặt trong các ứng dụng ngân hàng thông minh, điểm\ndanh trong các ứng dụng học trực tuyến.\n\nTrợ lí ảo là một công nghệ AI được xây dựng để nhận dạng và hiểu giọng nói của con người.\nCác trợ lí ảo cho phép nhận yêu cầu bằng văn bản hay giọng nói từ người dùng, tự học để thực\nhiện chính xác các yêu cầu và giống con người. Dựa trên các mô hình AI trong lĩnh vực xử lí\nngôn ngữ tự nhiên, nhận dạng giọng nói,... các trợ lí ảo như Siri của Apple, Google Assistant\ncủa Google có thể trả lời câu hỏi, giao tiếp thông minh và khả năng trò chuyện như con người.\nChăm sóc sức khoẻ có nhiều ứng dụng dựa trên AI như chẩn đoán bệnh bằng hình ảnh, robot\nhỗ trợ phẫu thuật,... Các mô hình AI học các hình ảnh (X-quang, chụp cộng hưởng từ, siêu âm,\nchụp cắt lớp vi tính,...) để phân biệt giữa các mẫu bệnh và khoẻ mạnh, hỗ trợ chẩn đoán bệnh\nmột cách chính xác. Các ứng dụng dựa trên AI có thể thực hiện chẩn đoán dựa trên nhận dạng\ncác đặc điểm, những thay đổi nhỏ của hình ảnh y khoa nhanh và chính xác hơn so với các bác\nsĩ. Ví dụ, các nhà khoa học tại Viện Công nghệ Massachusetts (bang Massachusetts, Hoa Kỳ) đã\ntạo ra ứng dụng (đặt tên là Sybil) dựa trên AI để phát hiện dấu hiệu bệnh ung thư phổi nhằm hỗ\ntrợ điều trị sớm, giúp hạn chế nguy cơ mắc bệnh của bệnh nhân.\n\n\nLiệt kê một số ứng dụng có sử dụng công nghệ nhận dạng khuôn mặt.\n\nAI ngày càng được ứng dụng rộng rãi trong khoa học, công nghệ và đời sống. Các công nghệ\nnhư nhận dạng giọng nói, nhận dạng chữ viết tay, nhận dạng khuôn mặt, phân tích hình ảnh\nhay điều khiển tự động,... đều dựa trên các thành tựu của AI và được sử dụng trong các ứng\ndụng phổ biến hằng ngày như nhắn tin, tìm kiếm, trợ lí ảo, chẩn đoán bệnh,...\n\n\nLUYỆN TẬP\n\n1. AI có thể được chia thành bao nhiêu loại? Em hãy cho biết đặc trưng của mỗi loại.\n2. Nêu một ứng dụng phổ biến có sử dụng công nghệ nhận dạng giọng nói.\n\n\nVÂN DỤNG\n\n1. Liệt kê một số ứng dụng trong thực tế có sử dụng công nghệ nhận dạng giọng nói.\n2. Nêu một số ứng dụng trong lĩnh vực giáo dục có sử dụng AI. \n"
}