{
    "pageNumber": 129,
    "pageText": "Thuộc tính action chỉ định địa chỉ trang mà biểu mẫu sẽ gửi dữ liệu đến để xử lí.\nThuộc tính method chỉ định phương thức gửi dữ liệu. Có hai phương thức chính để gửi dữ liệu:\nGET: Dữ liệu biểu mẫu sẽ gắn kèm vào địa chỉ trang nhận dữ liệu và hiển thị trên thanh địa chỉ của trình duyệt.\nPOST: Dữ liệu biểu mẫu sẽ được gửi dưới dạng gói tin đến trang nhận dữ liệu.\nNếu không chỉ định phương thức gửi dữ liệu thì phương thức gửi dữ liệu mặc định là GET.\nTương tự, nếu không chỉ định địa chỉ trang nhận dữ liệu thì trang nhận dữ liệu mặc định chính là trang hiện tại.\nTrong Ví dụ 2, thuộc tính method chỉ định phương thức gửi dữ liệu của biểu mẫu là POST, địa chỉ trang nhận dữ liệu là gopy.html.\nBên trong cặp thẻ <form> </form> là các thẻ <input>, <button>,... áp dụng cho các thành phần nhập liệu khác nhau tương ứng với dữ liệu là văn bản có một dòng, văn bản có nhiều dòng, một phương án được chọn, nhiều phương án được chọn và nút nhấn để thực thi một lệnh nào đó.\nMột trong những thành phần nhập liệu phổ biến là hộp văn bản, cho phép nhập văn bản chỉ gồm một dòng duy nhất. Để tạo thành phần này, em sử dụng thẻ <input>.\nVí dụ 2: Tệp gopy.html với đoạn mã HTML tạo một biểu mẫu chứa hai hộp văn bản dùng để nhập Họ tên và Lớp (Hình 2).\n```html\n<body>\n<h1>Biểu mẫu góp ý</h1>\n<form method=\"POST\">\n<label for=\"hoten\">Họ tên: </label><br>\n<input type=\"text\" id=\"hoten\" name=\"hoten\"><br>\n<label for=\"lop\">Lớp: </label><br>\n<input type=\"text\" id=\"lop\" name=\"lop\"><br>\n</form>\n</body>\n```\nThẻ <label> thường được sử dụng để hiển thị nhãn tên cho các thẻ khác của biểu mẫu như <input>, <textarea>,... giúp người dùng dễ nhận biết các thành phần khi thao tác. Một thuộc tính cần lưu ý của thẻ <label> là for, giá trị của thuộc tính này phải đồng nhất với giá trị của thuộc tính id trong thẻ <input> đi cùng. Chẳng hạn, thuộc tính for của thẻ <label> và thuộc tính id của thẻ <input> đều cùng có giá trị là hoten.\nTrong thẻ <input>, thuộc tính type được chỉ định là text cho biết hộp văn bản này chỉ cho phép nhập một dòng; thuộc tính id dùng để chỉ định mã định danh của thẻ <input> nhằm phân biệt với các thẻ <input> khác. Trong một biểu mẫu, thuộc tính id thường được dùng để xác định một phần tử cụ thể để thao tác với CSS hoặc JavaScript, thuộc tính name thường được dùng để xác định dữ liệu của phần tử khi gửi biểu mẫu lên máy chủ. \n"
}