{
    "pageNumber": 131,
    "pageText": "<p>Nhập ý kiến đóng góp của bạn:</p>\n<textarea id= \"ykien\" name=\"ykien\" rows=\"10\" cols=\"30\">\n</textarea><br>\n<button type=\"submit\">Gửi</button>\n\nTrong thẻ <textarea>, thuộc tính rows và cols lần\nlượt chỉ định số dòng và số cột của khung văn bản khi\nhiển thị.\n\nCuối biểu mẫu là một nút nhấn được tạo bằng thẻ\n<button> giúp người dùng gửi thông tin sau khi hoàn\nthành biểu mẫu. Nếu thuộc tính type của thẻ <button> được chỉ định là submit thì trang web\nsẽ gửi dữ liệu của biểu mẫu về trang nhận dữ liệu. Nếu không muốn gửi dữ liệu mà chỉ thực thi\nhàm, em có thể chỉ định giá trị button (trùng tên với thẻ <button>) cho thuộc tính type hoặc\ngiá trị reset để xoá dữ liệu hiện hành và đưa biểu mẫu về trạng thái mặc định ban đầu.\n\nEm hãy thêm vào biểu mẫu trong các ví dụ trên những thành phần sau:\na) Hộp văn bản để người dùng nhập địa chỉ email.\nb) Hộp kiểm để người dùng chọn thêm một câu lạc bộ.\nc) Nút nhấn để xoá dữ liệu hiện có trên biểu mẫu.\n\n• Thẻ <form> dùng để tạo biểu mẫu trong trang web.\n• Một biểu mẫu có thể bao gồm nhiều thành phần nhập liệu đa dạng với các thẻ như\n<input>, <textarea>, <button>....\n• Thuộc tính type của thẻ <input> và <button> có nhiều giá trị giúp tạo ra những thành\nphần nhập liệu khác nhau. Đối với thẻ <input>, giá trị của type có thể là text, radio,\ncheckbox,...\n\n**LUYỆN TẬP**\n\n1. Em hãy nêu khái niệm biểu mẫu web và một số ví dụ biểu mẫu thông dụng.\n2. Thảo luận với bạn và kể tên một số thành phần nhập liệu trên biểu mẫu web và thẻ HTML\ntương ứng để tạo các thành phần đó.\n3. Theo em, tên, giá trị và ý nghĩa của những thuộc tính trong thẻ <input> là gì?\n\n**THỰC HÀNH**\n\n**Nhiệm vụ. Tạo biểu mẫu trong trang web**\n\nYêu cầu: Một biểu mẫu đăng nhập cơ bản gồm có hai\nhộp văn bản để nhập Tên người dùng và Mật khẩu kèm\ntheo đó là nút nhấn Đăng nhập (Hình 6).\n\n**Hướng dẫn**: Để tạo hộp văn bản nhập tên người dùng,\nem sử dụng thẻ <input> và chỉ định thuộc tính type là text. Để tạo hộp văn bản nhập\nmật khẩu, em sử dụng thẻ <input> nhưng chỉ định thuộc tính type là password. Khi nhập vào,\nmật khẩu sẽ được che bằng các kí tự là dấu chấm.\n"
}