{
    "pageNumber": 145,
    "pageText": "• Giải kéo co cấp trường. Thành tích: Vô địch\n• Cuộc thi Vui học lập trình cấp trường. Thành tích: Giải khuyến khích\n• Hội thi văn nghệ 20.11 cấp trường. Vai trò: Hát bè trong tốp ca\n\nHình 4. Nội dung của mục sau khi định kiểu cho nền\n\nEm có thể đặt mã lệnh CSS trong thẻ <div> với <div> là thẻ được dùng để gom nhóm nhiều\nphần tử HTML lại với nhau.\nMột số thuộc tính định kiểu nền khác được trình bày trong Bảng 3.\n\n| Thuộc tính          | Mô tả                               | Giá trị                                                                                                                                    |\n| :-------------------- | :---------------------------------- | :------------------------------------------------------------------------------------------------------------------------------------------ |\n| background-color     | Màu nền của văn bản                | Tên màu, mã màu hoặc các hàm mô tả màu rgb, rgba, hsl,...                                                                                   |\n| background-image    | Lấy ảnh làm nền                   | Hàm url có tham số là đường dẫn của tệp ảnh. Ví dụ: url('hinh.png').                                                                     |\n| opacity             | Độ trong suốt của nền               | Số thập phân từ 0 đến 1, với 0 là hoàn toàn trong suốt.                                                                                   |\n| background- repeat | Lặp lại ảnh nền                    | repeat-x để lặp lại theo phương ngang, repeat-y để lặp lại theo phương dọc, no-repeat để không lặp lại.                             |\n\n\nEm hãy định kiểu độ trong suốt của nền là 0.3 và quan sát kết quả.\n\nĐể định kiểu CSS cho nền, em sử dụng các thuộc tính background-color, background-\nimage, opacity, background-repeat,...\n\n4. Những thuộc tính định kiểu cho đường viền, lề và vùng đệm\n\n✔ Để định kiểu viền cho một phần tử HTML, em sử dụng thuộc tính border với các giá\ntrị cần chỉ định lần lượt là độ dày đường viền, kiểu đường viền và màu đường viền.\nĐối với một phần tử HTML, lề là khoảng trống nằm bên ngoài đường viền, còn vùng đệm\nlà khoảng trống nằm bên trong đường viền. Nói cách khác, định kiểu lễ là chỉ định khoảng cách\ntừ đường viền đến các phần tử HTML xung quanh; trong khi đó, định kiểu vùng đệm là chỉ định\nkhoảng cách từ đường viền đến phần nội dung nằm bên trong.\nTrong Hình 5, phần nội dung được thể hiện bằng màu xanh nhạt; đường viền được thể hiện\nbằng màu xám, có độ dày là 1 px; vùng đệm được thể hiện bằng màu tím, có độ rộng theo bốn\nhướng đều là 20 px; phần lễ được thể hiện bằng màu vàng, với lề trên, phải, dưới và trái lần lượt\nlà 20 px, 50 px, 50 px và 250 px. \n"
}