{
    "pageNumber": 172,
    "pageText": "Ví dụ 2: Khai báo vùng chọn để định kiểu cho hộp văn bản.\n```\ninput[type=\"text\"] {\n  width: 300px;\n  padding: 10px;\n  border: 1px solid #ccc;\n  box-sizing: border-box;\n}\n```\nVùng chọn `input[type=\"text\"]` nhằm định kiểu cho các phần tử nhập liệu là hộp văn bản. Vùng đệm 10 pixels và đường biên 1 pixel được tính gộp chung trong 300 pixels chiều rộng của hộp văn bản nhờ vào giá trị `border-box` của thuộc tính `box-sizing`.\n\nBên cạnh các cách định kiểu trên, em có thể làm nổi bật hộp văn bản khi người dùng đặt con trỏ vào bằng cách khai báo trạng thái `focus`.\n\nVí dụ 3: Khai báo vùng chọn để định kiểu khi người dùng đặt con trỏ vào hộp văn bản.\n```\ninput[type=\"text\"]:focus {\n  outline: 2px solid #007bff;\n}\n```\nVới vùng chọn này, khi người dùng đặt con trỏ vào, hộp văn bản sẽ có đường viền màu xanh. Thuộc tính `outline` không làm ảnh hưởng đến kích thước và bố cục của hộp văn bản.\n\nEm hãy khai báo vùng chọn dùng để định kiểu cho trạng thái `focus` của phần tử `textarea`.\n\n* Việc định kiểu cho biểu mẫu làm tăng tính trực quan của biểu mẫu và cải thiện trải nghiệm của người dùng, góp phần giúp người dùng thao tác chính xác.\n* Các thành phần của biểu mẫu cũng có các thuộc tính về phông chữ, nến, đường viền, vùng đệm, lễ,... như các phần tử khác của trang web.\n* Thuộc tính `display` và `box-sizing` được dùng để định kiểu hiển thị cho các thành phần trong biểu mẫu.\n\n## 2. Định kiểu cho nút tròn, hộp kiểm và nút nhấn\n\n✔ Tương tự như khai báo vùng chọn cho hộp văn bản, để định kiểu cho nút tròn, hộp kiểm và nút nhấn, em khai báo vùng chọn là tên thẻ kèm thuộc tính `type` tương ứng đặt trong cặp ngoặc vuông.\n\nNút tròn và hộp kiểm có hai trạng thái cơ bản là được chọn và không được chọn. Để định kiểu cho trạng thái đang được chọn, ta sử dụng trạng thái `checked` trong vùng chọn.\n\nNút nhấn có một số trạng thái tương tự như siêu liên kết, trong đó có trạng thái `hover` là trạng thái đang có con trỏ chuột nằm trên và trạng thái `active` là trạng thái đang được nháy và giữ chuột.\n\nĐối với nút tròn, khai báo vùng chọn để định kiểu cho trạng thái được chọn:\n\n```\ninput[type=\"radio\"]:checked {\n  background-color: #007bff;\n}\n``` \n"
}