{
    "pageNumber": 176,
    "pageText": "## DỰ ÁN TẠO TRANG WEB (TIẾP THEO)\n\n### MỤC TIÊU\n\nSau bài học này, em sẽ:\n* Sử dụng được CSS để làm trang web đẹp, đa dạng và sinh động hơn.\n\n### THỰC HÀNH\n\n**Nhiệm vụ.** Định kiểu CSS cho trang web kỉ yếu lớp 12A\n\n**Yêu cầu:** Em hãy sử dụng mã lệnh CSS để định dạng trang web kỉ yếu lớp 12A với các\nyêu cầu sau:\n\na) Sử dụng lại các tệp trong dự án trang web kỉ yếu lớp 12A trong Bài F6; thêm mã lệnh CSS\nđể làm trang web đẹp, đa dạng và sinh động hơn.\nb) Thực hiện bài thực hành theo nhóm, mỗi nhóm từ 3 – 5 học sinh.\nc) Thời gian thực hiện: 2 tuần, trong đó có 2 tiết học trên lớp để trình bày kết quả dự án.\nCác nhóm học sinh chủ động thực hiện dự án ngoài giờ học trên lớp.\n\n**Đánh giá:**\n\n* **Nội dung:** Bổ sung và hoàn thiện các nội dung được góp ý trong Bài F6.\n* **Hình thức:** Bổ sung và hoàn thiện theo các góp ý trong Bài F6. Bên cạnh đó, áp dụng\nmã lệnh CSS (bao gồm vận dụng phối hợp những cách thức định kiểu CSS đã học hoặc tìm hiểu\nthêm) để tuỳ biến trang web theo ý tưởng riêng của nhóm, đồng thời nâng cao tính thẩm mĩ\ncủa trang web.\n\n**Hướng dẫn:** Các giai đoạn công việc gồm ba giai đoạn: chuẩn bị, thực hiện và báo cáo kết\nquả. Tuy nhiên, dự án đã được thực hiện trong Bài F6 nên công việc chính của mỗi giai đoạn có\nthay đổi.\n\n* **Giai đoạn chuẩn bị:**\n    * Các nhóm thảo luận để thống nhất bố cục, hình thức của trang web, cách thức viết mã lệnh\nCSS (chèn trực tiếp mã lệnh CSS cho từng trang hay chèn từ tệp mã lệnh CSS riêng).\n    * Xác định cách định dạng qua thẻ HTML hoặc thuộc tính id, class.\n    * Thống nhất cách đặt tên cho vùng chọn, id, lớp.\n    * Tìm hiểu thêm những mã lệnh CSS mới.\n    * Lập danh sách công việc và phân công cho từng thành viên.\n* **Giai đoạn thực hiện:**\n    * Các thành viên thực hiện nhiệm vụ theo phân công.\n    * Thường xuyên thảo luận và đóng góp ý kiến về kết quả thực hiện công việc.\n    * Kiểm tra, sửa lỗi và hoàn thiện sản phẩm.\n* **Giai đoạn báo cáo:**\n    * Phân công thành viên viết báo cáo kết quả thực hiện dự án.\n    * Trình bày báo cáo trước lớp, lắng nghe nhận xét của các bạn và giáo viên.\n"
}