{
    "pageNumber": 190,
    "pageText": "• Ngoài nhiệm vụ phổ biến của nhân lực công nghệ thông tin là tham gia phân tích, thiết kế \nvà phát triển các giải pháp về phần mềm, phần cứng,... Các chuyên viên công nghệ thông \ntin còn làm việc trong các ngành và lĩnh vực khác như: giáo dục, y tế, tài chính, ngân hàng, \nlogistics.... \n• Trong các lĩnh vực khác nhau, nhân lực công nghệ thông tin thực hiện công việc theo đặc \ntrưng ngành nghề. Nhưng vai trò và công việc của nhân lực công nghệ thông tin được đặt \nlên vị trí quan trọng trong công cuộc chuyển đổi số của đất nước, đặc biệt là ứng dụng trí \ntuệ nhân tạo đem lại hiệu quả đột phá cho sự phát triển của kinh tế, xã hội. \n\n2. Đào tạo nguồn nhân lực công nghệ thông tin ở bậc đại học và cao đẳng \na) Đại học \n\nVới sự bùng nổ của cuộc cách mạng công nghiệp 4.0, các nhu cầu liên quan tới lĩnh \nvực Công nghệ thông tin ngày càng tăng lên rất nhanh. Các công việc liên quan tới Công nghệ \nthông tin luôn là những công việc được các doanh nghiệp tuyển dụng với chế độ đãi ngộ hấp \ndẫn vì tác động sâu rộng, bao trùm của Công nghệ thông tin lên tất cả các ngành, các lĩnh vực \nkinh tế – xã hội, góp phần tăng năng suất lao động, chuyển đổi mô hình hoạt động, kinh doanh \ntheo hướng đổi mới sáng tạo, từ đó nâng cao năng lực cạnh tranh của quốc gia. \n\nTrong lĩnh vực Công nghệ thông tin hiện nay được chia thành một số chuyên ngành phổ biến: \nKhoa học máy tính; Kĩ thuật máy tính; Hệ thống thông tin; Mạng máy tính và truyền thông; \nAn toàn thông tin; Kĩ thuật phần mềm; \nKhoa học dữ liệu; Đồ hoạ: Truyền thông đa \nphương tiện; Dữ liệu lớn; Khoa học dữ liệu \nvà Trí tuệ nhân tạo,... \n\nHiện nay trên cả nước có rất nhiều \ntrường đại học mở ngành đào tạo liên quan \nđến lĩnh vực Công nghệ thông tin đào tạo \nkĩ sư và cử nhân Công nghệ thông tin. Có \nthể kể đến như: Đại học Quốc gia Hà Nội, \nĐại học Quốc gia Thành phố Hồ Chí Minh \n(Hình 5), Trường Đại học học FPT;... \nb) Cao đẳng, dạy nghề \n\nTrường cao đẳng, dạy nghề đào tạo ra những công nhân lành nghề, có kĩ năng trong nghề \nđể đáp ứng nhu cầu “Thực học, thực nghiệp”. \n\nSau khi hoàn thành chương trình đào tạo, các người học có thể tham gia vào nhiều công \nviệc khác nhau như lập trình viên phần mềm, phát triển ứng dụng di động; quản trị viên hệ \nthống mạng, đảm bảo hoạt động ổn định và bảo mật cho hệ thống mạng của một tổ chức \nhoặc doanh nghiệp; phân tích, xử lí dữ liệu, sử dụng các công cụ, phương pháp phân tích dữ \nliệu để tạo ra thông tin, kiến thức hữu ích cho tổ chức; nhà thiết kế giao diện người dùng, tạo \nra giao diện hấp dẫn, dễ sử dụng cho các ứng dụng và trang web; làm việc trong lĩnh vực hỗ \ntrợ kĩ thuật, giúp người dùng giải quyết các vấn đề kĩ thuật, sử dụng hiệu quả các sản phẩm \ncông nghệ thông tin; tham gia vào việc quản lí, điều hành các dự án công nghệ thông tin, \n¹ Ảnh chụp trang web ngày 11/10/2023. \n"
}