{
    "pageNumber": 192,
    "pageText": "- Yêu cầu cụ thể về kiến thức, kĩ năng cần có để làm nghề.\n- Tìm hiểu về các cơ sở đào tạo nghề ở trong nước và quốc tế ở bậc học cao đẳng, đại học, sau đại học.\n- Nhu cầu nhân lực của xã hội trong hiện tại và tương lai gần về nhóm nghề được chọn.\n- Tự tìm kiếm và khai thác được thông tin hướng nghiệp qua các chương trình đào tạo, thông báo tuyển dụng nhân lực,... về ngành nghề được chọn.\n- Tìm các kênh giao lưu liên quan đến nghề được chọn. \n\nb) Một số gợi ý: \nPhân công trách nhiệm và các thành viên trong nhóm: cử ra một nhóm trưởng điều hành nhóm, một thư kí tổng hợp, ghi nhận kết quả làm việc của nhóm và trách nhiệm của từng thành viên. \n- Lập danh sách các công việc cụ thể. \n- Thống nhất giao công việc cụ thể cho từng thành viên.\n- Tiếp nhận, tổng hợp các kết quả đạt được. \n- Chuẩn bị sản phẩm theo đúng yêu cầu. \nĐánh giá hoạt động nhóm, hoạt động của từng cá nhân. Rút kinh nghiệm cho nhóm.\n\nc) Sản phẩm của dự án: \n- Các sản phẩm cần nộp: \n\n| STT | Sản phẩm | Thời gian | Ghi chú |\n|---|---|---|---|\n| 1 | Phiếu đăng kí đề tài | Khi giáo viên yêu cầu thực hiện đề tài |\n| 2 | Bảng phân công công việc | Khi nhóm thảo luận lần đầu tiên |\n| 3 | Bài trình chiếu về nội dung được nhận | Khi tổng kết dự án | \n| 4 | Bảng tổng kết, đánh giá hoạt động của nhóm | Khi tổng kết dự án | \n\nYêu cầu của sản phẩm: \n+ Về nội dung: theo đúng mục đích để ra, có trích dẫn các tài liệu nghiên cứu. \n+ Về hình thức: bài trình chiếu từ 10 - 15 trang, các phiếu đăng kí, bảng phân công công việc và bảng tổng kết, đánh giá hoạt động của nhóm trên tệp .pdf. \n\n- Quy định về nghiệm thu sản phẩm: \n+ Các nhóm nộp cho giáo viên trước giờ học tiết Tin học của buổi học sau.\n+ Giáo viên sẽ chọn ra một nhóm tốt nhất để trình bày nội dung trong 5 phút ôn tập đầu tiết.\n+ Giáo viên và các nhóm khác góp ý, thảo luận, nhận xét, đánh giá.\n+ Các dự án còn lại sẽ được đăng tải trên kênh thông tin của lớp để toàn bộ học sinh trong lớp đều có thể xem và ghi nhận được những thông tin cần thiết cho việc lựa chọn nghề nghiệp tương lai của mình. \n\nVẬN DỤNG\n1. Em hãy cho biết ngành Quản trị hệ thống hoạt động trong những lĩnh vực nào.\n2. Em hãy tìm hiểu và cho biết các trường có đào tạo ngành Thương mại điện tử. \n"
}