{
    "pageNumber": 25,
    "pageText": "## **Trong đó:**\n\n* **Modem** điều giải tín hiệu từ mạng Internet, trao đổi dữ liệu đến các thiết bị switch, access point và tích hợp thêm tính năng phát wifi;\n* **Access point** phát wifi, mở rộng mạng không dây, cho phép các thiết bị không dây truy cập vào tài nguyên mạng;\n* **Switch** kết nối các thiết bị tạo thành mạng hình sao.\n\n## **1. Em hãy kể tên một số mô hình mạng máy tính thông dụng.**\n\n## **2. Chọn câu trả lời đúng cho các câu hỏi dưới đây.**\n\n**a) Em cần sử dụng thiết bị nào để mở rộng mạng wifi, khắc phục tình trạng sóng yếu?**\nA. Modem.\n**B. Access point.**\nC. Switch.\n\n**b) Trong phòng thực hành Tin học ở trường em có rất nhiều máy tính. Giáo viên muốn kết nối những máy tính đó thành mạng LAN. Theo em, nên dùng thiết bị mạng nào?**\nA. Modem.\nB. Access point.\n**C. Switch.**\n\n* **Modem** là thiết bị biến đổi dữ liệu số từ các thiết bị kết nối mạng thành tín hiệu tương tự và biến đổi tín hiệu tương tự thành dữ liệu số gửi đến các thiết bị kết nối mạng.\n* **Access point** là thiết bị có khả năng tạo ra WLAN, được sử dụng để kết nối các thiết bị không dây vào mạng LAN hoặc mạng không dây.\n* **Switch** là thiết bị dùng để kết nối các thiết bị (kể cả máy tính) với nhau theo mô hình mạng hình sao và đóng vai trò trung tâm.\n\n## **2. Giao thức mạng và giao thức TCP/IP**\n**a) Giao thức mạng**\n\n✔ **Giao thức mạng** (Network protocol) là tập hợp các quy tắc được thiết lập nhằm xác định cách để định dạng, truyền và nhận dữ liệu sao cho các máy tính, thiết bị mạng có thể giao tiếp với nhau, bất kể sự khác biệt về cơ sở hạ tầng, thiết kế hay các tiêu chuẩn cơ bản giữa chúng.\n\nCác hoạt động truyền dữ liệu trên mạng máy tính được chia thành các bước riêng biệt, mỗi bước có những giao thức riêng khác nhau.\n\n* Giao thức mạng hoạt động trên thiết bị gửi: đóng gói dữ liệu; xác định địa chỉ IP; xác định địa chỉ MAC; xác định đường đi tối ưu; truyền gói dữ liệu; kiểm tra lỗi và đảm bảo độ tin cậy.\n* Giao thức mạng hoạt động trên thiết bị nhận: tiếp nhận gói dữ liệu; kiểm tra địa chỉ IP; kiểm tra địa chỉ MAC; kiểm tra lỗi và đảm bảo độ tin cậy; giải nén dữ liệu.\n\n**Một số giao thức mạng thông dụng:**\n\n* **Dùng cho việc truyền dữ liệu:** HTTP (HyperText Transfer Protocol), HTTPS (HyperText Transfer Protocol Security),...\n* **Dùng cho việc truyền tải tệp:** FTP (File Transfer Protocol),...\n"
}