{
    "pageNumber": 4,
    "pageText": "## LỜI NÓI ĐẦU\n\nCác em học sinh thân mến!\n\nChuyển đổi số (digital transformation) là xu hướng tất yếu trong thời kì cách mạng công nghiệp 4.0, yêu cầu sự kết hợp mạnh mẽ giữa công nghệ thông tin với các ngành kinh doanh và công nghiệp truyền thống. Định hướng **Tin học ứng dụng** (ICT) trở thành một nhân tố quan trọng trong việc xây dựng hệ thống thông tin, quản lí dữ liệu, giao dịch điện tử và truyền thông của các công ty và tổ chức. Định hướng **Khoa học máy tính** (CS) đóng vai trò không thể thiếu trong việc phát triển phần mềm, xử lí dữ liệu, nghiên cứu ứng dụng trí tuệ nhân tạo để tạo ra các giải pháp công nghiệp thông minh và tự động. Tuỳ theo sở thích và định hướng nghề nghiệp tương lai, học sinh sẽ lựa chọn học theo một trong hai định hướng trên. \n\nBộ sách giáo khoa Chân trời sáng tạo, môn Tin học lớp 12 gồm bốn quyển:\n* Tin học 12 - Định hướng Tin học ứng dụng.\n* Tin học 12 - Định hướng Khoa học máy tính.\n* Chuyên đề học tập Tin học 12 – Định hướng Tin học ứng dụng.\n* Chuyên đề học tập Tin học 12 - Định hướng Khoa học máy tính.\n\nBộ sách được biên soạn bám sát Chương trình Giáo dục phổ thông 2018 của Bộ Giáo dục và Đào tạo, được cập nhật những thông tin khoa học kĩ thuật mới trên thế giới trong các hoạt động học tập, giúp các em thích ứng, hoà nhập với xã hội hiện đại, hình thành và phát triển năng lực tự học, là công cụ hiệu quả hỗ trợ biến việc học thành tự học suốt đời.\n\nSách giáo khoa **Tin học 12 - Định hướng Tin học ứng dụng** là nội dung cốt lõi của định hướng ICT với 6 chủ đề A, B, D, E, F, G và 33 bài học. Trong đó, 2 bài cuối chủ đề A và toàn bộ 8 bài của chủ đề E được dành riêng cho định hướng Tin học ứng dụng với thời lượng 20 tiết.\n\nCuốn sách được tích hợp các hoạt động dạy học phát triển năng lực, khuyến khích làm việc theo nhóm, giúp phát triển bộ kĩ năng mềm, kích thích sự tò mò, sáng tạo, tạo động lực, niềm đam mê để các em tiếp tục tìm hiểu, khám phá và mở rộng hiểu biết.\n\nChúc các em học tốt và vận dụng hiệu quả kiến thức, kĩ năng vào học tập và thực tiễn cuộc sống!\n\n**CÁC TÁC GIẢ**\n"
}