{
    "pageNumber": 45,
    "pageText": "BÀI D2 GÌN GIỮ TÍNH NHÂN VĂN TRONG KHÔNG GIAN MẠNG\n• MỤC TIÊU Sau bài học này, em sẽ:\n• Phân tích được tính nhân văn trong ứng xử ở một số tình huống tham gia\nkhông gian mạng.\nKHỞI ĐỘNG\nMột nhóm bạn trong lớp em cùng nhau tham gia trò chơi trực tuyến nhiều người chơi có\nnội dung võ thuật cổ trang. Các bạn xưng hô với nhau bằng tên gọi trong trò chơi và phân\nchia ngôi thứ, giải quyết xung đột bằng những trận đánh một mất một còn trong trò chơi\nvới quy ước kết quả trong trò chơi được dùng để giải quyết cho các vấn đề trong đời thực.\nHãy cho biết suy nghĩ của em về sự việc trên.\nKHÁM PHÁ\n1. Tính nhân văn\n\n• Tính nhân văn được thể hiện qua việc\ngiúp đỡ lẫn nhau trong hoạn nạn, biết lắng nghe\nvà chia sẻ các khó khăn của người khác, không\nphân biệt đối xử theo chủng tộc, sắc tộc, giới\ntính hoặc tôn giáo, đặt mình vào vị trí của người\nkhác để hiểu và đồng cảm với họ. Mỗi cá nhân\nvà cộng đồng trong xã hội phải xây dựng được\ný thức kỉ luật và hành động trên tinh thần đồng\ncảm, tôn trọng lẫn nhau, tôn trọng pháp luật, tôn\ntrọng quyền riêng tư, bảo vệ quyền lợi của người\nkhác và có trách nhiệm với hành động của mình (Hình 1).\n\nHình 1. Cộng đồng là nơi gìn giữ và phát huy\ntính nhân văn\n\n2. Một số vấn đề phát sinh về tính nhân văn trong không gian mạng\n\nĐược trang bị khả năng ẩn danh cũng như sử dụng bí danh, mỗi cá nhân khi tham gia trò chơi\ntrực tuyến và mạng xã hội có cơ hội được bộc lộ và thể hiện những suy nghĩ riêng, trải nghiệm\nthực hiện những hành vi không thể thực hiện trong thế giới thật. Lâu dần, việc sử dụng, tham\ngia và sống trong không gian mạng ngày càng tăng, hình thành xu hướng sống ảo, đăng hình ảnh\nđược chỉnh sửa kĩ thuật số khiến mọi người lầm tưởng về ngoại hình của mình, viết những bình\nluận chạy theo trào lưu độc – lạ để tăng lượt yêu thích, thêm người theo dõi và khoe khoang\nvề bản thân trên mạng xã hội, ngồi hàng giờ liên tục tham gia trò chơi trực tuyến để sưu tập\nnhững vật phẩm ảo thông qua việc hoàn thành các nhiệm vụ và nhận được sự tán thưởng từ\nnhững người chơi khác,...\n44 \n"
}