{
    "pageNumber": 46,
    "pageText": "Sự xuất hiện và ngày càng phổ biến của những người có sức ảnh hưởng (KOL - Key Opinion\nLeader) trong không gian mạng đóng vai trò rất quan trọng trong việc định hướng quan điểm,\nquyết định của những người theo dõi. Dựa vào sức mạnh của mạng xã hội, KOL sẽ giúp cho các\nchiến dịch quảng cáo, tuyên truyền trở nên hấp dẫn hơn, phổ biến hơn. Bên cạnh đó, một số\nKOL cũng có thể tạo các luồng thông tin tiêu cực đối với một số sự kiện xã hội cụ thể.\n\nVới sự trợ giúp tích cực của Trí tuệ nhân tạo, thông qua việc phân tích hành vi, thu thập\nthông tin, thói quen và sở thích của người dùng, các nền tảng mạng xã hội, ứng dụng mua sắm\nvà giải trí trực tuyến đã tự động tập hợp, để xuất thông tin có độ yêu thích cao đến người dùng,\nlặp đi lặp lại liên tục, làm cho người dùng tin vào những thông tin không đúng đắn, những giá\ntrị sai lệch so với thế giới thực, đánh mất dần khả năng phân biệt thật - giả, dẫn đến nhiều hậu\nquả đáng tiếc.\n\nNgày nay, tình trạng người dùng mạng xã hội thích đăng, phát thông tin không rõ nguồn\ngốc, thông tin chưa được kiểm chứng, thông tin vi phạm pháp luật, sử dụng từ ngữ lai căng,\ntục tĩu, cá biệt và mang xu hướng bạo lực,... để được trở thành độc - lạ, chạy theo trào lưu ngày\ncàng tăng. Nền tảng mạng xã hội, trò chơi trực tuyến ngày càng gặp nhiều khó khăn trong việc\nkiểm soát nội dung, khó tránh khỏi việc biến thành công cụ cho các thế lực xấu sử dụng nhằm\nkích động người dùng, không tôn trọng sự khác biệt và đa dạng trong xã hội.\n\n3. Biện pháp gìn giữ tính nhân văn trong không gian mạng\n\nViệc gìn giữ tính nhân văn trong không gian mạng ngày càng trở nên quan trọng và cần\nthiết để việc giao tiếp, tìm kiếm thông tin, giải trí,... được hiệu quả và an toàn hơn. Để gìn giữ\ntính nhân văn trong không gian mạng, người dùng cần thực hiện các nội dung sau:\n\n1. Nâng cao ý thức, rèn luyện hành vi đạo đức: tìm hiểu về các giá trị đạo đức cơ bản, chuẩn\nmực văn hoá ở trong và ngoài nước; nhận diện các điểm mạnh, điểm yếu về thái độ và hành vi\ncủa bản thân, thường xuyên tự kiểm tra, đánh giá để nhận ra những sai sót, rút kinh nghiệm;\nthể hiện sự quan tâm và tôn trọng suy nghĩ, cảm xúc của các thành viên trong gia đình và trong\ncộng đồng; kiếm chế những hành vi không đúng đắn, thiếu tôn trọng người khác, vi phạm các\nquy tắc xã hội; tự chủ và tự chịu trách nhiệm với hành động của mình; phối hợp và giúp đỡ\nnhững người xung quanh. Như vậy, trong quá trình tìm kiếm thông tin trong không gian mạng,\nngười dùng Internet sẽ không thờ ơ với thông tin về các hoàn cảnh khó khăn, cơ nhỡ xung\nquanh mà sẽ tìm hiểu, đánh giá mức độ chính xác của thông tin và đưa ra những giải pháp hỗ\ntrợ phù hợp. Khi giao tiếp với người dùng khác trên mạng xã hội, nếu không cùng quan điểm,\nem cần trao đổi một cách lịch sự trên cơ sở tôn trọng quan điểm của mỗi cá nhân, không sử dụng\ntừ ngữ khiêu khích, phân biệt chủng tộc, sắc tộc, giới tính hoặc tôn giáo để tấn công cá nhân.\n \n2. Tìm hiểu, tuân thủ, tuyên truyền và phổ biến những nội dung của pháp luật Việt Nam\nliên quan đến các hoạt động trong không gian mạng: Luật Công nghệ thông tin; Luật An\ntoàn thông tin mạng; Luật An ninh mạng; Nghị định quy định xử phạt vi phạm hành chính\ntrong lĩnh vực bưu chính, viễn thông, tần số vô tuyến điện, công nghệ thông tin và giao dịch\nđiện tử; Bộ quy tắc ứng xử trên mạng xã hội. Khi đọc tin tức trên mạng xã hội, em cần tìm hiểu\nkĩ nội dung, kiểm tra tính chính xác của thông tin, đặt mình vào vị trí của người khác để hiểu\nvà đồng cảm với họ trước khi thể hiện quan điểm cá nhân của mình (yêu thích hoặc phản đối)\ncũng như chia sẻ lại cho những người dùng khác, tránh làm tổn hại uy tín, danh dự và quyền\nriêng tư của cá nhân, tập thể khác.\n \n45 \n"
}