{
    "pageNumber": 84,
    "pageText": "Nhiệm vụ 2. Sử dụng công cụ Embed để nhúng mã\n\nYêu cầu: Thiết kế nội dung trang Tin tức cho chủ đề bán hàng, thực hiện nhúng bài viết của các trang tin tức về các loại trái cây đặc sản vùng miền Việt Nam. Trang thiết kế đảm bảo các yêu cầu như sau:\n\n- Nhúng được hai trang web hiển thị các thông tin hình ảnh, tiêu đề bài viết và mô tả ngắn của bài viết đó.\n\n- Các bài viết dùng để nhúng là tùy chọn trên Internet phù hợp với chủ đề.\n\nTham khảo trang mẫu thiết kế (Hình 15).\n\nHướng dẫn:\n\n✔ Nhúng trang web thứ nhất:\n\nNháy chọn thẻ Insert → Công cụ Embed. Chọn By URL, trong mục Enter URL nhập địa chỉ trang web cần nhúng, chọn kiểu hiển thị, chọn Insert để nhúng (Hình 16).\n\nHiệu chỉnh kích thước hiển thị, sau khi nhúng trang web, kết quả hiển thị gồm hình ảnh, tiêu đề bài viết và đoạn văn bản ngắn (Hình 17).\n\n❷ Nhúng trang web thứ hai: Thao tác thực hiện tương tự như trang thứ nhất.\n\nNhư vậy, em vừa tạo xong nội dung cho trang Tin tức bằng cách sử dụng công cụ Embed.\n\nVẬN DỤNG\n\nChân trời sáng tạo\n\n1. Thiết kế nội dung trang Điểm đến cho trang web chủ đề danh lam thắng cảnh ở quê hương em, thông tin là các điểm danh lam thắng cảnh đó. Trang thiết kế có thể bố trí thành 2 phần gồm các yêu cầu sau:\n\n- Phần thứ nhất hiển thị từ 3 – 5 hình ảnh các điểm danh lam thắng cảnh, các hình ảnh hiển thị dạng băng chuyển, phía trên có tiêu đề văn bản “Các điểm danh lam thắng cảnh”. \n\n- Phần thứ hai hiển thị từ 2 – 4 hình ảnh danh lam thắng cảnh, 2 hình ảnh hiển thị trên 1 dòng 2 cột, bên dưới mỗi địa điểm hiển thị tên địa điểm và nút xem thêm. Phía trên phần thiết kế thứ hai có tiêu đề văn bản “Các địa điểm tham quan”.\n\nTải hình ảnh liên quan đến chủ đề từ các trang chia sẻ hình ảnh miễn phí trên Internet.\n\n2. Thiết kế nội dung trang Tin tức cho trang web chủ đề danh lam thắng cảnh, thông tin là trang tin tức thực hiện nhúng bài viết của các trang tin tức danh lam thắng cảnh. Trang thiết kế có thể bố trí thành 2 phần gồm các yêu cầu sau: nhúng 2 trang web liên quan đến chủ đề, hiển thị các thông tin hình ảnh, tiêu đề bài viết và mô tả ngắn của bài viết đó. \n\n83\n"
}