{
    "pageNumber": 100,
    "pageText": "**Tại Pháp,** Nguyễn Ái Quốc tham gia sáng lập Hội Liên hiệp các dân tộc thuộc địa ở\nPháp (năm 1921), ra báo tiếng Pháp _Người cùng khổ_ (Le Paria), viết bài trên báo _Nhân đạo_\n(Pháp), viết _Bản án chế độ thực dân Pháp_ (năm 1925),... Những hoạt động của Nguyễn Ái\nQuốc khơi dậy chủ nghĩa yêu nước và tinh thần dân tộc, vạch trần bản chất và tội ác của chủ\nnghĩa đế quốc, thực dân, tập hợp lực lượng và tuyên truyền con đường cách mạng vô sản.\n\n**Năm 1923,** Nguyễn Ái Quốc sang Liên Xô tham dự Hội nghị Quốc tế Nông dân,\nĐại hội Quốc tế Cộng sản (năm 1924), tìm hiểu kinh nghiệm xây dựng Đảng Cộng sản\nLiên Xô và Chính quyền Xô viết, viết bài cho _Tạp chí Cộng sản, Thư tín quốc tế_ (1923 - 1924),...\nQua đó, Nguyễn Ái Quốc đã vận dụng nhiều vấn đề lí luận chủ nghĩa Mác – Lê-nin,\nhình thành những luận điểm quan trọng về cách mạng giải phóng dân tộc ở thuộc địa.\n\n**Tại Trung Quốc,** Nguyễn Ái Quốc thành lập Hội Việt Nam Cách mạng Thanh niên\n(năm 1925), ra báo _Thanh niên_ (số báo đầu tiên ra ngày 21 - 6 - 1925), mở các lớp đào tạo\nhuấn luyện cán bộ cách mạng, trang bị lí luận cách mạng giải phóng dân tộc cho các hội viên;\ncác bài giảng tại các lớp đào tạo cán bộ của Hội Việt Nam Cách mạng Thanh niên được\ntập hợp và in thành tác phẩm _Đường Kách mệnh_, xuất bản năm 1927.\n\n**Tư liệu 2**\n**Vì sao phải viết sách này?**\n“5. Mục đích sách này là để nói cho đồng bào ta biết rõ:\n(1) Vì sao chúng ta muốn sống thì phải cách mệnh. (2) Vì\nsao cách mệnh là việc chung cả dân chúng chứ không\nphải việc một hai người. (3) Đem lịch sử cách mệnh\ncác nước làm gương cho chúng ta soi. (4) Đem phong\ntrào thế giới nói cho đồng bào ta rõ. (5) Ai là bạn ta?\nAi là thù ta? (6) Cách mệnh thì phải làm thế nào?...”.\n(_Đường Cách mệnh_, trích trong _Hồ Chí Minh toàn tập_,\ntập 2, Sđd, trang 282, 283)\n\n> **Hình 15.4.** Bìa cuốn sách _Đường Kách mệnh_\n\nHoạt động của Nguyễn Ái Quốc và ảnh hưởng của Hội Việt Nam Cách mạng\nThanh niên đã thúc đẩy phong trào công nhân, phong trào yêu nước phát triển mạnh\nmẽ, dẫn đến sự ra đời ba tổ chức cộng sản: Đông Dương Cộng sản đảng (tháng 6 - 1929),\nAn Nam Cộng sản đảng (tháng 8 - 1929), Đông Dương Cộng sản liên đoàn (tháng 9 - 1929).\n\n? **Trình bày quá trình Nguyễn Ái Quốc chuẩn bị về chính trị, tư tưởng và tổ chức cho sự\nra đời của Đảng Cộng sản Việt Nam.**\n\n**b) Triệu tập và chủ trì Hội nghị thành lập Đảng Cộng sản Việt Nam**\n\nCác tổ chức cộng sản ra đời đã thúc đẩy phong trào cách mạng trên cả nước phát triển,\nnhưng các tổ chức này hoạt động riêng rẽ, tranh giành ảnh hưởng với nhau làm cho cách\nmạng Việt Nam có nguy cơ dẫn đến sự chia rẽ lớn. Vì vậy, cần phải hợp nhất các tổ chức\ncộng sản để thành lập một đảng cộng sản. \n"
}