{
    "pageNumber": 101,
    "pageText": "Đầu năm 1930, Nguyễn Ái Quốc về Cửu Long (Hương Cảng, Trung Quốc) triệu tập\nvà chủ trì Hội nghị hợp nhất các tổ chức cộng sản. Hội nghị thảo luận và thống nhất các\ntổ chức cộng sản để thành lập một đảng duy nhất, lấy tên là Đảng Cộng sản Việt Nam;\nthông qua các văn kiện do Nguyễn Ái Quốc soạn thảo (gồm Chính cương vắn tắt, Sách lược\nvắn tắt, Chương trình tóm tắt, Điều lệ vắn tắt của Đảng).\n\n**Tư liệu 3**\n\n\"... Chúng tôi họp vào ngày mồng 6 - 1.\nVới tư cách là phái viên của Quốc tế Cộng sản có đầy đủ quyền quyết định mọi vấn đề\nliên quan đến phong trào cách mạng ở Đông Dương, tôi nói cho họ biết những sai lầm và\nhọ phải làm gì. Họ đồng ý thống nhất vào một đảng.\nChúng tôi cùng nhau xác định cương lĩnh và chiến lược theo đường lối của Quốc tế Cộng sản.\nCác đại biểu phải tổ chức một Trung ương lâm thời gồm 7 uỷ viên chính thức và 7 uỷ\nviên dự khuyết. Các đại biểu trở về An Nam ngày 8 - 2\".\n\n(Báo cáo gửi Quốc tế Cộng sản, trích trong Hồ Chí Minh toàn tập, tập 3, Sđd, trang 13)\n\n? Nêu vai trò của Nguyễn Ái Quốc trong việc triệu tập và chủ trì Hội nghị thành lập\nĐảng Cộng sản Việt Nam đầu năm 1930.\n\n**c) Ý nghĩa của việc thành lập Đảng Cộng sản Việt Nam**\n\nĐảng Cộng sản Việt Nam ra đời là sản phẩm tất yếu của sự kết hợp chủ nghĩa Mác – Lê-nin\nvới phong trào công nhân và phong trào yêu nước ở Việt Nam đầu thế kỉ XX.\n\nSự ra đời của Đảng là sự kiện lịch sử trọng đại, đánh dấu bước ngoặt vĩ đại trong lịch sử\nViệt Nam: chấm dứt thời kì khủng hoảng về đường lối và giai cấp lãnh đạo của cách mạng\nViệt Nam; mở ra thời kì cách mạng giải phóng dân tộc đặt dưới sự lãnh đạo duy nhất của\nĐảng Cộng sản Việt Nam.\n\nSự ra đời của Đảng cũng là sự chuẩn bị đầu tiên có tính quyết định cho những bước\nphát triển nhảy vọt của cách mạng và dân tộc Việt Nam.\n\n? Nêu ý nghĩa của việc thành lập Đảng Cộng sản Việt Nam đầu năm 1930.\n\n**3. Chuẩn bị và lãnh đạo Cách mạng tháng Tám năm 1945**\n\n**a) Triệu tập và chủ trì Hội nghị Ban chấp hành Trung ương Đảng Cộng sản Đông Dương\nlần thứ 8, thành lập Việt Minh**\n\nTrước yêu cầu cấp bách ở trong nước đối với cuộc đấu tranh giải phóng dân tộc,\nngày 28 - 01 - 1941, Nguyễn Ái Quốc về nước trực tiếp lãnh đạo cách mạng Việt Nam. \n"
}