{
    "pageNumber": 104,
    "pageText": "Ngày 28 - 8 - 1945, Chủ tịch Hồ Chí Minh cải tổ Ủy ban Dân tộc giải phóng thành Chính phủ lâm thời và bắt tay vào soạn thảo bản Tuyên ngôn Độc lập. Ngày 02 - 9 - 1945, tại Quảng trường Ba Đình (Hà Nội), thay mặt Chính phủ lâm thời, Chủ tịch Hồ Chí Minh trịnh trọng công bố bản Tuyên ngôn Độc lập, khai sinh ra nước Việt Nam Dân chủ Cộng hoà. \n\n**Tư liệu 6**\n\n**Tuyên ngôn Độc lập của nước Việt Nam Dân chủ Cộng hoà**\n\n\"... chúng tôi – Chính phủ lâm thời của nước Việt Nam Dân chủ Cộng hoà – trịnh trọng tuyên bố với thế giới rằng: “Nước Việt Nam có quyền hưởng tự do và độc lập, và sự thực đã thành một nước tự do và độc lập. Toàn thể dân Việt Nam quyết đem tất cả tinh thần và lực lượng, tính mệnh và của cải để giữ vững quyền tự do và độc lập ấy\". \n(Hồ Chí Minh toàn tập, tập 4, Sđd, trang 3) \n\n?  Nêu vai trò của Hồ Chí Minh trong việc trực tiếp lãnh đạo Cách mạng tháng Tám năm 1945, khai sinh ra nước Việt Nam Dân chủ Cộng hoà.\n\n4. Lãnh đạo cuộc kháng chiến chống Pháp (1945 – 1954) và cuộc kháng chiến chống Mỹ, cứu nước từ năm 1954 đến năm 1969\n\na) Giai đoạn 1945 - 1946 \n\nNgay sau Cách mạng tháng Tám, đất nước trong tình thế “nghìn cân treo sợi tóc\", Chủ tịch Hồ Chí Minh chủ động lựa chọn những đối sách đúng đắn nhằm giải quyết kịp thời, có hiệu quả những nhiệm vụ khó khăn, phức tạp của tình hình cách mạng Việt Nam. \n\nChủ tịch Hồ Chí Minh đề ra những công việc cấp bách, lãnh đạo Chính phủ thực hiện những nhiệm vụ cơ bản đầu tiên của nền dân chủ cộng hoà, giải quyết nạn đói, nạn dốt và chống thù trong giặc ngoài. \n\nTheo sáng kiến của Chủ tịch Hồ Chí Minh, Hội Liên hiệp quốc dân Việt Nam (Liên Việt) được thành lập (tháng 5 – 1946) để mở rộng khối đoàn kết toàn dân. \n\nNgười chủ động thiết lập mối liên hệ và tranh thủ sự ủng hộ của Liên hợp quốc, các nước Đồng minh về nền độc lập của Việt Nam. \n\nNgười khởi xướng và thực hiện sách lược \"hoà để tiến\" lợi dụng triệt để những mâu thuẫn trong nội bộ kẻ thù, mở rộng Chính phủ thành Chính phủ liên hiệp, kí với Pháp Hiệp định Sơ bộ (ngày 06 - 3 - 1946) và bản Tạm ước (ngày 14 - 9 - 1946) nhằm tranh thủ thời gian hoà hoãn chuẩn bị cho cuộc kháng chiến lâu dài. \n"
}