{
    "pageNumber": 112,
    "pageText": "Em có biết \n\nViệt Nam ngày nay có hệ thống bảo tàng, khu di tích về Chủ tịch Hồ Chí Minh tại Thủ đô Hà Nội và trên nhiều địa phương. Cả nước có gần 700 di tích, nhà lưu niệm ở các tỉnh, thành, ghi dấu cuộc đời và sự nghiệp của Người. \n\n? \nVì sao Chủ tịch Hồ Chí Minh sống mãi trong lòng nhân dân Việt Nam? \nNêu những cách thức mà nhân dân Việt Nam lưu giữ Chủ tịch Hồ Chí Minh trong lòng dân tộc. \n\nLắng nghe lịch sử \n\n\"Bài ca Hồ Chí Minh\" (The Ballad of Ho Chi Minh) do nhạc sĩ người Anh lu-ân Ma-câu (1915 - 1989) sáng tác vào năm 1954. Ông từng chia sẻ: Chiến thắng Điện Biên Phủ ngày 07 - 5 - 1954 làm chấn động thế giới. Ngay đêm đó, trong Câu lạc bộ Lao động ở Luân Đôn (Anh), các đại biểu \"Phong trào đòi tự do cho các thuộc địa\" đã tổ chức một cuộc mít tinh để chào mừng thắng lợi. Rất ngưỡng mộ Chủ tịch Hồ Chí Minh, nên ông đã sáng tác ngay ca khúc. \n\nNăm 1967, bài hát này được biểu diễn tại Đại hội liên hoan quốc tế ca hát phản chiến tổ chức tại La Ha-ba-na (Cu-ba); sau đó được nhạc sĩ Phú Ân đặt lời tiếng Việt và trở thành bài ca đi cùng năm tháng ở Việt Nam ngày nay. \n\nBài ca Hồ Chí Minh \n\nNhạc và lời: lu-ân Ma-câu \nLời Việt phỏng dịch: Phú Ân \n\nMiền Biển Đông xa tắp nơi chân trời, \nNgười dân ở đó lầm than đói nghèo. \nTừ đau thương Người đi khắp năm châu, \nLòng tin Mặt Trời chân lí sáng soi rọi chiếu tới dân mình, \nHồ, Hồ, Hồ Chí Minh! Hồ, Hồ, Hồ Chí Minh! \n\nVượt trùng sóng Người đi khắp phương trời, \nLuyện tôi ý chí lòng nuôi căm thù. \nHồ Chí Minh ngày đêm xót thương dân tộc nô lệ, \nVì đế quốc dã man giày xéo đất nước mình, \nGiày xéo Đông Dương này, tàn sát bao con người. \n... \n\nLUYỆN TẬP \n\n1. Nêu hình thức nhân dân thế giới thể hiện sự tôn vinh đối với những cống hiến và giá trị tư tưởng, văn hoá của Chủ tịch Hồ Chí Minh. \n2. Lập bảng thống kê những hình thức tưởng niệm Chủ tịch Hồ Chí Minh trên các địa phương Việt Nam hiện nay. \n\nVẬN DỤNG \n\nLập kế hoạch học tập một việc làm, đức tính tốt đẹp của Chủ tịch Hồ Chí Minh và trình bày cho thầy, cô cùng các bạn trong lớp được biết. \n"
}