{
    "pageNumber": 113,
    "pageText": "| Chữ cái | Thuật ngữ | Trang |\n|---|---|---|\n| A | Anh hùng Giải phóng dân tộc: người có công lao kiệt xuất trong công cuộc đấu tranh giải phóng và phát triển của dân tộc, được nhân dân ca ngợi và lịch sử dân tộc ghi nhận, là biểu tượng và niềm tự hào của dân tộc. | 96, 108 | \n| C | Công nghiệp hoá, hiện đại hoá: quá trình chuyển đổi căn bản, toàn diện các hoạt động sản xuất, kinh doanh, dịch vụ và quản lí kinh tế - xã hội từ sử dụng lao động thủ công là chính sang sử dụng một cách phổ biến sức lao động cùng với công nghệ, phương tiện, phương pháp tiên tiến, hiện đại dựa trên sự phát triển của công nghiệp và tiến bộ khoa học - công nghệ, tạo ra năng suất lao động xã hội cao. | 65, 66, 72, 88 |\n| Đ | Điều ước quốc tế: thoả thuận bằng văn bản được kí kết nhân danh Nhà nước hoặc Chính phủ với bên kí kết nước ngoài theo pháp luật quốc tế. <br> Đối tác chiến lược toàn diện: quan hệ gắn bó lợi ích lâu dài, hỗ trợ và thúc đẩy hợp tác sâu rộng, toàn diện trên tất cả các lĩnh vực, xây dựng sự tin cậy lẫn nhau giữa hai hoặc nhiều quốc gia.  | 67, 88, 89 |\n| H | Hiến chương: điều ước được kí kết giữa nhiều quốc gia, quy định những nguyên tắc và thể lệ về quan hệ quốc tế. | 6, 7, 24, 26, 29 |\n| H | Hội nhập kinh tế quốc tế: quá trình kết nối, giao lưu và hợp tác về kinh tế giữa các quốc gia và giữa quốc gia với các tổ chức kinh tế khu vực và toàn cầu. <br> Hội nhập quốc tế: hình thức phát triển cao của hợp tác quốc tế, là quá trình chủ động chấp nhận, áp dụng và tham gia xây dựng các luật lệ và chuẩn mực quốc tế nhằm phục vụ tối đa lợi ích quốc gia, dân tộc. | 31, 66, 67, 69, 74, 75, 88 |\n| K | Kinh tế thị trường định hướng xã hội chủ nghĩa: mô hình kinh tế thị trường trong thời kì quá độ đi lên chủ nghĩa ở Việt Nam. Đây là mô hình kinh tế hàng hoá nhiều thành phần, vận động theo cơ chế thị trường có sự quản lí của Nhà nước nhằm mục tiêu dân giàu, nước mạnh, xã hội công bằng, dân chủ, văn minh. | 67, 71 |\n| Q | Quan hệ đa phương: hình thức ngoại giao giữa nhiều quốc gia, nhằm mục đích giải quyết những vấn đề chung như chiến tranh, hoà bình, hợp tác và đấu tranh để cùng tồn tại và phát triển. | 88 |\n| T | Thể chế đa phương: các tổ chức liên chính phủ được thiết lập nhằm quản lí và điều phối sự tương tác qua lại giữa các quốc gia trong những lĩnh vực nhất định. | 89 | \n"
}