{
    "pageNumber": 16,
    "pageText": "• Giai đoạn từ đầu những năm 70 của thế kỉ XX đến năm 1991: giai đoạn Trật tự\nthế giới hai cực l-an-ta suy yếu và đi đến sụp đổ.\nĐầu những năm 70 của thế kỉ XX, mặc dù Chiến tranh lạnh vẫn còn tiếp diễn nhưng\nxu thế hoà hoãn giữa hai bên cũng tiếp tục phát triển. Năm 1972, Liên Xô và Mỹ tiến hành\nnhững cuộc gặp gỡ cấp cao, đạt được những thoả thuận hạn chế vũ khí chiến lược.\nTừ nửa sau thập kỉ 80 của thế kỉ XX, Liên Xô và Mỹ đẩy mạnh đối thoại, bình thường\nhoá quan hệ. Tháng 12 – 1989, trong cuộc gặp không chính thức giữa Tổng thống Mỹ\nG. Bu-sơ và Tổng Bí thư Đảng Cộng sản Liên Xô M. Goóc-ba-chốp tại đảo Man-ta (Địa Trung Hải),\nhai bên đã tuyên bố chấm dứt Chiến tranh lạnh.\nSự sụp đổ của chủ nghĩa xã hội ở Đông Âu cuối những năm 80 của thế kỉ XX và sự tan rã\ncủa Liên Xô (1991) đã chấm dứt Trật tự thế giới hai cực l-an-ta.\n? Trình bày quá trình tồn tại Trật tự thế giới hai cực l-an-ta.\n\n2. Nguyên nhân và tác động của sự sụp đổ Trật tự thế giới hai cực l-an-ta\na) Nguyên nhân sụp đổ\nCuộc chạy đua vũ trang kéo dài hơn bốn thập kỉ làm suy giảm thế mạnh của cả Mỹ và\nLiên Xô, buộc hai bên phải từng bước hạn chế căng thẳng.\nPhong trào giải phóng dân tộc phát triển thắng lợi, các nước thuộc thế giới thứ ba\nvươn lên, góp phần phá vỡ khuôn khổ trật tự hai cực.\nSự vươn lên mạnh mẽ của các nước Tây Âu, Nhật Bản, các nước công nghiệp mới\n(NICs),... làm thay đổi cán cân kinh tế thế giới, tạo ra sự cạnh tranh quyết liệt với Mỹ.\nSự khủng hoảng và những sai lầm trong công cuộc cải tổ đã làm suy giảm sức\nmạnh, dẫn tới sự sụp đổ về mặt nhà nước của chủ nghĩa xã hội ở Đông Âu và Liên Xô.\nCuộc Cách mạng công nghiệp lần thứ ba diễn ra mạnh mẽ, đòi hỏi các nước phải tập\ntrung sức mạnh để chiếm lĩnh, phát triển kinh tế.\n\n? Nêu nguyên nhân sụp đổ Trật tự thế giới hai cực l-an-ta.\n\nb) Tác động\nSau thời gian tồn tại gần nửa thế kỉ (1945 – 1991), sự sụp đổ Trật tự thế giới hai cực\nl-an-ta đã tác động lớn đến tình hình thế giới, đưa đến xu thế phát triển mới trong quan hệ\nquốc tế. Một trật tự thế giới mới dần được hình thành theo xu thế đa cực.\nSự tan rã của Liên Xô đã làm thay đổi so sánh tương quan lực lượng trên thế giới với ưu\nthế tạm thời thuộc về Mỹ. Tuy nhiên, vai trò của các cường quốc khác, các trung tâm kinh\ntế, các tổ chức quốc tế, khu vực,... ngày càng gia tăng.\nTrật tự thế giới hai cực l-an-ta sụp đổ đã mở ra chiều hướng và điều kiện để giải quyết\nhoà bình các vụ tranh chấp, xung đột khu vực như ở Áp-ga-ni-xtan, Cam-pu-chia, Na-mi-bi-a,...\n\n? Sự sụp đổ Trật tự thế giới hai cực l-an-ta đã tác động như thế nào tới tình hình thế giới? \n"
}