{
    "pageNumber": 31,
    "pageText": "**Ngày 21 - 11 - 2015**, ASEAN ra Tuyên bố Cu-a-la-Lăm-pơ về việc thành lập Cộng đồng ASEAN với ba trụ cột: APSC, AEC và ASCC. Sau đó, ASEAN quyết định chọn ngày **31 - 12 - 2015** làm mốc thành lập Cộng đồng ASEAN. \n\n\n**?** Nêu những nét chính về kế hoạch xây dựng Cộng đồng ASEAN. \n\n**2. Ba trụ cột của Cộng đồng ASEAN**\n\n**a) Cộng đồng Chính trị – An ninh ASEAN (APSC)**\n\nCộng đồng Chính trị – An ninh ASEAN nỗ lực tạo dựng môi trường hoà bình và an ninh ở khu vực thông qua việc nâng hợp tác chính trị – an ninh ASEAN lên tầm cao mới để các quốc gia trong khu vực sống hoà bình với nhau và với thế giới trong một môi trường bình đẳng, dân chủ, hoà hợp. \n\nNội dung chính của APSC bao gồm: hoạt động giữa các thành viên dựa trên các giá trị, chuẩn mực chung; gắn kết, hoà bình và tự cường, có trách nhiệm chung bảo đảm an ninh toàn diện; xây dựng một khu vực năng động, quan hệ rộng mở với bên ngoài.\n\n**?** Cộng đồng Chính trị – An ninh ASEAN phát triển dựa trên những nội dung nào? \n\n**b) Cộng đồng Kinh tế ASEAN (AEC)**\n\nCộng đồng Kinh tế ASEAN hướng đến tạo dựng một khu vực kinh tế ASEAN ổn định, thịnh vượng và cạnh tranh cao, có sự di chuyển tự do của hàng hoá, dịch vụ và đầu tư, di chuyển tự do hơn của các luồng vốn, phát triển kinh tế đồng đều, giảm nghèo, thu hẹp khoảng cách về kinh tế – xã hội.\n\nNội dung chính của AEC bao gồm: tạo ra một thị trường chung và cơ sở sản xuất thống nhất; xây dựng một khu vực có sức cạnh tranh, phát triển đồng đều; đưa Cộng đồng hội nhập vào nền kinh tế toàn cầu. \n\n**?** Cộng đồng Kinh tế ASEAN phát triển dựa trên những nội dung nào?\n\n**c) Cộng đồng Văn hoá - Xã hội ASEAN (ASCC)**\n\nCộng đồng Văn hoá - Xã hội ASEAN hướng đến xây dựng một cộng đồng lấy con người làm trung tâm; xây dựng tình đoàn kết và thống nhất bền lâu giữa các quốc gia và dân tộc. ASCC chú trọng gìn giữ và phát huy các giá trị văn hoá truyền thống của khu vực, thúc đẩy trao đổi văn hoá, đề cao nguyên tắc thống nhất trong đa dạng. \n\nNội dung chính của ASCC bao gồm: chú trọng phát triển con người; xây dựng cộng đồng các xã hội đùm bọc lẫn nhau, gắn kết xã hội của khu vực; đảm bảo môi trường bền vững; tăng cường nền tảng gắn kết xã hội của khu vực; tạo dựng bản sắc ASEAN. \n\n**?** Cộng đồng Văn hoá - Xã hội ASEAN phát triển dựa trên những nội dung nào? \n"
}