{
    "pageNumber": 33,
    "pageText": "32\nmà Cộng đồng ASEAN đề ra cũng trở nên khó khăn. Sự khác biệt trong hệ thống chính\ntrị giữa các nước ASEAN cũng ảnh hưởng đến khả năng hợp tác hoà hợp cộng đồng.\nNhững vấn đề an ninh phi truyền thống như: ô nhiễm môi trường, biến đổi khí hậu,\ntội phạm xuyên quốc gia, dịch bệnh,... gia tăng, ảnh hưởng đến sự ổn định để phát triển\ncủa các quốc gia Đông Nam Á.\n• Những triển vọng của Cộng đồng ASEAN\nCộng đồng ASEAN là một tổ chức liên Chính phủ, tiếp tục phát huy đặc trưng\n\"thống nhất trong đa dạng, tạo dựng sự đoàn kết, tự cường, thích ứng hiệu quả trước\nnhững biến động phức tạp của thế giới và khu vực, mở rộng quan hệ hợp tác ngoại khối.\nQuá trình hoàn thiện thể chế, chính sách và các cơ chế hợp tác của Cộng đồng tiếp tục\nđược đẩy mạnh, thúc đẩy sự hợp tác và phát triển của các thành viên trong Cộng đồng,\nđưa khu vực Đông Nam Á trở thành một trong những khu vực phát triển năng động\nbậc nhất của thế giới.\nTrong hoạt động đối ngoại, Cộng đồng ASEAN thông qua tổ chức ASEAN ngày càng\nmở rộng quan hệ với các đối tác bên ngoài, tham gia và đóng vai trò quan trọng tại nhiều\ncơ chế, diễn đàn hợp tác ở khu vực châu Á – Thái Bình Dương và trên thế giới.\n?\nNêu những thách thức và triển vọng của Cộng đồng ASEAN.\nLắng nghe lịch sử\nCộng đồng ASEAN ra đời là bước chuyển mới về chất của một ASEAN gắn kết, chia sẻ\nlợi ích và phát triển thịnh vượng chung với sự liên kết chặt chẽ trên cả ba trụ cột về Chính trị –\nAn ninh, Kinh tế và Văn hoá - Xã hội, thể hiện vai trò và vị thế ngày càng cao của ASEAN\ntrong khu vực và trên thế giới. Sự hình thành Cộng đồng ASEAN là dấu ấn lịch sử, ghi\nnhận một chặng đường phấn đấu không mệt mỏi của ASEAN; đồng thời, chuẩn bị nền\ntảng, định hướng và khuôn khổ cho ASEAN vững tin bước vào giai đoạn mới – giai đoạn\ncủng cố vững mạnh. Cộng đồng hướng tới các mục tiêu liên kết cao hơn với những lợi ích\ncụ thể, thiết thực cho cả khu vực và từng nước thành viên mà bao trùm là giữ được môi\ntrường hoà bình, ổn định, hợp tác vì phát triển và thịnh vượng.\nLUYÊN TẬP\nVÂN DUNG\n1. Lập bảng thống kê các sự kiện về sự\nhình thành Cộng đồng ASEAN.\n2. Vẽ sơ đồ tư duy nội dung ba trụ cột\ncủa Cộng đồng ASEAN.\nThông qua các nguồn tư liệu trên internet,\nhãy cho biết những đóng góp của Việt Nam\ncho sự phát triển của Cộng đồng ASEAN\nsau năm 2015.\n"
}