{
    "pageNumber": 35,
    "pageText": "34\n## 1. Bối cảnh lịch sử\nChiến tranh thế giới thứ hai bước vào giai đoạn kết thúc: phát xít Đức đầu hàng Đồng minh\nkhông điều kiện (ngày 09 – 5 – 1945); Mỹ ném 2 quả bom nguyên tử xuống Hi-rô-si-ma\n(ngày 06-8-1945) và Na-ga-xa-ki (ngày 09-8 – 1945) của Nhật Bản; Hồng quân Liên Xô\ntấn công quân đội Nhật Bản ở Đông Bắc Trung Quốc (ngày 08-8-1945). Nhật hoàng\ntuyên bố đầu hàng Đồng minh không điều kiện (ngày 15-8 – 1945). Quân đội Nhật ở\nĐông Dương rệu rã, Chính phủ Trần Trọng Kim hoang mang. \nTừ tháng 3 đến tháng 8 – 1945, cao trào kháng Nhật, cứu nước diễn ra mạnh mẽ ở\nViệt Nam góp phần chuẩn bị lực lượng cách mạng, tập dượt quần chúng đấu tranh qua\nnhững hoạt động: \"phá kho thóc, giải quyết nạn đói\", \"sắm vũ khí đuổi thù chung\", khởi\nnghĩa từng phần, giành chính quyền từng bộ phận ở một số địa phương,... Quần chúng\ncách mạng đã sẵn sàng nổi dậy khởi nghĩa. \nNgày 13-8-1945, Trung ương Đảng và Tổng bộ Việt Minh thành lập Uỷ ban Khởi nghĩa\ntoàn quốc, ban bố Quân lệnh số 1, chính thức phát động Tổng khởi nghĩa trong cả nước. \nTừ ngày 14 đến ngày 15-8-1945, Hội nghị toàn quốc của Đảng Cộng sản Đông Dương\nhọp ở Tân Trào (Tuyên Quang) thông qua kế hoạch lãnh đạo toàn dân Tổng khởi nghĩa\nvà quyết định chính sách đối nội, đối ngoại sau khi giành được chính quyền. \nTừ ngày 16 đến ngày 17-8 – 1945, Đại hội Quốc dân họp ở Tân Trào tán thành\nchủ trương Tổng khởi nghĩa của Đảng, thông qua 10 chính sách của Việt Minh, cử ra Uỷ ban\nDân tộc giải phóng Việt Nam do Hồ Chí Minh làm Chủ tịch.\n? **Trình bày khái quát bối cảnh lịch sử của\nCách mạng tháng Tám năm 1945.**\n**Kết nối internet tìm hiểu về bài diễn ca\n\"Mười chính sách của Việt Minh\".**\n## 2. Diễn biến chính của Cách mạng tháng Tám năm 1945 \n\n### Tư liệu\n####  THƯ KÊU GỌI TỔNG KHỞI NGHĨA \n\"Hỡi đồng bào yêu quý! \nGiờ quyết định cho vận mệnh dân tộc ta đã đến. Toàn quốc\nđồng bào hãy đứng dậy đem sức ta mà tự giải phóng cho ta.\nNhiều dân tộc bị áp bức trên thế giới đang ganh nhau tiến\nbước giành quyền độc lập. Chúng ta không thể chậm trễ.\nTiến lên! Tiến lên! Dưới lá cờ Việt Minh, đồng bào hãy dũng\ncảm tiến lên!\"\n(Hồ Chí Minh toàn tập, tập 3, NXB Chính trị quốc gia,\nHà Nội, 2011, trang 596)\n▲ Hình 6.2. Thư kêu gọi\nTổng khởi nghĩa tháng 8 – 1945 \n"
}