{
    "pageNumber": 42,
    "pageText": "đến ngày 19 - 12 - 1947), bẻ gãy cuộc tiến công của quân Pháp, đẩy lùi quân Pháp ở một\nsố vị trí như: Chợ Đồn, Chợ Rã, Đoan Hùng, Khe Lau,... làm phá sản hoàn toàn kế hoạch\n\"đánh nhanh, thắng nhanh\" của thực dân Pháp, bảo vệ vững chắc căn cứ địa Việt Bắc.\n• Chiến dịch Biên giới thu – đông năm 1950\nĐầu năm 1950, Trung Quốc, Liên Xô và các nước xã hội chủ nghĩa đã lần lượt công nhận\nvà đặt quan hệ ngoại giao với nước Việt Nam Dân chủ Cộng hoà, mở ra những điều kiện mới\ncho cuộc kháng chiến.\nThu – đông 1950, quân đội nhân dân\nViệt Nam lần đầu tiên chủ động mở chiến\ndịch Biên giới (từ ngày 16 - 9 đến ngày\n22 - 10 - 1950) nhằm tiêu diệt một bộ\nphận sinh lực địch, khai thông biên giới\nViệt - Trung, mở rộng và củng cố căn cứ\nđịa Việt Bắc. Sau hơn 1 tháng chiến đấu,\nquân đội Việt Nam đã giải phóng một\nvùng rộng lớn dọc biên giới Việt – Trung,\nchọc thủng hành lang Đông – Tây, làm phá\nsản kế hoạch Rơ-ve của thực dân Pháp.\nTừ đây, quân đội Việt Nam giành được thế\nchủ động chiến lược trên chiến trường\nchính Bắc Bộ.\n\n?  Trình bày khái quát diễn biến chính của cuộc kháng chiến toàn quốc chống thực dân Pháp\nxâm lược giai đoạn 1946 - 1950.\n \nc) Bước phát triển mới của cuộc kháng chiến toàn quốc chống thực dân Pháp\n(1951 - 1953)\nTháng 02 - 1951, tại chiến khu Việt Bắc, Đại hội đại biểu lần thứ II của Đảng Cộng sản\nĐông Dương đã họp và quyết định đưa Đảng ra hoạt động công khai với tên mới là Đảng\nLao động Việt Nam. Đại hội đánh dấu bước phát triển mới trong quá trình trưởng thành và\nlãnh đạo cách mạng của Đảng, là \"Đại hội\nkháng chiến thắng lợi\". Sau đó, Mặt trận\nViệt Minh và Hội Liên Việt hợp nhất thành\nMặt trận Liên Việt (3 – 1951) nhằm củng cố\nsức mạnh đoàn kết thống nhất toàn dân\ntộc; đồng thời, Liên minh nhân dân Việt –\n-\nMiên – Lào được thành lập (11 - 3 - 1951)\n-\nnhằm tăng cường khối đoàn kết ba nước\nĐông Dương chống kẻ thù chung.\n▲ Hình 7.5. Chủ tịch Hồ Chí Minh trên đài quan sát\nmặt trận Đông Khê (năm 1950)\n\nHình 7.6. Đại hội đại biểu lần thứ II của\nĐảng Cộng sản Đông Dương ở Chiêm Hoá (Tuyên Quang) \n"
}