{
    "pageNumber": 47,
    "pageText": "46\nBài 8. CUỘC KHÁNG CHIẾN CHỐNG MỸ,\nCỨU NƯỚC (1954 - 1975)\n\nHọc xong bài này, em sẽ:\n\n- Biết cách sưu tầm và sử dụng tư liệu lịch sử để tìm hiểu về cuộc kháng chiến chống Mỹ,\ncứu nước.\n- Trình bày được nét khái quát về bối cảnh lịch sử, các giai đoạn phát triển chính của cuộc\nkháng chiến chống Mỹ, cứu nước.\n- Nêu được nguyên nhân thắng lợi của cuộc kháng chiến chống Mỹ, cứu nước.\n- Phân tích ý nghĩa lịch sử của cuộc kháng chiến chống Mỹ, cứu nước.\n– Trân trọng, tự hào về truyền thống bất khuất của cha ông trong cuộc kháng chiến chống\nMỹ, cứu nước, tham gia vào công tác đền ơn đáp nghĩa ở địa phương.\n\nCuộc kháng chiến chống Mỹ, cứu nước\n\"mãi mãi được ghi vào lịch sử dân tộc ta như\nmột trong những trang chói lọi nhất, một biểu\ntượng sáng ngời về sự toàn thẳng của chủ nghĩa\nanh hùng cách mạng và trí tuệ con người, đi\nvào lịch sử thế giới như một chiến công vĩ đại\ncủa thế kỉ XX\". Cuộc kháng chiến ấy đã diễn ra\ntrong bối cảnh lịch sử và các giai đoạn phát\ntriển như thế nào? Thắng lợi của cuộc kháng\nchiến này do những nguyên nhân nào, có ý\nnghĩa lịch sử gì? Bài học sẽ giúp em tìm hiểu\nnhững nội dung trên!\n\n\n▲Hình 8.1. Xe tăng quân Giải phóng\ntiến vào Dinh Độc Lập trưa ngày 30 - 4 - 1975\n1. Bối cảnh lịch sử của cuộc kháng chiến chống Mỹ, cứu nước\n\nHệ thống xã hội chủ nghĩa ngày càng lớn mạnh cả về kinh tế, quân sự, khoa học -\nkĩ thuật.\n\nPhong trào giải phóng dân tộc ngày càng phát triển mạnh ở châu Á, châu Phi, khu vực\nMỹ La-tinh. Phong trào đấu tranh vì hoà bình, dân chủ dâng cao ở các nước tư bản.\n\nChiến tranh lạnh đã lôi kéo các nước vào cuộc chạy đua vũ trang và đối đầu giữa hai\nphe tư bản chủ nghĩa và xã hội chủ nghĩa. Quan hệ giữa các nước lớn có nhiều diễn biến\nphức tạp. Đế quốc Mỹ có tiềm lực kinh tế, quân sự hùng mạnh, đẩy mạnh thực hiện chiến\nlược toàn cầu nhằm làm bá chủ thế giới.\n\n\nSau Hiệp định Giơ-ne-vơ năm 1954, miền Bắc hoà bình và đi lên chủ nghĩa xã hội;\nở miền Nam, Mỹ thay chân Pháp, dựng lên Chính quyền Ngô Đình Diệm (Chính quyền\nSài Gòn), thực hiện âm mưu chia cắt Việt Nam, biến miền Nam Việt Nam thành thuộc địa\nkiểu mới và căn cứ quân sự của Mỹ ở Đông Dương và Đông Nam Á.\n\n? Trình bày khái quát bối cảnh lịch sử cuộc kháng chiến chống Mỹ, cứu nước (1954 - 1975). \n"
}