{
    "pageNumber": 51,
    "pageText": "50\nỞ miền Bắc, Mỹ dựng lên sự kiện \"Vịnh Bắc Bộ, gây chiến tranh phá hoại bằng\nkhông quân và hải quân đánh phá hậu phương miền Bắc nhằm ngăn chặn sự chi viện\nsức người, sức của từ miền Bắc vào miền Nam, uy hiếp tinh thần, làm lung lay ý chí chống\nMỹ của nhân dân Việt Nam.\nQuân dân miền Bắc kịp thời chuyển\nmọi hoạt động sang thời chiến, vừa chiến\nđấu chống chiến tranh phá hoại, vừa sản\nxuất và thực hiện nghĩa vụ hậu phương\ncho tiền tuyến miền Nam.\n\n- Thắng lợi của quân và dân hai miền\nNam – Bắc trên các mặt trận đã buộc Mỹ\nphải tuyên bố ngừng ném bom phá hoại\nmiền Bắc và chấp nhận đàm phán với Việt\nNam Dân chủ Cộng hoà tại Pa-ri (tháng 5 - 1968) để giải quyết cuộc chiến tranh xâm lược\ncủa Mỹ ở Việt Nam.\nEm có biết\nTrong 4 năm (1965 - 1968), miền Bắc chi\nviện sức người, sức của cho miền Nam hơn 30\nvạn cán bộ, bộ đội, cùng hàng chục vạn tấn vật\nchất, vũ khí đạn dược, quân trang, quân dụng,\nxăng dầu, thuốc men (tăng gấp 10 lần so với\nthời kì trước), góp phần quan trọng cho quân\ndân miền Nam chiến đấu chống chiến lược\n\"Chiến tranh cục bộ\" của Mỹ.\n? Trình bày những nét chính của cuộc\nkháng chiến chống Mỹ, cứu nước giai đoạn\n1965 - 1968.\nKết nối internet tìm hiểu về chiến tranh phá\nhoại của Mỹ ở miền Bắc (1965 - 1968).\nd) Giai đoạn 1969 - 1973\n-\nSau thất bại của chiến lược “Chiến tranh cục bộ\", Mỹ chuyển sang chiến lược “Việt Nam\nhoá chiến tranh\" ở miền Nam (1969 – 1973) và mở rộng chiến tranh ra toàn Đông Dương.\nChiến lược \"Việt Nam hoá chiến tranh\" là hình thức chiến tranh thực dân mới, được tiến\nhành bằng quân đội Sài Gòn là chủ yếu, có sự phối hợp về hoả lực, không quân, hậu cần\nMỹ và do cố vấn Mỹ chỉ huy. Mỹ tăng cường lực lượng cho quân đội Sài Gòn thực hiện\nchính sách bình định nông thôn ở miền Nam; đồng thời, hỗ trợ quân đội Sài Gòn mở\ncác cuộc hành quân sang Cam-pu-chia (1970), tăng cường chiến tranh ở Lào (1971).\nNăm 1972, Mỹ còn thực hiện thủ đoạn ngoại giao lợi dụng mâu thuẫn Liên Xô – Trung\nQuốc, thoả hiệp với Trung Quốc, hoà hoãn với Liên Xô nhằm hạn chế sự giúp đỡ của các\nnước này đối với cuộc kháng chiến của nhân dân Việt Nam.\n- Quân và dân trên cả hai miền Nam – Bắc chiến đấu chống chiến lược “Việt Nam hoá\nchiến tranh\" và giành nhiều thắng lợi lớn trên các mặt trận.\n\nTrên mặt trận chính trị, Chính phủ cách mạng lâm thời Cộng hoà miền Nam Việt Nam\nđược thành lập (06 – 6 - 1969), là chính phủ hợp pháp của nhân dân miền Nam trong\nkháng chiến chống Mỹ; Hội nghị cấp cao ba nước Đông Dương họp (4 – 1970), biểu thị\nquyết tâm của nhân dân ba nước đoàn kết chiến đấu chống Mỹ. \n"
}