{
    "pageNumber": 53,
    "pageText": "52\ne) Giai đoạn 1973-1975\nVới Hiệp định Pa-ri, Mỹ buộc phải rút quân về nước; so sánh lực lượng trên chiến trường\nmiền Nam thay đổi có lợi cho cách mạng.\n-\nMiền Bắc đã nhanh chóng khôi phục và phát triển kinh tế – xã hội, đẩy mạnh chi viện\ncho miền Nam. Trong 2 năm (1973-1974), gần 20 vạn bộ đội cùng hàng vạn tấn vật chất\ntừ miền Bắc được tăng cường cho miền Nam, đáp ứng kịp thời nhu cầu của chiến trường.\nỞ miền Nam, Mỹ giữ lại hàng vạn cố vấn quân sự và tiếp tục viện trợ cho Chính quyền\nSài Gòn tiến hành chiến dịch \"tràn ngập lãnh thổ\", liên tiếp mở các cuộc hành quân \"bình\nđịnh – lấn chiếm\" vùng giải phóng của ta. Thực chất là tiếp tục chiến lược “Việt Nam hoá\nchiến tranh\", phá hoại Hiệp định Pa-ri. Thực hiện Nghị quyết Hội nghị Trung ương lần thứ\n21 của Đảng Lao động Việt Nam, từ cuối năm 1973, quân dân miền Nam kiên quyết đấu\ntranh chống bình định lấn chiếm, bảo vệ và mở rộng vùng giải phóng. Cuối năm 1974,\nđầu năm 1975, quân dân miền Nam mở chiến dịch Đường 14 – Phước Long. Chiến thắng\nPhước Long (1 - 1975) cho thấy sự lớn mạnh và khả năng thắng lớn của quân Giải phóng,\nsự suy yếu và bất lực của quân đội Sài Gòn, khả năng can thiệp trở lại bằng quân sự của\nMỹ là rất hạn chế.\nCuối năm 1974 đầu năm 1975, tình hình so sánh lực lượng thay đổi mau lẹ có lợi cho\ncách mạng, Bộ Chính trị đề ra kế hoạch giải phóng hoàn toàn miền Nam trong hai năm\n1975, 1976 và chỉ rõ “nếu thời cơ đến vào đầu hoặc cuối năm 1975 thì lập tức giải phóng\nmiền Nam trong năm 1975\".\nTừ tháng 3 – 1975, quân dân miền Nam mở cuộc Tổng tiến công và nổi dậy Xuân 1975\nvới 3 chiến dịch lớn: chiến dịch Tây Nguyên, chiến dịch Huế – Đà Nẵng, Chiến dịch Hồ Chí Minh.\n- Quân Giải phóng giành thắng lợi trong trận then chốt Buôn Ma Thuột,\nkhiến hệ thống phòng thủ của địch ở Tây Nguyên sụp đổ. Chiến dịch\nTây Nguyên thắng lợi, đã chuyển cuộc kháng chiến chống Mỹ, cứu nước từ\ntiến công chiến lược sang tổng tiến công chiến lược trên toàn chiến trường\nmiền Nam.\n- Quân Giải phóng tiến công, giải phóng thành phố Huế, toàn tỉnh Thừa Thiên\nvà thành phố Đà Nẵng, mở ra khả năng hoàn thành sớm quyết tâm giải\nphóng miền Nam trước mùa mưa (trước tháng 5 – 1975).\n- Quân Giải phóng tiến công, phối hợp với các tầng lớp, nhân dân nổi dậy,\ngiải phóng Sài Gòn. 10 giờ 45 phút ngày 30 – 4, xe tăng và bộ binh ta tiến vào\nDinh Độc Lập, bắt toàn bộ nội các Chính quyền Sài Gòn, Dương Văn Minh phải\ntuyên bố đầu hàng không điều kiện. Đến 11 giờ 30 phút cùng ngày, lá cờ cách\nmạng tung bay trên nóc Dinh Độc Lập, Chiến dịch Hồ Chí Minh toàn thắng. \nHình 8.6. Sơ đồ cuộc Tổng tiến công và nổi dậy Xuân 1975\nĐến ngày 02-5 – 1975, toàn bộ miền Nam cùng các đảo và quần đảo hoàn toàn được\ngiải phóng. \n"
}