{
    "pageNumber": 55,
    "pageText": "3. Nguyên nhân thắng lợi và ý nghĩa lịch sử của cuộc kháng chiến chống Mỹ, cứu nước\n(1954-1975)\n\na) Nguyên nhân thắng lợi\n\nCuộc kháng chiến chống Mỹ, cứu nước thắng lợi là do có sự lãnh đạo sáng suốt của\nĐảng Lao động Việt Nam, đứng đầu là Chủ tịch Hồ Chí Minh, với đường lối chính trị, quân sự\nđộc lập, tự chủ sáng tạo, tiến hành đồng thời cách mạng xã hội chủ nghĩa ở miền Bắc và\ncách mạng dân tộc dân chủ nhân dân ở miền Nam.\n\nThắng lợi của cuộc kháng chiến chống Mỹ, cứu nước là nhờ truyền thống yêu nước,\ntinh thần bất khuất kiên cường, đoàn kết một lòng của nhân dân trên cả hai miền\nNam - Bắc.\n\nCuộc kháng chiến chống Mỹ, cứu nước thắng lợi là do có hậu phương miền Bắc không\nngừng lớn mạnh, đáp ứng kịp thời yêu cầu của cuộc kháng chiến ở cả hai miền; quân\nđội nhân dân Việt Nam trưởng thành và phát huy nghệ thuật quân sự của cha ông trong\nkháng chiến cứu nước.\n\nThắng lợi của nhân dân Việt Nam trong cuộc kháng chiến chống Mỹ, cứu nước có sự\nphối hợp của nhân dân Lào, nhân dân Cam-pu-chia; sự đồng tình, ủng hộ, giúp đỡ của\nLiên Xô, Trung Quốc và các nước xã hội chủ nghĩa, nhân dân tiến bộ trên thế giới.\n\nEm có biết\n\nCuối chiều 02 - 11 - 1965, No-man Mo-ri-xơn\nbế bé Ê-mi-li mới mười tám tháng tuổi đến sát Lầu\nNăm góc, trụ sở của Bộ Quốc phòng Mỹ, bên dòng\nsông Pô-tô-mác, Mo-ri-xơn để cháu Ê-mi-li ra xa rồi\ntưới xăng, châm lửa tự thiêu, ánh lửa bùng lên như\nmột thông điệp của người dân Mỹ đòi chấm dứt\ncuộc chiến tranh xâm lược Việt Nam.\n\nNhà thơ Tố Hữu đã viết một bài thơ đầy\ncảm động, đăng ở báo \"Nhân Dân\" ngày 08 - 11 -\n1965, đó là bài thơ \"Ê-mi-li, con\"... \n\nHình 8.8. Lãnh đạo Cu-ba Phi-đen\nCát-xtơ-rô phất cao lá cờ của quân Giải phóng\ntại Cao điểm 241, ngày 16 - 9 - 1973\n\n? Nêu nguyên nhân thắng lợi của cuộc kháng chiến chống Mỹ, cứu nước (1954–1975).\n\nb) Ý nghĩa lịch sử\n\nCuộc kháng chiến chống Mỹ, cứu nước thắng lợi đã kết thúc 21 năm chiến đấu\nchống Mỹ và 30 năm chiến tranh giải phóng dân tộc và bảo vệ Tổ quốc, chấm dứt ách\nthống trị của chủ nghĩa đế quốc, hoàn thành cuộc cách mạng dân tộc dân chủ nhân dân\nở Việt Nam, thống nhất đất nước.\n"
}