{
    "pageNumber": 58,
    "pageText": "**1. Bối cảnh lịch sử của cuộc đấu tranh bảo vệ Tổ quốc từ sau tháng 4 – 1975 đến nay**\nVới thắng lợi của cuộc kháng chiến chống Mỹ, cứu nước, Việt Nam bước vào thời kì độc lập, thống nhất, cả nước đi lên chủ nghĩa xã hội. Tuy nhiên, hậu quả của 30 năm chiến tranh trên cả nước còn rất nặng nề.\nViệt Nam bị Mỹ cấm vận, quan hệ Việt Nam – Trung Quốc, Việt Nam – Cam-pu-chia có dấu hiệu bất ổn.\n\n**Tư liệu 1**\n\"Hậu quả của chiến tranh chưa khắc phục xong, thì hành động xâm lấn và phá rối của bọn phản động... lại gây thêm khó khăn, thiệt hại cho nền kinh tế, buộc ta phải tăng chi phí quốc phòng. Thiên tai nặng trong hai năm 1977, 1978 gây mất mùa liên tiếp, làm hao hụt một khối lượng lớn lương thực\".\n*(Nghị quyết số 13-NQ/TW ngày 25-12-1978, Hội nghị lần thứ năm Ban Chấp hành Trung ương Đảng về nhiệm vụ kinh tế năm 1979)*\n\n\nTrong xu thế hoà hoãn Đông - Tây của thế giới, các cường quốc (Mỹ, Liên Xô, Trung Quốc,...) và các nước trong khu vực Đông Nam Á có nhiều thay đổi, ảnh hưởng đến tình hình Việt Nam, nhưng tình trạng bất ổn, xung đột vẫn diễn ra ở nhiều nơi trên thế giới.\n? Trình bày khái quát bối cảnh lịch sử của cuộc đấu tranh bảo vệ Tổ quốc từ sau tháng 4-1975 đến nay.\n\n**2. Diễn biến chính của quá trình đấu tranh bảo vệ Tổ quốc từ sau tháng 4 – 1975**\n**a) Cuộc chiến đấu bảo vệ Tổ quốc ở biên giới Tây Nam**\nNgay sau thắng lợi của cuộc kháng chiến chống Mỹ, cứu nước, quân dân Việt Nam phải tiếp tục cuộc đấu tranh bảo vệ Tổ quốc ở biên giới Tây Nam chống lại sự xâm lược của tập đoàn Khơ-me đỏ do Pôn Pốt cầm đầu.\n\n| Từ sau ngày 30-4-1975 đến tháng 4-1977                           | Cuối tháng 12-1978                                                                                                    |\n|--------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------|\n| Quân Pôn Pốt liên tục khiêu khích, xâm phạm lãnh thổ Việt Nam, gây xung đột ở biên giới. | Quân Pôn Pốt huy động 19/23 sư đoàn tiến công xâm lược toàn tuyến biên giới Tây Nam Việt Nam. Thực hiện quyền tự vệ chính đáng, quân dân Việt Nam mở cuộc tổng phản công tiêu diệt và quét sạch quân xâm lược khỏi nước ta. |\n\n**Đêm 30-4-1977**\nQuân Pôn Pốt tấn công và gây ra các vụ thảm sát ở Ba Chúc – An Giang, Tân Lập - Tây Ninh,... Quân và dân các tỉnh biên giới Tây Nam đánh đuổi quân xâm lăn, bảo vệ nhân dân, bảo vệ biên giới.\n\n**Đầu năm 1979**\nTheo yêu cầu của Mặt trận Đoàn kết dân tộc cứu nước Cam-pu-chia, quân tình nguyện Việt Nam đã phối hợp với quân dân Cam-pu-chia chiến đấu, lật đổ chế độ diệt chủng Khơ-me đỏ, giải phóng Thủ đô Phnôm Pênh (ngày 07-01- 1979), thiết lập lại quan hệ láng giềng. \n\n▲ Hình 9.2. Sơ đồ diễn biến chính của cuộc đấu tranh bảo vệ Tổ quốc ở biên giới Tây Nam \n"
}