{
    "pageNumber": 61,
    "pageText": "Việt Nam tăng cường xây dựng lực lượng quản lí, bảo vệ biển, đảo vững mạnh về\nmọi mặt; kiên quyết, kiên trì đấu tranh chống các mưu đồ xâm phạm chủ quyền, quyền\nchủ quyền của Việt Nam trên Biển Đông; thực hiện công tác đối ngoại quốc phòng,\nđẩy mạnh công tác tuyên truyền về chủ quyền biển,\nđảo thiêng liêng của Tổ quốc.\nViệt Nam kiên quyết, kiên trì giải quyết tranh chấp\nbiển, đảo bằng biện pháp hoà bình trên cơ sở luật\npháp quốc tế (đưa công hàm phản đối Trung Quốc\nvề đường chín đoạn ở Biển Đông, phản đối xây dựng\ncác đảo nhân tạo và quân sự hoá các đảo nhân tạo ở\nquần đảo Hoàng Sa, quần đảo Trường Sa, ngăn chặn\ncác hành vi lợi dụng ấn phẩm văn hoá xâm phạm chủ\nquyền biển đảo Việt Nam,...).\nEm có biết\nNăm 2014, Trung Quốc dùng\ngiàn khoan Hải Dương 981 xâm\nphạm chủ quyền biển đảo của\nViệt Nam, nhân dân cả nước cùng\ncác lực lượng chức năng phối hợp\nđấu tranh quyết liệt, bảo vệ vùng\nđặc quyền kinh tế của Việt Nam,\nbuộc Trung Quốc phải rút giàn\nkhoan khỏi vùng đặc quyền kinh\ntế của Việt Nam.\nNgày 14-3-1988, quân Trung Quốc đánh chiếm Gạc Ma, Cô Lin, Len Đao của Việt\nNam. Trong cuộc chiến đấu bảo vệ biển đảo, hàng chục chiến sĩ Hải quân Việt Nam đã\nanh dũng hi sinh. Chính phủ Việt Nam đã thông báo cho Liên hợp quốc về vấn đề này.\n? Trình bày những hoạt động bảo vệ chủ quyền\nquốc gia của Việt Nam trên Biển Đông.\nKết nối internet tìm hiểu về huyện đảo\nHoàng Sa và huyện đảo Trường Sa của\nViệt Nam.\n3. Ý nghĩa lịch sử của cuộc đấu tranh bảo vệ Tổ quốc từ sau tháng 4 – 1975 đến nay\nCuộc đấu tranh bảo vệ Tổ quốc ở biên giới Tây Nam và biên giới phía Bắc là chiến tranh\ntự vệ chính đáng của Việt Nam, bảo vệ vững chắc biên cương Tổ quốc, bảo vệ chủ quyền\nquốc gia, dân tộc của Việt Nam; góp phần bảo vệ hoà bình ổn định trong khu vực\nĐông Nam Á.\nTư liệu 2\n\"Bảo vệ vững chắc độc lập, chủ quyền, thống nhất, toàn vẹn lãnh thổ biên giới quốc gia;\nbảo vệ Đảng, Nhà nước, Nhân dân, chế độ xã hội chủ nghĩa;... bảo vệ hoà bình, an ninh,\nvăn hoá, pháp luật, tính uy nghiêm và biểu tượng quốc gia tại biên giới, cửa khẩu. Xây dựng\nbiên giới hoà bình, hữu nghị, ổn định, hợp tác; bảo vệ, phòng thủ vững chắc biên giới quốc gia;\ngóp phần phát triển kinh tế – xã hội gắn với củng cố, tăng cường quốc phòng, an ninh,\nđối ngoại ở khu vực biên giới và cả nước\".\n(Nghị quyết số 33-NQ/TW của Bộ Chính trị (ngày 28-9-2018) về Chiến lược bảo vệ biên giới quốc gia)\n60\n"
}