{
    "pageNumber": 62,
    "pageText": "Chiến đấu bảo vệ và giữ gìn biển đảo khẳng định chủ quyền thực tế của Việt Nam trên\nBiển Đông. Đó là cuộc đấu tranh chính nghĩa, phù hợp với truyền thống anh dũng, bất khuất\nchống ngoại xâm của dân tộc, tuân thủ đúng luật pháp quốc tế; thể hiện ý chí quyết tâm\ncủa Việt Nam đấu tranh bằng các biện pháp phù hợp bảo vệ chủ quyền, giữ gìn hoà bình,\nổn định để phát triển đất nước.\n\n? Nêu ý nghĩa của cuộc đấu tranh bảo vệ Tổ quốc từ sau tháng 4 – 1975 đến nay.\n\n4. Một số bài học lịch sử của các cuộc kháng chiến bảo vệ Tổ quốc từ năm 1945 đến nay\n• Luôn nêu cao tinh thần yêu nước và lòng nhân đạo cao cả của con người Việt Nam\nTruyền thống yêu nước và lòng nhân đạo cao cả của người Việt Nam là truyền thống\nvà cũng là bài học lịch sử của cha ông trong đánh giặc giữ nước, đã phát huy trong kháng\nchiến trường kì chống thực dân đế quốc xâm lược, nay tiếp tục phát huy trong đấu tranh\nbảo vệ Tổ quốc, bảo vệ mối quan hệ lâu đời giữa các nước anh em.\n• Phát huy sức mạnh khối đại đoàn kết dân tộc\nThực tiễn cách mạng Việt Nam muốn thắng lợi cần phát huy vai trò của Mặt trận dân\ntộc thống nhất nhằm tập hợp các lực lượng của cả dân tộc vào việc phát huy sức mạnh\nkhối đại đoàn kết toàn dân chiến đấu bảo vệ Tổ quốc.\n• Kết hợp sức mạnh dân tộc với sức mạnh thời đại, tranh thủ sự đồng tình ủng hộ của\nkhu vực, quốc tế\nTrong kháng chiến bảo vệ Tổ quốc từ năm 1945 đến nay, việc kết hợp sức mạnh dân tộc\nvới sức mạnh thời đại là nhân tố quan trọng đưa đến thắng lợi. Biểu hiện thông qua việc\ntổ chức, phát huy nội lực của toàn dân; đồng thời, tranh thủ sự ủng hộ, giúp đỡ của cộng\nđồng quốc tế.\n• Vận dụng sáng tạo và phát huy nghệ thuật lãnh đạo chính trị và quân sự toàn diện,\nthống nhất trong cả nước\nĐó là bản lĩnh bình tĩnh, khôn khéo, thực hiện phương châm “dĩ bất biến, ứng vạn\nbiến\". Vận dụng sáng tạo, linh hoạt nghệ thuật lãnh đạo chính trị và quân sự, thể hiện\nqua đường lối và sách lược cách mạng của Đảng vào hoàn cảnh cụ thể của từng thời kì:\nvừa kháng chiến, vừa kiến quốc trong kháng chiến chống thực dân Pháp, tiến hành\nđồng thời hai cuộc cách mạng (cách mạng xã hội chủ nghĩa ở miền Bắc và cách mạng\ndân tộc dân chủ nhân dân ở miền Nam) trong kháng chiến chống Mỹ, cứu nước.\nVề nghệ thuật quân sự, tiến hành chiến tranh nhân dân, kết hợp ba mũi giáp công\n(quân sự, chính trị, binh vận), kết hợp chặt chẽ ba thứ quân (bộ đội chủ lực, bộ đội địa\nphương, dân quân du kích), phối hợp chiến trường,...\n\n?  Phân tích giá trị thực tiễn của một bài học lịch sử trong cuộc kháng chiến bảo vệ Tổ quốc\ntừ năm 1945 đến nay. \n"
}