{
    "pageNumber": 67,
    "pageText": "66\nVề văn hoá – xã hội, xây dựng nền văn hoá tiên tiến, đậm đà bản sắc dân tộc. Tăng\nnhanh mức đầu tư của nhà nước và của xã hội cho sự nghiệp phát triển văn hoá, bảo đảm\ntự do, dân chủ cho mọi sáng tạo văn hoá, văn học nghệ thuật. Gắn liền tăng trưởng kinh\ntế với tiến bộ và công bằng xã hội, khuyến khích làm giàu hợp pháp; chú trọng giải quyết\nviệc làm cho người lao động, mở rộng hệ thống bảo hiểm xã hội và an sinh xã hội.\nVề quốc phòng - an ninh, phát huy sức mạnh tổng hợp của toàn dân, của cả hệ thống\nchính trị, từng bước tăng cường tiềm lực quốc phòng và an ninh của đất nước. Xây dựng\nquân đội nhân dân và công an nhân dân cách mạng, chính quy, tinh nhuệ, từng bước\nhiện đại.\nVề đối ngoại, tiếp tục thực hiện đường lối đối ngoại độc lập, tự chủ, rộng mở, đa phương\nhoá và đa dạng hoá các quan hệ đối ngoại. \"Việt Nam sẵn sàng là bạn, là đối tác tin cậy của\ncác nước trong cộng đồng quốc tế, phấn đấu vì hoà bình, độc lập và phát triển\".\nGiai đoạn đẩy mạnh công nghiệp hoá, hiện đại hoá, bước đầu hội nhập kinh tế quốc tế\n(1996 - 2006) đã tiếp tục bổ sung, hoàn thiện đường lối đổi mới, đưa công cuộc xây dựng\nchủ nghĩa xã hội ở Việt Nam tiến lên một cách vững chắc.\n\nTư liệu 2\n“Phát triển mạnh và nâng cao chất lượng các ngành dịch vụ: thương mại, kể cả thương\nmại điện tử, các loại hình vận tải, bưu chính – viễn thông, du lịch, tài chính, ngân hàng,\nkiểm toán, bảo hiểm, chuyển giao công nghệ, tư vấn pháp lí, thông tin thị trường,... Sớm phổ\ncập sử dụng tin học và mạng thông tin quốc tế (internet) trong nền kinh tế và đời sống xã hội.\nXây dựng đồng bộ và từng bước hiện đại hoá hệ thống kết cấu hạ tầng: giao thông, điện\nlực, thông tin, thuỷ lợi, cấp nước, thoát nước,... Phát triển mạng lưới đô thị phân bố hợp lí\ntrên các vùng. Hiện đại hoá dần các thành phố lớn, thúc đẩy quá trình đô thị hoá nông thôn\".\n(Báo cáo chính trị của Ban Chấp hành Trung ương khoá VIII tại Đại hội đại biểu toàn quốc\nlần thứ IX của Đảng Cộng sản Việt Nam)\n? Trình bày nội dung của công cuộc Đổi mới ở Việt Nam từ năm 1996 đến năm 2006.\n\n3. Tiếp tục đẩy mạnh công nghiệp hoá, hiện đại hoá và hội nhập quốc tế sâu rộng\n(từ năm 2006 đến nay)\nĐường lối đổi mới tiếp tục bổ sung, hoàn thiện cho phù hợp với thực tiễn. Trải qua\ncác Đại hội đại biểu toàn quốc của Đảng Cộng sản Việt Nam lần thứ X (2006), lần thứ XI\n(2011), lần thứ XII (2016) và lần thứ XIII (2021), đường lối đổi mới tiếp tục được phát triển,\nvới các nội dung chủ yếu:\n"
}