{
    "pageNumber": 8,
    "pageText": "Hình 1.4. Cờ của Liên hợp quốc\nEm có biết\nLiên hợp quốc – tiếng Anh là United Nations (UN), trụ sở chính đặt tại Niu Oóc. Cờ của Liên hợp quốc được thông qua ngày 07 - 12 - 1946, có biểu tượng màu trắng trên nền màu xanh. Màu xanh tượng trưng cho tinh thần hướng đến một thế giới yên bình. Biểu tượng được thiết kế trên lá cờ là một bản đồ thế giới, lấy điểm bắt đầu ở Bắc Cực kéo dài đến 60 độ vĩ nam và bao gồm năm vòng tròn đồng tâm, được bao quanh bởi hai nhánh ô liu biểu tượng của hoà bình.\n? Nêu bối cảnh lịch sử và quá trình hình thành Liên hợp quốc.\nb) Mục tiêu, nguyên tắc hoạt động\nMục tiêu\nMục tiêu của việc thành lập Liên hợp quốc được quy định trong Điều 1 của Hiến chương Liên hợp quốc: 1. Duy trì hoà bình và an ninh quốc tế; 2. Phát triển mối quan hệ hữu nghị giữa các dân tộc trên cơ sở tôn trọng quyền bình đẳng, quyền tự quyết dân tộc và củng cố hoà bình thế giới; 3. Thúc đẩy hợp tác quốc tế để giải quyết các vấn đề về kinh tế, xã hội, văn hoá, nhân đạo trên cơ sở tôn trọng các quyền con người và quyền tự do cơ bản cho tất cả mọi người; 4. Trở thành trung tâm phối hợp mọi hành động của các dân tộc nhằm đạt được những mục tiêu nói trên.\nTrong số các mục tiêu nêu trên, mục tiêu duy trì hoà bình và an ninh thế giới được Liên hợp quốc chú trọng, làm cơ sở để thực hiện các mục tiêu còn lại.\nNguyên tắc hoạt động\nĐể đảm bảo Liên hợp quốc là một tổ chức quốc tế thực sự phục vụ mục tiêu chung của cộng đồng, Hiến chương Liên hợp quốc đã thể hiện các nguyên tắc hoạt động của tổ chức này.\nTư liệu 1\nCác nguyên tắc hoạt động của Liên hợp quốc\n1. Bình đẳng chủ quyền của tất cả các quốc gia thành viên;\n2. Tôn trọng toàn vẹn lãnh thổ và độc lập chính trị quốc gia;\n3. Cấm đe doạ sử dụng vũ lực hoặc sử dụng vũ lực trong quan hệ quốc tế;\n4. Không can thiệp vào công việc nội bộ các nước;\n5. Tôn trọng các nghĩa vụ quốc tế và luật pháp quốc tế;\n6. Giải quyết các tranh chấp quốc tế bằng biện pháp hoà bình.\n(Theo Điều 2, Hiến chương Liên hợp quốc) \n7 \n"
}