{
    "pageNumber": 80,
    "pageText": "2. Hoạt động đối ngoại của Nguyễn Ái Quốc và Đảng Cộng sản Đông Dương từ năm 1920 đến năm 1945\na) Hoạt động đối ngoại của Nguyễn Ái Quốc từ năm 1911 đến năm 1930\nTừ năm 1911 đến năm 1920, Nguyễn Ái Quốc đi từ chủ nghĩa yêu nước đến với chủ nghĩa Mác – Lê-nin, trở thành người cộng sản Việt Nam đầu tiên. Trong những năm ở Pháp, Liên Xô, Trung Quốc,... Người tham gia và đóng góp tích cực vào phong trào cộng sản, công nhân và phong trào đấu tranh của các dân tộc thuộc địa. Hoạt động của Nguyễn Ái Quốc những năm 1920-1930 nhằm tìm kiếm sự ủng hộ, giúp đỡ của quốc tế đã đặt nền móng cho quan hệ đối ngoại của Việt Nam với các tổ chức chính trị cách mạng và các lực lượng dân chủ tiến bộ trên thế giới.\nEm có biết\n- Giai đoạn 1919-1923, Nguyễn Ái Quốc gia nhập Đảng Xã hội Pháp; tham gia sáng lập Đảng Cộng sản Pháp; cùng với một số nhà cách mạng các thuộc địa của Pháp thành lập Hội Liên hiệp thuộc địa, chủ nhiệm kiêm chủ bút báo \"Người cùng khổ\"; xác lập mối quan hệ của cách mạng Việt Nam với phong trào giải phóng dân tộc ở các nước thuộc địa, xây dựng mối quan hệ gắn bó giữa những người cộng sản và nhân dân lao động Pháp với nhân dân các thuộc địa trong đó có Việt Nam.\n- Giai đoạn 1923 – 1930, Nguyễn Ái Quốc tham gia các hoạt động của Quốc tế Cộng sản tại Liên Xô, Trung Quốc và một số nước Đông Nam Á; tham gia thành lập Hội Liên hiệp các dân tộc bị áp bức Á Đông; liên hệ mật thiết với phong trào cách mạng thế giới.\n▲Hình 12.3. Nguyễn Ái Quốc tham dự Đại hội V Quốc tế Cộng sản (1924)\n? Nêu những hoạt động đối ngoại của Nguyễn Ái Quốc từ năm 1911 đến năm 1930.\nb) Hoạt động đối ngoại của Đảng Cộng sản Đông Dương (1930-1945)\nTừ năm 1930, hoạt động đối ngoại của Đảng Cộng sản Việt Nam (từ tháng 10-1930 là Đảng Cộng sản Đông Dương) nhằm xác lập củng cố quan hệ với các đảng cộng sản và phong trào đấu tranh của giai cấp vô sản thế giới, phục vụ cuộc đấu tranh giải phóng dân tộc của nhân dân Viêt Nam.\nTư liệu 1\nTừ khi thành lập, Đảng Cộng sản Đông Dương xác định:\n\"Tuyên truyền dân chúng Đông Dương nhận thấy sự can hệ, liên lạc phong trào Đông Dương với quốc tế, đánh tan cái quan niệm quốc gia hẹp hòi thì sự giải phóng dân tộc hoàn toàn khỏi ách đế quốc mới có thể có\".\n(Văn kiện Đảng toàn tập, tập 6, NXB Chính trị quốc gia, Hà Nội, 2000, trang 547)\n– “Phải ra sức tổ chức Mặt trận dân tộc dân chủ rộng rãi”, “liên hệ chặt chẽ với Mặt trận Nhân dân Pháp\".\n(Hồ Chí Minh Biên niên tiểu sử, tập 2, NXB Chính trị quốc gia Sự thật, Hà Nội, 2016, trang 87, 88)\n79"
}