{
    "pageNumber": 90,
    "pageText": "Việt Nam đã tăng cường hợp tác nhiều mặt với Liên bang Nga, đổi mới quan hệ với các nước Đông Âu và bạn bè truyền thống; cải thiện và tăng cường quan hệ với các nước tư bản chủ nghĩa có nền công nghiệp phát triển.\nĐến năm 2022, Việt Nam đã là thành viên của 63 tổ chức và diễn đàn khu vực, quốc tế; tham gia nhiều công ước, điều ước quốc tế; chủ động phát huy vai trò, sáng kiến đóng góp vào xây dựng, định hình các thể chế đa phương; hợp tác với cộng đồng quốc tế giải quyết các vấn đề toàn cầu.\n\nCộng đồng quốc tế đã tín nhiệm bầu Việt Nam làm Uỷ viên không thường trực Hội đồng Bảo an Liên hợp quốc nhiệm kì 2008 – 2009 và 2020 - 2021, thành viên Hội đồng Nhân quyền nhiệm kì 2014 – 2016 và 2023 - 2025.\n**Em có biết**\nViệt Nam thiết lập quan hệ đối tác chiến lược toàn diện với 6 nước: Trung Quốc (2008), Liên bang Nga (2012), Ấn Độ (2016), Hàn Quốc (2022), Mỹ (2023), Nhật Bản (2023).\nViệt Nam đã kí kết nhiều hiệp định thương mại tự do với nhiều đối tác ở các châu lục, tiêu biểu như: năm 2018, kí “Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương\" (CPTPP); năm 2020, kí \"Hiệp định Thương mại tự do giữa Việt Nam và Liên minh châu Âu” (EVFTA).\n**Tư liệu 7**\n\"Tiếp tục mở rộng, làm sâu sắc hơn quan hệ và tạo thế đan xen lợi ích kinh tế với các đối tác. Với các đối tác quan trọng, nhất là các nước láng giềng, các đối tác chiến lược, đối tác toàn diện phải chủ động, tích cực tạo lập, hoàn thiện các khuôn khổ hợp tác, gắn kết chặt chẽ quan hệ chính trị, đối ngoại với hợp tác kinh tế, quốc phòng, an ninh, văn hoá, giáo dục và khoa học – công nghệ....\n(Chỉ thị số 15-CT/TW ngày 10-8-2022 của Ban Bí thư về công tác ngoại giao kinh tế phục vụ phát triển đất nước đến năm 2030)\n? Trình bày các hoạt động đối ngoại của Việt Nam từ năm 1986 đến nay.\n- Hình 13.11. Toàn cảnh cuộc họp Hội đồng Bảo an Liên hợp quốc ngày 06-6-2019 bầu Việt Nam làm Uỷ viên không thường trực Hội đồng Bảo an nhiệm kì 2020-2021\nKết nối internet tìm hiểu về hoạt động đối ngoại chủ yếu giữa Việt Nam và EU từ năm 2001 đến nay.\n"
}