{
    "pageNumber": 93,
    "pageText": "92\n1. Những yếu tố ảnh hưởng đến cuộc đời và sự nghiệp của Hồ Chí Minh\nSau khi hoàn thành cuộc xâm lược, thực dân Pháp chia Việt Nam thành 3 xứ để cai trị và tiến hành khai thác thuộc địa. Mâu thuẫn giữa toàn thể nhân dân Việt Nam với thực dân Pháp xâm lược ngày càng gay gắt.\nPhong trào yêu nước chống thực dân Pháp theo hệ tư tưởng phong kiến (phong trào Cần vương, khởi nghĩa Yên Thế,...) và phong trào yêu nước theo khuynh hướng dân chủ tư sản (Phan Bội Châu, Phan Châu Trinh,...) cũng không thành công; cuộc khủng hoảng về đường lối cứu nước diễn ra sâu sắc, đòi hỏi phải tìm con đường cứu nước mới để giải phóng dân tộc. \nNghệ An là vùng đất địa linh nhân kiệt, giàu truyền thống và văn hoá, hiếu học, người dân cần cù, chịu khó. Đây cũng là nơi có nhiều nhà khoa bảng, nhiều sĩ phu yêu nước lãnh đạo các phong trào đấu tranh anh dũng chống ngoại xâm. Các nhà Nho “xứ Nghệ” đương thời đã tiếp xúc với sách báo mới, họ thường bàn luận về các phong trào yêu nước chống thực dân xâm lược và phong kiến tay sai. \nHồ Chí Minh sinh ra trong một gia đình nhà Nho yêu nước, có nền nếp, giàu lòng thương người, trọng nghĩa khí. Bố là ông Nguyễn Sinh Sắc (1862 – 1929) – một tấm gương kiên trì về ý chí vượt khó vươn lên, người thấy mẫu mực trong dạy chữ, dạy người. Mẹ là bà Hoàng Thị Loan (1868 - 1901) - người cần mẫn, nhân hậu, đảm đang; nuôi dưỡng các con bằng tình thương yêu và những điệu hò câu ví của dân ca xứ Nghệ. \nTư liệu 1 \n“Nhân dân Việt Nam, trong đó có ông cụ thân sinh ra tôi, lúc này thường tự hỏi nhau ai sẽ là người giúp mình thoát khỏi ách thống trị của Pháp. Người này nghĩ là Anh, có người lại cho là Mỹ. Tôi thấy phải đi ra nước ngoài xem cho rõ”.\n (Hồ Chí Minh trả lời nhà văn Mỹ, An-na Lu-y Xtơ-rông, Báo Nhân Dân số 4062, ngày 18 - 5 - 1965)\n▲Hình 14.2. Cụ Phó bảng Nguyễn Sinh Sắc - thân phụ Chủ tịch Hồ Chí Minh \n▲Hình 14.3. Cụ Hoàng Thị Loan – thân mẫu Chủ tịch Hồ Chí Minh\n?  Nêu những yếu tố ảnh hưởng đến cuộc đời và sự nghiệp của Hồ Chí Minh. \n"
}