{
    "pageNumber": 109,
    "pageText": "| Giác quan | Vai trò | Ví dụ |\n|---|---|---|\n| Vị giác | Nhận biết các loại thức ăn có thể và không thể ăn được. Các thụ thể vị giác ở động vật có vú có tác dụng cảm nhận các vị quen thuộc như ngọt, mặn, chua, đắng và ngọt thịt. Năm loại vị giác này là cơ sở hình thành nên hàng trăm loại vị giác khác nhau. | Nhờ thụ thể vị giác ở lưỡi, ta có thể nhận biết vị ngọt của đường, vị mặn của muối. |\n| Khứu giác | Nhận biết các cảm giác về mùi của các phân tử tồn tại trong không khí. Khứu giác kết hợp với vị giác giúp động vật nhận biết được thức ăn; khứu giác còn có tác dụng trong việc thăm dò môi trường như phát hiện kẻ thù, con mồi, đồng loại,... | Gấu trắng Bắc Cực có thể ngửi được mùi của thức ăn (con hải cẩu) ở khoảng cách hơn 30 km; chó nghiệp vụ có thể đánh hơi để phát hiện ma tuý. |\n| Xúc giác | Tiếp nhận sự va chạm, áp suất, rung động, chuyển động được tiếp nhận bởi các thụ thể xúc giác. Cảm nhận xúc giác có thể thay đổi theo cá thể, tập luyện, tình trạng sức khoẻ. Xúc giác đặc biệt phát triển ở người mù. | Khi chạm vào một vật, ta có thể nhận biết được hình dạng, kích thước của vật đó. |\n\n**Đọc thêm**\n\n**Động vật nếm thức ăn bằng chân**\n\nỞ nhiều loài côn trùng (như ruồi, đom đóm) và giáp xác (như tôm hùm đá, tôm càng xanh) tuy không có lưỡi nhưng chúng vẫn có thể nhận biết được vị của đường, muối và một số chất khác nhờ các thụ thể hoá học cảm nhận vị giác nằm ở chân. Ví dụ: Khi ruồi đậu trên thức ăn, thông tin về vị của các chất có trong thức ăn sẽ được phát hiện và thu nhận bởi các thụ thể vị giác nằm trên các lông ở chân rồi truyền đến não. Nếu thức ăn phù hợp, chúng sẽ kéo dài vòi hút để thu nhận thức ăn (Hình 17.11). \n\n\n**b. Thính giác**\n\nThính giác tiếp nhận và truyền đạt đến não các thông tin về dung lượng và cao độ của âm thanh. Nhờ đó, động vật có thể định hướng được con mồi, bạn tình, kẻ thù,...\n\nSóng âm truyền từ nguồn phát âm đến màng nhĩ nhờ vành tai và ống tai ngoài. Sự rung động của màng nhĩ được truyền qua chuỗi xương tai ở tai giữa đến cửa sổ bầu dục ở tai trong giúp âm thanh được khuếch đại (lên khoảng 1,3 lần), cũng như điều chỉnh việc truyền các âm có tần số thấp, bảo vệ tai khỏi các âm có cường độ lớn, giảm tạp âm,... \n\n11. Quan sát Hình 17.12, hãy trình bày con đường thu nhận và truyền tín hiệu âm thanh ở tai. Nếu màng nhĩ bị tổn thương sẽ ảnh hưởng như thế nào đến sự thu nhận và truyền âm thanh ở tai? \n"
}