{
    "pageNumber": 115,
    "pageText": "Để hệ thần kinh được khoẻ mạnh cần có những biện pháp bảo vệ hệ thần kinh: đảm bảo giấc ngủ hằng ngày hợp lí (ngủ đúng giờ, ngủ đủ giấc); có chế độ lao động và nghỉ ngơi hợp lí, tránh căng thẳng, mệt mỏi kéo dài; không lạm dụng các chất kích thích, chất ức chế hoạt động của hệ thần kinh cũng như các loại thuốc giảm đau;... Bên cạnh đó, cần có chế độ ăn uống hợp lí, luyện tập thể dục thể thao, đề ra những biện pháp phòng chống và cai nghiện ma tuý,...\nTại sao khi hệ thần kinh bị tổn thương có thể ảnh hưởng đến hoạt động của các cơ quan khác trong cơ thể? Từ đó, hãy cho biết ý nghĩa quan trọng của việc bảo vệ sức khoẻ hệ thần kinh.\nPiperazin và pyrantel là hai loại thuốc có tác dụng tẩy một số loài giun kí sinh ở người (giun đũa, giun kim) thông qua ức chế hoạt động của hệ thần kinh. Hãy tìm hiểu và cho biết hai loại thuốc trên ức chế hoạt động hệ thần kinh của giun bằng cách nào.\n- Cảm ứng ở động vật chưa có hệ thần kinh được thực hiện thông qua sự chuyển động của cơ thể hoặc co rút của chất nguyên sinh. Cảm ứng ở động vật đã có hệ thần kinh được thực hiện thông qua các phản xạ. Phản xạ là các phản ứng của cơ thể đáp trả lại các kích thích từ môi trường dưới sự điều khiển của hệ thần kinh.\n- Tế bào thần kinh có cấu tạo gồm thân, sợi trục và các sợi nhánh. Các tế bào thần kinh có vai trò tiếp nhận, xử lí và truyền xung thần kinh trong hệ thần kinh. Ở động vật, có ba dạng hệ thần kinh: dạng lưới, dạng chuỗi hạch và dạng ống.\n- Synapse là vị trí tiếp nối giữa tế bào thần kinh với tế bào thần kinh hoặc với tế bào khác (tế bào cơ, tế bào tuyến). Synapse có cấu tạo gồm phần trước synapse, khe synapse và phần sau synapse.\n- Quá trình truyền tin qua synapse: Xung thần kinh truyền đến chuỳ synapse làm cho Ca<sup>2+</sup> đi vào trong tế bào; Ca<sup>2+</sup> làm cho các bóng synapse dung hợp với màng trước và giải phóng chất trung gian hoá học vào khe synapse; chất trung gian hoá học gắn vào thụ thể ở màng sau synapse làm xuất hiện xung thần kinh ở màng sau và tiếp tục lan truyền đi.\n- Một cung phản xạ gồm: cơ quan thụ cảm → neuron cảm giác → trung ương thần kinh → neuron trung gian → neuron vận động → cơ quan đáp ứng (cơ xương,...).\n- Thụ thể cảm giác gồm các dạng: cơ học, hoá học, điện từ, nhiệt, đau.\n- Ở động vật có các giác quan như vị giác, khứu giác, xúc giác, thính giác, thị giác; mỗi giác quan đóng vai trò nhất định trong quá trình cảm ứng ở động vật.\n- Phản xạ không điều kiện là các phản xạ bẩm sinh, không cần phải thông qua học tập. Phản xạ có điều kiện là các phản xạ được hình thành trong đời sống của cá thể, là kết quả của quá trình học tập, rèn luyện và rút kinh nghiệm, dễ thay đổi và có thể bị mất đi nếu như không được củng cố.\n- Cơ chế hình thành phản xạ có điều kiện dựa trên cơ sở hình thành đường liên hệ thần kinh tạm thời giữa trung khu tiếp nhận kích thích không điều kiện và trung khu tiếp nhận kích thích có điều kiện ở vỏ não khi hai trung khu này hưng phấn cùng lúc.\n- Khi hệ thần kinh bị tổn thương sẽ gây ảnh hưởng đến các hoạt động sống như mất nhận thức, vận động kém, mất cảm giác,...\n- Cơ chế tác dụng của thuốc giảm đau: ức chế sự tổng hợp chất gây cảm giác đau, ức chế thụ thể ở màng sau synapse, ngăn chặn quá trình truyền tin qua synapse.\n- Để bảo vệ sức khoẻ hệ thần kinh, cần phải ngủ đủ giấc; có chế độ lao động, nghỉ ngơi và dinh dưỡng hợp lí; luyện tập thể dục thể thao; không lạm dụng các chất kích thích và không sử dụng ma tuý;... \n"
}