{
    "pageNumber": 119,
    "pageText": "mùa xuân, chúng dựa vào bờ biển bên phải để di cư lên phía bắc; một số loài chim di cư vào ban\nđêm (như chim sẻ đất) dựa theo hướng của sao Bắc Cực để di cư về phương bắc; vào mùa sinh sản,\ncá chình di cư theo dòng chảy từ vùng nước ngọt ra biển để đẻ trứng.\n4. Tập tính sinh sản\nPhần lớn tập tính sinh sản là tập tính bẩm sinh, mang tính bản năng. Tập tính sinh sản gồm một\nchuỗi các hoạt động diễn ra liên tiếp nhau như khoe mẽ, giao phối, làm tổ, sinh đẻ, chăm sóc và\nbảo vệ con non. Ví dụ: Vào cuối mùa xuân, các con ếch đực phát ra tiếng kêu để quyến rũ ếch cái;\nkhi ghép đôi, ếch cái cõng ếch đực trên lưng đi tìm bờ nước để đẻ trứng, ếch đực ôm ngang eo\nếch cái, nhờ có chai tay mà ếch đực có thể bám chặt hơn vào cơ thể ếch cái và kích thích ếch cái\nđẻ trứng, còn ếch đực phía trên tưới tinh trùng để thụ tinh cho trứng; nhện, bọ ngựa có thói quen\năn thịt bạn tình sau khi giao phối, tập tính này xuất hiện ở con cái, nhờ đó con cái có đủ chất dinh\ndưỡng để sinh sản và nuôi con.\n \n7. Cho ví dụ về tập tính sinh sản\nở một số loài động vật mà em biết.\nHình 18.7. Tập tính sinh sản ở ếch\n\n**Đọc thêm**\nẾch vẫy chân (Micrixalus saxicola) thường sống và sinh sản ở những bờ\nsuối chảy xiết. Do kích thước cơ thể rất nhỏ, kèm theo tiếng ồn phát ra từ\ndòng suối và các loài động vật khác khiến ếch đực gặp khó khăn trong việc\nphát ra âm thanh để kêu gọi bạn tình. Do đó, để tăng cơ hội giao phối,\ncác con ếch đực đã sử dụng một cách thức “tỏ tình\" đặc biệt thông qua vũ\nđiệu vẫy chân để gây ấn tượng với ếch cái. Hành động này được kích thích\nbởi hormone testosterone; hàm lượng hormone càng cao, ếch đực sẽ vẫy\nchân càng nhiều và càng thu hút được sự chú ý của ếch cái.\n(Nguồn: Novel reproductive mode in a torrent frog Micrixalus saxicola (Jerdon)\nfrom the Western Ghats, India, Gururaja, K. V., 2010)\nHình 18.8. Ếch vẫy chân\n5. Tập tính xã hội\nTập tính xã hội thể hiện ở các loài động vật sống theo bầy đàn như\nong, kiến, mối, sư tử, voi, trâu rừng, hươu, nai,... Tập tính xã hội bao\ngồm nhiều loại, trong đó đáng chú ý là tập tính thứ bậc, tập tính vị\ntha, tập tính hợp tác,... để đảm bảo trật tự trong bầy đàn cũng như hỗ\ntrợ nhau trong kiếm ăn, săn mồi hoặc chống lại kẻ thù.\n\n8. Tập tính xã hội ở động vật\ngồm những loại nào? Cho ví dụ.\n\n 119 \n"
}