{
    "pageNumber": 121,
    "pageText": "IV. CÁC HÌNH THỨC HỌC TẬP Ở ĐỘNG VẬT\nNhiều tập tính ở động vật có thể thay đổi thông qua học tập và rút kinh nghiệm.\n1. Quen nhờn\nQuen nhờn là hình thức học tập đơn giản nhất, nếu kích thích từ môi trường ít hoặc không truyền đạt những thông tin mới thì cơ thể sẽ không đáp ứng với kích thích đó nữa. Ví dụ: Động vật khi nhận được tín hiệu cảnh báo từ đồng loại của mình, thoạt đầu, chúng sẽ lẩn trốn để tránh nguy hiểm; tuy nhiên, nếu tín hiệu lặp đi lặp lại nhiều lần mà không thấy nguy hiểm gì, chúng sẽ không lẩn trốn nữa. Quen nhờn cho phép hệ thần kinh của động vật tập trung trả lời các kích thích làm tăng giá trị thích nghi và tồn tại hơn là các kích thích không có giá trị.\n\n2. In vết\nIn vết là tập tính được hình thành ở một giai đoạn nhất định trong đời sống của cá thể; ở giai đoạn này, động vật nhạy cảm với một số kích thích nhất định, con non in vết bố mẹ và học các hành vi cơ bản của loài còn bố mẹ học cách nhận biết con non, điều này quyết định cho sự phát triển của con non. In vết hiệu quả nhất ở giai đoạn mới sinh, sau đó thấp hẳn. Ví dụ: Ở gà, vịt, ngỗng,... ngay sau khi mới nở, con non có xu hướng đi theo vật chuyển động mà chúng nhìn thấy đầu tiên (chim bố mẹ, con người,...). Nhờ in vết, chim non di chuyển theo chim bố mẹ nên được chăm sóc và bảo vệ tốt hơn.\n3. Học nhận biết không gian\nMôi trường sống của mỗi loài động vật có những điểm khác biệt về cấu trúc không gian như vị trí của tổ hoặc bầy đàn, thức ăn, kẻ thù, bạn tình,... Để tăng khả năng thích ứng với môi trường, động vật học cách nhận biết không gian, nhờ đó, hình thành được năng lực trí nhớ về cấu trúc không gian, khả năng hình thành mối liên hệ giữa các vật thể trong không gian của môi trường sống. Ví dụ: Ong bắp cày có thể xác định chính xác vị trí của tổ nhờ việc ghi nhớ những vật xung quanh tổ (cột mốc) như các quả thông,... dù trước đó tổ đã được lấp kín (Hình 18.11); một số loài chim (quạ, giẻ cùi) có thể ghi nhớ vị trí giấu hạt dựa vào khoảng cách tương đối giữa các cột mốc.\n10. Hãy cho một ví dụ về quen nhờn ở động vật. Tại sao quen nhờn vừa có lợi vừa có hại đối với động vật?\n\n11. Tập tính in vết có vai trò như thế nào trong sự phát triển của động vật?\n\n"
}