{
    "pageNumber": 13,
    "pageText": "**1. Sự hấp thụ nước và khoáng ở rễ**\n\nỞ thực vật trên cạn, nước và các chất khoáng từ đất được hấp thụ chủ yếu qua các lông hút của rễ. Lông hút được hình thành từ tế bào biểu bì rễ, có thành tế bào mỏng, bề mặt không phủ lớp cutin, có không bào lớn (Hình 2.4). Số lượng lông hút nhiều và bề mặt tiếp xúc lớn, đảm bảo cho rễ hấp thụ nước và khoáng đạt hiệu quả tốt nhất. Ngoài ra, nước cũng có thể xâm nhập vào cây qua lá, thân non với lượng ít khi gặp mưa hoặc tưới nước cho cây. Ở cây thuỷ sinh, nước thấm trực tiếp qua bề mặt biểu bì của toàn bộ cây (rễ, thân, lá).\n\n**Hấp thụ nước**\n\nRễ hấp thụ nước từ đất theo cơ chế thẩm thấu. Khi dịch trong tế bào lông hút có nồng độ chất tan cao hơn nồng độ của dung dịch đất, nước được vận chuyển thụ động từ đất vào lông hút. \n\n**Hấp thụ khoáng**\n\nRễ hấp thụ khoáng theo hai phương thức:\n\n- Cơ chế thụ động: các ion khoáng khuếch tán từ môi trường đất vào rễ (từ môi trường có nồng độ cao di chuyển vào dịch bào có nồng độ thấp hơn), theo cách hút bám trao đổi (giữa các ion khoáng bám trên bề mặt keo đất và trên bề mặt lông hút) hoặc di chuyển theo dòng nước (đối với các ion khoáng hoà tan trong nước).\n- Cơ chế chủ động: các ion khoáng từ môi trường đất có nồng độ thấp di chuyển vào dịch bào có nồng độ cao hơn nhờ các chất vận chuyển và cần cung cấp năng lượng.\n\nNgoài ra, các nguyên tố khoáng còn có thể được lá cây hấp thụ qua bề mặt lá. Đây là cơ sở để thực hiện bón phân qua lá.\n\n**Vận chuyển nước và khoáng từ đất vào mạch gỗ của rễ**\n\nSự vận chuyển nước và khoáng từ đất vào mạch gỗ của rễ theo hai con đường: con đường tế bào chất và con đường gian bào (Hình 2.5). Hai con đường này có thể chuyển đổi linh hoạt cho nhau. \n\n**3. Quan sát sơ đồ ở Hình 2.3, hãy mô tả sơ lược quá trình trao đổi nước trong cây.**\n\n(Hình ảnh 2.3 mô tả sơ đồ quá trình trao đổi nước trong cây.  Bạn đọc có thể tự quan sát hình ảnh và mô tả quá trình này.)\n\n**4. Cơ chế hấp thụ nước và khoáng ở rễ khác nhau như thế nào?**\n\nNước được hấp thụ vào rễ cây chủ yếu dựa vào cơ chế thẩm thấu, tức là nước di chuyển từ nơi có thế nước cao sang nơi có thế nước thấp. \n\nKhoáng được hấp thụ vào rễ cây theo hai cơ chế, thụ động và chủ động. Cơ chế thụ động không cần tiêu tốn năng lượng, xảy ra khi nồng độ ion khoáng trong đất cao hơn trong rễ. Cơ chế chủ động cần tiêu tốn năng lượng, xảy ra khi nồng độ ion khoáng trong đất thấp hơn trong rễ. \n"
}