{
    "pageNumber": 135,
    "pageText": "## 5. Sinh trưởng thứ cấp\nSinh trưởng thứ cấp là sự sinh trưởng của cây do hoạt động phân chia của mô phân sinh bên gồm tầng phát sinh vỏ (tầng sinh bần) và tầng phát sinh trụ (tầng sinh mạch), đảm bảo cho thân và rễ to ra theo đường kính.\nSinh trưởng thứ cấp chỉ gặp ở cây Hai lá mầm.\nTầng phát sinh vỏ nằm ở miền vỏ của thân và rễ. Hoạt động phân chia của tầng này tạo ra lớp bần bảo vệ cây khỏi mất nước và ngăn cản sự xâm nhập của các sinh vật gây hại.\nTầng phát sinh trụ nằm ở miền trụ của thân và rễ. Hoạt động phân chia của tầng này cho ra mạch rây thứ cấp ở mặt ngoài và mạch gỗ thứ cấp ở mặt trong.\n\n**Hãy phân biệt sinh trưởng sơ cấp và sinh trưởng thứ cấp ở thực vật.**\n\n## II. HORMONE THỰC VẬT\n**1. Khái niệm và vai trò của hormone thực vật**\nHormone thực vật (phytohormone) là các phân tử hữu cơ được tổng hợp với một lượng rất nhỏ trong cơ thể thực vật và vận chuyển đến các cơ quan, bộ phận của cây để điều hoà hoạt động sinh lí, quá trình sinh trưởng, phát triển của cây.\nNgoài ra, còn có nhiều hormone nhân tạo được tổng hợp để sử dụng trong nông nghiệp nhằm tăng năng suất, chất lượng cây trồng. Ví dụ: 2,4D, gibberellin tổng hợp, 6-benzyl aminopurine (BA), chloro choline chloride (CCC),...\nHormone thực vật có vai trò điều hoà các quá trình sinh trưởng, phát triển và các hoạt động sinh lí của thực vật theo hai hướng: kích thích (như auxin, cytokinin, gibberellin,...), hoặc ức chế (như abscisic acid, ethylene,...). Ở mức tế bào, hormone thực vật có vai trò điều hoà sự phân chia tế bào, dãn dài, phân hoá tế bào hoặc thay đổi áp suất thẩm thấu của tế bào,... Ở mức cơ thể, hormone có vai trò tăng cường hoặc hạn chế sự sinh trưởng, phát triển của cơ thể thực vật hoặc tham gia điều khiển các phản ứng của thực vật trả lời kích thích từ môi trường.\n**2. Hormone kích thích sinh trưởng**\nCó nhiều loại hormone kích thích sinh trưởng tác động đến các cơ quan khác nhau, ở các giai đoạn khác nhau của cơ thể thực vật (Bảng 20.1).\n**4. Phân biệt các loại hormone kích thích sinh trưởng và hormone ức chế sinh trưởng.** \n"
}