{
    "pageNumber": 137,
    "pageText": "– Tương quan chung: Sự tương quan giữa nhóm chất kích thích sinh trưởng và nhóm chất ức chế sinh trưởng trong toàn bộ cơ thể thực vật. Đối với cây hằng năm, các hormone kích thích được tổng hợp nhiều lúc còn non sau đó giảm dần khi về già, còn hormone ức chế thì ngược lại. Đối với cây lâu năm, sự tương quan hormone cũng giống như cây một năm, ngoài ra còn được thể hiện trong mỗi chu kì ra hoa. Giai đoạn trước khi ra hoa hormone kích thích được tổng hợp mạnh sau đó giảm dần ở giai đoạn sau ra ra hoa, còn hormone ức chế thì ngược lại.\n– Tương quan riêng: Sự tương quan giữa hai hoặc một số hormone quyết định đến một biểu hiện sinh trưởng, phát triển của cây (như sự hình thành rễ, thân, chồi, lá, hoa, quả; sự nảy mầm; sự chín; sự già hoá; sự ngủ nghỉ;...). Tương quan giữa các hormone kích thích sinh trưởng. Ví dụ: nếu auxin nhiều thì kích thích ra rễ, còn cytokinin nhiều thì kích thích hình thành chồi. Tương quan giữa hormone kích thích sinh trưởng và hormone ức chế sinh trưởng. Ví dụ: nếu ABA nhiều sẽ ức chế sinh trưởng của hạt và rơi vào trạng thái ngủ nghỉ, còn GA nhiều thì sẽ kích thích sự nảy mầm của hạt. \n\n5. Ứng dụng hormone thực vật trong thực tiễn\nVới những hiểu biết về cơ chế tác động của hormone thực vật, con người đã có nhiều ứng dụng vào thực tiễn đời sống như:\n\nNgắt chồi ngọn để các chồi nách phát triển, nhằm tạo ra nhiều nhánh để tăng năng suất của một số cây trồng lấy quả, ngọn. Sử dụng ethrel để giải phóng ethylene kích thích quả chín nhanh hoặc đặt các quả chín gần quả xanh nhằm kích thích cho quả mau chín. Sử dụng trong nhân giống vô tính cây trồng: dùng auxin để kích thích ra rễ trong giâm, chiết cành; dùng cytokinin để kích thích sự mọc chồi trong nuôi cấy mô tế bào;... Sử dụng gibberellin để kích sự nảy mầm của hạt, ra hoa của cây,... \n\nTuy nhiên, các hormone nhân tạo không được phân giải hết nên bị tích luỹ trong nông phẩm có thể gây độc hại. Do đó, không nên quá lạm dụng các hormone nhân tạo trong trồng trọt, đặc biệt là các nông phẩm được sử dụng làm thức ăn.\n\n6. Dựa vào thông tin ở mục 5, hãy kể thêm một số ứng dụng của hormone thực vật trong thực tiễn. Cho ví dụ minh hoạ. \n\nSự tương quan hormone có ý nghĩa gì trong trồng trọt? \n"
}