{
    "pageNumber": 141,
    "pageText": "BÀI 21 SINH TRƯỞNG VÀ PHÁT TRIỂN Ở ĐỘNG VẬT\nYÊU CẦU CẦN ĐẠT\n- Nêu được đặc điểm sinh trưởng và phát triển ở động vật. Trình bày được các giai đoạn chính trong quá trình sinh trưởng và\nphát triển ở động vật, các giai đoạn phát triển của con người.\n- Phân biệt các hình thức phát triển qua biến thái và không qua biến thái.\n- Phân tích được ý nghĩa của sự phát triển qua biến thái hoàn toàn đối với đời sống của động vật.\n- Trình bày được ảnh hưởng của các nhân tố bên ngoài, nhân tố bên trong, vai trò của một số hormone đến sinh trưởng và\nphát triển ở động vật.\n- Phân tích được khả năng điều khiển sự sinh trưởng và phát triển ở động vật.\n- Vận dụng được hiểu biết về sinh trưởng và phát triển ở động vật, vai trò của hormone vào thực tiễn; áp dụng chế độ\năn uống hợp lí.\n- Phân tích đặc điểm tuổi dậy thì ở người và ứng dụng hiểu biết về tuổi dậy thì để bảo vệ sức khoẻ, chăm sóc bản thân và\nngười khác.\nTrải qua các giai đoạn trong vòng đời, những\ncon kiến có nhiều đặc điểm khác nhau, đặc biệt là\ntừ giai đoạn ấu trùng tới kiến trưởng thành. Nguyên\nnhân nào dẫn đến sự thay đổi đó?\nHình 21.1. Vòng đời của kiến\nI. ĐẶC ĐIỂM SINH TRƯỞNG VÀ PHÁT TRIỂN Ở ĐỘNG VẬT\nCơ thể động vật sinh trưởng với tốc độ không đều, có giai đoạn diễn\nra nhanh, có giai đoạn diễn ra chậm. Ví dụ: Trọng lượng của trẻ sơ sinh\ntăng gấp đôi trong vòng hai tháng đầu, sau một tuổi thì tốc độ sinh\ntrưởng chậm lại.\n1. Hãy liệt kê các đặc điểm\nsinh trưởng và phát triển ở\nđộng vật.\nCác phần khác nhau của cơ thể động vật có tốc độ sinh trưởng không giống nhau. Ví dụ: Ở người,\nđầu của thai nhi lúc 2 – 3 tháng tuổi dài gần bằng 1/2 chiều dài cơ thể nhưng khi sinh ra thì đầu\ndài bằng 1/4 chiều dài cơ thể và đến năm 16 tuổi thì đầu dài chỉ bằng 1/7 chiều dài cơ thể.\nSinh trưởng đạt mức tối đa khi cơ thể trưởng thành tuỳ thuộc vào giống, loài động vật. Các loài\nkhác nhau có tốc độ và giới hạn sinh trưởng khác nhau. Ví dụ: Gà ri đạt khối lượng tối đa khoảng\n141\n"
}