{
    "pageNumber": 146,
    "pageText": "| Nam | Nữ |\n|---|---|\n| Tinh hoàn và dương vật phát triển. | Buồng trứng, tử cung và âm hộ phát triển. |\n| Bắt đầu sản sinh tinh trùng. | Bắt đầu rụng trứng, có kinh nguyệt. |\n| Mọc râu; lông nách, lông mu xuất hiện; phát triển ngực. | Lông nách, lông mu xuất hiện; phát triển vú. |\n| Thanh quản nở rộng, giọng nói trầm. | Ngực và mông phát triển, giọng nói thanh. |\n| Ngực và vai phát triển, các cơ phát triển rắn chắc. | Vai và các cơ không phát triển. |\n\nDo tác động mạnh của hormone, cơ thể phát triển mạnh, nhanh về chiều cao, cân nặng nhưng chưa được hài hoà giữa các cơ quan, bộ phận. Cơ tim phát triển, tim hoạt động mạnh, nhanh nhưng vẫn thiếu máu cục bộ gây chóng mặt, nhức đầu, mệt mỏi.\nCác đặc điểm giới tính nam, nữ được hình thành cả về mặt hình thái cơ thể và tâm sinh lí. Ở độ tuổi này, trẻ em phát triển tính độc lập và bắt đầu xác định mục tiêu cuộc sống.\n\n3. Bảo vệ sức khoẻ ở tuổi dậy thì\nTuổi dậy thì là độ tuổi bắt đầu có khả năng sinh sản nhưng cơ thể vẫn chưa có sự hoàn thiện về sinh dục, chưa ổn định về mặt tâm sinh lí và chưa đủ hiểu biết để làm bố và làm mẹ. Vì vậy, cần có sự giáo dục về giới tính, vệ sinh kinh nguyệt, hôn nhân gia đình, biện pháp tránh thai,... cho cả nam và nữ vị thành niên.\n\nV. CÁC NHÂN TỐ ẢNH HƯỞNG ĐẾN SINH TRƯỞNG VÀ PHÁT TRIỂN Ở ĐỘNG VẬT\n1. Các nhân tố bên trong\na. Tính di truyền\nMỗi cá thể động vật đều có những đặc điểm về sinh trưởng và phát triển đặc trưng cho loài, do tính di truyền quyết định. Hai đặc điểm dễ thấy nhất là tốc độ lớn và giới hạn lớn.\nNgười ta đã phát hiện được hệ thống gene chịu trách nhiệm điều khiển sự sinh trưởng và phát triển của động vật. Ví dụ: bệnh già trước tuổi, bệnh nhân có biểu hiện già ở tuổi thiếu nhi là do sai lệch trong hệ gene.\nb. Các hormone sinh trưởng và phát triển\nĐiều hoà sự phát triển phôi và đặc biệt là hậu phôi có hàng loạt hormone phối hợp tác động như các hormone gây biến thái (ecdysone, juvenile, thyroxine,...); các hormone sinh dục điều hoà sự chín và rụng trứng (FSH, LH), hormone điều hoà sinh trưởng (GH, thyroxine,...), điều hoà sự động dục và mang thai (testosterone, estrogen, progesterone,...).\n\n7. Vì sao chúng ta cần tìm hiểu kiến thức về giáo dục giới tính?\n8. Nêu vai trò của một số loại hormone ảnh hưởng đến sinh trưởng và phát triển ở động vật.\n"
}