{
    "pageNumber": 147,
    "pageText": "| Hormone | Nguồn gốc | Vai trò | \n|---|---|---|\n| Hormone sinh trưởng<br/> (Growth hormone - GH) | Được tiết ra <br/> từ thuỳ trước<br/> tuyến yên. | Tăng cường quá trình tổng hợp protein trong tế bào, mô và<br/> cơ quan, do đó tăng cường quá trình sinh trưởng của cơ thể.<br/> Hiệu quả sinh trưởng còn phụ thuộc vào loại mô và giai đoạn <br/>phát triển của chúng. | \n| Hormone thyroxine | Được sản sinh<br/> từ tuyến giáp. | Tăng tốc độ chuyển hoá cơ bản, do đó tăng cường sinh <br/>trưởng, tăng sinh nhiệt, kích thích sự phát triển và hoạt động<br/> bình thường của hệ thần kinh, hệ sinh dục. | \n| Testosterone | Do tinh hoàn <br/>tiết ra. | Tăng lắng đọng calcium vào xương; kích thích phát triển hệ <br/>sinh dục ở thời kì phôi thai, điều hoà phát triển các tính trạng <br/>sinh dục phụ thứ cấp ở con đực (lông phát triển, giọng nói<br/> trầm hơn, phát triển cơ bắp rắn chắc,...). | \n| Estrogen | Do buồng <br/>trứng tiết ra. | Tăng lắng đọng calcium vào xương; kích thích phát triển hệ sinh <br/>dục ở thời kì phôi thai, điều hoà phát triển các tính trạng sinh <br/>dục phụ thứ cấp ở con cái (ngực nở, điều hoà kinh nguyệt,...). | \n\n**Nội dung:**\n\nNếu thiếu hormone sinh trưởng (GH), con non ngừng lớn, nhưng khi tiêm bổ sung hormone sinh trưởng thì chúng lại tiếp tục sinh trưởng. Tuy nhiên, các hormone tăng trưởng được sử dụng trong chăn nuôi có thể gây hại lên sức khoẻ của con người, ví dụ: hormone testosterone và estrogen được sử dụng trong chăn nuôi giúp tăng trọng nhưng người sử dụng thực phẩm có tồn dư hai hormone này có nguy cơ bị rối loạn nội tiết. Vì vậy, chúng ta không nên lạm dụng hormone trong chăn nuôi. \n\nỞ trẻ em, nếu thiếu GH sẽ gây ra bệnh lùn tuyến yên. Cơ thể người bệnh tuy phát triển cân đối nhưng nhỏ hơn cơ thể người bình thường. Bệnh này có thể chữa trị bằng cách tiêm hormone sinh trưởng được tạo ra từ công nghệ gene. Đối với người lớn, tăng tiết GH sẽ gây ra bệnh to đầu xương chi.\n\n**Câu hỏi:**\n9. Các nhân tố bên trong có ảnh hưởng như thế nào đến sinh trưởng và phát triển của động vật?\n10. Nếu lượng hormone được cơ thể tiết ra quá nhiều hoặc quá ít thì sẽ gây ra hậu quả như thế nào cho động vật?\n11. Quan sát Hình 21.8, hãy cho biết vai trò của các hormone trong sự phát triển của sâu bướm. \n"
}