{
    "pageNumber": 156,
    "pageText": "## B. BÀI TẬP\n\n1. Hãy cho biết các loài động vật trong Hình 1 có kiểu phát triển gì? Dựa vào đâu để nhận biết kiểu phát triển đó?\n\n* **Cua:** phát triển qua biến thái. Ấu trùng cua có hình dạng khác hẳn cua trưởng thành.\n* **Rùa:** phát triển trực tiếp. Rùa con mới nở có hình dạng giống rùa trưởng thành.\n* **Ruồi:** phát triển qua biến thái. Ruồi trải qua giai đoạn trứng, ấu trùng (giòi), nhộng rồi mới trở thành ruồi trưởng thành.\n\n2. Trong trồng trọt, người ta thường áp dụng các biện pháp để ngăn không cho cây mía ra hoa. Hãy cho biết:\n\na. Việc ức chế sự ra hoa ở cây mía có tác dụng gì?\n\n   * Tăng năng suất đường: Khi cây mía không ra hoa, chất dinh dưỡng sẽ được tập trung cho việc tạo củ, giúp tăng lượng đường trong thân cây.\n   * Kéo dài thời gian thu hoạch: Ngăn cây ra hoa giúp kéo dài thời gian sinh trưởng và thu hoạch của cây mía.\n\nb. Có thể dùng biện pháp nào để ức chế cây mía ra hoa?\n\n   * Chiếu sáng nhân tạo: Bắp chiếu sáng vào ban đêm để ngăn chặn quá trình ra hoa.\n   * Sử dụng chất điều hòa sinh trưởng: Một số loại hóa chất có thể ức chế quá trình ra hoa của cây mía.\n\n3. Đọc đoạn thông tin và trả lời câu hỏi.\n\na. Người ta đã ứng dụng nhân tố nào để chi phối sự ra hoa của cây?\n\n   * Ánh sáng: Sử dụng ánh sáng nhân tạo để chiếu sáng vào ban đêm.\n\nb. Dựa trên cơ sở khoa học nào mà người ta có thể làm chậm quá trình ra hoa ở cây cúc?\n\n   * Cây cúc là cây ngày ngắn, ra hoa vào mùa thu khi thời gian chiếu sáng trong ngày giảm xuống. Chiếu sáng nhân tạo vào ban đêm sẽ \"đánh lừa\" cây cúc, khiến nó \"nghĩ\" rằng ngày vẫn còn dài, do đó trì hoãn quá trình ra hoa.\n\n4. Ngoài tác động kích thích quá trình chuyển hóa, hormone thyroxine (có thành phần chính gồm iodine và amino acid tyrosine) còn có tác dụng gây biến thái ở các loài lưỡng cư. Hãy dự đoán điều gì sẽ xảy ra trong các trường hợp sau đây. Giải thích.\n\na. Cắt bỏ tuyến giáp ở nòng nọc: Nòng nọc sẽ không phát triển thành ếch trưởng thành do thiếu hormone thyroxine.\nb. Nuôi nòng nọc trong môi trường có chứa iodine: Nòng nọc sẽ phát triển nhanh hơn và biến thái sớm thành ếch trưởng thành do iodine là thành phần quan trọng của hormone thyroxine.\nc. Nòng nọc được cho ăn các mảnh mô của tuyến giáp: Nòng nọc sẽ phát triển nhanh hơn và biến thái sớm thành ếch trưởng thành do mô tuyến giáp cung cấp hormone thyroxine.\n\n5. Vải thiều là một loại trái cây có giá trị dinh dưỡng cao, được xuất khẩu sang nhiều nước trên thế giới và mang lại nguồn thu nhập lớn cho người nông dân. Cây vải sinh trưởng tốt ở những vùng có nhiệt độ trung bình từ 21 – 25 °C, nhiệt độ thuận lợi cho sự phân hóa mầm hoa ở vải là 11 – 14°C. Hãy cho biết:\n\na. Tại Việt Nam, vì sao vải thiều được trồng chủ yếu ở các tỉnh miền Bắc?\n\n   * Miền Bắc có khí hậu nhiệt đới gió mùa, mùa đông lạnh, nhiệt độ thấp (11-14°C) phù hợp cho quá trình phân hóa mầm hoa của vải thiều.\n\nb. Một người nông dân đang mong muốn đem giống cây vải thiều vào trồng ở miền Nam nhằm tăng sản lượng vải thiều ở nước ta. Theo em, việc này có khả thi không? Vì sao?\n\n   * Việc này khó khả thi do miền Nam có khí hậu nhiệt đới nóng ẩm, nhiệt độ quanh năm cao (21-25°C) không phù hợp cho quá trình phân hóa mầm hoa của vải thiều. \n\n6. Ở trẻ em, nhiều trường hợp cơ thể có sự thay đổi thành người trưởng thành sớm hơn bình thường (trước 9 tuổi ở nam và trước 8 tuổi ở nữ).\n\na. Hiện tượng này được gọi là gì?\n\n   *  Dậy thì sớm.\n\nb. Cho biết nguyên nhân, hậu quả và cách phòng tránh hiện tượng này.\n\n   * **Nguyên nhân:**\n      * Do di truyền.\n      * Rối loạn nội tiết.\n      * Chế độ dinh dưỡng: Ăn nhiều thực phẩm chứa hormone tăng trưởng.\n      * Tiếp xúc với các hóa chất gây rối loạn nội tiết.\n   * **Hậu quả:**\n      * Ảnh hưởng đến tâm sinh lý, sự phát triển chiều cao.\n      * Nguy cơ mắc một số bệnh lý như ung thư vú, ung thư tuyến giáp.\n   * **Cách phòng tránh:**\n      * Khám sức khỏe định kỳ.\n      * Chế độ dinh dưỡng lành mạnh, hạn chế thực phẩm chứa nhiều hormone tăng trưởng.\n      * Hạn chế tiếp xúc với các hóa chất gây rối loạn nội tiết.\n\n"
}