{
    "pageNumber": 16,
    "pageText": "Khi không do tế bào biểu bì tạo nên, được cấu tạo từ hai tế bào hình hạt đậu quay vào nhau tạo ra một khe hở nhỏ, bên dưới là khoảng gian bào, xung quanh là các tế bào biểu bì. Thành của tế bào khí khổng có cấu tạo không đều: thành trong dày, thành ngoài mỏng. Vì vậy, khi tế bào trương nước, thành ngoài dẫn nhiều hơn làm cho hai tế bào này uốn cong lại và khí khổng mở ra. Ngược lại, khi tế bào mất trương nước, thành ngoài co lại làm cho khí khổng đóng (Hình 2.7). \n\nKHÍ KHỔNG ĐÓNG \nTế bào biểu bì\nLục lạp \nThành ngoài mỏng\nThành trong dày\nKhông bào\n\nKHÍ KHỔNG MỞ \n\nH₂O \nH₂O \nK⁺ \nH₂O \nNhân \n\nHình 2.7. Sự đóng, mở của khí khổng \n\nSự trương nước hoặc mất trương nước của tế bào khí khổng phụ thuộc vào các yếu tố bên trong cơ thể cũng như các yếu tố từ môi trường, được điều tiết bởi ánh sáng và stress:\n- Ánh sáng là tác nhân thúc đẩy quá trình quang hợp, làm tăng nồng độ đường trong tế bào khí khổng; đồng thời hoạt hoá bơm ion trên màng tế bào khí khổng dẫn đến tăng nồng độ các ion K⁺, CI⁻, NO₃⁻,... trong tế bào. Điều này làm tăng áp suất thẩm thấu của tế bào khí khổng dẫn đến sự trương nước và khí khổng mở ra. Tuy nhiên, nếu cường độ ánh sáng quá mạnh làm tăng nhiệt độ lá, tế bào khí khổng bị mất nước làm cho khí khổng đóng lại. \n- Khi cây bị stress (nóng, hạn, mặn,...), trong cây sẽ tăng cường tổng hợp abscisic acid thúc đẩy bơm ion vận chuyển K⁺ ra khỏi tế bào khí khổng; tế bào mất sức trương nước làm khí khổng đóng, hạn chế sự mất nước. \n\n**Vai trò của thoát hơi nước**\n\nSự thoát hơi nước ở lá tạo động lực đầu trên của dòng mạch gỗ, là lực kéo giúp nước và khoáng vận chuyển từ rễ lên các bộ phận của cây trên mặt đất, đến đỉnh ngọn của thân.\nThoát hơi nước có tác dụng hạ nhiệt độ bề mặt lá vào những ngày nắng nóng, đảm bảo cho các quá trình sinh lí trong tế bào và cơ thể thực vật xảy ra bình thường. \nMặt khác, trong quá trình thoát hơi nước, khí khổng mở ra tạo điều kiện diễn ra sự trao đổi khí CO₂ và O₂ giữa cơ thể và môi trường. \n\n7. Sự thoát hơi nước ở lá được thực hiện như thế nào? Hãy giải thích nguyên nhân gây nên sự đóng, mở của khí khổng. \n8. Sự thoát hơi nước có vai trò như thế nào đối với đời sống của cây? \n\nQuan sát bảng số liệu về số lượng khí khổng ở hai mặt lá của một số loài thực vật dưới đây. Hãy rút ra nhận xét về sự phân bố của khí khổng ở lá cây Một lá mầm và lá cây Hai lá mầm. Sự phân bố khí khổng ở mỗi loài thực vật này có liên quan gì đến môi trường sống của chúng?\n\n| Loài cây   |  Số lượng khí  khổng/mm²   |\n| :----------- |:-------------:| \n|             | Mặt trên | Mặt dưới |\n| Một lá mầm  |            |            |\n| Kiểu mạch | 25        | 23        |\n| Lúa mì   | 33        | 14        |\n| Ngô       | 52        | 68        |\n| Hai lá mầm  |            |            |\n| Đậu đũa  | 40        | 281       |\n| Khoai tây  | 51        | 161       |\n| Hướng dương| 85        | 156       |\n\n *(Nguồn: Giáo trình Sinh lí thực vật, Hoàng Minh Tấn và cộng sự, 2006)* \n\nCó ý kiến cho rằng: “Ở thời điểm buổi trưa hè nắng nóng, người nông dân nên tưới bổ sung nước để cây trồng tăng cường quang hợp và đạt năng suất cao”. Em có đồng ý với ý kiến này không? Giải thích. \n"
}