{
    "pageNumber": 160,
    "pageText": "NGUYÊN PHÂN\nVÀ PHÁT TRIỂN\nTúi bào tử\nCuống\nbào tử\nTúi bào tử\nHợp tử\nTHỤ TINH\nLƯỠNG BỘI (2n)\nĐƠN BỘI (n)\nGIẢM PHÂN\nThể bào tử\n(2n)\nTúi trứng\nBào tử\nCuống\nbào tử\nChồi\nThể giao tử\n(n)\nTinh trùng\nTrứng\nTúi tỉnh\nNGUYÊN PHÂN\nVÀ PHÁT TRIỂN\nGIAI ĐOẠN\nSINH SẢN HỮU TÍNH\nThể giao tử đực và cái\nb)\nHình 24.2. Cây rêu (a) và sinh sản bằng bào tử ở rêu (b)\nGIAI ĐOẠN\nSINH SẢN VÔ TÍNH\n2. Phương pháp nhân giống vô tính ở thực vật và ứng dụng\nGiâm là hình thức tạo cây mới từ một đoạn thân hoặc cành (mía, khoai lang, sắn dây, dâu tằm,...)\nbằng cách cắm một đầu của các đoạn thân, cành vào đất ẩm, đầu còn lại ở trên mặt đất cho đến\nkhi đâm rễ, mọc chồi.\nChiết là hình thức tạo rễ trên một đoạn của cành bằng cách bọc đất mùn quanh vị trí cành đã bóc\nlớp vỏ (hoặc ghim giữ phần đã bóc vỏ xuống dưới lớp đất mặt). Sau đó, cắt rời cành đã ra rễ đem\ntrồng. Chiết cành thường được sử dụng để rút ngắn thời gian sinh trưởng và thời gian thu hoạch\ncủa nhiều loại cây ăn quả.\nGhép là phương pháp sử dụng một đoạn thân, cành (cành ghép), chồi\n(mắt ghép) của cây này ghép vào thân hay gốc (gốc ghép) của một cây\nkhác, sao cho bề mặt tiếp xúc áp thật sát vào nhau. Sau một thời gian,\nchỗ ghép sẽ liền lại và chất dinh dưỡng của gốc ghép sẽ nuôi cành ghép.\nTrong phương pháp ghép, hai cây cùng ghép có thể có quan hệ gần\ngũi, chỉ khác nhau ở đặc tính mong muốn ở gốc ghép (chịu lạnh, mặn,\nnóng, chống sâu bệnh, năng suất cao và phẩm chất tốt). Ghép cành\ncó ưu điểm là tận dụng được những đặc điểm tốt của cả gốc ghép lẫn\ncành ghép (cho sản phẩm có chất lượng tốt và sản lượng cao). Do đó,\náp dụng phương pháp ghép cành có thể tạo được cây ghép mang\nsản phẩm từ hai cây khác nhau (hai loại hoa, quả,...).\n3. Trong nông nghiệp, người ta đã\náp dụng những phương pháp\nnào để nhân nhanh các giống\ncây trồng mang những đặc tính\nmong muốn? Cho ví dụ.\nNuôi cấy mô tế bào thực vật là kĩ thuật nuôi cấy dựa trên cơ sở khoa học là tính toàn năng của\ntế bào. Các tế bào có thể được lấy từ các phần khác nhau của cơ thể thực vật như rễ, thân, lá, đỉnh\nsinh trưởng,... Sau khi tách khỏi cơ thể, tế bào được nuôi trong môi trường in vitro có chứa các\nchất dinh dưỡng thích hợp để tạo thành cây con. Sau đó, cây con được chuyển ra trồng ở đất.\nQuá trình nuôi cấy mô tế bào phải đảm bảo điều kiện vô trùng.\n 160 \n"
}