{
    "pageNumber": 172,
    "pageText": "– Thụ tinh ngoài: Quá trình thụ tinh xảy ra bên ngoài cơ thể con cái, trứng và tinh trùng đều được\nphóng thích vào môi trường nước, tinh trùng bơi, tìm trứng để thụ tinh.\n– Thụ tinh trong: Quá trình thụ tinh xảy ra bên trong cơ quan sinh dục của cơ thể con cái. Con đực\nvà con cái thực hiện quá trình giao phối, con đực phóng tinh trùng vào đường sinh dục của cơ thể\ncon cái tại thời điểm trứng chín để tiến hành thụ tinh.\nVí dụ về quá trình thụ tinh ở người: Trong điều kiện bình thường, tinh trùng di chuyển vào âm đạo,\nqua tử cung và đi vào vòi trứng, quá trình thụ tinh thường diễn ra ở khoảng 1/3 vòi trứng tính từ\nphễu. Tinh trùng tiết enzyme khoan thủng vỏ trứng và một tinh trùng chui vào bên trong, nhân\ncủa tinh trùng hợp nhất với nhân của trứng tạo thành hợp tử (Hình 26.7).\n\n| Hình thức       | Đặc điểm                                                         | Đại diện                   |\n|:---------------|:-------------------------------------------------------------------|:-------------------------|\n| Thụ tinh ngoài  | ?                                                                  | ?                        |\n| Thụ tinh trong | ?                                                                  | ?                        |\n| Đẻ trứng       | ?                                                                  | ?                        |\n| Đẻ con         | ?                                                                  | ?                        |\n\n\n3. Sự phát triển phôi thai\nSau khi hợp tử hình thành, tiến hành phân\nchia (nguyên phân) liên tục để tạo thành\nphôi và phân hoá dần thành các cơ quan\nđể tạo thành cơ thể hoàn chỉnh. Quá trình\nphát triển của phôi thai có thể diễn ra\ntrong trứng (bò sát, chim,...) hoặc trong\ntử cung (thú có nhau), thời gian phát triển\ncủa phôi thai tuỳ thuộc vào từng loài,\nví dụ: ở người khoảng 40 tuần, lợn\nkhoảng 16 tuần, mèo khoảng 9 tuần,...\n4. Sự đẻ\nĐộng vật đẻ trứng: Phần lớn động vật là\nđẻ trứng, đối với động vật thụ tinh ngoài,\ncơ thể mẹ thường đẻ trứng vào trong môi\ntrường nước, trứng không có vỏ calcium\nvà có nhiều chất nhầy giúp tinh trùng dễ bám vào để thụ tinh; số lượng trứng trong một lần đẻ\nnhiều. Đối với động vật thụ tinh trong, trứng đẻ ra đã được thụ tinh, trứng được bao bọc bởi lớp\ncalcium, số lượng trứng trong một lần đẻ ít hơn rất nhiều so với động vật thụ tinh ngoài.\n3. Hãy trình bày quá trình sinh sản hữu tính ở động vật (lấy ví dụ ở\nngười): hình thành tinh trùng, trứng; thụ tinh; phát triển của phôi\nthai; sự đẻ.\n4. Hãy phân biệt các hình thức sinh sản hữu tính ở động vật.\n\nSo sánh quá trình sinh tinh trùng và sinh trứng ở người. \n"
}