{
    "pageNumber": 176,
    "pageText": "| Các biện pháp tránh thai | Cơ chế tác dụng và một số lưu ý | Hiệu quả |\n|---|---|---|\n| Thuốc viên tránh thai hằng ngày | Thuốc chứa hormone estrogen, progesterone hoặc chất tương đương, có tác dụng ức chế trứng chín và rụng. <br> - Những người sau không nên dùng: suy gan, rối loạn đông máu, thiếu máu mãn tính, cao huyết áp, đái tháo đường, thiếu nữ, phụ nữ đứng tuổi nghiện thuốc lá. | Hiệu quả tránh thai từ 93 - 99%. |\n| Thuốc viên tránh thai khẩn cấp | Thuốc chứa lượng hormone cao liều nên nó ức chế ngay lập tức không cho trứng rụng. Ngoài ra, thuốc còn làm biến đổi niêm mạc tử cung, ngăn cản sự làm tổ của phôi thai ở tử cung. Thuốc có phản ứng phụ như buồn nôn, xuất huyết đột ngột, căng ngực. Không được dùng quá 2 liều trong một tháng. <br> Trẻ vị thành niên không nên dùng biện pháp này vì rất nguy hiểm. | Hiệu quả tránh thai khoảng 98%. |\n| Bao cao su dành cho nam/nữ | Bao cao su có chức năng hứng tinh trùng khi xuất tinh, ngăn không cho tinh trùng gặp trứng. Biện pháp này còn tránh được các bệnh lây truyền qua đường tình dục. | - Bao cao su dành cho nam: hiệu quả tránh thai từ 87 – 98%. <br> - Bao cao su dành chonữ hiệu quả tránh thai từ 79-95%. <br> - Phòng tránh được các bệnh lây lan qua đường tình dục như AIDS, giang mai, lậu,... |\n| Xuất tinh ngoài | Nam giới xuất tinh ra ngoài âm đạo, do đó trứng và tinh trùng không gặp nhau. | Hiệu quả tránh thai từ 80 - 96%. |\n| Triệt sản nam | Cắt và thắt ống dẫn tinh, do đó tinh trùng không đi vào được túi tinh. Vì vậy, khi xuất tinh chỉ có tinh dịch mà không có tinh trùng. | Hiệu quả tránh thai khoảng 99%. |\n| Triệt sản nữ | Cắt và thắt ống dẫn trứng, làm ngăn cách trứng và tinh trùng. Tuổi vị thành niên và những người còn có nhu cầu sinh con không nên dùng biện pháp này. | Hiệu quả tránh thai khoảng 99%. |\n| Tính vòng kinh | Tránh giao hợp vào ngày có khả năng thụ tinh. <br> - Đối với chu kì kinh nguyệt đều: (1) Lấy ngày đầu của chu kì kinh sau trừ đi 14 được ngày xác suất rụng trứng cao nhất; (2) Trừ 3 ngày trứng có thể rụng sớm và cộng thêm 3 ngày trứng có thể rụng muộn; (3) Cộng thêm 1 ngày trứng rụng muộn có thể sống thêm để chờ tinh trùng; (4) Trừ thêm 3 ngày tinh trùng vào sớm có thể sống để chờ trứng rụng sớm. <br> - Đối với chu kì kinh nguyệt không đều: (1) Theo dõi trong sáu tháng, xác định chu kì dài nhất, ngắn nhất; (2) Lấy chu kì ngắn nhất trừ đi 18 được X; lấy chu kì dài nhất trừ đi 11 được Y. Từ X → Y là khoảng thời gian không an toàn. | Hiệu quả tránh thai khoảng 65 - 85%. |\n"
}