{
    "pageNumber": 187,
    "pageText": "| THUẬT NGỮ | GIẢI THÍCH | TRANG |\n|---|---|---|\n| ADH (Antidiuretic Hormone) | Hormone do vùng dưới đồi tiết ra có tác dụng tăng tái hấp thu nước ở ống thận. | 83 |\n| Áp suất âm | Áp suất trong khoang màng phổi nhỏ hơn áp suất không khí. | 59 |\n| Bào tử | Một loại tế bào có khả năng sinh sản vô tính (nhờ nguyên phân) để hình thành nên một cơ thể mới. | 159 |\n| Chai tay | Phần gốc ngón cái ở chi trước của ếch đực có mấu lồi phình to (còn gọi là chai sinh dục), phát triển trong mùa sinh sản, dùng để giữ chặt và kích thích ếch cái đẻ trứng khi giao phối. | 119 |\n| Chất sống | Thành phần cấu tạo nên cơ thể sống của sinh vật. Bốn nguyên tố hoá học chính cấu tạo nên chất sống là C, H, O, N. | 5 |\n| Chất nguyên sinh | Chất sống của tế bào, nơi diễn ra các hoạt động sinh lí, sinh hoá, trao đổi chất trong tế bào. | 19 |\n| Chất trung gian hoá học | Chất hoá học đóng vai trò truyền tín hiệu qua các synapse hoá học. | 106 |\n| Chỉ số sinh hoá | Khoảng giá trị về hàm lượng/nồng độ các chất có trong máu để đánh giá tình trạng sức khoẻ ở người. | 85 |\n| Dung tích sống | Thể tích không khí tối đa của một lần thở ra gắng sức sau khi đã hít vào gắng sức. | 61 |\n| Khoan tăng trưởng | Một thiết bị hình chữ T, gồm có một mũi khoan và một ống rút mẫu gắn vào mũi khoan, dùng để tính tuổi cây và một số tính chất khác của cây. | 132 |\n| Khoe mẽ | Một hành vi của động vật nhằm phô trương về bề ngoài của mình vào mùa sinh sản để tìm kiếm bạn tình. | 111 |\n| Lá chét | Các lá nhỏ (lá phụ) trên một lá kép (lá cây trinh nữ, lá cây phượng,...). | 95 |\n| Phản ứng quang hoá | Các phản ứng hoá học xảy ra dưới sự cung cấp năng lượng từ ánh sáng. | 31 |\n| Phổ ánh sáng nhìn thấy | Phần của phổ bức xạ điện từ có thể nhìn thấy được bằng mắt thường. Về cơ bản, đó là khoảng ánh sáng trắng (từ tím đến đỏ) có bước sóng từ 380 – 700 nm. | 30 |\n| Phú dưỡng | Hiện tượng môi trường nước bị thải vào quá nhiều chất dinh dưỡng như nitrate và phosphate. | 17 |\n| PPDF (Photosynthetic Photon Flux Density) | Mật độ dòng photon hữu hiệu cho quang hợp, cho biết tổng số hạt photon ánh sáng (trong phổ ánh sáng nhìn thấy) nhận được trên một đơn vị diện tích trong một đơn vị thời gian. Đơn vị đo PPDF là µmol/m²/s. | 34 |\n| Thể giao tử | Một tổ chức đa bào có bộ nhiễm sắc thể đơn bội được hình thành từ bào tử. | 159 |\n| Thời gian tối tới hạn | Thời gian tối tối thiểu để cây đêm dài ra hoa hoặc tối đa để cây đêm ngắn ra hoa. | 139 |\n| Tiêm chủng | Việc truyền vaccine vào cơ thể người nhằm kích thích khả năng đáp ứng miễn dịch của cơ thể với một bệnh nào đó. | 80 | \n"
}