{
    "pageNumber": 20,
    "pageText": "## Thông tin từ hình ảnh\n\n**Hình 2.11.** Ảnh hưởng của nhiệt độ môi trường dinh dưỡng đến sự hấp thụ nước của cây dâu tây trồng thủy canh \n(Nguồn: Effects of Root Temperature on the Absorption of Water and Mineral Nutrients by Strawberry Plants \"Reiko\" Grown Hydroponically - Yuji Udagawa, Tadashi Ito, Kiyoshi Gomi - Journal of the Japanese Society for Horticultural Science, 1991, 59(4): 711-717)\n\n- Biểu đồ thể hiện mối quan hệ giữa nhiệt độ môi trường dinh dưỡng (°C) và hàm lượng nước hấp thụ vào (mL/cây/ngày) của cây dâu tây trồng thủy canh.\n- Nhiệt độ môi trường dinh dưỡng tối ưu cho sự hấp thụ nước của cây dâu tây là khoảng 18°C.\n\n## Tóm tắt nội dung\n\n**Ảnh hưởng của các yếu tố đến sự hấp thụ nước và khoáng của cây trồng:**\n\n* **Nhiệt độ:** Cần đảm bảo nhiệt độ phù hợp cho sự sinh trưởng và phát triển của cây trồng. Khi trời rét, cần che chắn cho cây trồng và bón bổ sung phân giàu K.\n* **Tính chất của đất:** \n    * Độ thoáng khí của đất: Đất thoáng khí giúp rễ hô hấp mạnh, cung cấp đủ năng lượng cho sự hút nước và khoáng.\n    * Nồng độ dung dịch đất: Nồng độ dung dịch đất phù hợp giúp cây hấp thụ nước và khoáng tốt. Nồng độ quá cao sẽ gây nên hiện tượng hạn sinh lý.\n    * Độ pH: Độ pH của đất từ 6 – 6,5 thích hợp cho sự hấp thụ khoáng của thực vật.\n\n**Ứng dụng thực tiễn:**\n\n* **Tưới nước hợp lí:** Đảm bảo sự cân bằng nước trong cây bằng cách cân đối lượng nước hấp thụ và lượng nước thoát hơi. Nhu cầu nước của cây phụ thuộc vào các yếu tố như:\n    * Loại cây trồng\n    * Giai đoạn sinh trưởng\n    * Điều kiện thời tiết\n    * ...\n* **Bón phân hợp lí:** Cung cấp đầy đủ dinh dưỡng cho cây trồng.\n\n## Câu hỏi 13\n\nĐể tưới nước hợp lí cho cây trồng cần dựa vào những yếu tố nào?\n\n**Trả lời:**\n\nĐể tưới nước hợp lí cho cây trồng, cần dựa vào các yếu tố sau:\n\n* **Loại cây trồng:** Mỗi loại cây trồng có nhu cầu nước khác nhau.\n* **Giai đoạn sinh trưởng:** Nhu cầu nước của cây thay đổi theo từng giai đoạn sinh trưởng.\n* **Điều kiện thời tiết:**  Nắng nóng, hanh khô cây cần nhiều nước hơn.\n* **Tính chất của đất:**  Đất giữ nước tốt hay thoát nước nhanh.\n* **Phương pháp tưới:**  Tưới phun, tưới nhỏ giọt, tưới ngập,... \n\n"
}