{
    "pageNumber": 21,
    "pageText": "– Loài cây: cây trên cạn được chia ra các nhóm: cây hạn sinh (cần rất ít nước), cây trung sinh (cần\nlượng nước vừa phải) và cây ẩm sinh (cần nhiều nước).\n– Thời kì sinh trưởng của cây: giai đoạn đâm chồi, đẻ nhánh, ra hoa (cần nhiều nước); giai đoạn tạo\nquả, hạt (cần ít nước).\n– Loại đất trồng: đất cát (ít giữ nước), đất sét (giữ nước),...\n– Điều kiện thời tiết: khô hạn (cần tưới nước), mưa nhiều, ngập úng (cần tiêu nước).\nKhi tưới nước cần đảm bảo nguyên tắc: tưới khi cây cần, tưới đủ và tưới đúng cách.\nCây bị thiếu nước sẽ rơi vào trạng thái héo; nếu thời gian héo kéo dài sẽ gây ra các tổn thương\ntrong tế bào, mô, cơ quan làm cho sự sinh trưởng và phát triển bị suy giảm, thậm chí có thể bị chết.\nTrạng thái mất cân bằng nước còn xảy ra khi cây sống ở điều kiện mặn, ngập úng, hô hấp của rễ\nbị suy giảm nghiêm trọng dẫn đến không đủ năng lượng cung cấp cho quá trình hút khoáng.\nThực vật có các phản ứng chống chịu hạn, mặn, ngập úng bằng cách hình thành các đặc điểm\nhình thái giải phẫu thích nghi (lá giảm kích thước, biến thành gai, lá có tầng cutin dày và nhiều\nlông che chở phủ trên bề mặt, khí khổng nằm sâu dưới biểu bì lá, thân mọng nước, có mô xốp, có\nống thông khí, có rễ thở,...) hoặc biến đổi các quá trình sinh lí, sinh hoá (giảm cường độ thoát hơi\nnước, tăng tổng hợp protein chống chịu, tăng áp suất thẩm thấu của dịch bào,...).\nNgoài ra, con người có thể tiến hành chọn lọc, chuyển gene, lai tạo ra các giống cây trồng có tính\nchống chịu hoặc tiến hành các biện pháp cải tạo đất, tôi luyện hạt giống, xây dựng chế độ phân\nbón phù hợp,... để tăng cường sự chống chịu cho cây trồng.\n2. Bón phân hợp lí cho cây trồng\nPhân bón có vai trò quan trọng trong dinh dưỡng khoáng nhằm cung\ncấp các chất cần thiết cho sự sinh trưởng và phát triển của cây trồng,\ngiúp cây trồng có khả năng tăng cường tính chống chịu với những\nđiều kiện bất lợi của môi trường như khô hạn, ngập úng, nhiệt độ cao,\nrét, mặn.\n\n14. Để bón phân hợp lí cho\ncây trồng cần dựa vào những\nyếu tố nào?\nBón phân hợp lí phải xác định và đáp ứng đúng nhu cầu của cây, dựa vào nhiều yếu tố như: đúng\nthành phần dinh dưỡng cho từng loại cây và thời kì sinh trưởng (sử dụng phối hợp phân khoáng,\nphân hữu cơ và phân vi sinh), đúng liều lượng, phù hợp với thành phần đất và điều kiện thời tiết,\nmùa vụ.\nVề cách bón, ngoài việc bón phân vào đất (bón lót trước khi trồng, bón thúc theo từng giai đoạn\nsinh trưởng của cây), người ta còn sử dụng phun dung dịch dinh dưỡng vào lá.\nNgười ta đã sử dụng các nguyên tố vi lượng phối hợp với nguyên tố đa lượng để xử lí nhằm tăng\ntính chống chịu cho các cây nông nghiệp, cây công nghiệp và đã thu được kết quả tốt.\nMặt khác, việc tưới nước và bón phân hợp lí còn giúp tiết kiệm nguồn nước, không gây ô nhiễm\nmôi trường và đảm bảo được nguồn thực phẩm sạch, bảo vệ sức khoẻ cho người tiêu dùng. \n"
}