{
    "pageNumber": 3,
    "pageText": "LỜI NÓI ĐẦU\n\nCác em học sinh thân mến!\nSách giáo khoa Sinh học 11 thuộc bộ sách giáo khoa Chân trời sáng tạo của Nhà xuất bản\nGiáo dục Việt Nam. Sách được biên soạn theo hướng phát triển phẩm chất và năng lực học\nsinh, giúp các em củng cố, hệ thống hoá được các kiến thức, kĩ năng đã học ở giai đoạn giáo dục\ncơ bản, đặc biệt từ môn Khoa học tự nhiên; tìm hiểu, khám phá thế giới sống, đồng thời\ngiúp các em có cơ hội trải nghiệm, vận dụng sáng tạo kiến thức vào cuộc sống hằng ngày.\nThông qua các chủ đề về sinh học cơ thể, các em được trang bị kiến thức để vừa phân tích\nđược các đặc tính chung của tổ chức sống cấp độ cơ thể, vừa thực hành ứng dụng liên quan\nđến trồng trọt, chăn nuôi, y học, bảo vệ sức khoẻ. Từ đó định hướng cho các em đi sâu nghiên\ncứu những điểm đặc trưng ở cơ thể thực vật và động vật.\n\nSách giáo khoa Sinh học 11 gồm các nội dung về sinh học cơ thể như: Trao đổi chất\nvà chuyển hoá năng lượng ở sinh vật; Cảm ứng ở sinh vật; Sinh trưởng, phát triển và sinh sản\nở sinh vật; Mối quan hệ giữa các quá trình sinh lí trong cơ thể và một số ngành nghề liên\nquan đến sinh học cơ thể. Sách gồm 28 bài học và 4 bài ôn tập, được chia thành 5 chương:\n– Chương 1. Trao đổi chất và chuyển hoá năng lượng ở sinh vật\n– Chương 2. Cảm ứng ở sinh vật\n– Chương 3. Sinh trưởng và phát triển ở sinh vật\n– Chương 4. Sinh sản ở sinh vật\n– Chương 5. Mối quan hệ giữa các quá trình sinh lí trong cơ thể và một số ngành nghề\nliên quan đến sinh học cơ thể\n\nCác bài học trong cuốn sách giáo khoa Sinh học 11 giúp các em trải nghiệm thực tiễn,\nkhám phá khoa học, thực hành, giáo dục STEM. Mỗi bài học gồm một chuỗi các hoạt động\nhọc nhằm góp phần hình thành, phát triển phẩm chất chủ yếu, năng lực chung, năng lực\nsinh học bao gồm các thành phần năng lực: nhận thức sinh học; tìm hiểu thế giới sống; vận\ndụng kiến thức, kĩ năng đã học cho các em. Để chủ động tìm tòi, khám phá tri thức, các em\ncần đọc kĩ mục tiêu của mỗi bài học, thực hiện tốt các hoạt động sau đây:\nHoạt động khởi động (còn gọi là mở đầu) đưa ra tình huống, vấn đề hoặc câu hỏi kèm theo\nhình ảnh,... thuộc lĩnh vực sinh học, gắn với ngữ cảnh của cuộc sống, nhằm giúp các em\nliên tưởng đến thực tiễn, định hướng cho các em sử dụng năng lực vào giải quyết các vấn\nđề trong bài học.\n\nHoạt động hình thành kiến thức mới (còn gọi là khám phá) là những chuỗi hoạt động\nchính để các em có cơ hội được học tập, tìm tòi, giải quyết vấn đề, trải nghiệm kiến thức sinh\nhọc để chiếm lĩnh kiến thức mới của bài học.\n\nHoạt động luyện tập giúp các em ôn tập, củng cố kiến thức, rèn luyện kĩ năng của bài học.\nHoạt động vận dụng giúp các em phát triển năng lực thông qua yêu cầu vận dụng kiến\nthức, kĩ năng đã học để giải quyết các vấn đề trong thực tiễn của cuộc sống hằng ngày.\n\nỞ mỗi bài học có phần đọc thêm để mở rộng vốn hiểu biết về các vấn đề có liên quan đến\nthực tiễn cuộc sống.\n\nBảng giải thích thuật ngữ ở cuối sách sẽ giải thích các thuật ngữ mới trong bài học,\ngiúp các em có thể tra cứu khi cần thiết.\n\nHi vọng cuốn sách Sinh học 11 sẽ là người bạn đồng hành thân thiết, gắn bó với các em\nđể khám phá thế giới sống, phát triển phẩm chất và năng lực.\n\nCác em hãy giữ gìn cuốn sách cẩn thận, sạch sẽ; không viết, vẽ vào sách. \n\nCÁC TÁC GIẢ\n"
}