{
    "pageNumber": 38,
    "pageText": "## Thực hành: Quan sát lục lạp và tách chiết sắc tố; chứng minh sự hình thành sản phẩm quang hợp\n\n### Yêu cầu cần đạt\n- Thực hành, quan sát được lục lạp trong tế bào thực vật; nhận biết, tách chiết các sắc tố (chlorophyll a, b; carotene và xanthophyll) trong lá cây.\n- Thiết kế và thực hiện được các thí nghiệm về sự hình thành tinh bột, thải O<sub>2</sub> trong quá trình quang hợp.\n\n### I. Chuẩn bị\n**Dụng cụ:** Ống nghiệm, cối và chày sứ, cốc thuỷ tinh, giấy lọc, phễu thuỷ tinh, kính hiển vi, lam kính, lamen, ống nhỏ giọt, kim mũi mác (hoặc mũi nhọn), cân điện tử, dao nhỏ, kéo, băng giấy đen, đèn cồn, que diêm.\n**Hoá chất:** Nước cất, cồn 90 – 96<sup>o</sup>, dung dịch KI.\n**Mẫu vật:** Lá xanh còn tươi (rau muống, khoai lang, xà lách,...); lá thài lài tía; các loại củ, quả có màu cam hay đỏ (cà rốt, cà chua, gấc,...); một chậu cây trồng; vài cành rong đuôi chó.\n### II. Cách tiến hành\n**1. Quan sát lục lạp trong tế bào thực vật**\n*Bước 1:* Dùng kim mũi mác (hoặc mũi nhọn) bóc một lớp mỏng biểu bì mặt dưới của lá thài lài tía và đặt lên lam kính đã nhỏ sẵn một giọt nước cất.\n*Bước 2:* Đặt lamen lên trên lớp biểu bì, dùng giấy thấm nếu có nước tràn ra ngoài.\n*Bước 3:* Đặt và cố định tiêu bản trên bàn kính.\n*Bước 4:* Đặt tiêu bản dưới kính hiển vi để quan sát lục lạp trong các tế bào của lá. Nên quan sát ở vật kính 10x trước khi chuyển sang vật kính 40x. \n\n**2. Nhận biết và tách chiết diệp lục**\n*Bước 1:* Cân khoảng 2 g mẫu lá tươi đã chuẩn bị, loại bỏ hết cuống và gân chính. Dùng kéo cắt các lá thành các mảnh thật nhỏ và chia đều vào hai cối sứ được đánh số 1 và 2.\n\n**Chú ý**\nNếu không có cân điện tử thì lấy khoảng 20 – 30 lá.\n\n*Bước 2:* Giã nhuyễn lá trong mỗi cối. Sau đó, cho 20 mL nước cất vào cối số 1 (mẫu đối chứng) và 20 mL cồn vào cối số 2 (mẫu thí nghiệm) sao cho ngập mẫu. Để yên hai cối trong thời gian từ 20 – 25 phút. \n*Bước 3:* Dùng phễu và giấy lọc để lọc lấy dịch trong hai cối sứ cho vào hai ống nghiệm được đánh số 1 và 2 tương ứng.\n*Bước 4:* Quan sát màu sắc của dịch lọc trong hai ống nghiệm.\n\n**3. Nhận biết và tách chiết carotenoid**\n*Bước 1:* Cân khoảng 2 g mẫu củ, quả có màu đỏ hoặc cam đã chuẩn bị. Dùng dao cắt củ (hoặc quả) thành những lát thật nhỏ và chia đều vào hai ống nghiệm được đánh số 1 và 2. \n"
}