{
    "pageNumber": 44,
    "pageText": "## Đọc thêm\n\nMột số loài thực vật sống trong môi trường luôn thiếu O₂ (đầm lầy, môi trường ngập nước,...) có nhiều cơ chế giúp\ncây thích nghi với điều kiện này. Ví dụ: Củ ấu có rễ mọc trong bùn nhưng có cuống lá hình thành các túi khí để dự trữ\nO₂, cung cấp cho rễ; thực vật sống trong đất ngập nước có mạng lưới mô khí thông từ lá đến rễ hình thành con đường\nthông khí liên tục để cung cấp O₂ cho rễ ngập nước (lúa nước, sen, súng,...) hoặc có hệ rễ khí sinh nhô ra khỏi mặt\nnước để lấy O₂ từ không khí (mắm, đước).\n\n**(Nguồn: Sinh lí học thực vật, Nguyễn Như Khanh, Cao Phi Bằng, 2012)**\n\n## IV. ỨNG DỤNG CỦA HÔ HẤP Ở THỰC VẬT VÀO THỰC TIỄN\n\n### 1. Trong trồng trọt\n\nTrong sản xuất nông nghiệp, cần đảm bảo các điều kiện môi trường\n(ánh sáng, nhiệt độ, hàm lượng nước, thành phần không khí) thuận\nlợi cho quá trình hô hấp hiếu khí của các loại cây trồng, qua đó giúp\ncây sinh trưởng, phát triển tốt và đạt năng suất cao. Một số biện pháp\nnhằm tăng hiệu quả hô hấp ở cây trồng như: trồng cây đúng mùa vụ;\ncung cấp đầy đủ nước và các chất dinh dưỡng; cày, xới đảm bảo cho\nđất được tơi xốp và thoáng khí; xây dựng hệ thống cấp và thoát nước\nđảm bảo việc tưới tiêu hợp lí,...\n\n### 2. Trong bảo quản hạt và nông sản\n\nHô hấp là quá trình phân giải chất hữu cơ nên làm giảm hàm lượng\nchất hữu cơ trong cơ thể thực vật, do đó, ảnh hưởng đến chất lượng\ncủa hạt và nông sản trong quá trình bảo quản. Để bảo quản hạt và\nnông sản trong thời gian dài mà vẫn giữ được tối đa về số lượng và\nchất lượng, người ta có thể chủ động sử dụng các biện pháp nhằm\ngiảm cường độ hô hấp đến mức tối thiểu.\n\nMột số biện pháp được dùng để bảo quản hạt và nông sản chủ yếu\ndựa trên cơ sở điều khiển các yếu tố ảnh hưởng đến quá trình hô hấp\nở thực vật:\n\n- Bảo quản lạnh: bảo quản trong các kho lạnh, tủ đông, ngăn đá hoặc\nngăn mát tủ lạnh,...\n- Bảo quản khô: sấy khô hoặc phơi khô trước khi cho vào kho\nbảo quản.\n- Bảo quản trong điều kiện nồng độ CO₂ cao: bảo quản trong các kho\nkín có nồng độ CO₂ cao hoặc trong túi polyethylene.\n- Bảo quản trong điều kiện nồng độ O₂ thấp: bảo quản trong các túi\nđược hút chân không.\n\n**7. Hãy cho biết cơ sở khoa học\ncủa các biện pháp tăng hiệu\nquả hô hấp ở cây trồng.**\n\n**8. Hãy cho biết cơ sở khoa học\ncủa các biện pháp bảo quản\nhạt và nông sản, kể tên một\nsố đối tượng được bảo quản ở\nmỗi biện pháp bằng cách hoàn\nthành bảng sau.**\n\n| Biện pháp | Cơ sở khoa học | Đối tượng |\n|---|---|---|\n| ? | ? | ? |\n| ? | ? | ? |\n\n**Tại sao biện pháp bảo\nquản lạnh vừa hạn chế\ngiảm hàm lượng chất\nhữu cơ, vừa có tác dụng\nngăn chặn sự phát triển\ncủa vi sinh vật gây hại cho\nnông sản?**\n"
}