{
    "pageNumber": 49,
    "pageText": "BÀI 8 DINH DƯỠNG VÀ TIÊU HOÁ Ở ĐỘNG VẬT\nYÊU CẦU CẦN ĐẠT\n- Trình bày được quá trình dinh dưỡng ở động vật.\n- Dựa vào sơ đồ (hoặc hình ảnh), trình bày được các hình thức tiêu hoá ở động vật.\n- Giải thích được vai trò của việc sử dụng thực phẩm sạch trong đời sống con người.\n- Xây dựng chế độ ăn uống và các biện pháp dinh dưỡng phù hợp ở mỗi lứa tuổi và trạng thái cơ thể.\n- Tìm hiểu được các bệnh tiêu hoá ở người và các bệnh học đường liên quan đến dinh dưỡng như béo phì, suy dinh dưỡng.\n- Phòng được các bệnh về tiêu hoá.\nViêm gan là tình trạng tổn thương nhu mô gan, khiến chức năng gan dần bị suy giảm. Tại sao người bị bệnh\nviêm gan cần hạn chế ăn các loại thức ăn có chứa hàm lượng lipid cao?\nI. KHÁI QUÁT VỀ QUÁ TRÌNH DINH DƯỠNG\nĐộng vật là các sinh vật dị dưỡng, chúng chỉ có thể tồn tại và phát triển\nnhờ lấy các chất dinh dưỡng từ môi trường bên ngoài dưới dạng thức ăn.\nQuá trình dinh dưỡng gồm các giai đoạn:\n- Lấy thức ăn: động vật có thể lấy thức ăn từ môi trường sống theo\nkiểu lọc, hút và ăn thức ăn rắn.\n- Tiêu hoá thức ăn: là quá trình biến đổi các chất dinh dưỡng có kích\nthước lớn, cấu tạo phức tạp thành các phân tử nhỏ, đơn giản mà cơ\nthể hấp thụ được.\n- Hấp thu: là quá trình các chất dinh dưỡng từ cơ quan tiêu hoá di chuyển vào cơ thể.\n- Đồng hoá: sau khi được hấp thu, các chất dinh dưỡng được hệ tuần hoàn vận chuyển đến các\ntế bào trong cơ thể và được đồng hoá thành các chất hữu cơ phức tạp, tạo nên cấu trúc mô,\ncơ quan của cơ thể, tích luỹ năng lượng cần thiết cho các hoạt động sống.\n- Thải chất cặn bã: thức ăn không tiêu hoá được và không hấp thu bị thải ra khỏi cơ thể dưới\ndạng phân.\n1. Vì sao nói động vật là sinh vật\ndị dưỡng?\n2. Quá trình dinh dưỡng ở\nđộng vật bao gồm những giai\nđoạn nào?\nII. CÁC HÌNH THỨC TIÊU HOÁ Ở ĐỘNG VẬT\n1. Tiêu hoá ở động vật chưa có hệ tiêu hoá\nỞ động vật chưa có cơ quan tiêu hoá như: động vật thuộc ngành Động vật hình tấm, Thân lỗ,...\nquá trình tiêu hoá là tiêu hoá nội bào (tiêu hoá bên trong tế bào).\n49\n"
}