{
    "pageNumber": 6,
    "pageText": "## II. CÁC DẤU HIỆU ĐẶC TRƯNG CỦA TRAO ĐỔI CHẤT VÀ CHUYỂN HOÁ NĂNG LƯỢNG Ở SINH VẬT\n\n**1. Thu nhận các chất từ môi trường và vận chuyển các chất trong cơ thể**\n\nSinh vật thường xuyên thu nhận các chất từ môi trường và vận chuyển đến các bộ phận trong cơ thể. Ví dụ:\n* Ở thực vật, lá hấp thụ khí CO2 từ không khí và sử dụng năng lượng ánh sáng để quang hợp, cùng với nguồn nước và muối khoáng do rễ hấp thụ, được mạch gỗ vận chuyển lên lá tham gia tổng hợp nên các chất hữu cơ cần thiết cho cơ thể, sau đó, các chất hữu cơ được mạch rây vận chuyển đến các bộ phận khác nhau của cây.\n* Ở động vật có xương sống, thức ăn và nước uống được đưa vào hệ tiêu hoá, O2 được hấp thụ nhờ hệ hô hấp, các chất dinh dưỡng được vận chuyển đến tế bào nhờ hệ tuần hoàn.\n\n**2. Biến đổi các chất và chuyển hoá năng lượng**\n\nTrong cơ thể sinh vật, các chất được biến đổi qua quá trình tổng hợp và phân giải, đồng thời tích luỹ và giải phóng năng lượng cung cấp cho các hoạt động sống. Ví dụ:\n* Ở thực vật, năng lượng từ ánh sáng được tích luỹ trong các chất hữu cơ tổng hợp nhờ quang hợp, sau đó các chất hữu cơ được phân giải trong quá trình hô hấp để giải phóng năng lượng cung cấp cho các hoạt động sống.\n* Ở động vật, các chất dinh dưỡng được tạo ra từ quá trình tiêu hoá được hấp thụ và tổng hợp thành các chất cần thiết, đồng thời tích luỹ năng lượng.\n\n**3. Thải các chất ra môi trường**\n\nCác chất không cần thiết, dư thừa và chất độc hại tạo ra từ quá trình trao đổi chất được bài tiết ra khỏi cơ thể. Ví dụ:\n* Thực vật ngập mặn thải lượng muối thừa qua các mô tiết ở lá.\n* Động vật thải nước tiểu, phân ra khỏi cơ thể qua cơ quan tiêu hoá.\n\n**4. Điều hoà**\n\nQuá trình trao đổi chất và chuyển hoá năng lượng luôn được điều chỉnh phù hợp với nhu cầu của cơ thể thông qua hệ thần kinh (ở động vật) hoặc hormone (ở cả động vật và thực vật). Ví dụ:\n* Khi gặp điều kiện khô hạn, cơ thể thực vật tổng hợp abscisic acid gây ức chế trao đổi chất và chuyển hoá năng lượng (cây rụng lá,...).\n* Hệ thần kinh sinh dưỡng chi phối quá trình tiêu hoá, hấp thụ thức ăn ở người.\n\n## III. CÁC GIAI ĐOẠN CHUYỂN HOÁ NĂNG LƯỢNG TRONG SINH GIỚI\n\n**1. Giai đoạn tổng hợp**\n\nTừ nguồn năng lượng khởi đầu của Mặt Trời, thực vật quang hợp để chuyển hoá quang năng thành hoá năng chứa trong các liên kết hoá học của các hợp chất hữu cơ. Đối với cơ thể động vật, quá trình đồng hoá tạo ra các chất hữu cơ đặc trưng của cơ thể từ nguyên liệu là các chất đơn giản được hấp thụ hoặc sản phẩm của quá trình dị hoá, kèm theo sự tích luỹ năng lượng vào các liên kết hoá học của các sản phẩm tổng hợp.\n\n**2. Giai đoạn phân giải**\n\nCác hợp chất hữu cơ phức tạp (protein, lipid, carbohydrate,...) được phân giải thành các hợp chất đơn giản thông qua quá trình dị hoá; năng lượng chứa trong liên kết hoá học của các hợp chất hữu cơ phức tạp được giải phóng tích luỹ trong ATP và thoát ra ngoài dưới dạng nhiệt năng.\n\n\n**2. Hãy đưa ra những dẫn chứng cho thấy ở sinh vật có sự trao đổi chất và chuyển hoá năng lượng.**\n\n* Thực vật hấp thụ CO2, nước, muối khoáng để tổng hợp chất hữu cơ, đồng thời giải phóng O2 trong quá trình quang hợp.\n* Động vật ăn thức ăn, tiêu hóa thức ăn thành các chất dinh dưỡng, hấp thụ O2 để hô hấp, tạo ra năng lượng cho hoạt động sống và thải ra CO2.\n* Nấm men chuyển hoá đường thành rượu và CO2 trong quá trình lên men. \n"
}