{
    "pageNumber": 61,
    "pageText": "| Sulfur dioxide (SO₂) | Khí thải sinh hoạt công nghiệp | Làm tê liệt lớp lông rung khí quản, giảm hiệu quả lọc sạch không khí, có thể gây ung thư phổi. |\n|---|---|---|\n| Bụi | Khai thác than đá, đám cháy rừng, lò đốt các ngành công nghiệp,... | Gây bệnh bụi phổi. |\n| Ammonia | Quá trình sản xuất phân đạm, sơn, thuốc nổ. | Gây viêm đường hô hấp. |\n| Các vi sinh vật gây bệnh | Trong môi trường thiếu vệ sinh, trong không khí bệnh viện. | Gây các bệnh viêm đường hô hấp, có thể gây tử vong. |\n\n**Các biện pháp phòng tránh bệnh về hô hấp:**\n- Phòng tránh các tác nhân có hại xâm nhập vào cơ thể thông qua các biện pháp như: rửa tay thường xuyên, vệ sinh mũi họng bằng dung dịch sát khuẩn phù hợp theo chỉ dẫn của bác sĩ,...\n- Tăng cường sức đề kháng như: bổ sung đầy đủ chất dinh dưỡng cho cơ thể, nghỉ ngơi hợp lí, tiêm phòng vaccine, tập thể dục,...\n- Ngăn cản sự phát triển của mầm bệnh như: giữ vệ sinh môi trường, tạo sự thông thoáng không khí, kiểm soát độ ẩm, trồng cây xanh,... \n- Giảm sự lây lan nguồn bệnh như: hạn chế tiếp xúc với người bệnh, sử dụng khẩu trang đúng cách, hạn chế tập trung nơi đông người, che miệng và mũi khi ho hay khi hắt hơi,...\n\n**2. Lợi ích của thể dục, thể thao đối với hệ hô hấp**\nTập luyện thể dục, thể thao thường xuyên có tác dụng tốt đến hệ hô hấp:\n- Phát triển và tăng sức bền của các cơ hô hấp, tăng thể tích lồng ngực. \n- Tăng tính đàn hồi của phổi, tăng dung tích sống, tăng cường độ hấp thụ O₂ và thải CO₂.\n- Giảm tần số hô hấp nhưng vẫn đảm bảo việc cung cấp O₂ cho cơ thể và thải CO₂ ra ngoài môi trường. \n\n• Hãy tìm hiểu một số bệnh về đường hô hấp. Trong đó, trình bày rõ nguyên nhân, triệu chứng, hậu quả và những biện pháp phòng tránh bệnh.\n• Giải thích vì sao trong quá trình nuôi cá, tôm ở mật độ cao người ta thường dùng quạt nước.\n\n• Cơ thể động vật thường xuyên có sự trao đổi khí với môi trường bên ngoài để cung cấp O₂ cho hô hấp tế bào, tạo năng lượng cho các hoạt động sống đồng thời thải sản phẩm của hô hấp tế bào là khí CO₂ ra môi trường ngoài. \n• Ở động vật, có bốn hình thức trao đổi khí: qua bề mặt cơ thể, qua hệ thống ống khí, qua mang, qua phổi. \n• Ô nhiễm môi trường, khói thuốc lá cùng nhiều tác nhân có hại khác từ môi trường là nguyên nhân gây nên các bệnh về hô hấp như viêm đường hô hấp, viêm phổi, lao phổi, hen suyễn, ung thư phổi,...\n• Tích cực rèn luyện cơ thể, tập luyện thể thao thường xuyên giúp hệ hô hấp khoẻ mạnh và hoạt động trao đổi khí diễn ra hiệu quả.\n"
}