{
    "pageNumber": 68,
    "pageText": "Cơ chế thần kinh được thực hiện theo nguyên tắc phản xạ, cơ chế thể dịch được thực hiện nhờ\ncác hormone của tuyến nội tiết.\nXung động thần kinh từ các thụ thể áp lực hoặc thụ thể hoá học ở cung động mạch chủ và xoang\nđộng mạch cảnh theo các sợi thần kinh cảm giác về trung khu điều hoà tim mạch ở hành não.\nXung thần kinh từ hành não theo dây thần kinh giao cảm hoặc đối giao cảm đến tim mạch hoặc\ntuyến nội tiết để điều hoà hoạt động tim mạch như: điều chỉnh huyết áp, vận tốc máu,...\nVí dụ: Khi nồng độ CO2 trong máu tăng, tim sẽ đập nhanh và mạnh, mạch co lại làm huyết áp tăng\nvà tăng quá trình vận chuyển máu trong mạch. Ngoài ra, từ hành não, xung động thần kinh theo dây\nthần kinh giao cảm đến tuyến trên thận, kích thích tuyến trên thận tăng tiết adrenaline và noradrenaline\nvào máu. Hai hormone này theo máu đến tim làm tăng hoạt động của tim, mạch co lại, tăng quá\ntrình vận chuyển máu trong hệ mạch.\n \n11. Quan sát Hình 10.11, hãy\ncho biết hoạt động tim mạch\nđược điều hoà như thế nào.\n \nHãy so sánh hoạt động của tim\nmạch khi lao động và lúc nghỉ\nngơi. Giải thích.\n \nVI. BẢO VỆ SỨC KHOẺ HỆ TUẦN HOÀN\n1. Vai trò của thể dục, thể thao đối với hệ tuần hoàn\nLuyện tập thể dục, thể thao thường xuyên sẽ có những tác động đến cấu tạo và hoạt động\nchức năng của tim và mạch máu.\nVai trò của thể dục, thể thao đối với tim:\n - Tăng kích thước tế bào cơ tim, tăng khối lượng cơ tim, thành tim\nphát triển dày lên.\n- Tăng thể tích buồng tim, do đó, tăng thể tích tâm thu và lưu lượng tim.\n- Giảm nhịp tim nhưng vẫn đảm bảo khả năng cung cấp máu cho cơ thể.\nVai trò của thể dục, thể thao đối với mạch máu:\n- Tăng tính đàn hồi, tăng lưu lượng máu.\n12. Hãy tìm hiểu nguyên nhân\ngây nên một số bệnh về hệ\ntuần hoàn phổ biến và các biện\npháp phòng chống.\n \n- Tăng mao mạch ở cơ và xương, do đó, tăng khả năng điều chỉnh huyết áp.\n– Tăng thể tích máu, tăng số lượng hồng cầu và hàm lượng hemoglobin, do đó, tăng khả năng\nvận chuyển O2. \n \n68 \n"
}