{
    "pageNumber": 8,
    "pageText": "Chất cần thiết cho cơ thể\nChất được cơ thể hấp thu\nCẤP TẾ BÀO\nĐỒNG HOÁ\nDỊ HOÁ\n- Tổng hợp các chất mới\n- Tích luỹ năng lượng\nPhân giải các chất hấp thụ\n- Giải phóng năng lượng\nCác chất bài tiết\nở tế bào\n4. Quan sát Hình 1.3, hãy mô tả\nmối quan hệ giữa trao đổi chất\nvà chuyển hoá năng lượng ở\ncấp tế bào và cơ thể. Cho ví dụ.\nTrao đổi chất và chuyển hoá\nnăng lượng trong cơ thể sinh\nvật có thể tiến hành độc lập\nđược không? Tại sao?\nChất bài tiết ở cơ thể\nChất bài tiết thải ra\nmôi trường ngoài\nHình 1.3. Mối quan hệ giữa chuyển hoá vật chất và năng lượng ở cấp tế bào và cơ thể\nV. CÁC PHƯƠNG THỨC TRAO ĐỔI CHẤT VÀ CHUYỂN HOÁ NĂNG LƯỢNG\nSinh vật tiến hành trao đổi chất và chuyển hoá năng lượng theo phương thức tự dưỡng hoặc\ndị dưỡng.\n1. Tự dưỡng\nTự dưỡng là phương thức trao đổi chất và chuyển hoá năng lượng ở\nnhóm sinh vật có khả năng tự tổng hợp chất hữu cơ từ những chất vô\ncơ. Tự dưỡng bao gồm:\n- Quang tự dưỡng: sử dụng nguồn năng lượng từ ánh sáng và nguồn\ncarbon là CO₂ để tổng hợp chất hữu cơ; gặp ở thực vật, một số loài tảo,...\n- Hoá tự dưỡng: sử dụng nguồn năng lượng từ quá trình oxi hoá khử\ncác hợp chất vô cơ và nguồn carbon là CO, để tổng hợp chất hữu cơ;\ngặp ở một số vi khuẩn.\nVai trò của sinh vật tự dưỡng trong sinh giới: Các sinh vật tự dưỡng được xếp vào nhóm sinh vật\nsản xuất ở các chuỗi và lưới thức ăn trong hệ sinh thái. Chất hữu cơ do các sinh vật tự dưỡng sản\nxuất là nguồn gốc để tạo thành các chất hữu cơ trong cơ thể sinh vật dị dưỡng. Ngoài ra, các\nsinh vật quang tự dưỡng có khả năng hấp thụ CO2 và giải phóng O2, góp phần điều hoà khí hậu,\nbảo vệ môi trường.\n2. Dị dưỡng\nDị dưỡng là phương thức sinh vật lấy chất hữu cơ từ sinh vật tự dưỡng hoặc từ sinh vật dị dưỡng\nkhác để tiến hành trao đổi chất và chuyển hoá năng lượng. Dị dưỡng bao gồm:\n5. Hãy cho biết phương thức\ntrao đổi chất và chuyển hoá\nnăng lượng ở thực vật.\n6. Hãy phân tích vai trò của\nsinh vật tự dưỡng trong sinh giới.\n\n 8 \n"
}