{
    "pageNumber": 81,
    "pageText": "BÀI 13 BÀI TIẾT VÀ CÂN BẰNG NỘI MÔI\nYÊU CẦU CẦN ĐẠT\n- Phát biểu được khái niệm bài tiết. Trình bày được vai trò của bài tiết.\n– Trình bày được vai trò của thận trong bài tiết và cân bằng nội môi.\n- Nêu được các khái niệm: nội môi, cân bằng động.\n- Giải thích được cơ chế điều hoà nội môi.\n– Kể được tên một số cơ quan tham gia điều hoà cân bằng nội môi.\n– Nêu được tầm quan trọng của việc xét nghiệm định kì các chỉ số sinh hoá liên quan đến cân bằng nội môi. Giải thích được\ncác kết quả xét nghiệm.\n– Vận dụng được kiến thức bài tiết để phòng và chống được một số bệnh liên quan đến thận và bài tiết.\n– Trình bày được các biện pháp bảo vệ thận.\nỞ người, khi ăn mặn sẽ có cảm giác khát nước nhiều hơn so với bình thường. Hiện tượng này được giải thích\nnhư thế nào?\n1. BÀI TIẾT\n1. Khái niệm và vai trò của bài tiết\nBài tiết là quá trình đào thải ra khỏi cơ thể các chất sinh ra từ quá trình\ntrao đổi chất mà cơ thể không sử dụng, các chất thừa và chất độc hại\n(CO₂, bilirubin, urea, creatinine,...).\nQuá trình bài tiết giúp tránh sự tích tụ của các chất thải (là chất có thể\nlàm biến đổi tính chất của môi trường trong cơ thể hoặc biến thành\nchất độc gây mệt mỏi, đau đầu, thậm chí có thể gây tử vong), đảm\nbảo duy trì nồng độ các chất trong cơ thể ở mức ổn định.\nQuá trình bài tiết có thể xảy ra ở da, phổi, ruột và thận. Trong đó, thận\nlà cơ quan chính đảm nhiệm chức năng bài tiết của cơ thể.\n2. Thận và vai trò của thận\nHệ bài tiết ở đa số động vật và người gồm có hai quả thận, bàng quang và các ống dẫn nước tiểu.\nỞ người, mỗi quả thận được cấu tạo từ khoảng một triệu đơn vị chức năng gọi là nephron. Mỗi\nnephron gồm quản cầu thận có chức năng lọc máu, các tế bào ở thành ống thận (ống lượn gần,\nquai Henle và ống lượn xa) có chức năng tái hấp thu các chất cần thiết từ dịch lọc trả về máu, tiết\ncác chất độc vào dịch lọc và dẫn nước tiểu đến bàng quang trước khi thải ra ngoài.\n\n1. Hãy kể tên các sản phẩm\nthải của cơ thể và tên cơ quan\nchủ yếu bài tiết chất đó bằng\ncách hoàn thành bảng sau:\n\n| Sản phẩm thải | Cơ quan bài tiết |\n|---|---|\n| ? | ? |\n"
}