{
    "pageNumber": 82,
    "pageText": "**Quá trình hình thành và bài tiết nước tiểu gồm bốn giai đoạn:**\n\n- Lọc máu ở cầu thận để tạo thành nước tiểu đầu (dịch lọc).\n- Tái hấp thu các chất cần thiết cho cơ thể.\n- Tiết các ion thừa, chất độc hại vào dịch lọc hình thành nước tiểu chính thức.\n- Nước tiểu theo ống dẫn nước tiểu xuống bàng quang để thải ra ngoài.\n\nNhờ chức năng bài tiết nước tiểu, thận đào thải đến 90% các sản phẩm bài tiết hoà tan trong máu (trừ CO₂), do đó, thận có vai trò quan trọng trong việc duy trì sự ổn định thể tích và thành phần của dịch ngoại bào (duy trì cân bằng nội môi).\n\n**II. CÂN BẰNG NỘI MÔI**\n\n**1. Khái niệm nội môi và cân bằng nội môi**\n\nKhoảng 56% trọng lượng cơ thể người là dịch cơ thể (gồm nước và các chất khác); trong đó, khoảng 2/3 lượng dịch này nằm trong tế bào (dịch nội bào), 1/3 còn lại nằm ngoài tế bào (dịch ngoại bào). Dịch ngoại bào được vận chuyển khắp cơ thể nhờ hệ tuần hoàn để cung cấp các chất dinh dưỡng cần thiết cho các tế bào. Như vậy, tất cả các tế bào trong cơ thể đều sống trong môi trường dịch ngoại bào, do đó, dịch ngoại bào được gọi là môi trường trong cơ thể hay còn gọi là nội môi.\n\nCân bằng nội môi là sự duy trì ổn định của môi trường bên trong cơ thể như duy trì áp suất thẩm thấu, độ pH, huyết áp; đảm bảo cho sự tồn tại và thực hiện được chức năng sinh lí của các tế bào. Cân bằng nội môi gồm cân bằng hàm lượng nước; nồng độ các chất như glucose, các ion, amino acid, muối khoáng;... Khi hàm lượng các chất này trong cơ thể tăng lên hoặc giảm xuống, cơ thể sẽ có cơ chế để điều chỉnh hàm lượng các chất trở về mức cân bằng, đảm bảo sự ổn định của môi trường bên trong cơ thể. Do đó, cân bằng nội môi có tính chất cân bằng động.\n\n**2. Quan sát Hình 13.1, hãy cho biết thận có vai trò như thế nào trong quá trình bài tiết nước tiểu.**\n\n(Sinh viên tự quan sát hình vẽ và trả lời)\n\n**Nếu thận không hoạt động thì sẽ gây hậu quả gì đối với cơ thể?**\n\n(Sinh viên tự phân tích và trả lời)\n\n\n**3. Cho biết vai trò của duy trì cân bằng nội môi đối với cơ thể.**\n\n(Sinh viên tự phân tích và trả lời)\n"
}