{
    "pageNumber": 83,
    "pageText": "## Trích xuất thông tin từ ảnh:\n\n**2. Cơ chế điều hoà cân bằng nội môi**\n\nHoạt động cân bằng nội môi có sự tham gia của các bộ phận:\n\n* Kích thích của môi trường ngoài hay trong\n* Bộ phận tiếp nhận kích thích\n* Bộ phận điều khiển\n* Bộ phận đáp ứng kích thích\n* Liên hệ ngược (kết quả phản ứng)\n\n**Hình 13.2. Sơ đồ mô tả cơ chế điều hoà cân bằng nội môi**\n\n* **Bộ phận tiếp nhận kích thích:** thụ thể hoặc cơ quan thụ cảm tiếp nhận kích thích từ môi trường trong hay ngoài cơ thể. Sau đó, truyền thông tin về bộ phận điều khiển. \n* **Bộ phận điều khiển:** xử lí thông tin được truyền đến từ bộ phận tiếp nhận kích thích. Sau đó, gửi các tín hiệu dưới dạng xung thần kinh (từ trung ương thần kinh) hoặc hormone (từ tuyến nội tiết) đến bộ phận đáp ứng kích thích.\n* **Bộ phận đáp ứng kích thích:** các cơ quan như thận, tim, gan, phổi, mạch máu,... điều chỉnh hoạt động dựa trên các tín hiệu được truyền đến từ bộ phận điều khiển.\n* **Kết quả phản ứng** của bộ phận đáp ứng kích thích tác động ngược trở lại bộ phận tiếp nhận kích thích. Quá trình này được gọi là liên hệ ngược.\n\n**3. Điều hoà cân bằng nội môi**\n\n**a. Điều hoà áp suất thẩm thấu**\n\nNước chiếm khoảng 60 - 80% trọng lượng cơ thể và được duy trì ổn định nhờ hoạt động của thận. Hình 13.3 cho thấy vai trò của thận trong việc duy trì áp suất thẩm thấu của máu thông qua điều hoà hàm lượng nước và muối trong cơ thể.\n\n**Hình 13.3. Vai trò của thận trong điều hoà áp suất thẩm thấu của máu**\n\n**4. Trình bày vai trò của các bộ phận trong quá trình điều hoà cân bằng nội môi bằng cách hoàn thành bảng bên dưới.**\n\n| Bộ phận | Cơ quan | Vai trò |\n|---|---|---|\n| ? | ? | ? |\n\n\n**5. Quan sát Hình 13.3, hãy:**\n\na) Mô tả cơ chế điều hoà hàm lượng nước khi cơ thể bị mất nước.\nb) Trong trường hợp hàm lượng nước trong cơ thể tăng thì cơ chế điều hoà sẽ diễn ra như thế nào?\nc) Nêu vai trò của thận trong điều hoà cân bằng nội môi.\n\n## Bảng trả lời câu 4:\n\n| Bộ phận | Cơ quan | Vai trò |\n|---|---|---|\n| Bộ phận tiếp nhận kích thích | Thụ thể, cơ quan thụ cảm | Tiếp nhận kích thích từ môi trường |\n| Bộ phận điều khiển | Trung ương thần kinh, tuyến nội tiết | Xử lý thông tin, gửi tín hiệu điều khiển |\n| Bộ phận đáp ứng kích thích | Thận, tim, gan, phổi, mạch máu,... | Điều chỉnh hoạt động dựa trên tín hiệu | \n"
}