{
    "pageNumber": 90,
    "pageText": "## B. BÀI TẬP \n\n1. Vào mùa hè và mùa đông, chúng ta cần chế độ dinh dưỡng như thế nào để đáp ứng nhu cầu trao đổi chất và chuyển hoá năng lượng của cơ thể? \n\n2. Phát biểu nào sau đây là đúng khi nói về trao đổi nước và khoáng ở thực vật? \nA. Rễ hấp thụ nước từ đất theo cơ chế thẩm thấu và vận chuyển chủ động. \nB. Nước và các chất khoáng hoà tan được vận chuyển một chiều trong mạch rây của thân từ rễ lên lá. \nC. Trao đổi nước gồm ba giai đoạn: hấp thụ nước ở rễ, vận chuyển nước ở thân và thoát hơi nước ở lá. \nD. Quá trình thoát hơi nước ở lá được thực hiện chủ yếu qua bề mặt lá. \n\n3. Thứ tự các bộ phận trong ống tiêu hoá của người là \nA. miệng → ruột non → thực quản → dạ dày → ruột già → hậu môn. \nB. miệng → thực quản → dạ dày → ruột non → ruột già → hậu môn. \nC. miệng → ruột non → dạ dày → hầu → ruột già → hậu môn. \nD. miệng → dạ dày → ruột non → thực quản → ruột già → hậu môn. \n\n4. Có bao nhiêu ví dụ sau đây thể hiện sự cân bằng nội môi? \n(1) Khi áp suất thẩm thấu trong máu tăng cao, thận tăng cường tái hấp thu nước, tăng uống nước. \n(2) Ở người, pH máu được duy trì khoảng 7,35 – 7,45 nhờ hoạt động của hệ đệm, phổi và thận. \n(3) Phổi và ruột non đều có diện tích bề mặt rộng. \n(4) Nồng độ glucose trong máu người được duy trì trong khoảng 3,9 – 6,4 mmol/L. \nA. 4.          B. 1.          C. 2.         D. 3. \n\n5. Khi chơi thể thao hoặc lao động nặng, chúng ta thường có hiện tượng thở gấp và bị mất nước. Tại sao? \n\n6. Tại sao chạy thận nhân tạo được xem là giải pháp tối ưu cho các bệnh nhân bị suy thận mãn tính? \n\n7. Trong quá trình phát triển của tế bào lympho, một số tế bào lympho T hỗ trợ sau khi được hoạt hoá sẽ biệt hoá thành tế bào T nhớ. Các tế bào này đóng vai trò như những \"người lính canh gác\" để hạn chế trường hợp tái nhiễm tác nhân gây bệnh. Hãy cho biết: \na. Các tế bào T nhớ sẽ hoạt động khi nào? \nb. Sau khi kháng nguyên đã bị loại trừ hoặc sau khi khỏi bệnh, tế bào T nhớ còn tồn tại trong cơ thể không? Giải thích. \n\n8. Tại sao việc bú sữa mẹ có tác dụng tăng cường miễn dịch ở trẻ sơ sinh? \n\n9. Ở cơ thể một người bình thường: \n– Sau một bữa ăn có nhiều carbohydrate, lượng đường đo được trong máu ở tĩnh mạch cửa gan (tĩnh mạch dẫn máu từ ruột non về gan) có thể lên đến 3 g/L; nhưng lượng đường trong máu ở tĩnh mạch cánh tay vẫn không tăng quá 1,2 g/L. \n– Khi hoạt động thể lực nhiều cần nhiều năng lượng tạo ra do sự phân giải glucose trong máu, lượng đường trong máu ở tĩnh mạch cánh tay cũng không giảm xuống dưới mức 0,9 g/L. \nHãy giải thích các hiện tượng trên. \n\n10. Có ý kiến cho rằng: “Tất cả thực vật đều có chlorophyll a\". Dựa vào vai trò của chlorophyll a, em hãy cho biết ý kiến này đúng hay sai. Giải thích. \n"
}