{
    "pageNumber": 92,
    "pageText": "## II. CƠ CHẾ CẢM ỨNG\n\nCơ chế cảm ứng ở sinh vật diễn ra gồm các giai đoạn được mô tả trong Hình 14.4.\n\n**3. Cơ chế cảm ứng ở sinh vật gồm những giai đoạn nào? Trình bày diễn biến ở mỗi giai đoạn đó bằng cách hoàn thành bảng sau:**\n \n| Giai đoạn | Diễn biến |\n|---|---|\n| Thu nhận kích thích | Các thụ thể đặc hiệu phát hiện và tiếp nhận kích thích từ môi trường (trong và ngoài). |\n| Dẫn truyền kích thích |  Sự liên kết giữa tín hiệu và thụ thể sẽ kích hoạt quá trình truyền tin. Thông tin từ bộ phận tiếp nhận được truyền đến bộ phận xử lí thông tin. |\n| Xử lí thông tin | Bộ phận xử lí thông tin (rễ, thân, lá, hoa ở thực vật; trung ương thần kinh ở động vật có hệ thần kinh) xử lí thông tin để quyết định hình thức và mức độ phản ứng.  |\n| Trả lời kích thích | Thông tin trả lời được truyền đến bộ phận thực hiện phản ứng (rễ, thân, lá, hoa ở thực vật; các cơ, tuyến,... ở động vật) để trả lời các kích thích từ môi trường. |\n\n**Hãy mô tả cơ chế cảm ứng của con người khi vô tình chạm tay vào vật nóng.**\n\nKhi vô tình chạm tay vào vật nóng, các thụ thể cảm giác đau ở da sẽ tiếp nhận kích thích về nhiệt độ cao.  Thông tin này được dẫn truyền theo dây thần kinh cảm giác đến trung ương thần kinh (tủy sống và não bộ). Tại đây, thông tin được xử lí và đưa ra quyết định là co tay lại để tránh bị bỏng. Thông tin trả lời theo dây thần kinh vận động đến cơ bắp, khiến cơ co và rút tay lại.\n\n**Khi gặp kẻ thù, bạch tuộc có hành động phun mực làm cho vùng nước xung quanh bị nhuộm đen, nhờ đó có thể trốn thoát. Hành động phun mực của bạch tuộc có phải là cảm ứng không? Tại sao?**\n\nHành động phun mực của bạch tuộc là cảm ứng. Vì:\n\n* **Có sự xuất hiện của kích thích:**  Sự xuất hiện của kẻ thù là kích thích từ môi trường.\n* **Có sự  thu nhận kích thích:**  Bạch tuộc có các giác quan để nhận biết sự xuất hiện của kẻ thù.\n* **Có sự trả lời kích thích:**  Hành động phun mực là phản ứng của bạch tuộc để đối phó với kích thích (sự xuất hiện của kẻ thù).\n\n**Cảm ứng là sự thu nhận và trả lời của cơ thể sinh vật đối với kích thích từ môi trường, đảm bảo cho sinh vật tồn tại và phát triển.**\n\n**Cơ chế cảm ứng ở sinh vật gồm các giai đoạn: thu nhận kích thích, dẫn truyền kích thích, xử lí thông tin, trả lời kích thích.**\n\n**Ở thực vật, kích thích từ môi trường được truyền từ bộ phận thu nhận đến bộ phận xử lí thông tin để đưa ra các đáp ứng.**\n\n**Ở động vật có hệ thần kinh, kích thích được truyền về trung ương thần kinh để phân tích và tổng hợp; thông tin từ trung ương thần kinh được truyền đến cơ quan trả lời tạo ra các đáp ứng phù hợp.**\n"
}