{
    "pageNumber": 93,
    "pageText": "BÀI 15 CẢM ỨNG Ở THỰC VẬT\n\nYÊU CẦU CẦN ĐẠT\n\n- Nêu được khái niệm cảm ứng ở thực vật. Phân tích được vai trò cảm ứng đối với thực vật.\n– Trình bày được đặc điểm và cơ chế cảm ứng ở thực vật.\n– Nêu được một số hình thức biểu hiện của cảm ứng ở thực vật.\n– Vận dụng được hiểu biết về cảm ứng ở thực vật để giải thích một số hiện tượng trong thực tiễn.\n\nTrong trồng trọt, người ta thường áp dụng các biện pháp làm cỏ, xới đất và vun gốc, tưới nước và bón phân\nxung quanh gốc khi trồng cây nhằm tăng kích thước bộ rễ. Cơ sở khoa học của biện pháp này là gì?\n\nI. KHÁI QUÁT VỀ CẢM ỨNG Ở THỰC VẬT\n\nCảm ứng ở thực vật là sự thu nhận và trả lời đối với các kích thích từ\nmôi trường của các cơ quan trên cơ thể thực vật.\n\nCác kích thích từ môi trường được tiếp nhận bởi thụ thể của tế bào\nở các cơ quan của thực vật và truyền thông tin dưới dạng các dòng\nelectron hoặc các chất hoá học. Thông tin trả lời được truyền đến bộ\nphận trả lời kích thích, gây nên các đáp ứng của cơ thể thực vật.\n\n1. Cảm ứng ở thực vật được\nbiểu hiện thông qua những\nquá trình nào? Cho ví dụ.\n\nCảm ứng ở thực vật thường xảy ra chậm, khó quan sát và được biểu hiện thông qua sự vận động\ncủa các cơ quan trên cơ thể thực vật như hướng sáng, hướng nước, hướng hoá,...; hoạt động\nđóng, mở của khí khổng; sự rụng lá theo mùa;... Cảm ứng ở thực vật có thể xảy ra do sự thay\nđổi hàm lượng hormone (chủ yếu là auxin), gây tác động kích thích hoặc ức chế dẫn đến tốc độ\nphân chia và sinh trưởng không đều của các tế bào ở hai phía đối diện của cơ quan; hoặc do sự\nthay đổi độ trương nước, co rút chất nguyên sinh, biến đổi quá trình sinh lí – sinh hoá theo nhịp\nđồng hồ sinh học.\n\nII. CÁC HÌNH THỨC BIỂU HIỆN VÀ VAI TRÒ CỦA CẢM ỨNG Ở THỰC VẬT\n\nCảm ứng ở thực vật bao gồm hai hình thức biểu hiện là vận động hướng động (hướng động) và\nvận động cảm ứng (ứng động).\n\n1. Vận động hướng động\nVận động hướng động là hình thức phản ứng của các cơ quan thực vật đối với tác nhân kích thích\ntheo một hướng xác định, trong đó, hướng của phản ứng phụ thuộc vào hướng của tác nhân\nkích thích.\n\n93\n"
}