{
    "pageNumber": 39,
    "pageText": "## BÀI TẬP\n\n1. Khai triển biểu thức:\n\n   a) (x – 2y)⁶;\n\n   b) (3x – 1)⁵.\n\n2. Tìm hệ số của x¹⁰ trong khai triển của biểu thức (2 – x)¹².\n\n3. Biết rằng a là một số thực khác 0 và trong khai triển của (ax + 1)⁷, hệ số của x⁴ gấp bốn lần hệ số của x². Tìm giá trị của a.\n\n4. Biết rằng hệ số của x² trong khai triển của (1 + 3x)ⁿ là 90. Tìm giá trị của n.\n\n5. Chứng minh công thức nhị thức Newton (công thức (1), trang 35) bằng phương pháp quy nạp toán học.\n\n6. Biết rằng (3x – 1)⁷ = a₀ + a₁x + a₂x² + a₃x³ + a₄x⁴ + a₅x⁵ + a₆x⁶ + a₇x⁷.  Hãy tính:\n\n   a) a₀ + a₁ + a₂ + a₃ + a₄ + a₅ + a₆ + a₇\n\n   b) a₁ + a₃ + a₅ + a₇\n\n7. Một tập hợp có 12 phần tử thì có tất cả bao nhiêu tập hợp con?\n\n8. Từ 15 bút chì màu có màu khác nhau đôi một,\n\n   a) Có bao nhiêu cách chọn ra một số bút chì màu, tính cả trường hợp không chọn cái nào?\n\n   b) Có bao nhiêu cách chọn ra ít nhất 8 bút chì màu?\n\n## Bạn có biết?\n\n### Tên gọi Tam giác Pascal và Nhị thức Newton\n\nTam giác Pascal được đặt theo tên của nhà toán học, nhà vật lí học, nhà triết học tài ba người Pháp Blaise Pascal, sau công trình của ông công bố vào năm 1653. Thực ra, tam giác này cùng với công thức khai triển biểu thức (a + b)ⁿ với n là số tự nhiên đã được nghiên cứu trước đó bởi các nhà toán học Ân Độ và Ba Tư ở thế kỉ X, hay bởi các nhà toán học Trung Hoa ở thế kỉ XI. Pascal có công lớn trong việc nghiên cứu một cách hệ thống các tính chất của tam giác này, cũng như phát hiện ra các mối liên hệ giữa chúng với lí thuyết xác suất. \n\nCông thức nhị thức Newton được đặt theo tên nhà toán học, nhà vật lí học vĩ đại người Anh Isaac Newton. Như trên đã nói, thực ra công thức này (trường hợp số mũ là số tự nhiên) đã được biết đến trước thời Newton hàng thế kỉ. Newton là người có công mở rộng công thức cho trường hợp số mũ n là số thực bất kì. Ông khám phá ra công thức đó vào năm 1664, nhưng đến năm 1676 mới công bố.\n\nCông thức nhị thức Newton có nhiều ứng dụng quan trọng trong nhiều ngành toán học khác nhau như đại số, giải tích, lí thuyết xác suất,...\n\n(Theo Britannica) \n"
}