{
    "pageNumber": 59,
    "pageText": "Một cổng có dạng một đường parabol (P). Biết chiều cao của cổng là 7,6 m và khoảng cách giữa hai chân cổng là 9 m. Người ta muốn treo một ngôi sao tại tiêu điểm F của (P) bằng một đoạn dây nối từ đỉnh S của cổng. Tính khoảng cách từ tâm ngôi sao đến đỉnh cổng. \n\nMặt cắt của một chảo ăng-ten có dạng một parabol (P) có phương trình chính tắc y² = 0,25x. Biết đầu thu tín hiệu của chảo ăng-ten đặt tại tiêu điểm F của (P). Tính khoảng cách từ điểm M(0,25; 0,25) trên ăng-ten đến F.\n\n**BÀI TẬP**\n\n1. Tìm toạ độ tiêu điểm và phương trình đường chuẩn của các parabol sau: \n    a) (P): y²= 7x;\n    b) (P₂): y² = 1/3 x;\n    c) (P): y²= √2x.\n\n2. Tính bán kính qua tiêu của điểm đã cho trên các parabol sau: \n    a) Điểm M(3; −6) trên (P₁): y²= 12x; \n    b) Điểm M,(6; 1) trên (P2): y²= 1/6 x;\n    c) Điểm M₁(√3; √3) trên (P): y²=√3 x.\n\n3. Trong mặt phẳng Oxy, cho điểm A(-1/4; 0) và đường thẳng d: x + 1/4 = 0. Viết phương trình của đường (P) là tập hợp tâm M(x; y) của các đường tròn (C) di động nhưng luôn luôn đi qua A và tiếp xúc với d.\n\n4. Cho parabol (P). Trên (P) lấy hai điểm M, N sao cho đoạn thẳng MN đi qua tiêu điểm F của (P). Chứng minh rằng khoảng cách từ trung điểm I của đoạn thẳng MN đến đường chuẩn Δ của (P) bằng 1/2 MN và đường tròn đường kính MN tiếp xúc với Δ.\n\n5. Hãy so sánh bán kính qua tiêu của điểm M trên parabol (P) với bán kính của đường tròn tâm M, tiếp xúc với đường chuẩn của (P).\n\n6. Một sao chổi A chuyển động theo quỹ đạo có dạng một parabol (P) nhận tâm Mặt Trời là tiêu điểm. Cho biết khoảng cách ngắn nhất giữa sao chổi A và tâm Mặt Trời là khoảng 112 km. \n     a) Viết phương trình chính tắc của parabol (P). \n     b) Tính khoảng cách giữa sao chổi A và tâm Mặt Trời khi sao chổi nằm trên đường thẳng đi qua tiêu điểm và vuông góc với trục đối xứng của (P).\n\n7. Mặt cắt của gương phản chiếu của một đèn pha có dạng một parabol (P) có phương trình chính tắc y² = 6x. Tính khoảng cách từ điểm M (1; √6) trên gương đến tiêu điểm của (P). (với đơn vị trên hệ trục toạ độ là xentimét).\n"
}