{
    "pageNumber": 11,
    "pageText": "có thể xuất hiện vào thời tiếng nói của ta chưa phát triển mấy. Còn ca dao, ngay ở những bài được coi là cổ, như bài: “Tay cầm con dao, làm sao cho sắc...\", nhạc điệu cũng đã rất phong phú và lời cũng rất chắc, biểu hiện những hình ảnh diễn biến, tiến lên từng cung bậc một, theo cử chỉ, hành động của người hái củi, đủ tả hết tình ý của anh ta trong lúc \"một mình thui thủi\" ở rừng sâu. Về mặt khác, ca dao thiên về tình cảm, biểu lộ tính tình của con người về muôn mặt, nên chỉ có thể phát triển vào thời mà đời sống xã hội đã phức tạp.\n\nTóm lại, khi nói: “tục ngữ, ca dao có thể xuất hiện cùng với thần thoại và truyền thuyết\" là nói những tục ngữ, ca dao còn thô sơ, cũng như người ta nói: “tiếng hát xuất hiện trong lao động sau khi loài người có tiếng nói\" thì tiếng hát ấy cũng không phải như tiếng hát của chúng ta ngày nay.\n\n(Theo Vũ Ngọc Phan, Tục ngữ Ca dao Dân ca Việt Nam –\nin lần thứ 11 có sửa chữa và bổ sung, NXB KHXH, tr.48 – 53)\n\n\nTrả lời câu hỏi:\n\n1. Xác định vấn đề được tác giả trình bày trong văn bản trên. Theo bạn, vấn đề đó liên quan đến phạm vi đối tượng nào dưới dây?\na. Một tác phẩm văn học dân gian.\nb. Một thể loại văn học dân gian.\nc. Một hình tượng hay một chi tiết nghệ thuật trong văn học dân gian.\nd. Một đặc trưng của văn học dân gian.\n\n\n2. Tục ngữ Việt Nam được tác giả tìm hiểu từ những phương diện nào? Mỗi phương diện ấy lại được xem xét từ các yếu tố nào? Hãy tóm tắt nội dung bài viết bằng sơ đồ. \n\n\n3. Trong các thao tác dưới đây, những thao tác nào được tác giả sử dụng để triển khai vấn đề?\n- Phân tích\n- Tổng hợp\n- So sánh\n- Thống kê \n\n4. Thử hình dung về cách làm việc của tác giả để đưa ra những nhận định hay kết luận trong văn bản: tác giả đã tìm hiểu, thu thập thông tin bằng những cách nào (tập hợp, thu thập, phân loại các câu tục ngữ, tham khảo bài viết của người khác,...)?\n\n\n5. Từ bài viết trên, bạn rút ra được điều gì về cách nghiên cứu một vấn đề văn học dân gian?\n"
}