{
    "pageNumber": 19,
    "pageText": "Văn bản\nPGS. CHU XUÂN DIÊN: VĂN HỌC DÂN GIAN\nKHÔNG CÓ BẢN CHÍNH THỨC DUY NHẤT\n(Trích)\nThứ hai, 14 – 11 – 2011 10:21 (GMT+7)\nNhững ngày vừa qua, dư luận xôn xao về việc sách giáo khoa môn Ngữ văn lớp 10 đã\nthay đổi đoạn kết trong câu chuyện cổ tích quen thuộc Tấm Cám. Xung quanh vấn đề này,\nphóng viên (PV) đã có cuộc trao đổi với PGS. Chu Xuân Diên, nguyên Trưởng bộ môn\nVăn hoá dân gian, Trường Đại học Khoa học xã hội – Nhân văn, người có nhiều năm\nnghiên cứu văn học dân gian.\n1 Chú ý sự tương tác giữa câu hỏi\ncủa người phỏng vấn và câu trả lời\ncủa người được phỏng vấn.\n\nPV: Ông nhận xét như thế nào xung quanh\nchuyện tranh cãi về đoạn kết truyện Tấm Cám\ntrong sách giáo khoa lớp 10? 1\nPGS. Chu Xuân Diên: Vào khoảng những năm 2002 - 2003, sinh viên khoa\nNgữ văn – Báo chí khi ấy có tổ chức một chuyến sưu tầm thơ văn dân gian ở Bạc Liêu,\ntôi có đề nghị các em chú ý xem người dân ở đây kể truyện Tấm Cám như thế nào.\nKết quả, các em đã ghi nhận 17 lời kể Tấm Cám khác nhau, trong đó riêng đoạn kết\ncũng có nhiều kiểu.\nNhắc đến điều đó để cho thấy, cần ghi nhớ, Tấm Cám là truyện dân gian,\nmang tính truyền khẩu. Mà đã truyền khẩu thì việc tồn tại những dị bản khác\nnhau là hết sức bình thường. Bản Tấm Cám dùng trong sách giáo khoa hiện nay\nchủ yếu dựa vào bản kể trong “Truyện cổ dân gian các dân tộc Việt Nam\" (1961)\ndo nhà văn Vũ Ngọc Phan làm chủ biên. Mà bản này lại có phần giống bản của\nGS. Nguyễn Đổng Chi trong tập bốn, bộ “Kho tàng truyện cổ tích Việt Nam\".\nThực ra, so với các truyện cổ tích khác, Tấm Cám là một tác phẩm tương đối đặc biệt,\nvì trong số các dị bản có một số dị bản có cái kết “khác thường\", cho nhân vật chính\ncó sự thay đổi về tính cách, điều hiếm xảy ra với các truyện cổ tích. Chính vì thế,\nkhông phải đến bây giờ mới nảy sinh các tranh cãi về đoạn kết Tấm Cám mà đã nhiều\nlần, giới khoa học đề cập đến vấn đề này trong các công trình nghiên cứu về văn học\ndân gian Việt Nam.\n2 Chú ý sự khác nhau về thông tin\ngiữa hai câu hỏi của người phỏng\nvấn và sự khác nhau về thông tin\ngiữa hai câu trả lời của người được\nphỏng vấn.\n\nPV: Vậy theo PGS, truyện Tấm Cám trong\nsách giáo khoa có nên thay đổi đoạn kết hay không\nvà nếu thay đổi thì nên như thế nào mới hợp lí? 2\nBáo điện tử Đảng Cộng sản Việt Nam, đăng ngày 14-11-2011, truy cập tại địa chỉ: (https://dangcongsan.vn/tu-tuong-\nvan-hoa/pgs-chu-xuan-dien-van-hoc-dan-gian-khong-co-ban-chinh-thuc-duy-nhat-98583.html ngày 12-9-2021).\n19 \n"
}