{
    "pageNumber": 20,
    "pageText": "PGS. Chu Xuân Diên: Với trường hợp Tấm Cám, đây là một tác phẩm đặc thù\nnên khi giảng dạy ở trường học, chỉ cần lựa chọn một dị bản phù hợp với ý nghĩa\ncủa truyện là người tốt được hưởng hạnh phúc, kẻ xấu bị trừng phạt là đủ. Phần kết\nhiện nay nếu cảm thấy nhạy cảm thì hoàn toàn có thể chọn một dị bản có phần kết\nnhẹ nhàng hơn, như một số dị bản cho vua hoặc ông trời là người trừng phạt.\n\nBên cạnh đó, sách nâng cao, sách dành cho giáo viên có thể mở rộng thêm bằng\ncách giới thiệu những dị bản, nhất là những dị bản có phần kết khác biệt hoàn toàn\nđể học sinh có thể hiểu thêm.\n\nĐừng hiểu nhầm là cứ đưa vào sách giáo khoa là trở thành tác phẩm chuẩn mực\nkhó thay thế, cần phải chú ý rằng, trong văn học dân gian, không có cái gọi là\nbản chính thức duy nhất, có thể thay thế cho mọi dị bản, vì thế việc sửa chữa hay\nthay thế dị bản này bằng dị bản khác cũng không phải là chuyện không thể.\n\nTuy nhiên, không nhất thiết tác phẩm nào cũng vậy, do Tấm Cám có những dị bản\nkhác nhau hoàn toàn về tính cách nhân vật nên mới cần bổ sung thêm. Còn nhiều\ntruyện dân gian, cổ tích khác, các dị bản chỉ khác nhau một số chi tiết phụ, không\nquá quan trọng thì ở cấp trường học không cần bổ sung thêm các dị bản khác.\n\nTrả lời câu hỏi:\n1. Bài phỏng vấn có mấy phần? Nội dung từng phần là gì?\n2. Bài phỏng vấn được thực hiện trong bối cảnh nào, nhằm mục đích gì?\n3. Vì sao phóng viên chọn người trả lời phỏng vấn là PGS. Chu Xuân Diên?\n4. Nhận xét về cách đặt một câu hỏi và bố trí các câu hỏi của phóng viên.\n\nĐể tiến hành phỏng vấn, bạn cần chuẩn bị trước các câu hỏi, ghi thành Phiếu hỏi\nchuyên gia để tránh thiếu thông tin hoặc lệch mục tiêu khi phỏng vấn. Có thể phỏng vấn\ntrực tiếp hoặc gián tiếp qua điện thoại, email hoặc các phương tiện khác với sự\nđồng ý của chuyên gia. \n\nThực hành: Bạn hãy dùng mẫu phiếu hỏi sau và thực hiện phỏng vấn về một đề tài mà\nbạn đã chọn nghiên cứu:\n\n|PHIẾU HỎI CHUYÊN GIA\n|-\n| Chuyên gia:............; nơi làm việc:..........; thời gian:............; địa điểm:..........|\n| Mục đích: ........................................................................................................................................|\n| Cách thức: ........................................................................................................................................|\n| Nội dung | Câu hỏi | Câu trả lời|\n| -------- | -------- | -------- |\n|  |  |  |\n|  |  |  |\n|  |  |  |\n|  |  |  |\n\n \n \n \n \n"
}