{
    "pageNumber": 30,
    "pageText": "Phần thứ hai\nVIẾT BÁO CÁO VÀ THUYẾT TRÌNH KẾT QUẢ NGHIÊN CỨU\nVỀ MỘT VẤN ĐỀ VĂN HỌC DÂN GIAN\n\n\nBạn vừa hoàn thành việc nghiên cứu một vấn đề văn học dân gian. Để mọi người\nbiết đến kết quả nghiên cứu, bạn cần công bố bằng cách viết bài báo cáo và thuyết trình.\nLàm thế nào để bài báo cáo kết quả nghiên cứu văn học dân gian được rõ ràng,\nrành mạch? Thuyết trình kết quả nghiên cứu như thế nào cho hiệu quả, thuyết phục?\nPhần bài học này sẽ giúp bạn trả lời những câu hỏi trên.\n\nI. VIẾT BÁO CÁO NGHIÊN CỨU VỀ MỘT VẤN ĐỀ VĂN HỌC DÂN GIAN\n\nBạn đã được học kĩ năng viết báo cáo kết quả nghiên cứu khoa học trong\nbài *Những di sản văn hoá* (Bài 4, Ngữ văn 10, tập một, bộ sách *Chân trời sáng tạo*). Việc\nnắm vững kiến thức về quy trình viết văn bản báo cáo kết quả nghiên cứu khoa học\nsẽ giúp bạn tiếp thu, luyện tập ở phần này của chuyên đề tốt hơn.\n\n1. Đọc ngữ liệu tham khảo, tìm hiểu cách viết báo cáo\n\nTÌM HIỂU PHƯƠNG THỨC BIỂU ĐẠT\nTRONG CÂU ĐỐ VÀ HÁT ĐỐ DÂN GIAN VỀ TỰ NHIÊN\nCỦA CÁC DÂN TỘC MIỀN NÚI PHÍA BẮC¹ (1)\n\n*Tóm tắt*\n\nTrong kho tàng văn học dân gian của các dân tộc miền núi phía Bắc,\ncâu đố, hát đố về tự nhiên là một hiện tượng độc đáo, thể hiện cách nhìn\nnhận của người xưa về thế giới tự nhiên, đồng thời cũng thể hiện những\nvẻ đẹp văn hoá, phong tục trong hình thức diễn xương câu đố. Vậy câu\nđố, hát đổ dân gian về tự nhiên của các dân tộc miền núi phía Bắc có\nđặc điểm gì về phương thức biểu đạt? Bằng cách tổng hợp lí thuyết,\nphân tích, so sánh các câu đố, hình thức hát đố của một số dân tộc miền núi\nphía Bắc, bài viết này ghi nhận một số đặc trưng về phương thức biểu đạt\ncủa thể loại câu đố, hát đố, từ đó góp phần lí giải cách tác giả dân gian\nnhận thức về thế giới tự nhiên. (2)\n\n1. Cơ sở lí luận (3)\n\nCâu đố là “những sáng tác dân gian ngắn gọn, có vần nhịp, nội dung\nthiên về việc miêu tả sự vật qua nghệ thuật giấu tên – \"nghệ thuật ẩn dụ\nđặc biệt”² (4), “một loại sáng tác (trong lĩnh vực văn học dân gian) phản ánh\n\n(1) Nhan đề nêu\nđược vấn đề nghiên\ncứu.\n\n(2) Phần tóm tắt, nêu\nbối cảnh, câu hỏi\nnghiên cứu, phương\npháp nghiên cứu.\n\n(3) Trình bày những\nkhái niệm, lí thuyết\nlàm nền tảng cho\nquá trình nghiên cứu.\n\n(4) Sử dụng cước chú\nđể bổ sung thông tin.\n\n¹ Nhan đề do nhóm biên soạn đặt.\n² Theo Phạm Đặng Xuân Hương, *Giáo trình văn học dân gian*, NXB Giáo dục Việt Nam, Hà Nội, 2014.\n30 \n"
}