{
    "pageNumber": 33,
    "pageText": "Loại hát đổ giao duyên có quy mô hơn trong các sinh hoạt lễ hội dân gian, chợ phiên, các nhóm thanh niên nam nữ vừa trổ tài năng trí tuệ vừa trổ tài năng hát ca ở nhiều dân tộc, tiêu biểu như: Tày, Thái, Cao Lan, Dao, Pu Kéo,... Kết cấu của câu đố và hát đố căn bản là giống nhau về logic. Hát đổ được sáng tạo từ câu đố, trong khi hát, người hát thêm danh xưng, từ luyến láy cho thêm sinh động, hoặc liên kết hàng loạt câu đố gần gũi chủ đề thành chuỗi đố. Cũng như câu đố, hát đố làm sống dậy không gian sinh thái dân gian miền núi với các loài thảo mộc phong phú trong thiên nhiên cần nhận biết. (9a)\nChẳng hạn như bài hát đổ của dân tộc Thái:\n- Nam: Dây gì vào tháng Năm mượt mà xanh biếc/ Đi đó đây gắn quyện mối tình đầu/ Thành đôi bạn trăm năm hạnh phúc.\n- Nữ: Dây trầu vào tháng Năm mượt mà xanh biếc/ Đi đó đây gắn quyện mối tình đầu/ Thành đôi bạn trăm năm hạnh phúc.\nBài hát đổ của dân tộc Pu Péo: \n– Nữ: Cái gì sống ăn được, chín ăn lành/ Hễ buông tha nó chạy rất nhanh.\n- Nam: Nước, sống ăn được, chín càng lành/ Hễ thả ra nó chạy rất nhanh. Trên dòng nước suối lượn quanh núi rừng. (10)\n(9a), (9b) Lập luận, lí giải cho bằng chứng để làm sáng tỏ kết quả nghiên cứu thứ hai. \n(10) Đưa ra bằng chứng để làm sáng tỏ kết quả nghiên cứu. \n(11) Kết hợp phương tiện giao tiếp phi ngôn ngữ để bổ sung thông tin cho bài viết. \nDiễn xướng hát đổ khác với hình thức nêu đố hằng ngày, người hát đổ biểu đạt các câu đố có tính chất liên hoàn về nhịp điệu để đối phương vừa phải nhanh trí hát đáp kịp thời, vừa đòi hỏi tính chính xác, vừa đáp ứng yêu cầu nghệ thuật của lời ca. Hát đố không những nêu được tình huống đồ mà còn phải thể hiện được nhịp điệu và cảm xúc trong lời hát. Hát đồ đi liền với nghệ thuật ngôn từ và cật vấn. Mỗi lời hát phải làm hiện lên các danh ngữ về về đồ như: Ai? Cái gì? Con gì? Trái gì? Hạt gì? Lá gì? Bông gì? Mùa gì? Ở đâu? Màu sắc gì? Âm thanh nào? Mùi vị gì? Xúc giác như thế nào? Vế đáp dựa trên sự khai thông về về đố. \n"
}