{
    "pageNumber": 34,
    "pageText": "Do đó, đòi hỏi người tham gia hát đố phải am hiểu toàn diện và sâu sắc về\nsinh vật, phong tục, tập quán sinh hoạt, con người trong từng môi trường\nsống. Cuộc hát đố thông thuận khi giữa bên đố và bên đáp phối hợp nhịp\nnhàng, tạo không gian vui tươi sinh động; giữa lí trí và cảm xúc đồng hành\ntrong lời hát. Trong quá trình hát đố, nhất là lối hát đổ giao duyên, người hát\ncũng có thể sáng tạo thêm câu đố và lời hát đáp để tránh sự trùng lặp\nnhàm chán trong cuộc chơi, phù hợp với nếp cảm, nếp nghĩ của cộng đồng.\nVì thế hát đố cũng tồn tại nhiều dị bản khác nhau.(9b)\n\n4. Kết luận (12)\nTóm lại, câu đố, hát đố dân gian về tự nhiên của các dân tộc miền núi\nphía Bắc có phương thức biểu đạt độc đáo, thú vị. Về phương diện liên tưởng,\ncác câu đố, hát đồ được xây dựng trên những liên tưởng độc đáo, thú\nvị giữa câu đố và lời giải, để tạo nên những thử thách trí tuệ, giúp người\nxưa nhận thức, tìm hiểu về thế giới tự nhiên. Đặc biệt, mối liên tưởng ấy\nđều được dựa trên những sự vật, hiện tượng gần gũi với đời sống của\nngười dân miền núi. Chất liệu đố đời thường được “lạ hoá” thông qua\nnhững liên tưởng, tưởng tượng độc đáo, bất ngờ; có những câu đố, hát\nđố như một câu chuyện nhỏ, các đặc tính văn hoá, xã hội của con người\nđược gán cho các đồ vật, làm tăng thêm tính sinh động cho các câu đố.\nVề phương diện ngôn từ, câu đố, hát đồ đều sử dụng các từ ngữ nhằm\nmục đích định danh sự vật. Về phương diện diễn xướng, riêng với hình\nthức hát đố, yếu tố định danh đó phải hài hoà với lời hát, điệu nhạc, làm\nnên hình thức diễn xướng đặc trưng, kết hợp giữa tính trí tuệ và tính trữ\ntình. Phương thức biểu đạt ấy của câu đố, hát đố đã cho thấy tâm hồn,\ncuộc sống gắn bó, hài hoà với thiên nhiên, khả năng quan sát thiên nhiên\ntinh tế, các phong tục tập quán, văn hoá của con người không tách rời thế\ngiới tự nhiên, thể hiện vẻ đẹp tâm hồn giao hoà với thiên nhiên của con\nngười miền núi phía Bắc.\n(Theo Trần Mạnh Tiến, Văn học dân gian miền núi phía Bắc\ntừ góc nhìn phê bình sinh thái, NXB Đại học Quốc gia Hà Nội,\nHà Nội, 2020, tr.224 - 235)\nTÀI LIỆU THAM KHẢO (13)\n\n1. Nguyễn Thị Huế, Trần Thị An (2007), Câu đố Việt Nam chọn lọc,\nNXB Văn hoá thông tin, Hà Nội.\n\n2. Đinh Gia Khánh (2010), Văn học dân gian Việt Nam, NXB Giáo dục\nViệt Nam, Hà Nội.\n\n3. Nguyễn Văn Trung (1986), Câu đố Việt Nam, NXB Thời đại, Hà Nội.\n\n4. Vũ Anh Tuấn (2014), Giáo trình văn học dân gian Việt Nam, NXB\nGiáo dục Việt Nam, Hà Nội. \n"
}