{
    "pageNumber": 43,
    "pageText": "**Phần thứ nhất\nTÌM HIỂU VỀ SÂN KHẤU HOÁ TÁC PHẨM VĂN HỌC\n\nI. TỪ TÁC PHẨM VĂN HỌC ĐẾN KỊCH BẢN SÂN KHẤU**\n\nTác phẩm văn học là công trình nghệ thuật ngôn từ; kết quả hoạt động sáng tác của cá nhân nhà văn hoặc tập thể tác giả, nhằm thể hiện một bức tranh đời sống, gửi gắm một thông điệp. Tác phẩm văn học luôn thuộc về một loại, thể loại văn học nhất định (tự sự, trữ tình, kịch; truyện ngắn, tiểu thuyết, bi kịch, hài kịch;...); là một chỉnh thể nghệ thuật thống nhất hữu cơ giữa nội dung thẩm mĩ và hình thức nghệ thuật.\n\nKịch bản văn học cũng là một tác phẩm văn học với đầy đủ các đặc điểm và chức năng của một tác phẩm thuộc loại hình nghệ thuật ngôn từ. Bên cạnh đó, kịch bản văn học “tuy cũng có cốt truyện và hệ thống nhân vật như tác phẩm tiểu thuyết, nhưng phải mang những đặc điểm khác, để có thể biểu diễn một cách liền mạch trên sân khấu phục vụ cùng lúc cho một tập thể công chúng\"¹.\n\nKịch bản sân khấu và kịch bản văn học tuy rất gần gũi nhau, nhưng không hẳn là một. Để trở thành kịch bản sân khấu và sau đó thành vở diễn, kịch bản văn học cần trải qua một quá trình nỗ lực gia công sáng tạo của cá nhân hay tập thể (biên kịch, đạo diễn, diễn viên) – những người am hiểu sâu sắc cả hai lĩnh vực: văn học và nghệ thuật sân khấu.\n\nQuá trình chuyển hoá từ tác phẩm văn học đến kịch bản sân khấu có thể hình dung qua mô hình sau:\n\n**TÁC PHẨM\nVĂN HỌC**  → **KỊCH BẢN\nVĂN HỌC**  →  **KỊCH BẢN\nSÂN KHẤU** \n\n– Nếu tác phẩm đã là một vở kịch (kịch bản văn học), nhà biên kịch, đạo diễn,... sẽ phải đọc, phân tích kịch bản, lên phương án chuyển ngôn ngữ “đọc” thành ngôn ngữ “trình diễn\", tức là chuyển kịch bản văn học thành kịch bản sân khấu. Nói cách khác kịch bản sân khấu chính là một phương án trình diễn cụ thể và thực tế dựa trên kịch bản văn học. \n\n– Nếu tác phẩm văn học là tác phẩm tự sự (một truyện kể, một tiểu thuyết, một truyện ngắn, chùm truyện ngắn,...) hay tác phẩm trữ tình (có tiềm năng trở thành vở diễn sân khấu), trước hết, nhà biên kịch phải chuyển thể, cải biên tác phẩm tự sự ấy thành kịch bản văn học, rồi từ kịch bản văn học xây dựng thành kịch bản sân khấu.\n\nTuỳ vào từng trường hợp mà nhà biên kịch đầu tư mức độ, cách thức gia công khác nhau, nhằm mục đích truyền tải ý đồ nghệ thuật của mình.\n\n ¹ Trần Đình Sử, Lí luận văn học, tập hai, NXB Giáo dục, 1987, tr. 244. \n"
}