{
    "pageNumber": 46,
    "pageText": "Xác hàng thịt: – Nực cười thật! Khi ông phải tồn tại nhờ tôi, chiều theo những\nđòi hỏi của tôi, mà còn nhận là nguyên vẹn, trong sạch, thẳng thắn!\n\nHồn Trương Ba (bịt tai lại): – Ta không muốn nghe mày nữa!\n\nXác hàng thịt (lắc đầu): – Ông cứ việc bịt tai lại! Chẳng có cách nào chối bỏ tôi\nđược đâu! Mà đáng lẽ ông phải cảm ơn tôi. Tôi đã cho ông sức mạnh. Ông có nhớ\nhôm ông tát thằng con ông toé máu mồm máu mũi không? Con giận của ông lại có\nthêm sức mạnh của tôi... Ha ha!\n\nHồn Trương Ba: – Ta cần gì đến cái sức mạnh làm ta trở thành tàn bạo.\n\nXác hàng thịt: - Nhưng tôi là cái hoàn cảnh mà ông buộc phải quy phục!\nĐâu phải lỗi tại tôi... (buồn rầu) Sao ông có vẻ khinh thường tôi thế nhỉ? Tôi cũng\nđáng được quý trọng chứ! Tôi là cái bình để chứa đựng linh hồn. Nhờ tôi mà ông có\nthể làm lụng, cuốc xói. Ông nhìn ngắm trời đất, cây cối, những người thân... Nhờ có\nđôi mắt của tôi, ông cảm nhận thế giới này qua những giác quan của tôi... [...]\n\nHồn Trương Ba: – Nhưng... nhưng...\n\nXác hàng thịt: – Hãy công bằng hơn, ông Trương Ba ạ! Từ nãy tới giờ chỉ có ông\nnặng lời với tôi, chứ tôi thì vẫn nhã nhặn với ông đấy chứ. (thì thầm) Tôi rất biết cách\nchiều chuộng linh hồn...\n\nHồn Trương Ba: – Chiều chuộng?\n\nXác hàng thịt: – Chứ sao? Tôi thông cảm với những “trò chơi tâm hồn của ông\".\nNghĩa là: Những lúc một mình một bóng, ông cứ việc nghĩ rằng, ông có một tâm hồn\nbên trong cao khiết, chẳng qua vì hoàn cảnh, vì để sống mà ông phải nhân nhượng\ntôi. Làm xong điều xấu gì ông cứ việc đổ tội cho tôi, để ông được thanh thản. Tôi\nbiết: Cần phải để cho tính tự ái của ông được ve vuốt. Tâm hồn là thứ lắm sĩ diên!\nHà hà, miễn là... ông  văn  vẫn  làm  làm  đủ  đủ  mọi  mọi  việc  việc  để  để  thoả  thoả  mãn  mãn  những  những  thèm  khát  của  tôi!\n\nHồn Trương Ba: – Lí lẽ của anh thật ti tiện!\n\nXác hàng thịt: – Ấy đấy, ông bắt đầu gọi tôi là anh rồi đấy! Có phải lí lẽ của tôi\nđâu, tôi chỉ nhắc lại những điều ông vẫn tự nói với mình và với người khác đấy chứ!\nĐã bảo chúng ta tuy hai mà một!\n\nHồn Trương Ba (như tuyệt vọng): – Trời!\n\nXác hàng thịt (an ủi): – Ông đừng nên tự dằn vặt làm gì! Tôi đâu muốn làm khổ\nông, bởi tôi cũng rất cần đến ông. Thôi, đừng cãi cọ nhau nữa! Chẳng còn cách nào\nkhác đâu! Phải sống hoà thuận với nhau thôi! Cái hồn vía ương bướng của tôi ơi,\nhãy về với tôi này!\n\n(Hồn Trương Ba bần thần nhập lại vào xác hàng thịt.\nTrên sân khấu, nhân vật Trương Ba biến đi. Chỉ còn lại xác\nhàng thịt mang hồn Trương Ba ngồi lặng lẽ bên chõng... Vợ\nTrương Ba vào.)\n\nChú ý cách chú thích về sự\nthay đổi của nhân vật trên sân\nkhấu kịch. \n"
}