{
    "pageNumber": 50,
    "pageText": "## Trả lời câu hỏi:\n\n1. Các câu được in nghiêng dưới đây là lòi của ai dành cho ai? Chúng có vai trò, tác dụng thế nào trong văn bản kịch? Dựa vào vai trò, chức năng cùng vị trí xuất hiện của chúng, có thể phân loại chỉ dẫn sân khấu như thế nào? \n\n– *(Tới đây, bắt đầu lớp kịch “Cuộc đối thoại giữa Hồn và Xác”. Trên sân khấu, hồn Trương Ba tách ra khỏi xác anh hàng thịt và hiện lờ mờ trong dáng Trương Ba thật. Thân xác hàng thịt vẫn ngồi nguyên trên chõng và lúc này chỉ còn là thân xác.)*\n\n– *(Hồn Trương Ba bần thần nhập lại vào Xác hàng thịt. Trên sân khấu, nhân vật Trương Ba biến mất. Chỉ còn lại Xác hàng thịt mang Hồn Trương Ba ngồi lặng lẽ bên chõng... Vợ Trương Ba vào.)*\n\n– *(Chị con dâu từ từ lui ra.)*\n\n– *(Khi Hồn Trương Ba ngẩng lên thì đã thấy cái Gái đứng trước mặt với cái nhìn lặng lẽ, soi mói.)*\n\n– *(Đứng dậy, lập cập nhưng quả quyết, đến bên cột nhà, lấy một nén hương châm lửa thắp lên. Đế Thích xuất hiện.)*\n\n**Trả lời:**\n\n- Các câu in nghiêng là lời của tác giả, dành cho đạo diễn và diễn viên. \n- Vai trò:\n    - Chỉ dẫn cách dàn dựng sân khấu.\n    - Gợi ý cách thể hiện hành động, tâm lý của nhân vật.\n- Phân loại: \n    - Chỉ dẫn về **bố cục sân khấu**, sự xuất hiện, biến mất của nhân vật. \n    - Chỉ dẫn về **hành động** của nhân vật. \n\n\n2. Dựa vào mẫu bảng dưới đây, liệt kê ít nhất 5 lời thoại và chỉ dẫn sân khấu tương ứng; nêu dấu hiệu nhận biết về chính tả và tác dụng của các chỉ dẫn ấy (làm vào vỏ):\n\n| Lời thoại của nhân vật | Chỉ dẫn sân khấu | Hình thức chính tả; tác dụng của chỉ dẫn |\n|---|---|---|\n| Đế Thích: – Ông Trương Ba... (...) Vì lòng quý mến ông, tôi sẽ làm cu Tị sống lại, dù có bị phạt nặng... Nhưng còn ông... rốt cuộc ông muốn nhập vào thân thể ai? | (đắn đo rất lâu rồi quyết định) | - Chỉ dẫn sân khấu đặt trong ngoặc đơn, in nghiêng. <br>- Tác dụng: giúp phân biệt được lời thoại của nhân vật và chỉ dẫn sân khấu, gợi ý cách diễn xuất cho diễn viên. |\n| Hồn Trương Ba: (...). Tôi muốn được là tôi toàn vẹn. |  (khóc) | |\n| Vợ Trương Ba: (...) Ông ấy thật là người tốt. | (tự hào) | |\n| Xác hàng thịt: (...). Tôi buồn ngủ lắm. | (ngáp) | |\n| Con dâu: (...). Bố cháu đấy ạ. | (chỉ tay về phía xác hàng thịt) | | \n"
}