{
    "pageNumber": 56,
    "pageText": "cùng nhau của các bạn học sinh. Hoạt động sân khấu hoá tác phẩm văn học được tổ\nchức thành công sẽ mở rộng khả năng tiếp nhận tác phẩm văn học của công chúng,\ngiúp các bạn nâng cao sự cảm thụ văn học, trải nghiệm về nghệ thuật sân khấu.\nĐồng thời, các hoạt động chuẩn bị, viết kịch bản và diễn xuất sẽ bồi dưỡng năng lực\nviết; rèn luyện các kĩ năng làm việc nhóm, thực hành và phối hợp cùng nhau một\ncách sáng tạo; qua đó nâng cao khả năng tìm hiểu, bồi dưỡng tình yêu đối với văn học\nnói riêng và nghệ thuật nói chung.\n\nR\nPhần thứ hai\nTỔ CHỨC XÂY DỰNG KỊCH BẢN VÀ TẬP DIỄN XUẤT\nI. SO SÁNH VĂN BẢN TRUYỆN CHUYỆN NGƯỜI CON GÁI NAM XƯƠNG VÀ KỊCH BẢN\nCHUYỂN THỂ\n1. Đọc truyện\nCHUYỆN NGƯỜI CON GÁI NAM XƯƠNG\n(trích)\n\nVũ Thị Thiết, người con gái quê ở Nam Xương, tính đã thuỳ mị, nết na, lại thêm\ntư dung tốt đẹp. Trong làng có chàng Trương Sinh, mến vì dung hạnh, xin với mẹ\nđem trăm lạng vàng cưới về. Song, Trương Sinh có tính đa nghi, đối với vợ phòng\nngừa quá sức. Nàng cũng giữ gìn khuôn phép, không từng để lúc nào vợ chồng phải\nđến thất hoà. Cuộc sum vầy chưa được bao lâu thì xảy ra việc triều đình bắt lính đi\nđánh giặc Chiêm. Trương tuy con nhà hào phú nhưng không có học, nên tên phải\nghi trong sổ lính đi vào loại đầu.\n[...]\nChân trời sáng tạo\nBấy giờ, nàng đương có mang, sau khi xa chồng vừa đầy tuần thì sinh ra một\nđứa con trai, đặt tên là Đản. Ngày qua tháng lại, thoắt đã nửa năm, mỗi khi thấy\nbướm lượn đầy vườn, mây che kín núi, thì nỗi buồn góc bể chân trời không thể nào\nngăn được. Bà mẹ cũng vì nhớ con mà dần sinh ốm. Nàng hết sức thuốc thang,\nlễ bái Thần Phật và lấy lời ngọt ngào khôn khéo khuyên lon. Song bệnh tình mỗi\nngày một trầm trọng, bà biết không sống được, bèn trối lại với nàng rằng:\n\n– Ngắn dài có số, tươi héo bỏi tròi. Mẹ không phải không muốn đợi chồng con về,\nmà không gắng ăn miếng cơm miếng cháo đặng cùng vui sum họp. Song, lòng tham\nvô cùng mà vận trời khó tránh. Nước hết chuông rền, số cùng khí kiệt. Một tấm thân\ntàn, nguy trong sớm tối, việc sống chết không khỏi phiền đến con. Chồng con noi\nxa xôi chưa biết sống chết thế nào, không thể về đền ơn được. Sau này, trời xét lòng\nlành, ban cho phúc đức, giống dòng tươi tốt, con cháu đông đàn, xanh kia quyết\nchẳng phụ con, cũng như con đã chẳng phụ mẹ.\n\n56 \n"
}