{
    "pageNumber": 57,
    "pageText": "Bà cụ nói xong thì mất. Nàng hết lời thương xót, phàm việc ma chay tế lễ, lo liệu như đối với cha mẹ đẻ mình. \n\nQua năm sau, giặc ngoan cố đã chịu trói, việc quân kết thúc. Trương Sinh về tới nhà, được biết mẹ đã qua đời, con vừa học nói. Chàng hỏi mồ mẹ, rồi bế đứa con nhỏ đi thăm; đứa trẻ không chịu, ra đến đồng, nó quấy khóc. Sinh dỗ dành:\n\n– Nín đi con, đừng khóc. Cha về, bà đã mất, lòng cha buồn khổ lắm rồi.\n\nĐứa con ngây thơ nói:\n\n– Ô hay! Thế ra ông cũng là cha tôi ư? Ông lại biết nói, chứ không như cha tôi trước kia chỉ nín thin thít.\n\nChàng ngạc nhiên gạn hỏi. Đứa con nhỏ nói:\n\n– Trước đây, thường có một người đàn ông, đêm nào cũng đến, mẹ Đản đi cũng đi, mẹ Đản ngồi cũng ngồi, nhưng chẳng bao giờ bế Đản cả.\n\nTính chàng hay ghen, nghe con nói vậy, đinh ninh là vợ hư, mối nghi ngờ ngày càng sâu, không có gì gỡ ra được.\n\nVề đến nhà, chàng la um lên cho hả giận. Vợ chàng khóc mà rằng:\n\n- Thiếp vốn con kẻ khó, được nương tựa nhà giàu. Sum họp chưa thoả tình chăn gối, chia phôi vì động việc lửa binh. Cách biệt ba năm giữ gìn một tiết¹. Tô son điểm phấn từng đã nguôi lòng, ngõ liễu tường hoa chưa hề bén gót. Đâu có sự mất nết hư thân như lời chàng nói. Dám xin bày tỏ để cởi mối nghi ngờ. Mong chàng đừng một mực nghi oan cho thiếp.\n\nChàng vẫn không tin. Nhưng nàng hỏi chuyện kia do ai nói ra, thì lại giấu không kể lòi con nói; chỉ lấy chuyện bóng gió này nọ mà mắng nhiếc nàng, và đánh đuổi đi. Họ hàng làng xóm bênh vực và biện bạch cho nàng, cũng chẳng ăn thua gì cả. Nàng bất đắc dĩ nói:\n\n– Thiếp sở dĩ nương tựa vào chàng vì có cái thú vui nghi gia nghi thất². Nay đã bình rơi trâm gãy, mây tạnh mưa tan, sen rũ trong ao, liễu tàn trước gió; khóc tuyết bông hoa rụng cuống, kêu xuân cái én lìa đàn, nước thẳm buồm xa, đâu còn có thể lại lên núi Vọng Phu kia nữa.\n\nĐoạn rồi nàng tắm gội chay sạch, ra bến Hoàng Giang ngửa mặt lên trời mà than rằng:\n\n– Kẻ bạc mệnh này duyên phận hẩm hiu, chồng con rẫy bỏ, điều đâu bay buộc, tiếng chịu nhuốc nhơ, thần sông có linh, xin ngài chứng giám. Thiếp nếu đoan trang \n\n¹. Một tiết: ý nói giữ trọn lòng chung thuỷ với chồng (tiết: danh dự và phẩm giá con người).\n². Nghi gia nghi thất: nên cửa nên nhà, ý nói thành chồng thành vợ, cùng nhau xây dựng hạnh phúc. \n"
}