{
    "pageNumber": 62,
    "pageText": "Đản *(hồn nhiên đáp)*: – Đúng rồi! Cha hay đến thăm mẹ và Đản vào buổi tối. Cha thương mẹ Đản lắm. Mẹ đi đâu thì cha sẽ đi đó. Mẹ ngồi cha cũng ngồi, mẹ đứng cha cũng đứng. Cha cũng thương Đản nữa, cha hay chơi với Đản. Vui lắm! Đản chỉ hơi buồn vì cha không khi nào bế Đản. \n\nTrương Sinh: *(im lặng không nói, sa sầm nét mặt, mắt ánh lên sự giận dữ)* \n\n*(Âm nhạc gấp gáp, kịch tính.)* \n\n**MÀN V**\n**CHIA LI**\n\nTrương Sinh, Vũ Nương\nTại nhà Trương Sinh. \n\n*(Trương Sinh bế con quay trở về.)*\n\nTrương Sinh *(sầm mặt, giận dữ)*: – Bao năm trôi qua, ta ở chiến trường đối mặt với bao hiểm nguy, gian khổ, vâng theo lời mẹ dạy: bổng lộc vinh hoa đều nhường để tay người, chỉ mong giữ được thân này bình an trở về với gia đình... Còn nàng? Suốt bao năm dài vắng bóng ta, phải chăng nàng đã lừa dối ta điều chi? Tất cả mọi thứ phải chăng đều là sự giả dối mà nàng đã dựng lên để lừa gạt ta? \n\nVũ Nương: – Chàng nói gì, thiếp không hiểu... Sao chàng lại nghi oan cho thiếp như thế? \n\nTrương Sinh *(mặt hầm hầm, quả quyết)*: – Không! Ta không hề nghi oan cho nàng. Mà chính những điều ta nhìn thấy, nghe thấy khiến ta khẳng định chắc chắn là như thế. Nàng đã lừa dối ta, phụ bạc lời hẹn ước.\n\nVũ Nương *(van nài nức nở)*: – Thiếp xin chàng, xin hãy tin thiếp! Thiếp không phải là kẻ gian dối, lừa lọc tình yêu của chàng. Suốt bao năm nay thiếp một mình vò võ nuôi con, chăm sóc mẹ già,... chưa một lần nào thiếp dám nghĩ đến việc phụ bạc lời hẹn ước của hai ta... Xin chàng... thiếp tha thiết xin chàng... xin đừng kết tội thiếp như thế! *(nắm cánh tay Trương Sinh).*\n\nTrương Sinh *(hất tay ra, quay mặt đi)*: – Thôi, không cần giải thích nữa! Vô ích! Vô ích cả thôi... Ta đã biết cả rồi... Giờ đây ta mới thấy được bộ mặt gian dối của nàng... Ôi, chính trái tim ta đây còn bị bóp nghẹt khi nhận ra sự phản bội... Nàng đi đi!... Đi cho khuất mắt ta... Ta không muốn nhìn thấy nàng thêm một lần nào nữa... Đi!... \n\nVũ Nương: – Chàng ơi! Xin hãy nghe thiếp...\n\nTrương Sinh: - Đừng nói thêm lời nào nữa... Ta bảo nàng đi đi!\n\nVũ Nương: – Trời ơi! Ai thấu cho nỗi oan này... *(đầm đìa nước mắt)... \n\n*(Âm nhạc gấp gáp, kịch tính.)*\n*(Vũ Nương đau khổ bước đi.)*\n"
}