{
    "pageNumber": 77,
    "pageText": "Việc đọc sách cũng tương tự. Có thể bạn đã đọc sách lâu rồi, và việc phải học lại từ đầu khiến bạn thấy ngại. Nhưng cũng như việc trượt tuyết, khi đọc sách, bạn không thể phối hợp nhiều hành động khác nhau thành một hành động phức tạp nhưng hài hoà nếu bạn chưa trở thành chuyên gia trong từng động tác riêng lẻ. Bạn không thể rút ngắn các phần khác nhau của công việc, khiến chúng chồng chéo lên nhau. Mỗi động tác đều đòi hỏi sự chú ý cao độ khi thực hiện. Sau khi đã luyện tập từng động tác một, bạn có thể làm dễ dàng từng động tác mà không cần tập trung nhiều, hơn nữa còn có thể thực hiện chúng cùng một lúc rất thành thạo.\nNgười có kinh nghiệm học một kĩ năng phức tạp biết rằng, họ không nên lo sợ khi thấy một loạt các quy tắc xuất hiện lúc họ bắt đầu học một điều gì đó. Họ biết phải học cách phối hợp các quy tắc với nhau thành thạo như thế nào.\n\nNếu có nhiều quy tắc, nghĩa là thói quen cần hình thành cũng phức tạp. Các phần được kết hợp và lồng ghép với nhau khi trình độ thực hiện đã lên đến mức tự động hoá. Khi đó, nghĩa là bạn đã tạo nên thói quen thực hiện toàn bộ thao tác. Lúc này, bạn có thể thực hiện một cú trượt thật thành thạo mà trước đây bạn chưa từng làm được, hay đọc một cuốn sách mà bạn từng cho là khó... \n(Trích trong Đọc sách như một nghệ thuật, Hải Nhi dịch, alphabooks - NXB Lao động – Xã hội, 2008)\n\n**Trả lời câu hỏi:**\n1. Mối quan hệ giữa thói quen, quy tắc và kĩ năng là gì?\n2. Vì sao cần hình thành thói quen và kĩ năng đọc sách?\n3. Qua văn bản trên, bạn rút ra được bài học gì về việc đọc sách?\n\n**II. CÁCH ĐỌC MỘT TẬP THƠ, MỘT TẬP TRUYỆN NGẮN HOẶC MỘT TIỂU THUYẾT**\n1. Một số đặc trưng của thơ, tập thơ và cách đọc thơ, tập thơ\n1.1. Đặc trưng của thơ, tập thơ\nThơ là tiếng nói trữ tình phát ra từ trái tim của nhà thơ qua ngôn từ có tính nhạc điệu. Tiếng nói trữ tình trong thơ có thể bộc lộ trực tiếp (tôi buồn, tôi vui, tôi yêu thương, tôi hờn giận,...), có thể gián tiếp (gửi gắm niềm vui, nỗi buồn,... qua cảnh vật, qua nhân vật khác). Cảm xúc trữ tình vận động xuyên suốt trong mỗi bài thơ, tập thơ.\nTrữ tình là trạng thái cảm xúc được dồn nén và thăng hoa. Cho nên ngôn từ thơ thường cô đọng, hàm súc, tự nó ngân vang lên và đánh thức tiềm năng cảm xúc ở người đọc, người nghe. \n"
}