{
    "pageNumber": 86,
    "pageText": "Bước 3: Đọc hiểu tập truyện ngắn\nBạn thực hiện bước này sau khi đã đọc từng truyện (như hướng dẫn ở bước 1).\nVề cách thức, cần lưu ý:\n\n– Tìm hiểu, so sánh các truyện ngắn trong tập về nội dung (đề tài, chủ đề, câu\nchuyện,...) và hình thức nghệ thuật (cách xây dựng nhân vật, sử dụng người kể chuyện,\nvai kể, điểm nhìn, lời văn,...).\n– Lập phiếu ghi chép, kết quả tìm hiểu. Tham khảo mẫu phiếu dưới đây:\nPHIẾU GHI CHÉP TỔNG HỢP VỀ TẬP TRUYỆN NGẮN\n\n|TT | Tên truyện tác giả | Điểm mới, đáng lưu ý về nội dung| Nét đặc sắc về nghệ thuật | Chi tiết quan trọng, độc đáo |\n|---|---|---|---|---|\n| 1 | | | | |\n| 2 | | | | |\n| 3 | | | | |\n| ... | | | | |\n\n\nb. Cách đọc tiểu thuyết\nThể loại tiểu thuyết có những đặc điểm giống như truyện ngắn nên việc đọc\ntiểu thuyết có thể thực hiện một số nội dung và sử dụng một số phiếu ghi chép về\nnhân vật, tính cách, chi tiết, ngôn ngữ,... như khi đọc truyện ngắn/ tập truyện ngắn.\nCác bước đọc tiểu thuyết có thể được thực hiện như sau:\n \n – Đọc lướt và quan sát bìa cuốn tiểu thuyết gồm: nhan đề, hình vẽ, tên tác giả;\ntên nhà xuất bản để dự đoán nội dung, người đọc mà các ấn phẩm của nhà xuất bản\nnày thường hướng đến; quan sát màu bìa, ảnh bìa, cách sắp xếp, bố trí các phần/\nchương,...; đọc lướt mục lục để có cái nhìn tổng quan toàn bộ nội dung của tiểu\nthuyết, bước đầu hình dung mối quan hệ giữa các phần/chương của cuốn tiểu thuyết.\nBạn có thể tự nêu và trả lời các câu hỏi sau:\n \n + Nhan đề được đặt dựa theo tên gọi (nhân vật, địa danh,...) hay nội dung/ đề tài?\nNhan đề gọi cho bạn những suy nghĩ cảm xúc gì? (về nội dung, về tác giả,...)\n + Màu bìa, ảnh bìa, cách sắp xếp, bố trí các phần chương,... có gì ấn tượng? Điều này\ntạo cảm xúc, ấn tượng ban đầu như thế nào?\n + Tiểu thuyết có bao nhiêu phần/ chương? Nhan đề mỗi phần chương có gì đặc biệt?\nTên mỗi phần| chương (nếu có) liên quan thế nào đến nhan đề của cuốn tiểu thuyết?\nNhững phần chương (nếu có tên) nào ấn tượng? \n"
}