{
    "pageNumber": 91,
    "pageText": "Thơ ông soi sáng và khơi lộ những nghèo đói và bệnh tật, khổ đau và lạc hậu, đồng thời, nắm bắt được con tim và linh hồn, cũng như những cách diễn đạt của người Việt. Ngôn ngữ thơ ông luôn hướng về tương lai, như đất nước của ông đang chuyển động về phía trước. Nhà thơ trở thành một phần của sự chuyển biến trong xã hội. Người ta thường nói, một nhà thơ càng có ảnh hưởng lớn, khí quyển thơ càng độc đáo và lan tỏa... thì càng tạo ra nhiều ảnh hưởng tích cực tới xã hội. Nhà thơ kiến tạo xã hội và thiên nhiên theo cách riêng của mình. Điều đắc ngộ hiếm hoi và chân thành ấy được bộc lộ không chút dè dặt trong cuốn sách được trông đợi này.\n\nNhà thơ Mai Văn Phấn nói: \"Chúng tôi luôn hi vọng vào tương lai sáng sủa hơn, như những hạt giống được gieo trong bóng tối và dịch chuyển về ánh sáng\". Ông đã khám phá những bí ẩn, phức tạp của bản chất con người và thế giới tự nhiên. Một bình minh vừa rạng, con sâu trong nách lá, tiếng thở dài của thiếu phụ,... Mai Văn Phấn đã thấy thế giới ấy qua nhãn quan của một nhà thơ có khả năng nhìn vào một thế giới khác. Phiên bản song ngữ này, được dịch từ nguyên tác của nhà thơ, cho người đọc có được cái nhìn sâu hơn vào đất nước Việt Nam của Mai Văn Phấn.\n\n(In trong Lời nói đầu tập thơ song ngữ Việt - Anh Những hạt giống của đêm và ngày (Seeds of Night and Day) của Mai Văn Phấn, NXB Page Addie Press, Anh quốc, 2013; NXB Hội Nhà văn, tái bản năm 2013)\n**Trả lời câu hỏi:**\n\n1. Văn bản trên gồm mấy phần?\n2. Trong đoạn đầu, người giới thiệu tập thơ đã trình bày những gì?\n3. Tác giả đã giới thiệu với người đọc những thông tin gì về tập thơ trong đoạn 2 và 3 của văn bản?\n4. Xác định nội dung của đoạn cuối trong văn bản.\n5. Qua bài viết này, bạn học được điều gì từ cách viết Lời giới thiệu sách của tác giả?\n\n**Văn bản 2**\n\n**LÁ CỜ THÊU SÁU CHỮ VÀNG - BI TRÁNG CHÂN DUNG NGƯỜI ANH HÙNG NHỎ TUỔI NƯỚC ĐẠI VIỆT** \n*Hoàng Thảo*\n\nLá cờ thêu sáu chữ vàng của nhà văn Nguyễn Huy Tưởng là tác phẩm gắn liền với nhiều thế hệ thiếu nhi. Tác phẩm xoay quanh nhân vật chính Trần Quốc Toản, người anh hùng nhỏ tuổi với khát khao mãnh liệt “Phá cường địch báo hoàng ân”¹.\n\n¹ Lời giới thiệu cho cuốn sách Lá cờ thêu sáu chữ vàng, bản song ngữ, NXB Kim Đồng, tái bản 2010.\n"
}