{
    "pageNumber": 93,
    "pageText": "Nguyễn Huy Tưởng là tác giả của những tiểu thuyết lịch sử hào hùng, oanh liệt. Ông được coi là cây bút hàng đầu về đề tài lịch sử với đa dạng các thể loại, và thành công nhất là kịch và tiểu thuyết. Nổi bật nhất trong hai thể loại đó lần lượt là vở kịch Vũ Như Tô và tác phẩm Lá cờ thêu sáu chữ vàng. Không phải ngẫu nhiên mà ông được đánh giá vào hàng những cây bút xuất sắc trong mảng lịch sử. Yêu cầu quan trọng nhất khi viết về đề tài này là người viết phải cung cấp thông tin liên quan đến sự vật, sự việc một cách chính xác, có độ tin cậy cao, không chỉ là xoay quanh những cảm xúc, suy nghĩ, hành động của nhân vật chính, mà là cả những chi tiết, diễn biến nhỏ như: nhân vật phụ, thời gian, địa điểm,... Nguyễn Huy Tưởng đã làm được cái việc ấy một cách rất xuất sắc. Ông khéo léo dựa trên nền tảng vững chắc lịch sử hào hùng của nước nhà, chắp thêm cánh cho nó để biến thành một tiểu thuyết lịch sử vừa hấp dẫn, vừa cung cấp cho người đọc hiểu biết về những sự kiện đã xảy ra. \n\nNhư trong chính tác phẩm này, cái tài của Nguyễn Huy Tưởng nằm ở chỗ ông hình dung và xác lập ra những mốc thời gian, địa điểm của từng tình tiết nhỏ (hư cấu) một cách chi tiết, khoa học và logic. Ông đặt mình vào nội tâm từng nhân vật, để từ đó nêu bật được những suy nghĩ, cảm xúc của họ, kể cả tuyến nhân vật phụ như: mẹ của Trần Quốc Toản, Thế Lộc, Toa Đô,... rất hợp lí, hợp tình, để giúp cho người đọc có thể thâu tóm, bao quát được bức tranh sự kiện và có cái nhìn rõ hơn về từng nhân vật lịch sử. \n\nLá cờ thêu sáu chữ vàng bản song ngữ là sự lựa chọn hoàn hảo cho độc giả vừa muốn tìm hiểu về lịch sử nước nhà, vừa muốn nâng cao trình độ tiếng Anh của mình. Tất cả các phần của quyển sách, từ lời giới thiệu đến phần truyện, đều được dịch sang tiếng Anh. \n\nPhần dịch tiếng Anh được biên soạn bởi dịch giả, nhà ngoại giao Hoàng Tuý. Là một tiểu thuyết hướng đến độc giả trẻ, đặc biệt bao gồm cả thiếu nhi, nên phần dịch khá dễ hiểu, rõ ràng, mạch lạc. Hoàng Tuý đã sử dụng từ ngữ rất hợp lí, không quá sơ sài mà cũng không quá học thuật, kết hợp cùng cách sử dụng ngữ pháp thông dụng và giọng kể lôi cuốn. Vì là về đề tài lịch sử nên cũng có nhiều từ vựng khá ít gặp, nếu bạn nào đọc phần tiếng Việt rồi thì đều có thể đoán ra nghĩa, hoặc có thể tra từ điển để hiểu ý nghĩa của từ đó trong ngữ cảnh. Đây là một cách rất hiệu quả để làm phong phú vốn từ vựng của bản thân, đồng thời cũng nắm bắt được cách sử dụng linh hoạt các thì trong văn kể chuyện.\n\nVới Lá cờ thêu sáu chữ vàng, tác giả đã gặt hái được rất nhiều thành công, trong đó có những giải thưởng danh giá. Có thể khẳng định, đây là tác phẩm đưa tên tuổi Nguyễn Huy Tưởng vào hàng ngũ những cây bút hàng đầu cho thiếu nhi. Lá cờ thêu sáu chữ vàng là một áng văn không nên bỏ lỡ với bất cứ ai yêu thích lịch sử Việt Nam. \n\n(https://hoahoctro.tienphong.vn/la-co-theu-sau-chu-vang-bi-trang-chan-dung- nguoi-anh-hung-nho-tuoi-nuoc-dai-viet-post1236715.tpo) \n"
}