{
    "pageNumber": 10,
    "pageText": "V. SINH HỌC VỚI PHÁT TRIỂN BỀN VỮNG VÀ NHỮNG VẤN ĐỀ XÃ HỘI\n \n1. Sinh học với phát triển bền vững\nHội nghị Thượng đỉnh năm 1992 về Môi trường và Phát triển tại Brazil đã đưa ra định nghĩa về phát triển bền vững là sự phát triển nhằm thoả mãn nhu cầu của thế hệ hiện tại nhưng không làm ảnh hưởng đến khả năng thoả mãn nhu cầu của các thế hệ tương lai.\nSinh học đóng vai trò vô cùng to lớn trong công cuộc bảo vệ môi trường sống: góp phần bảo vệ sự đa dạng sinh học, xây dựng các mô hình sinh thái để bảo vệ và khôi phục môi trường sống; các công trình nghiên cứu về di truyền, sinh học tế bào được áp dụng trong nhân giống, bảo toàn nguồn gene quý hiếm của các loài sinh vật có nguy cơ bị tuyệt chủng.\nBên cạnh đó, việc vận dụng kiến thức sinh học trong quản lí và khai thác hợp lí nguồn tài nguyên thiên nhiên; tạo các giống cây trồng, vật nuôi có năng suất và chất lượng cao; sản xuất các chế phẩm sinh học;... là một trong những yếu tố góp phần thúc đẩy sự phát triển kinh tế – xã hội.\n \n2. Mối quan hệ giữa sinh học với những vấn đề xã hội\n \na. Sinh học và vấn đề đạo đức sinh học\nBên cạnh những thành tựu mà sinh học mang lại, cũng đã có nhiều thành tựu gây nên những ý kiến trái chiều. Chẳng hạn, vào năm 1996, khi cừu Dolly được tạo ra thành công nhờ nhân bản vô tính tại Scotland, làn sóng dư luận đã đặt ra câu hỏi: “Một khi phương pháp này được áp dụng thành công ở người thì điều gì sẽ xảy ra?\".\nNhững thí nghiệm trên cơ thể con người luôn gây nên nhiều tranh cãi trong xã hội như: nhân bản vô tính con người, dùng người để thử nghiệm thuốc và những thí nghiệm vì mục đích lợi nhuận,...\nNhư vậy, đạo đức sinh học ra đời với nhiệm vụ đưa ra những quy tắc, các giá trị đạo đức trong khoa học nghiên cứu sự sống cũng như ứng dụng khoa học vào thực tiễn. Việc nghiên cứu và thử nghiệm những phương pháp mới trên người, động vật, thực vật, vi sinh vật đòi hỏi làm rõ nguồn gốc và tuân thủ những quy định chặt chẽ về đạo đức nghiên cứu của quốc gia và quốc tế nhằm đảm bảo an toàn tối đa cho đối tượng tham gia nghiên cứu.\n \nb. Sinh học và sự phát triển kinh tế, công nghệ\nViệc ứng dụng công nghệ sinh học trong các lĩnh vực công nghiệp, nông nghiệp, y học,... đã cho ra đời nhiều sản phẩm như các giống cây trồng, vật nuôi có chất lượng tốt, chi phí thấp, góp phần bảo vệ môi trường, đảm bảo an toàn sức khoẻ người tiêu dùng, thúc đẩy sự phát triển kinh tế – xã hội.\n \nVới việc nghiên cứu tập tính, hoạt động của động vật, người ta có thể chế tạo hoặc cải tiến các thiết bị, máy móc phục vụ cho đời sống con người, ví dụ như việc chế tạo các robot có cử động và cảm xúc như con người nhằm thay thế con người trong lao động nặng, hướng tới thời đại kĩ thuật cao. Từ đó thấy rằng, sự phát triển của sinh học góp phần thúc đẩy cho việc nghiên cứu công nghệ.\n \n12. Sự phát triển của ngành Sinh học có ý nghĩa như thế nào đối với phát triển bền vững?\n \n13. Một thí nghiệm như thế nào được cho là vi phạm đạo đức sinh học? Em có đồng ý với việc dùng con người để làm thí nghiệm không? Tại sao?\n \n14. Khi nghiên cứu sinh học cần lưu ý những vấn đề gì để không trái với đạo đức sinh học?\n \n15. Kể tên một số sản phẩm ứng dụng công nghệ sinh học được sử dụng trong đời sống hằng ngày. \n"
}