{
    "pageNumber": 100,
    "pageText": "- **Tự làm mới**: Phân chia để tạo ra tế bào giống nó.\n- **Biệt hóa**: Thành các tế bào trưởng thành.\n- **Cơ sở khoa học của công nghệ tế bào là tính toàn năng của tế bào**. Mỗi tế bào chứa hệ gene của tế bào quy định tất cả các đặc tính và tính trạng của cơ thể sinh vật. Các tế bào toàn năng có khả năng biệt hoá và phản biệt hoá. Tuỳ thuộc điều kiện môi trường nuôi cấy mà tế bào có thể tạo ra các sản phẩm công nghệ khác nhau.\n\n**II. CÔNG NGHỆ TẾ BÀO THỰC VẬT**\n\n**1. Công nghệ tế bào thực vật**\n\nTrong quá trình lai tạo giống, để cung cấp đủ số lượng cây trồng trong một thời gian ngắn và đồng nhất về đặc tính di truyền nhằm đáp ứng yêu cầu của sản xuất, người ta thường tách mô phân sinh (từ đỉnh sinh trưởng hoặc từ các tế bào lá non) rồi nuôi cấy trên môi trường dinh dưỡng đặc trong ống nghiệm để tạo ra các mô sẹo. Các mô sẹo lại được chuyển sang nuôi cấy tiếp tục trong ống nghiệm khác chứa môi trường dinh dưỡng đặc và bổ sung hormone sinh trưởng phù hợp để kích thích chúng phân hoá thành cây con hoàn chỉnh. Các cây non được chuyển sang trồng trong các bầu đất ở điều kiện vườn ươm trước khi mang trồng ngoài thực địa. \n\nCông nghệ tế bào thực vật được thực hiện dựa trên tính toàn năng của tế bào để tạo ra các mô tế bào, các cơ quan hay các cơ thể mới.\n\n**2. Một số thành tựu của công nghệ tế bào thực vật**\n\nCông nghệ tế bào thực vật được ứng dụng khá rộng rãi trong nhân giống in vitro (trong ống nghiệm) ở cây trồng và trong tạo giống cây trồng mới.\n\nNăm 2019, ở nước ta đã có những giống cây trồng được nhân giống thành công nhờ nuôi cấy mô tế bào thực vật như:\n\n– Các giống cây ăn quả bao gồm chuối già Nam Mỹ, chuối sứ, dâu tây chịu nhiệt, dừa, dứa,...\n– Các giống cây cảnh có giá trị cao như lan hồ điệp, lan rừng đột biến,... và cây cảnh ngắn ngày như hoa hồng, thược dược, cúc, đồng tiền,...\n– Các giống cây dược liệu như đinh lăng, đẳng sâm, sâm Ngọc Linh,...\n\n**5. Hãy cho biết mô sẹo có thể phát triển thành bộ phận nào của cây con?**\n\n**6. Trình bày tóm tắt quy trình thực hiện nhân giống cây trồng bằng công nghệ tế bào thực vật.** \n"
}