{
    "pageNumber": 102,
    "pageText": "2. Một số thành tựu của công nghệ tế bào động vật\nTế bào gốc và công nghệ tế bào gốc đã mở ra một chương mới trong việc ứng dụng chăm sóc da và hỗ trợ điều trị một số bệnh lí về da. Ngân hàng tế bào gốc MekoStem là ngân hàng tế bào gốc đầu tiên ở Việt Nam có nhiệm vụ thu thập, phân lập, bảo quản, biệt hoá và cung cấp các tế bào gốc tạo máu từ màng dây rốn. Tế bào gốc từ màng dây rốn được ứng dụng để điều trị các tổn thương da và các vết thương mãn tính lâu liền. \n\nỞ nước ta, các nhà khoa học cùng với bác sĩ đã sử dụng liệu pháp tế bào gốc, nuôi niêm mạc miệng của bệnh nhân thành kết mạc để chữa mắt. \n\nNhững nghiên cứu thử nghiệm đầu tiên trong việc ứng dụng công nghệ tế bào gốc điều trị tổn thương vùng cơ tim gây suy tim vừa được thực hiện thành công tại Việt Nam.\n\nCác nhà khoa học thuộc Trường Đại học Khoa học Tự nhiên Thành phố Hồ Chí Minh đã thành công trong việc nuôi cấy tế bào mầm tinh trùng của chuột thành tinh trùng, mở ra triển vọng trong điều trị vô sinh ở nam giới; chuyển gene thành công, tạo ra những con cá phát sáng. Từ đột phá này, người Việt Nam có thể hy vọng vào cách bảo tồn hoặc chữa bệnh mới. \n\nViệc hiểu được nhân tố nào kiểm soát sự tăng trưởng và chuyên biệt hoá của tế bào gốc có thể kiểm soát cách thức tế bào tạo ra nhiều tế bào giúp hoàn thiện liệu pháp chống ung thư,...\n**Công nghệ tế bào động vật được thực hiện dựa trên tính toàn năng và khả năng biệt hoá của tế bào gốc. Tuỳ theo sự thay đổi về điều kiện và thành phần môi trường nuôi cấy tế bào gốc, nhất là thành phần hormone sinh trưởng, và nhờ quá trình phân bào đã tạo ra các mô, cơ quan hay cơ thể mới. \nHiện nay, công nghệ tế bào động vật đã khắc phục được nhược điểm của việc nhân bản vô tính bằng quy trình cấy truyền phôi.\nỞ nước ta, quy trình nhân giống vô tính trong ống nghiệm đối với một số giống vật nuôi đã được hoàn thiện.** \n\n**Trong thực tế, đã có những thành tựu công nghệ tế bào động vật nào được đưa vào ứng dụng và sản xuất?** \n\n**Hãy tìm hiểu về một thành tựu của công nghệ tế bào thực vật hoặc động vật. Đánh giá tính hiệu quả của việc ứng dụng thành tựu đó trong đời sống.**\n"
}