{
    "pageNumber": 105,
    "pageText": "## II. BÀI TẬP\n1. Trong cơ thể sinh vật, bạch cầu có hình thức **nguyên phân** để tăng số lượng. \n2. Tại sao quá trình nguyên phân thuộc chu kì tế bào còn giảm phân thì không? \n    * Vì nguyên phân là hình thức sinh sản tạo ra tế bào mới giống hệt tế bào mẹ để giúp cơ thể lớn lên và phục hồi. Chu kì tế bào là vòng đời của một tế bào, nguyên phân là một giai đoạn trong chu kì tế bào. \n    * Còn giảm phân là hình thức phân bào tạo ra giao tử, không tham gia vào quá trình sinh trưởng và phát triển của cơ thể nên không thuộc chu kì tế bào.\n3. Quan sát Hình 1 và 2. Điền tên các kì thích hợp vào ô trống. \n\n    * **Hình 1. Các kì của quá trình nguyên phân**\n\n     ? - kì đầu \n     ? - kì giữa\n     ? - kì sau\n     ? - kì cuối\n\n    * **Hình 2. Các kì của quá trình giảm phân**\n    \n    ? - kì đầu I\n    ? - kì giữa I\n    ? - kì sau I\n    ? - kì cuối I\n    ? - kì đầu II\n    ? - kì giữa II\n    ? - kì sau II\n    ? - kì cuối II\n4. Quan sát hình 3, sắp xếp các hình theo trật tự đúng của các kì trong quá trình phân bào.\n\n (1) - (3) - (2) - (5) - (4) - (7) - (6) - (8)\n \n5. Chọn ra các ý phù hợp với **nguyên phân**, **giảm phân**. \n    * **Nguyên phân:** \n    >(2) Một lần phân bào tạo hai tế bào con.\n    >(3) Tế bào con có kiểu gene giống nhau và giống mẹ.\n    >(4) Giữ nguyên số nhiễm sắc thể.\n    >(9) Tế bào tham gia phân bào chỉ là tế bào lưỡng bội.\n  \n    * **Giảm phân:** \n    >(1) Xảy ra ở tế bào sinh dục chín.\n    >(5) DNA nhân đôi một lần, phân chia hai lần.\n    >(6) Nhiễm sắc thể tương đồng bắt cặp, trao đổi chéo ở kì đầu I.\n    >(7) Nhiễm sắc thể kép tách cặp đồng dạng ở kì giữa.\n    >(8) Nhiễm sắc thể kép tách tâm động ở kì giữa.\n    >(10) Tế bào tham gia phân bào luôn là tế bào lưỡng bội hay đơn bội.\n6. Hình 4 mô tả quá trình nhân bản vô tính ở cừu. Hãy cho biết tên gọi của các giai đoạn (A), (B), (C).\n\n  * (A) - Tách tế bào trứng ra khỏi cừu cái\n  * (B) -  Loại bỏ nhân của tế bào trứng\n  * (C) - Cấy nhân của tế bào tuyến vú vào tế bào trứng đã loại bỏ nhân. \n"
}