{
    "pageNumber": 109,
    "pageText": "nhà khoa học đã tiêu chuẩn hoá các mô tả hình dáng, độ cao bờ và rìa của khuẩn lạc. Ví dụ: Các\nvi khuẩn gây bệnh đa số có khuẩn lạc dạng S (Smooth) và M (Mocous). Những vi khuẩn có khuẩn lạc\ndạng R (Rough) thường không gây bệnh (trừ trực khuẩn lao và trực khuẩn than).\n\n**2. Các kĩ thuật nghiên cứu vi sinh vật**\n– Kĩ thuật cố định và nhuộm màu: Để nghiên cứu hình dạng, kích thước và một số cấu tạo trong tế\nbào vi sinh vật.\n– Kĩ thuật siêu li tâm: Cho phép nhìn cấu trúc dưới mức tế bào.\n– Kĩ thuật đồng vị phóng xạ: Để nghiên cứu cấu trúc không gian của những phân tử, theo dõi các\nquá trình tổng hợp sinh học bên trong tế bào ở mức độ phân tử.\n\n**Đọc thêm**\nMỗi vi sinh vật đều cần một môi trường sống để sinh trưởng và phát triển.\nMôi trường nuôi cấy vi sinh vật có thể ở dạng đặc hoặc dạng lỏng.\nMôi trường gồm có: môi trường tự nhiên và môi trường phòng thí nghiệm.\nTrong phòng thí nghiệm, căn cứ vào các chất dinh dưỡng, môi trường nuôi cấy được chia làm ba loại cơ bản:\n– Môi trường tự nhiên (thành phần gồm các hợp chất tự nhiên).\n– Môi trường tổng hợp (gồm các chất có thành phần và số lượng đã biết).\n– Môi trường bán tổng hợp (gồm các hợp chất tự nhiên và các hợp chất đã biết thành phần).\n\nKhi nuôi cấy trên môi trường đặc thích hợp, từ một vi khuẩn ban đầu sẽ phát triển thành khuẩn lạc. Mỗi khuẩn lạc đều thuần nhất\ntừ một chủng vi khuẩn. Có 3 dạng khuẩn lạc chính:\n– Dạng S (từ tiếng Anh: Smooth: nhẵn): khuẩn lạc thường nhỏ, màu trong, mặt lồi, bờ đều, bóng.\n– Dạng M (từ tiếng Anh: Mocous: nhầy): khuẩn lạc đục, tròn lồi hơn dạng S, quánh hoặc dính.\n– Dạng R (từ tiếng Anh: Rough: xù xì): khuẩn lạc thường dẹt, bờ đều hoặc nhăn nheo, mặt xù xì, khô.\n\nTuy nhiên, bên cạnh các môi trường thí nghiệm chuẩn vẫn còn những môi trường khắc nghiệt mà vi sinh vật vẫn tồn tại được như\nở độ sâu đến 2 500 m trong lòng đại dương bao la, nơi vẫn còn nhiều núi lửa chực chờ trở mình hoạt động, có một loại vi khuẩn\ntên gọi Nautilia profundicola phát triển rất mạnh mẽ. Chúng sống ở môi trường rất độc hại đối với sự sống do những dòng nước\nnóng đậm đặc sulfide và kim loại nặng phun lên từ lòng biển khi núi lửa hoạt động.\n\nNhững nghiên cứu gần đây của các nhà khoa học về vi khuẩn Nautilia profundicola cho thấy chúng có gene \"rgy\" đã sản sinh ra một\nloại protein giúp chúng thích nghi được với môi trường sống khắc nghiệt này, và thậm chí có thể tồn tại ở nhiều nhiệt độ khác nhau\ntừ rất nóng đến rất lạnh. Nautilia profundicola có thể sống ở nhiệt độ cao hơn 80 °C, còn ở nhiệt độ thấp hơn thì chúng phát triển\nrất mạnh.\n\n**BÀI TẬP**\n1. Thuỷ triều đỏ là sự kiện thường xảy ra ở các cửa sông, cửa biển, là tên gọi chung cho hiện\ntượng bùng phát tảo biển nở hoa, do một số loại tảo làm xuất hiện màu đỏ hoặc nâu. Vậy\nthuỷ triều đỏ có phải do vi sinh vật gây ra?\n2. Hãy nêu một vài ứng dụng của vi sinh vật trong thực tiễn mà em biết tuỳ theo kiểu dinh\ndưỡng của chúng. \n"
}