{
    "pageNumber": 110,
    "pageText": "## THỰC HÀNH: MỘT SỐ PHƯƠNG PHÁP NGHIÊN CỨU VI SINH VẬT\n\n### YÊU CẦU CẦN ĐẠT\n\nThực hành được một số phương pháp nghiên cứu vi sinh vật thông dụng.\n\n### I. CHUẨN BỊ\n\n**Mẫu vật:**\n\n- Một số chủng vi sinh vật:\n    - Dịch nuôi cấy hoặc môi trường lỏng chứa chủng vi sinh vật cần phân tích.\n    - Một số dung dịch chỉ định nuôi cấy vi khuẩn đã được đồng nhất:\n        - Dung dịch nuôi cấy bề mặt là môi trường rắn: dung dịch mẫu chứa thạch (từ 1,5 – 2%) trong ống thạch nghiêng hay trong đĩa petri.\n        - Dung dịch nuôi cấy sâu trong môi trường rắn: dung dịch mẫu trong ống nghiệm thạch sâu chứa thạch mềm (0,5 – 0,7%).\n**Dụng cụ cấy:**\n\n- Que cấy thẳng: được làm bằng kim loại, đầu thẳng (nhọn), dùng để cấy trích sâu trong môi trường đặc.\n- Que cấy móc: được làm bằng kim loại, đầu uốn hơi cong giống như cái móc, dùng để cấy nấm hoặc xạ khuẩn.\n- Que cấy vòng (que khuyên cấy): được làm bằng kim loại, đầu có vòng tròn, thường dùng để cấy chủng vi khuẩn từ môi trường rắn hoặc lỏng sang môi trường rắn, lỏng.\n- Que cấy gạt (que cấy trang): thường được làm bằng thủy tinh, đầu có hình tam giác hoặc hình chữ L, dùng để phân bố dịch chứa vi sinh vật trên mặt môi trường đặc.\n- Ống hút thủy tinh: dùng để chuyển một lượng vi khuẩn cần thiết lên bề mặt môi trường rắn hoặc vào môi trường lỏng.\n- Đầu tăm bông vô trùng: dùng để cấy giống từ môi trường lỏng lên bề mặt của môi trường rắn.\n**Hoá chất:**\nMôi trường nuôi cấy vi sinh vật có sẵn: thạch đĩa, thạch đứng, thạch nghiêng hoặc môi trường lỏng.\n\n### II. CÁC PHƯƠNG PHÁP PHÂN LẬP, NUÔI CẤY VI KHUẨN\n**1. Kĩ thuật cấy ria trên đĩa petri**\nBước 1: Dùng que cấy vòng đã thao tác vô trùng nhúng vào dịch mẫu để lấy các vi khuẩn muốn phân lập (xem thao tác (1), (2) ở Hình 23.3).\nBước 2: Ria các đường trên đĩa petri có chứa môi trường thạch thích hợp. Sau mỗi đường ria liên tục, đốt khử trùng que cấy và làm nguội trước khi thực hiện thao tác tiếp theo (xem thao tác (3), (4), (5), (6) ở Hình 23.3). \n"
}