{
    "pageNumber": 114,
    "pageText": "## Quá trình tổng hợp và phân giải ở vi sinh vật\n\n### Yêu cầu cần đạt\n\n* Nêu được một số ví dụ về quá trình tổng hợp và phân giải các chất ở vi sinh vật.\n* Phân tích được vai trò của vi sinh vật trong đời sống con người và trong tự nhiên.\n\n**Một con bò nặng 500 kg chỉ sản xuất thêm mỗi ngày 0,5 kg protein; 500 kg cây đậu nành mỗi ngày tổng hợp được 40 kg protein nhưng 500 kg nấm men có thể tạo thành mỗi ngày 50 tấn protein. Sự khác nhau về sinh khối được tạo ra từ các loài sinh vật trên có thể giải thích như thế nào?**\n\n**Hình 24.1.** Chế phẩm sinh học từ vi sinh vật phân giải các chất.\n\n### 1. Quá trình tổng hợp ở vi sinh vật\n\n**1. Tổng hợp carbohydrate**\n\nỞ vi khuẩn và tảo, việc tổng hợp tinh bột và glycogen cần hợp chất mở đầu là ADP - glucose. Các phân tử polysaccharide được tạo ra nhờ sự liên kết các phân tử glucose bằng liên kết glycosidic.\n\n[Glucose] + [ADP-glucose] → [Glucose]<sub>n+1</sub> + ADP\n\nMột số vi sinh vật còn tổng hợp chitin và cellulose.\n\nMột số loại polysaccharide mà vi sinh vật tiết vào môi trường được gọi là gôm. Gôm có vai trò bảo vệ tế bào vi sinh vật khỏi bị khô, ngăn cản sự tiếp xúc với virus, đồng thời là nguồn dự trữ carbon và năng lượng.\n\n**Đọc thêm**\n\nGôm được dùng trong công nghiệp để sản xuất kem phủ bề mặt bánh hay làm chất phụ gia trong công nghiệp khai thác dầu hoả. Trong y học, gôm được dùng làm chất thay huyết tương và trong sinh hoá học dùng làm chất tách chiết enzyme.\n\n**2. Tổng hợp protein**\n\nVi sinh vật có khả năng tự tổng hợp các loại amino acid và tổng hợp các protein khi liên kết các amino acid với nhau bằng liên kết peptide.\n\n(Amino acid)<sub>n</sub> → Protein\n\nHầu hết các enzyme (các chất xúc tác sinh học) từ thực vật hoặc động vật đều có thể sản xuất từ vi sinh vật như amylase, protease, pectinase, penicillin acylase,...\n\n### 1. Hãy cho biết đặc điểm chung của quá trình tổng hợp các chất hữu cơ.\n\n### 2. Tìm thông tin liên quan tới gôm sinh học và cho biết vai trò của gôm sinh học trong đời sống con người.\n\n### 3. Tìm thông tin liên quan về một số loại chế phẩm sinh học từ vi sinh vật. \n"
}