{
    "pageNumber": 117,
    "pageText": "## Phân giải là quá trình biến đổi chất hữu cơ phức tạp thành những chất đơn giản. \n\n### Quá trình phân giải ở vi sinh vật \n\n| Loại phân giải         | Chất ban đầu               | Sản phẩm                  |\n|-------------------------|-----------------------------|--------------------------|\n| Phân giải nucleic acid và protein | Nucleic acid              | Nucleotide               |\n|                          | Protein                    | Amino acid              |\n| Phân giải carbohydrate | Tinh bột                  | Glucose                 |\n|                          | Cellulose                  | N-acetyl Glucosamine   |\n| Phân giải lipid         | Dầu, mỡ, sáp            | Glycerol                |\n|                          |                            | Acid béo               |\n\n## III. VAI TRÒ CỦA VI SINH VẬT\n\nVi sinh vật có vai trò quan trọng trong tự nhiên và đời sống con người: vi sinh vật đóng vai trò quan trọng trong quá trình chuyển hoá vật chất trong tự nhiên và con người đã ứng dụng vi sinh vật vào nhiều lĩnh vực trong đời sống và sản xuất như trồng trọt, chăn nuôi, chế biến và bảo quản thực phẩm, sản xuất dược phẩm,...\n\n**a. Đối với tự nhiên**\n\n* **Chuyển hoá vật chất trong tự nhiên:** Vi sinh vật là một mắt xích quan trọng trong lưới thức ăn của hệ sinh thái, góp phần tạo nên vòng tuần hoàn vật chất trong tự nhiên. Trong chuỗi thức ăn, vi sinh vật dị dưỡng là mắt xích cuối cùng, có chức năng chuyển hoá chất hữu cơ thành chất vô cơ (CO₂, nước và các chất khoáng). Những chất vô cơ này lại tiếp tục đi vào vòng tuần hoàn vật chất qua quá trình dinh dưỡng của sinh vật sản xuất (thực vật,...).\n\n* **Làm sạch môi trường:** Vi sinh vật phân giải các chất hữu cơ từ xác chết của động, thực vật, rác thải, các chất hữu cơ lơ lửng trong nước,... làm cho môi trường sạch hơn, hạn chế ô nhiễm (hạn chế mùi hôi, giảm lượng chất hữu cơ dư thừa,...). Ví dụ: _Pseudomonas sp. Strain DO-1_ (có khả năng loại bỏ khí H₂S và gốc CH₃SH hiệu quả),...\n\n* **Cải thiện chất lượng đất:** Các vi sinh vật phân giải các chất hữu cơ thành khoáng chất, một số vi sinh vật có khả năng cố định đạm (_Rhizobium, Azotobacter, Beijerinckia_,...) góp phần cải thiện chất lượng đất, tạo điều kiện cho hệ thực vật phát triển tốt hơn.\n\n**b. Đối với đời sống con người**\n\n* **Trong trồng trọt:** Vi sinh vật giúp cải thiện chất lượng đất, như tăng khả năng kết dính các hạt đất, chuyển hoá chất dinh dưỡng giúp cây dễ hấp thụ, tiết ra chất có lợi cho cây trồng, tiêu diệt sâu hại. Con người đã sử dụng vi sinh vật để sản xuất phân bón vi sinh (phân vi sinh cố định đạm, phân vi sinh phân giải lân, phân vi sinh ức chế các vi sinh vật gây bệnh,...), thuốc trừ sâu sinh học (BIO-B, P-GRO),... thay thế phân bón và thuốc trừ sâu hoá học, mang lại năng suất cho cây trồng, góp phần bảo vệ môi trường sinh thái. \n"
}