{
    "pageNumber": 119,
    "pageText": "BÀI\n25 SINH TRƯỞNG VÀ SINH SẢN\nỞ VI SINH VẬT\nYÊU CẦU CẦN ĐẠT\n- Nêu được khái niệm sinh trưởng ở vi sinh vật. Trình bày được đặc điểm các pha sinh trưởng của quần thể vi khuẩn.\n- Phân biệt được các hình thức sinh sản ở vi sinh vật nhân sơ và vi sinh vật nhân thực.\n– Trình bày được các yếu tố ảnh hưởng đến sinh trưởng của vi sinh vật.\n– Trình bày được ý nghĩa của việc sử dụng kháng sinh để ức chế hoặc tiêu diệt vi sinh vật gây bệnh và tác hại của việc lạm dụng\nthuốc kháng sinh trong chữa bệnh cho con người và động vật.\nHãy đọc những thông tin in trên phần nắp để tìm\nhiểu cách bảo quản và thành phần vi khuẩn có trong hộp\nsữa chua. Vào mùa hè, một số cửa hàng tạp hoá để các lốc\nsữa chua trên kệ ở nhiệt độ thường (khoảng 28 – 30°C).\nMột vài hộp sữa chua có hiện tượng phồng nắp lên. Hãy\nnhận xét cách bảo quản sữa chua của cửa hàng tạp hoá\ntrên và giải thích vì sao nắp hộp sữa bị phồng lên.\nGiá trị dinh dưỡng trung bình trong 100 g (*)\nNăng lượng 99,1 kcal; Chất đạm 3,1 g; Chất béo 2,7 g; Hydrat cacbon 15,6 g;\nCalci 100 mg; Vitamin D3 60 IU.\nThành phần: Sữa (78,3%) (nước, sữa bột, chất béo sữa, whey bột, sữa tươi),\nđường, nha đam (10%), gelatin thực phẩm, chất ổn định (1422,471), hương liệu\ntổng hợp dùng cho thực phẩm, men Streptococcus thermophilus và Lactobacillus\nbulgaricus, vitamin D3.\nCó chứa sữa.\nLên men từ khoảng 13 × 10^9 cfu Lactobacillus bulgaricus /100 g\nKhông dùng cho trẻ dưới 1 tuổi. Hướng dẫn sử dụng: Sử dụng ngay sau khi mở hộp.\nLượng dùng đề nghị: Nên dùng 2 hộp mỗi ngày. Hướng dẫn bảo quản:\nBảo quản lạnh ở 6 °C -8 °C. HSD & NSX: Xem dưới đáy hộp / trên nhân.\n(*) Hàm lượng vitamin và khoáng chất không thấp hơn 80% giá trị ghi trên nhãn.\nHình 25.1. Thông tin trên nắp hộp sữa chua\nI. KHÁI NIỆM SINH TRƯỞNG Ở VI SINH VẬT\nKhi nuôi cấy vi khuẩn E. coli trong môi trường nước thịt ở nhiệt độ 37 °C, cứ sau 20 phút thì tế bào\nvi khuẩn phân chia một lần. Từ khi sinh ra cho đến trước khi bước vào phân chia, vi khuẩn có sự gia\ntăng về kích thước và khối lượng, nhưng vì chúng có kích thước rất nhỏ nên khó nhận ra sự thay\nđổi này. Do đó, sinh trưởng ở vi khuẩn cần được xem xét trên phạm vi quần thể.\nThế hệ 0 Thế hệ 1 Thế hệ 2 Thế hệ 3\n1. Dựa vào Hình 25.2, hãy nhận xét số lượng tế bào vi\nkhuẩn E. coli sau mỗi lần phân chia. Từ đó, hãy cho biết\nkhái niệm sinh trưởng ở vi sinh vật.\n2. Vì sao nói sinh trưởng ở vi sinh vật là sinh trưởng của\nquần thể?\nHình 25.2. Sự sinh trưởng của quần thể vi khuẩn E. coli\nHãy so sánh sự sinh trưởng của quần thể vi sinh vật với sự\nsinh trưởng của các sinh vật đa bào.\nSinh trưởng ở vi sinh vật là sự gia tăng số lượng cá thể của quần thể vi sinh vật.\n119\n"
}