{
    "pageNumber": 120,
    "pageText": "## II. SINH TRƯỞNG CỦA QUẦN THỂ VI KHUẨN\n\nSự sinh trưởng của quần thể vi khuẩn phụ thuộc vào quá trình nuôi cấy. Có hai hình thức nuôi cấy:\n\n* Nuôi cấy không liên tục là quá trình nuôi cấy không được bổ sung chất dinh dưỡng và không lấy đi các sản phẩm của quá trình nuôi cấy; \n* Nuôi cấy liên tục là quá trình nuôi cấy thường xuyên bổ sung chất dinh dưỡng, đồng thời lấy đi một lượng dịch nuôi cấy tương đương. \n\nSự sinh trưởng của quần thể vi khuẩn trong nuôi cấy không liên tục tuân theo đường cong gồm bốn pha (Hình 25.3).\n\n**(Hình 25.3. Các pha sinh trưởng của quần thể vi khuẩn trong nuôi cấy không liên tục)**\n\n**(1) Pha tiềm phát:** Vi khuẩn thích nghi với môi trường sống mới, chúng tổng hợp các enzyme trao đổi chất và các nguyên liệu để chuẩn bị cho quá trình phân chia.\n**(2) Pha luỹ thừa:** Vi khuẩn trao đổi chất, sinh trưởng mạnh và tốc độ phân chia của vi khuẩn đạt tối đa do chất dinh dưỡng dồi dào.\n**(3) Pha cân bằng:** Song song với quá trình phân chia, vi khuẩn bị chết do chất dinh dưỡng giảm dần. Số lượng tế bào vi khuẩn sinh ra cân bằng với số lượng tế bào vi khuẩn chết đi.\n**(4) Pha suy vong:** Số lượng vi khuẩn chết tăng dần do chất dinh dưỡng cạn kiệt, chất độc hại tích luỹ nhiều.\n\n**Trong môi trường nuôi cấy liên tục, sự sinh trưởng của quần thể vi sinh vật diễn ra qua pha tiềm phát, pha luỹ thừa và duy trì ở pha cân bằng.**\n\n**Trong môi trường nuôi cấy không liên tục, quần thể vi sinh vật sinh trưởng theo bốn pha: tiềm phát, luỹ thừa, cân bằng và suy vong.**\n\n## III. MỘT SỐ HÌNH THỨC SINH SẢN Ở VI SINH VẬT\n \n**1. Sinh sản ở vi sinh vật nhân sơ**\n\nVi sinh vật nhân sơ chỉ có hình thức sinh sản vô tính, bản chất là quá trình phân bào trực phân.\n* **Phân đôi:** Phân tử DNA của tế bào mẹ nhân đôi, tế bào kéo dài ra, tách thành hai phần bằng nhau và tạo thành hai cơ thể con. Đây là hình thức sinh sản phổ biến của vi khuẩn (Hình 25.4a).\n* **Bào tử trần:** Phân tử DNA nhân đôi nhiều lần, sợi khí sinh kéo dài ra, cuộn lại và hình thành các bào tử, mỗi bào tử chứa một phân tử DNA, bào tử chín rơi xuống đất, gặp điều kiện thuận lợi, nảy mầm và mọc thành hệ sợi nấm. Hình thức này gặp ở xạ khuẩn (Hình 25.4b). \n"
}