{
    "pageNumber": 124,
    "pageText": "BÀI 26 CÔNG NGHỆ VI SINH VẬT\nYÊU CẦU CẦN ĐẠT\n- Kể tên được một số thành tựu hiện đại của công nghệ vi sinh vật.\n- Phân tích được triển vọng công nghệ vi sinh vật trong tương lai.\n- Kể tên được một số ngành nghề liên quan đến công nghệ vi sinh vật và triển vọng phát triển của ngành nghề đó.\n- Thực hiện được dự án hoặc đề tài tìm hiểu về các sản phẩm công nghệ vi sinh vật. Làm được tập san các bài viết, tranh ảnh\nvề công nghệ vi sinh vật.\n\nMỗi năm, con người thải vào môi trường hàng triệu tấn rác thải thông qua các hoạt động sản xuất và sinh hoạt hằng\nngày. Giả sử không có vi sinh vật tham gia phân huỷ rác, thì điều gì sẽ xảy ra trên Trái Đất của chúng ta?\nI. MỘT SỐ THÀNH TỰU HIỆN ĐẠI CỦA CÔNG NGHỆ VI SINH VẬT\n1. Khái niệm và cơ sở khoa học của công nghệ vi sinh vật\nCông nghệ vi sinh vật là một lĩnh vực quan trọng của công nghệ sinh học, sử dụng vi sinh vật\nhoặc các dẫn xuất của chúng để tạo ra sản phẩm phục vụ cho đời sống của con người. Sản phẩm\ntừ công nghệ vi sinh vật thường có đặc điểm là an toàn, thân\nthiện với môi trường, giá thành rẻ, hiệu quả lâu dài.\nCơ sở khoa học của việc ứng dụng công nghệ vi sinh vật là dựa\ntrên các đặc điểm của vi sinh vật như: có kích thước hiển vi, tốc\nđộ trao đổi chất với môi trường nhanh, sinh trưởng và sinh sản\nnhanh, có hình thức dinh dưỡng đa dạng. Ngoài ra, một số loài\nvi sinh vật có thể sống ở những môi trường cực đoan (nhiệt độ\ncao, độ mặn cao,...). Quá trình tổng hợp và phân giải các chất\nở vi sinh vật tạo nên nguồn sản phẩm giá trị cho con người\n(sinh khối, chế phẩm sinh học, sản phẩm lên men,...).\n\n1. Sản phẩm tạo ra từ công nghệ vi sinh\nvật có đặc điểm gì? Cho ví dụ minh hoạ.\n\n2. Hãy kể tên một số thành tựu hiện đại\ncủa công nghệ vi sinh vật.\n\nHãy liệt kê các sản phẩm từ công nghệ\nvi sinh vật được sử dụng trong đời sống\nhằng ngày.\n\n2. Một số thành tựu hiện đại của công nghệ vi sinh vật\na. Trong nông nghiệp\nCông nghệ vi sinh sản xuất phân bón: Sử dụng\nchế phẩm vi sinh vật để sản xuất các loại phân\nbón vi sinh. Chế phẩm có thể chứa một hoặc\nnhiều chủng vi sinh vật có khả năng cố định\nđạm hoặc phân giải các chất hữu cơ, vô cơ khó\nhấp thụ thành các chất vô cơ mà cây có thể hấp\nthụ. Chế phẩm vi sinh vật được phối trộn với\nchất mang hoặc chất hữu cơ để tạo phân bón.\nVí dụ: phân vi sinh cố định đạm, phân vi sinh\nphân giải lân, phân vi sinh phân giải cellulose,...\nHiện nay, các nhà khoa học đã sử dụng công nghệ gene để tạo ra các chủng vi sinh vật có nhiều\nđặc điểm tốt, có khả năng ức chế hoặc tiêu diệt các loài vi sinh vật gây hại trong đất nhằm cải\nthiện đất, tăng năng suất cây trồng.\n\n3. Cho biết cơ sở khoa học của việc sản xuất phân bón vi sinh.\n4. Kể tên một số loại phân bón vi sinh được sử dụng phổ biến hiện nay.\n\nHình 26.1. Một số loại phân bón vi sinh vật\n"
}