{
    "pageNumber": 129,
    "pageText": "## (2) Tập san các bài viết, tranh ảnh về công nghệ vi sinh vật. Có thể trình bày theo gợi ý sau: Trang bìa, mục lục, danh mục các từ viết tắt, nội dung, tài liệu tham khảo.\n\n## 3. Báo cáo dự án\n– Các nhóm báo cáo sản phẩm dự án theo kế hoạch của giáo viên và trong thời gian quy định.\n– Sau khi mỗi nhóm báo cáo, cả lớp tiến hành tổ chức thảo luận, tranh luận về những vấn đề có liên quan đến nội dung bài được đặt ra từ giáo viên hoặc từ các thành viên khác.\n– Các nhóm chỉnh sửa, hoàn thiện và nộp bài báo cáo theo yêu cầu của giáo viên.\n\n## 4. Đánh giá dự án\n– Tự đánh giá: Mỗi nhóm thực hiện đánh giá mức độ hoàn thành nhiệm vụ của mỗi thành viên, ghi rõ mức độ hoàn thành và điểm số.\n– Đánh giá đồng đẳng: Các nhóm đánh giá chéo, theo bảng tiêu chí sau.\n– Bảng đánh giá theo tiêu chí sản phẩm \"Tập san\":\n\n\n| Tiêu chí | Yêu cầu của tiêu chí |\n|---|---|\n| Phân công nhiệm vụ | Phân công nhiệm vụ cụ thể, rõ ràng cho các thành viên trong nhóm. (5 điểm) |\n| Hình thức tập san | Trình bày đẹp, đầy đủ (trang bìa, mục lục, nội dung, tài liệu tham khảo). (5 điểm) <br> Định dạng đúng quy định, đẹp, cân đối. (5 điểm) |\n| Nội dung | Có ít nhất bốn sản phẩm, nội dung chính xác, khoa học. (40 điểm) <br> Nội dung diễn đạt ngắn gọn, súc tích, dễ hiểu. (10 điểm) <br> Có sự phối hợp giữa kênh hình và kênh chữ. (10 điểm) |\n| Thuyết trình | Trình bày rõ ràng, cụ thể, hấp dẫn, thu hút người nghe. (10 điểm) <br> Tương tác tốt với các học sinh trong lớp. (10 điểm) <br> Hình thức thuyết trình hấp dẫn, sáng tạo. (5 điểm) |\n| Đọc thêm |  **Vaccine tái tổ hợp** <br> Vaccine tái tổ hợp không chứa tác nhân gây bệnh mà chỉ chứa một thành phần kháng nguyên của chúng. Các kháng nguyên này do gene vi khuẩn *E. coli* hoặc nấm men tạo ra bằng công nghệ tái tổ hợp. <br> Vaccine viêm gan B tái tổ hợp được tạo ra bằng cách sản xuất kháng nguyên bề mặt của virus gây viêm gan B (HBsAg) và dùng nó để chế vaccine theo quy trình sau: <br> Tách gene mã hoá cho HBsAg từ virus viêm gan B → Khuếch đại bằng kĩ thuật PCR → Gắn gene vào plasmid nhờ DNA ligase → Biến nạp plasmid tái tổ hợp vào nấm men *Pichia pastoris* → Thu sinh khối → Chiết, tinh chế HBsAg để tạo vaccine. |\n\n\n## BÀI TẬP\n1. Hãy tìm hiểu và lập bảng thống kê một số chủng vi sinh vật được con người ứng dụng trong đời sống hằng ngày.\n2. Hãy nêu tên các sản phẩm có ứng dụng công nghệ vi sinh vật được sản xuất ở Việt Nam.\n3. Hãy phân biệt phân bón vi sinh vật và phân bón hữu cơ vi sinh vật. \n"
}