{
    "pageNumber": 13,
    "pageText": "– Bước 2: Tiến hành các thí nghiệm theo đúng quy trình và thu thập dữ liệu từ kết quả thí nghiệm. Từ việc quan sát và phân tích kết quả, người nghiên cứu giải thích và kết luận cho kết quả thí nghiệm đó. Một số kĩ thuật phòng thí nghiệm được dùng ở Trung học phổ thông gồm: phương pháp giải phẫu (rễ, thân, lá,...), phương pháp làm và quan sát tiêu bản (các kì của quá trình nguyên phân,...).\n– Bước 3: Báo cáo kết quả thí nghiệm.\n– Bước 4: Vệ sinh dụng cụ, phòng thí nghiệm.\nVí dụ: Để quan sát cấu tạo của một số sinh vật đơn bào (trùng roi xanh, trùng giày,...), ta làm theo các bước sau: nhỏ một giọt nước ao (nước từ bình nuôi cấy,...) lên lam kính; sau đó, đậy lamen và thấm nước thừa (nếu có); đưa lên kính hiển vi quan sát ở vật kính 40x.\n\nPhương pháp thực nghiệm khoa học là phương pháp chủ động tác động vào đối tượng nghiên cứu và những hoạt động của đối tượng đó nhằm kiểm soát sự phát triển của chúng một cách có chủ đích. Để thực nghiệm khoa học, người nghiên cứu cần tiến hành theo ba bước sau:\n- Bước 1: Chuẩn bị các điều kiện thí nghiệm, thiết kế mô hình thực nghiệm phù hợp với mục đích thí nghiệm.\n– Bước 2: Tiến hành thực nghiệm và thu thập các dữ liệu. Trong bước này, người nghiên cứu có thể dùng các phương pháp khác nhau tuỳ mục đích thực nghiệm: nghiên cứu và phân loại để định danh các loài sinh vật; tách chiết các chế phẩm sinh học; nuôi cấy mô, tế bào;...\n– Bước 3: Xử lí các dữ liệu thu thập được và báo cáo kết quả thực nghiệm.\n\nVí dụ: Để đánh giá ảnh hưởng của nhiệt độ đến sự nảy mầm của hạt, ta có thể thiết kế thí nghiệm như sau: Chuẩn bị hai lô thí nghiệm (lô 1: gieo các hạt đã được ngâm trong nước ở 20 °C; lô 2: gieo các hạt đã được ngâm trong nước ấm khoảng 40 °C), quan sát và so sánh số lượng hạt nảy mầm ở mỗi lô thí nghiệm, đưa ra giải thích và kết luận.\n\n2. Vật liệu và thiết bị nghiên cứu môn Sinh học\nNhiều vật liệu và thiết bị được dùng trong nghiên cứu và học tập môn Sinh học, trong đó có những thiết bị hiện đại như máy li tâm, máy điện di, tủ đông,... \nMột số thiết bị và dụng cụ cơ bản được thể hiện ở Hình 2.2.\n\n3. Hãy kể tên và cho biết chức năng của một số dụng cụ thí nghiệm. \n"
}