{
    "pageNumber": 130,
    "pageText": "**ỨNG DỤNG VI SINH VẬT TRONG THỰC TIẾN**\n\n**YÊU CẦU CẦN ĐẠT**\n\n– Trình bày được cơ sở khoa học của việc ứng dụng vi sinh vật trong thực tiễn. \n– Trình bày một số ứng dụng vi sinh vật trong thực tiễn (sản xuất và bảo quản thực phẩm, sản xuất thuốc, xử lí môi trường,...).\n\nĐể bảo quản rau, quả, người dân dùng nhiều phương thức, thực phẩm không bị hỏng vì vi sinh vật, người nông dân dùng dung dịch pháp muối chua (lên men lactic). Vì sao khi muối chua, thực phẩm không bị các vi sinh vật khác phá huỷ và có thể bảo quản được lâu hơn?\n\n**I. CƠ SỞ KHOA HỌC CỦA VIỆC ỨNG DỤNG VI SINH VẬT TRONG THỰC TIỄN**\n\nDựa vào đặc điểm có lợi của vi sinh vật, con người đã ứng dụng chúng vào thực tiễn trong nhiều lĩnh vực khác nhau (chế biến và bảo quản thực phẩm, nông nghiệp, y học,...). Dựa vào đặc điểm gây hại, con người đã tìm cách phòng tránh các bệnh do vi sinh vật gây ra (dịch vi sinh vật bằng các tác nhân vật lí, hoá học, chất kháng sinh).\n\n*Hình minh họa 1: Hãy nêu các đặc điểm có lợi và gây hại của vi sinh vật đối với con người.*\n\n*Hình minh họa 2: Tìm ví dụ có cơ sở khoa học của việc ứng dụng vi sinh vật trong thực tiễn.*\n\n**Bảng 27.1.** *Cơ sở khoa học của ứng dụng vi sinh vật trong thực tiễn*\n\n| Ứng dụng vào thực tiễn | Cơ sở khoa học |\n|---|---|\n| – Tạo ra các amino acid quý, như glutamic acid, lysine. |  – Vi sinh vật có khả năng tự tổng hợp các chất cần thiết bằng cách sử dụng năng lượng và enzyme nội bào. |\n| – Tạo protein đơn bào. |\n| – Tạo hócmôn chất kháng sinh. | Vi sinh vật có khả năng tiết ra enzyme để phân giải các chất ở bên ngoài tế bào: |\n| – Tạo các chế phẩm có chứa vi sinh vật phân giải chất hữu cơ để xử lí bèo, phế thải trong chăn nuôi gia súc, gia cầm. | – Phân giải protein. |\n| – Xử lí chất thải ở nhiệm (rác hữu cơ, dầu loang, nước thải,...). | – Phân giải carbohydrate. |\n| – Sản xuất nước mắm, nước tương, acid hữu cơ,... |\n| – Sản xuất bánh kẹo, syrup; rượu, sữa chua, rau, củ, quả muối chua,... | – Vi sinh vật chỉ sinh trưởng trong giới hạn nhất định của các yếu tố môi trường. |\n| – Tiêu diệt ức chế vi sinh vật gây bệnh: bảo quản thực phẩm bằng cách phơi khô, bảo quản lạnh, ngâm trong dung dịch đường,... | – Một số vi sinh vật tạo ra chất gây độc hại cho con trùng. |\n| – Sản xuất thuốc trừ sâu sinh học. |\n| – Sản xuất phân bón vi sinh. | – Một số vi sinh vật có khả năng tạo chất dinh dưỡng cho cây trồng. | \n"
}