{
    "pageNumber": 145,
    "pageText": "## ỨNG DỤNG CỦA VIRUS TRONG Y HỌC VÀ THỰC TIỄN\n\n### YÊU CẦU CẦN ĐẠT\n* Kể tên được một số thành tựu ứng dụng virus trong sản xuất chế phẩm sinh học; trong y học và nông nghiệp; sản xuất thuốc trừ sâu từ virus.\n\nTrong lúc thảo luận với nhau về chủ đề virus, bạn A nói “Virus sống kí sinh nội bào bắt buộc nên nó là đối tượng gây bệnh cho các sinh vật khác chứ hoàn toàn không có lợi\". Bạn B thì cho rằng \"Mọi vật đều có hai mặt của nó – có lợi và có hại. Virus cũng thế. Ý kiến của bạn nào là phù hợp? Vì sao?\n\n\n### I. ỨNG DỤNG VIRUS TRONG Y HỌC\n\n#### 1. Một số thành tựu về ứng dụng virus trong sản xuất chế phẩm sinh học\n\nChế phẩm sinh học là các sản phẩm được tạo ra bằng con đường sinh học. Người ta đã sử dụng virus để sản xuất một số chế phẩm sinh học có giá trị như insulin, interferon,... Nhờ ứng dụng virus mà người ta có thể tạo ra một lượng lớn chế phẩm trong thời gian ngắn, giúp giảm giá thành sản phẩm và đáp ứng được nhu cầu của con người.\n\nMột số virus kí sinh ở vi khuẩn (phage), chứa các đoạn gene không thật sự quan trọng, nếu cắt bỏ và thay bởi một đoạn gene khác thì quá trình nhân lên của chúng không bị ảnh hưởng. Dựa vào tính chất này, người ta đã sử dụng virus làm vector và sản xuất chế phẩm bằng quy trình công nghệ sau:\n\n(1) Tạo vector virus tái tổ hợp: Cắt bỏ gene không quan trọng của virus, gắn/ ghép gene mong muốn vào DNA virus tạo vector virus tái tổ hợp.\n\n(2) Biến nạp gene mong muốn vào cơ thể vi khuẩn: Biến nạp vector virus tái tổ hợp vào tế bào vi khuẩn.\n\n(3) Tiến hành nuôi vi khuẩn để thu sinh khối và tách chiết sinh khối để thu chế phẩm.\n\nQuy trình sản xuất insulin hoặc interferon nhờ ứng dụng của virus được mô tả ở sơ đồ Hình 30.1.\n\n* **1. Hãy nêu một số thành tựu về ứng dụng virus để sản xuất chế phẩm sinh học. Cho biết cơ sở khoa học, quy trình công nghệ của các ứng dụng đó.**\n* **2. Dựa vào Hình 30.1, hãy mô tả quá trình sản xuất insulin, interferon.**\n* **So với cách làm truyền thống, việc ứng dụng virus để sản xuất chế phẩm sinh học có những ưu điểm gì?**\n"
}