{
    "pageNumber": 148,
    "pageText": "BÀI 31\nVIRUS GÂY BỆNH\nYÊU CẦU CẦN ĐẠT\n- Trình bày được phương thức lây truyền một số bệnh do virus ở người, thực vật và động vật (HIV, cúm, sởi,...) và cách phòng\nchống.\n- Giải thích được các bệnh do virus thường lây lan nhanh, rộng và có nhiều biến thể.\n- Thực hiện được dự án hoặc đề tài điều tra một số bệnh do virus gây ra và tuyên truyền phòng chống bệnh.\n*  Khi người bệnh (do nhiễm virus) hắt hơi, virus theo hàng ngàn giọt bắn bay vào trong không khí và có khả năng lây truyền bệnh cho những người khác. Ngoài ra, virus còn có thể lây truyền qua nhiều con đường khác nhau. Để hạn chế sự lây truyền virus, chúng ta cần thực hiện những biện pháp gì?\n1. PHƯƠNG THỨC LÂY TRUYỀN VÀ CÁCH PHÒNG CHỐNG BỆNH DO VIRUS GÂY RA\n1. Các phương thức lây truyền bệnh do virus ở người, động vật và thực vật\nSau khi xâm nhập tế bào vật chủ, virus có khả năng nhân lên rất nhanh, phá vỡ tế bào, tiếp tục lan truyền sang phá vỡ các tế bào khác. Cá thể bị nhiễm virus có thể lây truyền trong quần thể theo nhiều con đường khác nhau và tạo nên các dịch bệnh vô cùng nguy hiểm. Khi mới bị nhiễm virus, cơ thể thường không có các triệu chứng rõ rệt, đặc trưng, do đó khó kiểm soát sự lây lan của nó trong quần thể.\na. Phương thức truyền ngang (từ cá thể này sang cá thể khác)\nĐối với người và động vật:\n *  Virus lây lan qua đường hô hấp: các giọt tiết (sol khí) bắn ra khi ho, hắt hơi hoặc nói to từ cá thể nhiễm virus sang cá thể khác (SARS-CoV-2, virus gây bệnh cúm, sởi, virus dịch tả lợn châu Phi,...).\n* Virus lây lan qua đường tiêu hoá: virus từ phân, nước tiểu, nhiễm vào thức ăn, nước uống (virus Rota; virus viêm gan A, B, C; virus gây bệnh đốm trắng ở tôm).\n* Virus lây lan qua tiếp xúc trực tiếp: qua đường tình dục (HIV, virus Zika), qua đường máu, như dụng cụ y tế bị nhiễm trùng, vết cắn của chó, mèo, dơi, chuột, muỗi, ve, bét,... (HIV, virus Zika, virus gây viêm não Nhật Bản, virus gây bệnh dịch tả lợn châu Phi,...), qua bắt tay, dùng chung các đồ dùng hằng ngày, như bàn phím máy tính, điều khiển tivi, nút bấm thang máy,... (SARS-CoV-2, virus Zika,...).\nĐối với thực vật: Tế bào thực vật có vách cellulose nên virus không thể lây nhiễm như ở động vật mà chỉ có thể lây nhiễm \n1. Hãy trình bày các phương thức lây truyền bệnh do virus gây ra ở người, động vật và thực vật.\n2. Vì sao virus không thể tự lây truyền từ cây này sang cây khác?\n3. Quan sát Hình 31.1, hãy phân tích các con đường lây nhiễm SARS-CoV-2.\n4. Quan sát Hình 31.2, hãy trình bày con đường lây nhiễm virus ở thực vật qua côn trùng.\n* Vì sao bệnh do virus gây ra lại lây lan nhanh, rộng và khó kiểm soát?\n* Quan sát Hình 31.3, hãy phân tích khả năng lây truyền của virus trong không khí qua các giọt tiết.\n148 \n"
}