{
    "pageNumber": 15,
    "pageText": "Có ba phương pháp cơ bản để nghiên cứu và học tập môn Sinh học bao gồm: quan sát,\nlàm việc trong phòng thí nghiệm và thực nghiệm khoa học.\nNhững thiết bị và vật liệu phổ biến được dùng trong nghiên cứu sinh học gồm kính hiển vi,\nkính lúp, mô hình, tranh ảnh và các dụng cụ thí nghiệm.\nTiến trình nghiên cứu sinh học cần thực hiện theo các bước: quan sát và đặt câu hỏi nghiên\ncứu; xây dựng giả thuyết; thiết kế và tiến hành thí nghiệm; điều tra, khảo sát thực địa; làm báo\ncáo kết quả nghiên cứu.\n\nII. TIN SINH HỌC\nTin sinh học là một ngành khoa học tìm kiếm, phát hiện và mô phỏng quy luật vận động của thế\ngiới sống trên cơ sở phân tích nguồn dữ liệu sinh học thông qua các công cụ quản lí, xử lí dữ liệu\ntrên máy tính và mạng internet. Một số ứng dụng của tin sinh học trong nghiên cứu như: dò tìm\nvà phát hiện đột biến gây ra các bệnh di truyền để từ đó phát hiện và điều trị sớm; so sánh hệ\ngene (hay DNA), trình tự của protein nhằm xác định quan hệ huyết thống, truy tìm thủ phạm, xác\nđịnh quan hệ họ hàng giữa các loài; xây dựng ngân hàng gene giúp lưu trữ cơ sở dữ liệu trình tự\ngene để tìm kiếm những gene quy định các tính trạng mong muốn,...\n\n5. Tại sao tin sinh học được xem\nnhư công cụ trong nghiên cứu\nvà học tập môn Sinh học?\n6. Hãy đưa ra nhận xét về tầm\nquan trọng của tin sinh học\ntrong đời sống ngày nay.\n\nMột số ngân hàng dữ liệu phổ biến như: GenBank; EMBL (European Molecular Bioinformatic\nLaboratory); PDB (Protein Data Bank); SCOP (Structural Classification Of Proteins Database);\nPRINTS (protein motif fingerprint database);... Những cơ sở dữ liệu này đã hỗ trợ tích cực cho việc\nhọc tập và nghiên cứu sinh học.\n\nTin sinh học là ngành khoa học sử dụng máy tính để phân tích và\nlưu giữ các dữ liệu sinh học. Tin sinh học đã trở thành công cụ hỗ\ntrợ đắc lực cho sinh học và công nghệ sinh học.\nHãy chọn một vấn đề cần\nnghiên cứu ở địa phương em\nvà áp dụng tiến trình nghiên\ncứu để làm rõ vấn đề đó.\n\nBÀI TẬP\n1. Để hỗ trợ cho việc điều tra các vụ án hình sự, các nhà pháp y có thể sử dụng phương pháp\nnghiên cứu nào? Cho ví dụ.\n2. Tại sao phẩm chất trung thực rất quan trọng trong nghiên cứu khoa học? \n"
}