{
    "pageNumber": 150,
    "pageText": "## Triệu chứng và cơ chế lây truyền của một số bệnh do virus gây ra\n| Tên bệnh | Triệu chứng và cơ chế lây truyền |\n|---|---|\n| HIV/AIDS | Gây suy giảm miễn dịch, ở giai đoạn cuối gây ra bệnh cơ hội dẫn đến tử vong. Lây lan qua 3 con đường: đường tình dục, đường máu, từ mẹ sang con. |\n| Sởi Đức | Gây nhức đầu, đau họng, sốt rét, sưng hạch. Nếu phụ nữ mang thai nhiễm Rubella ở thời kì đầu có thể gây ra dị tật bẩm sinh cho trẻ về mắt, tim, thần kinh,... Virus lây lan qua đường hô hấp, nhân lên trong đường hô hấp, sau đó mới tới máu và da. |\n| Viêm đường hô hấp cấp | Gây đau đầu, khó thở, viêm phổi nặng, có thể dẫn tới suy hô hấp, tử vong. Virus lây lan rất nhanh qua đường hô hấp (qua các sol khí). |\n\n## Biện pháp phòng chống bệnh do virus ở động vật\n- Cần tìm hiểu triệu chứng gây bệnh và cơ chế lây truyền của từng loại virus để kịp thời phát hiện và xử lí.\n- Cách li cá thể nhiễm bệnh khỏi đàn gia súc, gia cầm.\n- Không sử dụng các động vật đã bị nhiễm virus, cần chôn lấp động vật chết do virus đúng quy trình.\n- Vệ sinh chuồng, trại, ao nuôi sạch sẽ; xử lí ao, hồ trước khi nuôi thuỷ sản.\n- Chủ động tiêm vaccine phòng bệnh cho vật nuôi theo quy định.\n- Chọn, tạo con giống khoẻ mạnh để chăn nuôi gia súc, gia cầm, thuỷ sản,...\n\n## Biện pháp phòng chống bệnh do virus ở người\n- Đeo khẩu trang thường xuyên nơi công cộng, nơi tập trung đông người.\n- Rửa tay thường xuyên bằng xà phòng hoặc dung dịch sát khuẩn tay, giữ vệ sinh nhà cửa và các vật dụng sạch sẽ.\n- Giữ khoảng cách khi tiếp xúc với người khác.\n- Thực hiện khai báo y tế theo quy định.\n- Thực hiện ăn uống hợp vệ sinh; Không dùng chung bát, đũa, li uống nước,... với người khác.\n- Sống lành mạnh, tránh xa các tệ nạn xã hội.\n- Tiệt trùng các dụng cụ y tế, không dùng chung bơm, kim tiêm.\n- Tránh tiếp xúc với các động vật truyền bệnh.\n- Khử trùng các đồ dùng hằng ngày.\n- Tiêm vaccine đầy đủ trước khi mang thai; nếu mẹ bị nhiễm virus thì cần chữa khỏi trước khi sinh con.\n\n## Biện pháp tăng sức đề kháng virus cho con người, động vật và thực vật\n- Ăn uống đầy đủ dinh dưỡng, tập thể dục thể thao thường xuyên.\n- Tiêm vaccine đầy đủ.\n- Vệ sinh môi trường sạch sẽ.\n- Hạn chế tiếp xúc với nguồn bệnh.\n- Sử dụng thuốc kháng virus theo chỉ định của bác sĩ.\n- Tăng cường sức đề kháng cho cây trồng, vật nuôi bằng cách sử dụng các chế phẩm sinh học, phân bón hữu cơ.\n- Chọn tạo giống cây trồng, vật nuôi có khả năng kháng virus.\n"
}