{
    "pageNumber": 152,
    "pageText": "3. Các biến thể của virus\nTrong quá trình lây truyền, sau nhiều lần virus nhân lên trong tế bào vật chủ, bộ gene của\nchúng có thể bị đột biến và thay đổi so với bộ gene ban đầu, tạo ra các biến thể mới. Quần thể\nvirus có kích thước lớn, khả năng nhân lên nhanh, lây nhiễm rộng, do đó xác suất đột biến rất\ncao và có thể tạo ra rất nhiều biến thể (Ví dụ: hiện nay, trên thế giới đã phát hiện khoảng hơn\n28 000 đột biến gene của SARS-CoV-2). Khi quá trình lây nhiễm tăng\nnhanh thì khả năng tạo ra các biến thể của virus cao hơn. Virus RNA\ncó tỉ lệ đột biến rất cao, do khi sao chép chúng không có khả năng tự\nsửa chữa như ở virus DNA, do đó chúng có khả năng tạo ra biến thể\nnhiều hơn.\nMột số đột biến có thể gây ảnh hưởng đến đặc tính sinh học của virus\nnhư làm tăng khả năng lây nhiễm, tăng khả năng xâm nhập vào các\ntế bào vật chủ, do đó virus có khả năng lẩn tránh hệ miễn dịch. Khi hệ\ngene của virus bị biến đổi thì có thể kéo theo kháng nguyên bề mặt\ncủa biến thể mới cũng thay đổi. Khi các biến thể mới này nhiễm vào\ncơ thể thì sẽ rất nguy hiểm vì cơ thể chưa sẵn sàng đáp ứng miễn dịch\nvà vaccine hiện tại sẽ không còn tác dụng.\n| Biến thể<br/>(nơi xuất hiện lần đầu) | Tổng số đột biến<br/>đặc trưng | Đột biến gen S | Các thay đổi chức<br/>năng có thể xảy ra |\n|:--:|:--:|:--:|:--:|\n| Alpha (B.1.1.7)<br/>(Vương quốc Anh) | 18 | N501Y | Lây truyền<br/>hiệu quả hơn |\n| Beta (B.1.351)<br/>(Châu Phi) | 8 | N501Y,<br/>E484K,<br/>K417N | Giảm liên kết<br/>với kháng thể |\n| Gamma (P.1)<br/>(Brazil) | 21 | N501Y,<br/>E484K | Giảm hiệu quả<br/>của vaccine<br/>đối với biến thể<br/>B1.351 và P.1 |\nHình 31.4. Một số biến thể của SARS-CoV-2\nVirus lây truyền từ cá thể này sang cá thể khác theo hai phương thức (truyền ngang và truyền\ndọc). Tuỳ vào từng phương thức và tuỳ vào loại virus gây bệnh mà chúng ta có biện pháp phòng\nchống hợp lí. Virus có khả năng đột biến với tần số cao nên thường tạo ra nhiều biến thể mới, gây\nnên các đại dịch nguy hiểm, ảnh hưởng đến sức khoẻ, tính mạng của con người; gây thiệt hại cho\nngành chăn nuôi, trồng trọt.\n\nII. DỰ ÁN ĐIỀU TRA MỘT SỐ BỆNH DO VIRUS GÂY RA TẠI ĐỊA PHƯƠNG\nĐiều tra một số bệnh do virus gây ra tại địa phương và tuyên truyền phòng chống bệnh.\n\n6. Biến thể của virus là gì? Vì sao\nvirus có nhiều biến thể?\n7. Quan sát Hình 31.4, hãy cho\nbiết các biến thể của SARS-CoV-2\nkhác nhau ở điểm nào.\nVì sao các biến thể mới của virus\nlại nguy hiểm hơn biến thể cũ? \n"
}