{
    "pageNumber": 157,
    "pageText": "| THUẬT NGỮ | GIẢI THÍCH | TRANG |\n|---|---|---|\n| Bào tử | Là một tế bào đặc biệt của một số vi khuẩn, nấm, tảo, rêu, dương xỉ, động vật nguyên sinh, sau khi tách khỏi cơ thể mẹ có thể trực tiếp hoặc gián tiếp phát triển thành cơ thể mới. | 120 |\n| Biệt hoá | Quá trình hình thành tế bào có chức năng chuyên biệt trong cơ thể. | 80 |\n| Bộ nhiễm sắc thể đơn bội | Số lượng nhiễm sắc thể trong nhân của mỗi giao tử (trứng hay tinh trùng), trong mỗi tế bào chỉ có n nhiễm sắc thể. | 93 |\n| Bộ nhiễm sắc thể lưỡng bội | Số lượng nhiễm sắc thể trong nhân của hầu hết các tế bào và các mô hay của cả một cơ thể, trong mỗi tế bào của cơ thể có 2n nhiễm sắc thể. | 90 |\n| Chế phẩm sinh học | Là những sản phẩm được điều chế, chiết xuất từ những thành phần nguyên liệu có sẵn trong tự nhiên như từ thực vật (rong, rêu, tảo,...), động vật (giun quế, côn trùng,...) hay vi sinh vật,... Các sản phẩm này có độ an toàn cao, không độc hại, thân thiện với con người và môi trường. | 10 |\n| Cơ thể | Một tổ chức gồm hàng trăm nghìn tỉ tế bào. | 5 |\n| Dịch mã | Quá trình tổng hợp protein diễn ra ở ribosome. | 6 |\n| Du lịch sinh thái | Loại hình du lịch gắn liền với thiên nhiên, văn hoá bản địa và giáo dục môi trường. | 11 |\n| Dung môi | Chất hoá học có vai trò hoà tan các chất khác.  | 23 |\n| Đại phân tử | Hợp chất (thường là hữu cơ) được cấu tạo từ các chất đơn giản như glucose, amino acid,...) | 22 |\n| Escherichia coli (E. coli) | Là một loài vi khuẩn Gram âm, phân bố rất rộng trong môi trường sống trên Trái Đất, hay có mặt ở thực phẩm, nguồn nước, thường kí sinh trong ruột già của người và hầu hết các loài Thú. | 38 |\n| Gene | Trình tự nucleotide mang thông tin mã hoá cho một sản phẩm là protein hoặc RNA. | 5 |\n| Hiếu khí | Có sử dụng không khí. | 76 |\n| Học thuyết tế bào | Lí thuyết khoa học đề cập đến nguồn gốc và các tính chất của tế bào. | 19 |\n| Hormone | Chất hoá học được tiết ra bởi tế bào và tham gia điều hoà hoạt động của các tế bào khác. | 7 |\n"
}