{
    "pageNumber": 16,
    "pageText": "**YÊU CẦU CẦN ĐẠT**\n\n- Phát biểu được khái niệm *cấp độ tổ chức sống*.\n- Trình bày được các đặc điểm chung của các cấp độ tổ chức sống.\n- Dựa vào sơ đồ, phân biệt được cấp độ tổ chức sống.\n- Giải thích được mối quan hệ giữa các cấp độ tổ chức sống.\n\nTrong một tiết học về sự sống, một bạn nói rằng: \"Một chiếc xe và một con sư tử đều có quá trình chuyển hoá vật chất và năng lượng, có khả năng di chuyển nên cả hai đều được gọi là vật sống\". Em có đồng ý với ý kiến đó không? Em sẽ chứng minh cho ý kiến của mình như thế nào?\n\n**1. CÁC CẤP ĐỘ TỔ CHỨC CỦA THẾ GIỚI SỐNG**\n\n**1. Khái niệm cấp độ tổ chức sống**\n\nTập hợp tất cả các cấp tổ chức từ nhỏ nhất đến lớn nhất trong thế giới sống được gọi là *các cấp độ tổ chức của thế giới sống*. Các cấp độ tổ chức trong thế giới sống gồm: nguyên tử, phân tử, bào quan, tế bào, mô, cơ quan, hệ cơ quan, cơ thể, quần thể, quần xã – hệ sinh thái, sinh quyển.\n\nCác cấp độ tổ chức phân tử, bào quan, tế bào, mô, cơ quan, hệ cơ quan, cơ thể, quần thể, quần xã – hệ sinh thái, sinh quyển biểu hiện các đặc trưng của sự sống như: chuyển hoá vật chất và năng lượng, sinh trưởng và phát triển, sinh sản, cảm ứng,... được gọi là *các cấp độ tổ chức sống*. Trong đó, các cấp độ tổ chức sống cơ bản gồm tế bào, cơ thể, quần thể, quần xã – hệ sinh thái.\n\n**2. Các cấp độ tổ chức của thế giới sống**\n\nCác cấp độ tổ chức của thế giới sống từ thấp đến cao được thể hiện như Hình 3.1.\n\n|                               |                                        |                                          |                       |\n| ------------------------------ | -------------------------------------- | ----------------------------------------- | --------------------- |\n| Mô                          | Cơ quan                               | Hệ cơ quan                              | Cơ thể                 |\n| Tế bào                     | Bào quan                              | Nguyên tử                                 | Phân tử               |\n|                               |                                        | Quần thể                                | Quần xã – Hệ sinh thái |\n|                               |                                        | Sinh quyển                             |                       |\n\n*Hình 3.1. Các cấp độ tổ chức của thế giới sống*\n\n2. Quan sát Hình 3.1, hãy:\n    a) Kể tên các cấp độ tổ chức của thế giới sống.\n    b) Cho biết cấp độ tổ chức nào có đầy đủ các biểu hiện của sự sống.\n3. Tại sao tế bào được xem là cấp độ tổ chức sống cơ bản nhất?\n"
}