{
    "pageNumber": 20,
    "pageText": "đưa ra học thuyết tế bào với nội dung: \"Mọi sinh vật sống đều được cấu tạo từ tế bào và các sản\nphẩm của tế bào\". Năm 1855, nhà khoa học Rudolf Virchow đã báo cáo rằng tất cả các tế bào đều\nđến từ các tế bào đã tồn tại từ trước.\nNhư vậy, học thuyết tế bào có những nội dung cơ bản sau:\n– Tất cả các sinh vật đều được cấu tạo từ tế bào.\n- Các tế bào là đơn vị cơ sở của cơ thể sống.\n– Tất cả các tế bào được sinh ra từ các tế bào trước đó bằng cách phân chia tế bào.\n- Trong nhiều năm tiếp theo, cùng với sự phát triển của kĩ thuật chế tạo kính hiển vi, sinh học phân\ntử,... các nhà khoa học đã đưa ra các kết luận mới để hoàn thiện học thuyết tế bào: DNA là vật chất\ndi truyền của tế bào, thành phần hoá học của các tế bào tương tự nhau, hoạt động sống của tế\nbào là sự phối hợp hoạt động của nhiều bào quan trong tế bào.\n\nNhững nội dung cơ bản của học thuyết tế bào gồm:\n- Tất cả các sinh vật đều được cấu tạo từ tế bào.\n– Các tế bào là đơn vị cơ sở của cơ thể sống.\n- Tất cả các tế bào được sinh ra từ các tế bào trước đó bằng cách phân chia tế bào.\n– Các tế bào có thành phần hoá học tương tự nhau, có vật chất di truyền là DNA.\n- Hoạt động sống của tế bào là sự phối hợp hoạt động của các bào quan trong tế bào.\n\nII. TẾ BÀO LÀ ĐƠN VỊ CẤU TRÚC VÀ CHỨC NĂNG CỦA CƠ THỂ SỐNG\nMọi sinh vật sống đều được cấu tạo từ tế bào, các hoạt động sống của cơ thể (chuyển hoá vật chất\nvà năng lượng, sinh trưởng và phát triển, sinh sản,...) đều diễn ra trong tế bào. Ví dụ: tế bào mô\ngiậu ở lá thực hiện quá trình quang hợp, tế bào cơ tim ở động vật có khả năng co giãn tạo nên sự\nco bóp của tim.\nCác sinh vật đơn bào dù chỉ được cấu tạo từ một tế bào nhưng\nvẫn đảm nhiệm chức năng của một cơ thể. Đối với cơ thể sinh vật\nđa bào (được cấu tạo gồm nhiều tế bào) thì các hoạt động sống\ncủa cơ thể là sự phối hợp hoạt động của các tế bào khác nhau.\nVí dụ: quá trình tiêu hoá ở động vật được thực hiện nhờ sự phối\nhợp hoạt động của các tế bào thuộc các cơ quan trong hệ tiêu\nhoá, hệ thần kinh.\n3. Hãy đưa ra các dẫn chứng để chứng\nminh tế bào là đơn vị nhỏ nhất có đầy đủ\ncác đặc trưng cơ bản của sự sống.\nTế bào vừa là đơn vị cấu trúc, vừa là đơn vị chức năng cơ bản\ncủa cơ thể sống.\nHãy cho biết điểm khác nhau giữa\nmột sinh vật đơn bào và một tế bào\ntrong cơ thể sinh vật đa bào.\n\nBÀI TẬP\nMột bạn học sinh tiến hành quan sát hai mẫu tiêu\nbản bằng kính hiển vi quang học, kết quả quan sát\nnhư Hình 4.4. Hãy quan sát hình và cho biết:\n1. Mẫu vật nào trong các mẫu vật: lát biểu mô ở\nđộng vật, một giọt nước ao, một giọt máu người\nphù hợp với mỗi tiêu bản bên. Giải thích.\n2. Điểm giống và khác nhau của hai tiêu bản bên.\nHình 4.4. Kết quả quan sát tiêu bản \n"
}