{
    "pageNumber": 23,
    "pageText": "**(a)**\n+\nH\nH\n8-\n8+\nH\n8\nLiên kết\nhydrogen\nH\n8-\n8+\n8+\n8-\n+\n**(b)**\nHình 5.3. Cấu trúc phân tử nước (a) và sự hình thành liên kết hydrogen (b)\n\nNhờ sự liên kết giữa các phân tử nước với nhau và khả năng liên kết của nước vào thành tế bào\nđã tạo nên cột nước liên tục giúp cho quá trình vận chuyển nước trong thân cây; cũng như tạo ra\nsức căng bề mặt, nhờ đó một số loài sinh vật nhỏ (ví dụ như nhện nước) có thể đứng và di chuyển\ntrên mặt nước.\n\nNước có thể hấp thụ nhiệt từ không khí khi quá nóng hoặc thải nhiệt dự trữ vào không khí khi\nquá lạnh, nhờ đó mà nước tham gia điều hoà nhiệt độ môi trường và cơ thể sinh vật.\n\n**2. Vai trò sinh học của nước trong tế bào**\n\nNước có nhiều vai trò quan trọng đối với tế bào: là thành phần chính cấu tạo nên tế bào, là dung\nmôi hoà tan nhiều chất cần thiết, vừa là nguyên liệu vừa là môi trường cho nhiều phản ứng sinh\nhoá xảy ra trong tế bào để duy trì sự sống. Ngoài ra, nước còn đóng vai trò quan trọng trong việc\nđảm bảo sự cân bằng và ổn định nhiệt độ của tế bào và cơ thể.\n\nMuối\nC\nC\nCI\nNa\nChân tas\nNước muối\n\nHình 5.4. Hoạt động hoà tan tinh thể NaCl của nước\n\nNước là thành phần cấu tạo chủ yếu ở mọi cơ thể sống. Do có tính phân cực nên nước có nhiều\nvai trò sinh học quan trọng đối với sự sống như: là thành phần cấu tạo nên tế bào, là dung môi\nhoà tan nhiều chất cần thiết và là môi trường của các phản ứng sinh hoá, điều hoà nhiệt độ\ncơ thể sinh vật.\n\n**BÀI TẬP**\n\n1. Tại sao phần lớn các loại thuốc chữa bệnh thường được sản xuất dưới dạng muối?\n2. Khi cơ thể con người bị thiếu sắt, iod và calcium thì có tác hại như thế nào đến sức khoẻ?\n3. Khi để rau, củ trong ngăn đá tủ lạnh sau đó lấy ra ngoài thì sẽ bị hỏng rất nhanh.\nHãy vận dụng các kĩ năng trong tiến trình nghiên cứu để giải thích và kết luận về vấn đề trên.\n\n5. Quan sát Hình 5.3a và cho biết các\nnguyên tử cấu tạo nên phân tử nước\nmang điện tích gì. Tại sao? Tính phân cực\ncủa phân tử nước là do đâu?\n6. Liên kết hydrogen được hình thành như\nthế nào?\n\n7. Tại sao nước có thể làm dung môi hoà\ntan nhiều chất cần thiết?\n8. Tại sao nước có vai trò quan trọng\ntrong quá trình cân bằng và ổn định\nnhiệt độ của tế bào và cơ thể? Cho ví dụ.\n\nTại sao khi bón phân cho cây trồng\ncần phải kết hợp với việc tưới nước?\n \n23 \n"
}