{
    "pageNumber": 29,
    "pageText": "**Cấu trúc bậc 1:** Được hình thành do các amino acid liên kết với nhau bằng liên kết peptide (là liên kết\nđược hình thành giữa nhóm\ncarboxyl của amino acid đứng\ntrước và nhóm amino của\namino acid đứng sau, đồng\nthời loại đi một phân tử nước)\ntạo thành chuỗi polypeptide\ncó dạng mạch thẳng. Một\nphân tử protein có thể được\ncấu tạo từ vài chục đến vài\ntrăm amino acid.\n\n**Cấu trúc bậc 2:** Chuỗi polypeptide không tồn tại ở dạng mạch thẳng mà xoắn lại thành xoắn lò\nxo a hoặc gấp nếp tạo phiến gấp nếp ẞ. Cấu trúc này được giữ ổn định nhờ liên kết hydrogen giữa\ncác amino acid đứng gần nhau.\n\n**Cấu trúc bậc 3:** Chuỗi polypeptide bậc 2 tiếp tục co xoắn tạo thành cấu trúc không gian ba\nchiều đặc trưng. Cấu trúc không gian đặc trưng quy định chức năng sinh học của phân tử\nprotein. Cấu trúc bậc 3 của protein được giữ ổn định nhờ liên kết hydrogen, cầu nối disulfite\n(-S-S-),...\n\n**Cấu trúc bậc 4:** Một số phân tử protein được hình thành do sự liên kết từ hai hay nhiều chuỗi\npolypeptide bậc 3 tạo thành cấu trúc bậc 4. Ví dụ như phân tử hemoglobin gồm hai chuỗi a và\nhai chuỗi ẞ.\n\nCấu trúc không gian của protein có thể bị phá huỷ khi chịu sự tác động của các yếu tố môi trường\nnhư nhiệt độ cao, kim loại nặng, độ pH,... gây biến tính protein. Khi đó, protein sẽ bị mất chức\nnăng sinh học.\n\n**c. Vai trò của protein**\n\nProtein đóng vai trò rất quan trọng đối với sự sống:\ncấu tạo nên tế bào và cơ thể (protein cấu tạo màng\nsinh chất, tế bào cơ), nguồn dự trữ các amino acid\n(albumin trong lòng trắng trứng gà), xúc tác các\nphản ứng sinh hoá trong tế bào (enzyme), điều\nhoà các hoạt động sinh lí trong cơ thể (hormone),\nvận chuyển các chất (hemoglobin), bảo vệ cơ thể\nchống lại các tác nhân gây bệnh (kháng thể). Nhiều\nprotein tham gia vào chức năng vận động của tế\nbào và cơ thể; tiếp nhận, đáp ứng các kích thích\ncủa môi trường (thụ thể nằm trên màng sinh chất).\n\n16. Xác định các ví dụ sau đây thuộc vai trò nào của protein.\na) Casein trong sữa mẹ.\nb) Actin và myosin cấu tạo nên các cơ.\nc) Kháng thể chống lại vi sinh vật gây bệnh.\nd) Hormone insulin và glucagon điều hoà lượng đường\ntrong máu.\n\nTại sao thịt bò, thịt lợn và thịt gà đều được cấu tạo từ protein\nnhưng chúng lại khác nhau về nhiều đặc tính? \n\n**Protein là đại phân tử hữu cơ được cấu tạo chủ yếu từ các nguyên tố C, H, O, N.**\n**Protein được cấu tạo theo nguyên tắc đa phân, mỗi đơn phân là một amino acid. Amino acid\nđược chia thành hai nhóm là amino acid thay thế và amino acid không thay thế. Protein có\nnhiều bậc cấu trúc khác nhau: bậc 1, bậc 2, bậc 3 và bậc 4.**\n**Protein là phân tử sinh học có chức năng đa dạng nhất trong tế bào: cấu tạo, dự trữ amino\nacid, xúc tác, điều hoà, vận chuyển, bảo vệ, vận động, thu nhận thông tin,...** \n"
}