{
    "pageNumber": 3,
    "pageText": "Các em học sinh thân mến!\n\nSách giáo khoa Sinh học 10 thuộc bộ sách giáo khoa Chân trời sáng tạo của Nhà xuất bản Giáo dục Việt Nam. Sách được biên soạn theo hướng phát triển phẩm chất và năng lực học sinh, giúp các em củng cố, hệ thống hoá được các kiến thức, kĩ năng đã học ở giai đoạn giáo dục cơ bản, đặc biệt từ môn Khoa học tự nhiên; tìm hiểu, khám phá thế giới sống, đồng thời giúp các em có cơ hội trải nghiệm, vận dụng sáng tạo kiến thức vào cuộc sống hằng ngày. Thông qua các chủ đề sinh học hiện đại như sinh học tế bào, sinh học vi sinh vật và virus, công nghệ tế bào, công nghệ enzyme, công nghệ vi sinh vật,... các em vừa được trang bị cách nhìn tổng quan về thế giới sống, làm cơ sở cho việc tìm hiểu các cơ chế, quá trình, quy luật hoạt động của các đối tượng sống thuộc các cấp độ tế bào, cơ thể và trên cơ thể; vừa có hiểu biết khái quát về sinh học, công nghệ sinh học và vai trò của sinh học đối với con người. Từ đó định hướng cho các em lựa chọn ngành nghề có liên quan đến sinh học và công nghệ sinh học.\n\nSách giáo khoa Sinh học 10 gồm ba phần: Mở đầu giới thiệu khái quát chương trình môn Sinh học và các cấp độ tổ chức của thế giới sống, Sinh học tế bào, Sinh học vi sinh vật và virus. Sách gồm 31 bài học và 6 bài ôn tập, được chia thành 6 chương:\n\n- Chương 1. Thành phần hoá học của tế bào\n\n- Chương 2. Cấu trúc tế bào\n\n- Chương 3. Trao đổi chất và chuyển hoá năng lượng ở tế bào\n\n- Chương 4. Chu kì tế bào, phân bào và công nghệ tế bào\n\n- Chương 5. Vi sinh vật và ứng dụng\n\n- Chương 6. Virus và ứng dụng\n\nCác bài học trong cuốn sách giáo khoa Sinh học 10 giúp các em trải nghiệm thực tiễn, khám phá khoa học, thực hành, giáo dục STEM. Mỗi bài học gồm một chuỗi các hoạt động học nhằm góp phần hình thành, phát triển phẩm chất chủ yếu, năng lực chung, năng lực sinh học bao gồm các thành phần năng lực: nhận thức sinh học; tìm hiểu thế giới sống; vận dụng kiến thức, kĩ năng đã học cho các em. Để chủ động tìm tòi, khám phá tri thức, các em cần đọc kĩ mục tiêu của mỗi bài học, thực hiện tốt các hoạt động sau đây:\n\nHoạt động khởi động (còn gọi là mở đầu) đưa ra tình huống, vấn đề hoặc câu hỏi kèm theo hình ảnh,... thuộc lĩnh vực sinh học, gắn với ngữ cảnh của cuộc sống, nhằm giúp các em liên tưởng đến thực tiễn, định hướng cho các em sử dụng năng lực vào giải quyết các vấn đề trong bài học.\n\nHoạt động hình thành kiến thức mới (còn gọi là khám phá) là những chuỗi hoạt động chính để các em có cơ hội được học tập, tìm tòi, giải quyết vấn đề, trải nghiệm kiến thức sinh học để chiếm lĩnh kiến thức mới của bài học.\n\nHoạt động luyện tập giúp các em ôn tập, củng cố kiến thức, rèn luyện kĩ năng của bài học.\n\nHoạt động vận dụng hoặc mở rộng giúp các em phát triển năng lực thông qua yêu cầu vận dụng kiến thức, kĩ năng đã học để giải quyết các vấn đề trong thực tiễn của cuộc sống hằng ngày.\n\nỞ mỗi bài học có phần đọc thêm để mở rộng vốn hiểu biết; câu hỏi, bài tập giúp các em củng cố, hệ thống lại những gì đã học và đồng thời giải quyết các vấn đề có liên quan đến thực tiễn cuộc sống.\n\nNếu gặp một thuật ngữ nào trong quá trình học mà chưa biết thì các em hãy tra cứu Bảng giải thích thuật ngữ ở cuối sách có liên quan đến bài học đó.\n\nCác tác giả hi vọng cuốn sách Sinh học 10 sẽ là người bạn đồng hành thân thiết, gắn bó với các em để khám phá thế giới sống, phát triển phẩm chất và năng lực.\n\nCác em hãy giữ gìn cuốn sách cẩn thận, sạch sẽ; không viết, vẽ vào sách.\n\nCÁC TÁC GIẢ \n"
}