{
    "pageNumber": 35,
    "pageText": "**c. Thí nghiệm xác định sự có mặt của protein trong tế bào**\nBước 1: Đập một quả trứng gà sống và chiết lấy lòng trắng trứng cho vào cốc thuỷ tinh. Cho 0,5 L nước cất và 3 mL NaOH 10% vào cốc, khuấy đều để được dung dịch lòng trắng trứng.\nBước 2: Lấy 10 - 15 mL dung dịch lòng trắng trứng cho vào ống nghiệm, nhỏ vào vài giọt dung dịch CuSO4 1% và lắc đều.\nBước 3: Quan sát kết quả thí nghiệm.\n\n**d. Thí nghiệm xác định sự có mặt của lipid trong tế bào**\nBước 1: Nghiền nhỏ các hạt lạc cùng với một ít rượu rồi lọc lấy phần dịch.\nBước 2: Cho 2 mL dịch lọc thu được vào ống nghiệm và nhỏ thêm vài giọt dung dịch Sudan III.\nBước 3: Quan sát kết quả thí nghiệm.\n**Chú ý:** Nếu không có Sudan III, có thể thay bằng nước cất, lúc này sẽ quan sát hiện tượng nhũ tương hoá lipid thành các giọt màu trắng sữa.\n\n**e. Thí nghiệm xác định sự có mặt của nước trong tế bào**\nBước 1: Cắt vài lá cây còn tươi thành từng mảnh nhỏ. Cho lên cân điện tử và ghi lại khối lượng.\nBước 2: Dùng máy sấy để sấy mẫu lá tươi khoảng 15 – 20 phút cho đến khi khô.\nBước 3: Đưa lên cân điện tử và ghi lại khối lượng.\nBước 4: So sánh khối lượng của lá cây trước và sau khi đã sấy khô.\n\n**g. Thí nghiệm xác định sự có mặt của một số nguyên tố khoáng trong tế bào**\nBước 1: Cho 10 g lá cây còn tươi vào cối sứ, giã nhuyễn với 15 ml nước cất.\nBước 2: Đun sôi khối chất thu được trong 15 – 20 phút rồi lọc lấy dịch chiết. Sau đó thêm vào khoảng 10 mL nước cất.\nBước 3: Lấy năm ống nghiệm và đánh số từ 1 đến 5. Cho vào mỗi ống từ 3 – 4 mL dịch chiết.\nBước 4: Tiến hành nhận biết các nguyên tố khoáng:\n     + Ống nghiệm 1: Nhỏ vài giọt dung dịch AgNO3.\n     + Ống nghiệm 2: Nhỏ vài giọt dung dịch Mg(NH4)2.\n     + Ống nghiệm 3: Nhỏ vài giọt dung dịch (NH4)2C2O4\n     + Ống nghiệm 4: Nhỏ vài giọt dung dịch BaCl2.\n     + Ống nghiệm 5: Nhỏ vài giọt dung dịch C6H3(NO2)3 OH bão hoà.\nBước 5: Quan sát kết quả thí nghiệm.\n\n**4. Thảo luận dựa trên kết quả thí nghiệm**\nCác nhóm mô tả kết quả quan sát được và đưa ra kết luận giả thuyết đúng/sai. Từ đó, kết luận vấn đề nghiên cứu.\n\n| STT | Nội dung giả thuyết | Đánh giá giả thuyết | Kết luận |\n|---|---|---|---|\n| 1 | ... | ... | ... |\n| ... | ... | ... | ... |\n\n"
}