{
    "pageNumber": 39,
    "pageText": "nhân hoàn chỉnh (chưa có màng nhân), không có các bào quan có màng bao bọc, do đó, các phản\nứng sinh hoá trong tế bào thường đơn giản hơn nhiều.\nSinh vật có cấu tạo từ tế bào nhân sơ (vi khuẩn, vi khuẩn cổ) được gọi là sinh vật nhân sơ. Tuỳ theo\nloài mà tế bào có thể có những hình dạng khác nhau như hình cầu (cầu khuẩn), hình xoắn (xoắn\nkhuẩn), hình dấu phẩy (phẩy khuẩn), hình que (trực khuẩn),... Ngoài ra, ở một số loài, các tế bào\nriêng lẻ có thể liên kết với nhau tạo thành chuỗi, từng đôi hoặc nhóm nhỏ.\n\nTế bào nhân sơ có kích thước nhỏ, chưa có nhân hoàn chỉnh, có rất ít bào quan; trao đổi chất,\nsinh trưởng và sinh sản nhanh.\n\nII. CẤU TẠO TẾ BÀO NHÂN SƠ\nTế bào nhân sơ có cấu tạo đơn giản, gồm ba thành phần chính là màng tế bào, tế bào chất và\nvùng nhân. Ngoài ra, tuỳ từng loại khác nhau mà tế bào nhân sơ còn có một số thành phần khác.\n\n* Lông\n* Hạt dự trữ\n* Vùng nhân\n* Roi\n* Tế bào chất\n* Plasmid\n* Ribosome\n* Vỏ nhầy\n* Thành tế bào\n* Màng tế bào\n\n_Hình 8.3. Cấu tạo điển hình của một trực khuẩn_\n\n## 1. Thành tế bào và màng sinh chất\nThành tế bào được cấu tạo bởi peptidoglycan (bao gồm các chuỗi carbohydrate liên kết với peptide),\ncó tác dụng quy định hình dạng và bảo vệ tế bào, chống lại áp lực của nước đi vào tế bào. Tuỳ\ntheo cấu trúc và thành phần hoá học của lớp peptidoglycan, vi khuẩn được chia thành hai loại:\nGram dương (Gr⁺) và Gram âm (Gr⁻). Nhờ đó, người ta có thể sử dụng các loại thuốc kháng sinh\nđặc hiệu để tiêu diệt từng loại vi khuẩn gây bệnh. Các kết quả nghiên cứu cho thấy, bao bọc bên\nngoài thành tế bào của vi khuẩn Gr⁻ còn có lớp màng ngoài chứa kháng nguyên có bản chất là\nlipopolysaccharide. Đây là các độc tố do vi khuẩn sản sinh gây ra một số tác hại cho vật chủ như\nsốt, tiêu chảy,... Bên cạnh đó, lớp màng ngoài còn có chức năng bảo vệ, ngăn chặn sự xâm nhập\ncủa thuốc kháng sinh, các chất độc làm tổn thương tế bào. Thành tế bào của vi khuẩn Gr⁺ không\ncó kháng nguyên này.\n\nNgay bên dưới thành tế bào là màng sinh chất, được cấu tạo từ lớp\nkép phospholipid và protein. Màng sinh chất có chức năng kiểm\nsoát quá trình vận chuyển các chất ra và vào tế bào. Ngoài ra, một\nsố quá trình chuyển hoá vật chất và năng lượng của tế bào cũng\ndiễn ra trên màng sinh chất.\n\n3. Quan sát Hình 8.3, hãy kể tên\ncác thành phần cấu tạo của tế bào\nnhân sơ.\n\n4. Quan sát Hình 8.4, hãy cho biết sự\nkhác nhau giữa thành tế bào của vi\nkhuẩn Gram âm và Gram dương. \n"
}