{
    "pageNumber": 5,
    "pageText": "## PHẦN MỞ ĐẦU \n###  GIỚI THIỆU KHÁI QUÁT CHƯƠNG TRÌNH MÔN SINH HỌC \n#### YÊU CẦU CẦN ĐẠT\n- Nêu được đối tượng và các lĩnh vực nghiên cứu của sinh học. \n- Trình bày được mục tiêu môn Sinh học. \n- Phân tích được vai trò của sinh học với cuộc sống hằng ngày và với sự phát triển kinh tế – xã hội; vai trò sinh học với sự phát triển bền vững môi trường sống và những vấn đề toàn cầu. \n- Nêu được triển vọng phát triển sinh học trong tương lai. \n- Kể được tên các ngành nghề liên quan đến sinh học và ứng dụng sinh học. Trình bày được các thành tựu từ lí thuyết đến thành tựu công nghệ của một số ngành nghề chủ chốt (y – dược học, pháp y, công nghệ thực phẩm, bảo vệ môi trường, nông nghiệp, lâm nghiệp,...). Nêu được triển vọng của các ngành nghề đó trong tương lai. \n– Trình bày được định nghĩa về phát triển bền vững.\n- Trình bày được vai trò của sinh học trong phát triển bền vững môi trường sống. \n– Phân tích được mối quan hệ giữa sinh học với những vấn đề xã hội: đạo đức sinh học, kinh tế, công nghệ. \n\n\nMột trong những thành tựu của ngành Sinh học là tạo ra các loài sinh vật biến đổi gene (Genetically Modified Organism – GMO), nhờ đó, mang lại cho con người những loại thực phẩm có giá trị dinh dưỡng cao, thời gian bảo quản lâu hơn, giá thành rẻ hơn,... Đặc biệt, thành tựu này còn góp phần giải quyết vấn đề nạn đói trên thế giới. Ngoài việc đảm bảo nguồn thực phẩm, ngành Sinh học còn có những vai trò gì đối với đời sống con người? \n\n_Hình 1.1. Dâu tây biến đổi gene và dâu tây thông thường_\n\n## I. ĐỐI TƯỢNG, LĨNH VỰC NGHIÊN CỨU VÀ MỤC TIÊU MÔN SINH HỌC \n\n### 1. Đối tượng và lĩnh vực nghiên cứu của sinh học \n\nĐối tượng nghiên cứu của sinh học là các sinh vật sống và các cấp độ tổ chức khác của thế giới sống, hay nói cách khác đây là ngành tập trung nghiên cứu về các cá thể sống cũng như mối quan hệ giữa các cá thể sống với nhau và với môi trường. \n\nVí dụ: Hình 1.2 mô tả hiện tượng bướm đang hút mật hoa. Hai loài này có mối quan hệ mật thiết với nhau: bướm mang hạt phấn từ hoa này đến hoa khác giúp cho quá trình thụ phấn xảy ra, ngược lại, hoa cung cấp thức ăn cho bướm. \n\n_Hình 1.2. Bướm hút mật hoa_\n\n1. Hãy đặt ra các câu hỏi liên quan đến hiện tượng trong Hình 1.2. \n2. Hãy sắp xếp các câu hỏi đã đặt ra vào những nội dung sau: \na) Hình thái và cấu tạo cơ thể. \nb) Hoạt động chức năng của cơ thể. \nc) Mối quan hệ giữa các cá thể với nhau. \nd) Mối quan hệ giữa cá thể với môi trường. \ne) Quá trình tiến hoá của sinh vật. \n"
}