{
    "pageNumber": 55,
    "pageText": "## II. BÀI TẬP \n\n**1. Chú thích các thành phần cấu tạo của tế bào nhân sơ trong hình dưới đây.**\n\n* 1. Vỏ nhầy\n* 2. Thành tế bào\n* 3. Màng sinh chất\n* 4. Tế bào chất\n* 5. Ribosome\n* 6. Plasmid\n* 7. Vùng nhân\n* 8. Lông \n\n**2. Các phát biểu sau đây là đúng hay sai? Giải thích.**\n\na. **Đúng.** Tế bào nhân sơ có kích thước nhỏ (3 – 7 µm), chưa có nhân hoàn chỉnh, trong tế bào chất chỉ\ncó bào quan duy nhất là ribosome, không có các bào quan có màng bao bọc. \n\nb. **Sai.**  Tế bào nhân thực bao gồm tế bào thực vật, tế bào động vật và **nấm**. Tế bào vi sinh vật có thể thuộc tế bào nhân sơ hoặc nhân thực.\n\nc. **Đúng.** Mọi cơ thể sinh vật sống đều được cấu tạo từ tế bào. \n\nd. **Đúng.** Vi khuẩn là những loài sinh vật có cấu tạo cơ thể đơn bào. \n\ne. **Sai.** Mỗi tế bào **nhân thực** đều có ba thành phần cơ bản: lưới nội chất, tế bào chất và nhân tế bào. Tế bào nhân sơ không có nhân tế bào.\n\ng. **Đúng.** Ribosome là bào quan duy nhất có ở tế bào nhân sơ.\n\nh. **Đúng.** Lục lạp là bào quan có ở các sinh vật có khả năng quang hợp như thực vật, vi khuẩn lam. \n\ni. **Sai.** Chỉ có tế bào thực vật **và tế bào tảo** mới có thành tế bào.\n\n**3. Khi bị mắc bệnh do vi khuẩn gây ra, bệnh nhân thường được kê đơn thuốc có chứa kháng sinh.\nTại sao kháng sinh có thể tiêu diệt vi khuẩn mà ít gây ảnh hưởng đến tế bào người?**\n\nKháng sinh tiêu diệt vi khuẩn bằng cách nhắm mục tiêu vào các cấu trúc hoặc chức năng thiết yếu của vi khuẩn mà không ảnh hưởng đến tế bào động vật. Ví dụ: \n* Kháng sinh penicillin ngăn chặn sự hình thành thành tế bào của vi khuẩn, trong khi tế bào người không có thành tế bào.\n* Kháng sinh khác ức chế ribosome của vi khuẩn, ngăn chặn quá trình tổng hợp protein của vi khuẩn, trong khi ribosome của người có cấu trúc khác biệt.\n\n**4. Tại sao khi sử dụng các loại thuốc tiêu diệt các loài động vật kí sinh (giun tròn) thường ảnh\nhưởng đến sức khoẻ của con người hơn so với các loại kháng sinh được sử dụng để chữa bệnh\ndo vi khuẩn gây ra?**\n\nĐộng vật kí sinh (giun tròn) là sinh vật nhân thực, có cấu trúc tế bào phức tạp hơn vi khuẩn. Do đó, thuốc tiêu diệt giun tròn có thể ảnh hưởng đến các tế bào của con người.\n\n**5. Tại sao lá ở một số loài thực vật (tía tô, rau dền, huyết dụ,...) lại có màu đỏ hoặc tím trong khi lá\nở các loài khác thì không?**\n\nLá của một số loài thực vật có màu đỏ hoặc tím do sự hiện diện của sắc tố anthocyanin. Sắc tố này giúp bảo vệ lá khỏi tác hại của ánh nắng mặt trời, thu hút côn trùng thụ phấn và có thể đóng vai trò như một chất chống oxy hóa.\n\n**6. Khi hình dạng tế bào thay đổi có thể ảnh hưởng đến chức năng của tế bào, ví dụ: Tế bào\nhồng cầu bình thường có hình đĩa, khi bị đột biến có hình liềm (bệnh hồng cầu hình liềm).\nHãy tìm hiểu thông tin về bệnh hồng cầu hình liềm và cho biết sự thay đổi hình dạng của tế bào\nhồng cầu đã gây ra những hậu quả gì.**\n\n**Bệnh hồng cầu hình liềm** là một bệnh di truyền gây ra bởi một đột biến trong gen mã hóa hemoglobin. Hemoglobin là một protein trong hồng cầu giúp mang oxy đi khắp cơ thể. Đột biến này làm cho hemoglobin kết thành chuỗi, làm cho hồng cầu có hình dạng bất thường giống như lưỡi liềm.\n\n**Hậu quả:** \n* Hồng cầu hình liềm cứng và dính hơn hồng cầu bình thường, dễ bị kẹt trong các mạch máu nhỏ, gây tắc nghẽn mạch máu, dẫn đến đau, tổn thương mô và các biến chứng nghiêm trọng như đột quỵ, suy tim, tổn thương các cơ quan nội tạng. \n* Hồng cầu hình liềm cũng có tuổi thọ ngắn hơn hồng cầu bình thường, dẫn đến thiếu máu. \n"
}