{
    "pageNumber": 57,
    "pageText": "Đồng hoá là quá trình tổng hợp các chất phức tạp từ các chất đơn giản, đồng thời tích luỹ năng lượng. Ngược lại, dị hoá là quá trình phân giải các chất phức tạp thành các chất đơn giản và giải phóng năng lượng. Ví dụ: Tế bào thực vật đồng hoá carbohydrate từ nguyên liệu là H₂O và CO, thông qua quá trình quang hợp tạo thành glucose. Sau đó, glucose được dùng làm nguyên liệu tổng hợp tinh bột. Ngược lại, tế bào sử dụng glucose là nguồn nguyên liệu chủ yếu cho quá trình dị hoá, glucose sẽ được phân giải thành H₂O và CO₂, đồng thời giải phóng năng lượng cho tế bào.\nQuá trình trao đổi chất qua màng sinh chất là quá trình vận chuyển có chọn lọc các chất giữa tế bào và môi trường. Các hình thức trao đổi chất qua màng sinh chất gồm vận chuyển thụ động, vận chuyển chủ động và xuất, nhập bào. \n\n**Trao đổi chất ở tế bào bao gồm quá trình trao đổi chất giữa tế bào với môi trường và các phản ứng sinh hoá diễn ra bên trong tế bào. Quá trình chuyển hoá vật chất trong tế bào gồm có đồng hoá và dị hoá.**\n\n**Quá trình trao đổi chất có ý nghĩa gì đối với tế bào?**\n\n**II. SỰ VẬN CHUYỂN CÁC CHẤT QUA MÀNG SINH CHẤT**\n\n**1. Vận chuyển thụ động**\n\nSự vận chuyển thụ động các chất qua màng sinh chất có thể được thực hiện bằng hai con đường: các chất có kích thước nhỏ, không phân cực (không tan trong nước), tan trong lipid được khuếch tán trực tiếp qua lớp phospholipid kép. Các chất có kích thước lớn, phân cực, tan trong nước được vận chuyển nhờ các kênh protein xuyên màng. Mỗi kênh protein chỉ vận chuyển các chất có cấu trúc phù hợp. Nước được thẩm thấu qua màng nhờ kênh protein đặc biệt gọi là aquaporin.\n\nMột số quá trình vận chuyển thụ động ở sinh vật: sự hấp thụ nước ở rễ cây, vận chuyển oxygen từ phế nang vào máu và carbon dioxide từ máu vào phế nang, hấp thụ chất dinh dưỡng ở ruột non,... \n\n**(Hình 11.3. Vận chuyển thụ động (a); Tốc độ khuếch tán các chất qua màng thông qua quá trình vận chuyển thụ động (b))**\n\n**3. Quan sát Hình 11.3a, hãy cho biết thế nào là vận chuyển thụ động. Quá trình này có cần sử dụng năng lượng không?**\n\n**4. Hãy cho biết các chất CO₂, O, H₂O, NaCI, vitamin A, glucose được vận chuyển qua màng sinh chất thông qua con đường nào bằng cách điền vào bảng bên dưới.**\n\n| Sự vận chuyển các chất | Qua lớp phospholipid | Qua kênh protein |\n|---|---|---|\n|  | ? | ? |\n\n**5. Dựa vào Hình 11.3b, hãy:**\n\n a) So sánh tốc độ vận chuyển các chất qua hai con đường vận chuyển. \n\n b) Giải thích tại sao tốc độ vận chuyển các chất qua kênh protein tăng đến một giá trị nhất định rồi sau đó giữ ở mức ổn định. \n\n**Tốc độ vận chuyển các chất qua màng theo cơ chế thụ động phụ thuộc vào nhiều yếu tố: nhiệt độ, nồng độ chất tan, số lượng kênh protein,... Trong đó, nồng độ chất tan đóng vai trò quan trọng nhất. Dựa vào nồng độ chất tan của môi trường so với nồng độ chất tan trong tế bào, người ta chia môi trường thành ba loại là nhược trương, ưu trương và đẳng trương.** \n"
}