{
    "pageNumber": 62,
    "pageText": "| STT | Nội dung giả thuyết | Phương án kiểm chứng giả thuyết |\n|---|---|---|\n| 1 | ... Khoai tây được nấu chín sẽ dễ bị ngấm sắc tố hơn. | Ngâm các lát khoai tây sống và chín vào dung dịch màu. |\n\n### 3. Thiết kế thí nghiệm kiểm chứng giả thuyết\n\nCác nhóm tiến hành thí nghiệm chứng minh cho giả thuyết về vấn đề nghiên cứu được đề ra (có thể có nhiều hơn một nhóm làm cùng thí nghiệm và phối hợp các nhóm để thu thập thêm các thông tin, số liệu bổ sung cho giả thuyết ban đầu). Có thể thiết kế thí nghiệm mới trên cơ sở các thí nghiệm sau.\n\n**a. Thí nghiệm tính thấm có chọn lọc của màng sinh chất tế bào sống**\n\nBước 1: Gọt vỏ củ khoai tây, sau đó cắt thành những miếng nhỏ dày 1 cm rồi cho vào hai ống nghiệm được đánh số 1 và 2 đã có sẵn 10 mL nước cất.\nBước 2: Ống nghiệm 1 để nguyên làm ống đối chứng. Ống nghiệm 2 đun trên ngọn lửa đèn cồn khoảng 2 phút.\nBước 3: Nhỏ 3 – 4 giọt dung dịch xanh methylene vào cả hai ống nghiệm và ngâm khoảng 20 phút.\nBước 4: Dùng kẹp gắp các miếng khoai tây ra, sau đó cắt đôi và quan sát tính thấm của xanh methylene vào các miếng khoai tây ở cả hai ống nghiệm.\n\n**b. Thí nghiệm co và phản co nguyên sinh ở tế bào thực vật**\n\nBước 1: Dùng kim mũi mác (hoặc kim mũi nhọn) bóc một lớp tế bào biểu bì củ hành tím và đặt lên lam kính đã nhỏ sẵn một giọt nước cất.\nBước 2: Đậy lamen lên mẫu vật. Dùng giấy thấm hút bớt nước tràn ra ngoài (nếu có).\nBước 3: Đặt và cố định tiêu bản trên bàn kính.\nBước 4: Quan sát mẫu vật ở vật kính 10x, chọn vùng có lớp tế bào mỏng nhất để dễ quan sát. Sau đó chuyển sang vật kính 40x để quan sát rõ hơn.\nBước 5: Gây hiện tượng co nguyên sinh:\n + Nhỏ một giọt dung dịch NaCl 2% bằng ống nhỏ giọt vào mép lamen.\n + Dùng giấy thấm đặt vào mép lamen ở phía đối diện để tạo lực hút đưa nhanh dung dịch NaCl vào vùng có tế bào.\n + Quan sát diễn biến quá trình co nguyên sinh ở tế bào.\nBước 6: Gây hiện tượng phản co nguyên sinh:\n + Nhỏ nước cất vào tế bào đã co nguyên sinh.\n + Quan sát diễn biến quá trình phản co nguyên sinh ở tế bào.\n\n**Chú ý**\n1. Quan sát dưới kính hiển vi sẽ thấy các tế bào nằm sát nhau; mỗi tế bào gồm thành tế bào, màng tế bào, tế bào chất, nhân và không bào.\n2. Cần tìm vùng có lớp tế bào mỏng vì các vùng dày do các lớp tế bào chồng lên nhau sẽ khó quan sát. \n\n**c. Thí nghiệm teo bào và tan bào ở tế bào động vật**\n\nBước 1: Nhỏ một giọt máu ếch lên lam kính đã có sẵn dung dịch NaCl 0,65% (dung dịch đẳng trương).\nBước 2: Đậy lamen lên mẫu vật. Dùng giấy thấm nếu có dung dịch tràn ra ngoài.\nBước 3: Đặt và cố định tiêu bản trên bàn kính. \n"
}