{
    "pageNumber": 64,
    "pageText": "**YÊU CẦU CẦN ĐẠT**\n\n- Phát biểu được khái niệm chuyển hoá năng lượng trong tế bào.\n- Phân biệt được các dạng năng lượng trong chuyển hoá năng lượng ở tế bào.\n- Giải thích được năng lượng được tích luỹ và sử dụng cho các hoạt động sống của tế bào là dạng hoá năng (năng lượng tiềm ẩn trong các liên kết hoá học).\n- Phân tích được cấu tạo và chức năng của ATP về giá trị năng lượng sinh học.\n- Trình bày được quá trình tổng hợp và phân giải ATP gắn liền với quá trình tích luỹ, giải phóng năng lượng.\n- Trình bày được vai trò của enzyme trong quá trình trao đổi chất và chuyển hoá năng lượng.\n- Nêu được khái niệm, cấu trúc và cơ chế tác động của enzyme.\n- Phân tích được các yếu tố ảnh hưởng đến hoạt động xúc tác của enzyme.\n\n**I. NĂNG LƯỢNG VÀ CHUYỂN HOÁ NĂNG LƯỢNG**\n\n**1. Các dạng năng lượng**\n\nTrong tế bào, năng lượng tồn tại dưới nhiều dạng khác nhau như: hoá năng, nhiệt năng, điện năng và cơ năng.\n\nHoá năng là dạng năng lượng dự trữ trong các liên kết hoá học; điện năng được tạo ra khi có sự chênh lệch nồng độ các ion trái dấu ở hai phía của màng tế bào; nhiệt năng được sinh ra trong quá trình chuyển hoá chất; cơ năng được sinh ra trong quá trình co cơ, vận động của các cơ quan hay sự di chuyển của các chất. Trong đó, hoá năng là dạng năng lượng chủ yếu được sử dụng cho các hoạt động sống của tế bào.\n\n**2. Sự chuyển hoá năng lượng**\n\nChuyển hoá năng lượng là sự biến đổi từ dạng năng lượng này sang dạng năng lượng khác. Ví dụ: hoá năng chuyển hoá thành nhiệt năng (trong hô hấp tế bào), quang năng chuyển hoá thành hoá năng (trong quang hợp),... Trong tế bào, sự chuyển hoá vật chất luôn đi kèm với sự chuyển hoá năng lượng.\n\n**Hình 13.1. Sự chuyển hoá năng lượng**\n\n**1. Trong tế bào có những dạng năng lượng nào? Dạng năng lượng nào được tế bào sử dụng chủ yếu?**\n\n- Trong tế bào có các dạng năng lượng sau: hóa năng, nhiệt năng, điện năng, cơ năng.\n- Dạng năng lượng được tế bào sử dụng chủ yếu là **hoá năng**.\n\n**2. Quan sát Hình 13.1 và cho biết:**\n**a) Năng lượng loài linh dương sử dụng được lấy từ đâu? Xác định dạng của năng lượng đó.**\n\n- Năng lượng loài linh dương sử dụng được lấy từ **thức ăn**.\n- Dạng năng lượng đó là **hoá năng**.\n\n**b) Khi linh dương chạy, năng lượng được biến đổi như thế nào?**\n\n- Khi linh dương chạy, **hoá năng** được chuyển hoá thành **cơ năng** (vận động của cơ) và **nhiệt năng** (tỏa nhiệt). \n"
}