{
    "pageNumber": 70,
    "pageText": "3. Thiết kế thí nghiệm kiểm chứng giả thuyết\nCác nhóm tiến hành thí nghiệm chứng minh cho giả thuyết về vấn đề nghiên cứu được đề ra (có\nthể có nhiều hơn một nhóm làm cùng thí nghiệm và phối hợp các nhóm để thu thập thêm các\nthông tin, số liệu bổ sung cho giả thuyết ban đầu). Có thể thiết kế thí nghiệm mới trên cơ sở các\nthí nghiệm sau.\na. Thí nghiệm kiểm tra hoạt tính thuỷ phân tinh bột của amylase\nBước 1: Chuẩn bị hai ống nghiệm được đánh số thứ tự 1 và 2. Cho vào mỗi ống nghiệm 2 mL\ndung dịch tinh bột 1%.\nBước 2: Tiến hành thêm các chất vào các ống nghiệm và lắc đều khoảng 2 – 3 phút:\n+ Ông 1: Cho thêm 3 mL nước cất.\n+ Ông 2: Cho thêm 3 mL nước bọt pha loãng.\nBước 3: Sau 10 - 15 phút, nhỏ 2 – 3 giọt dung dịch iodine 0,3% vào mỗi ống nghiệm.\nBước 4: Quan sát sự đổi màu của mỗi ống nghiệm.\nb. Thí nghiệm phân tích ảnh hưởng của độ pH đến hoạt tính của enzyme amylase\nBước 1: Chuẩn bị bốn ống nghiệm được đánh số thứ tự từ 1 đến 4. Cho vào mỗi ống nghiệm 2 mL\ndung dịch tinh bột 1%.\nBước 2: Tiến hành thêm các chất vào các ống nghiệm như mô tả dưới đây và lắc đều khoảng\n2 - 3 phút:\n+ Ống 1: Cho thêm 2 mL nước cất.\n+ Ông 2: Cho thêm 2 mL nước bọt pha loãng.\n+ Ống 3: Cho thêm 2 mL nước bọt pha loãng và 3 – 4 giọt acid HCI 5%.\n+ Ống 4: Cho thêm 2 mL nước bọt pha loãng và 3 – 4 giọt NaOH 10%.\nBước 3: Sau 10 – 15 phút, nhỏ 2 – 3 giọt iodine 0,3% vào mỗi ống nghiệm.\nBước 4: Quan sát sự đổi màu của mỗi ống nghiệm. \nc. Thí nghiệm phân tích ảnh hưởng của nhiệt độ đến hoạt tính của enzyme catalase\nBước 1: Cắt ba lát khoai tây dày khoảng 1 cm và đánh số thứ tự từ 1 đến 3.\nBước 2: Xử lí các lát khoai tây:\n+ Lát số 1: Để ở điều kiện bình thường (mẫu đối chứng).\n+ Lát số 2: Cho vào ngăn mát tủ lạnh trong 1 giờ.\n+ Lát số 3: Cho vào nước cất và đun sôi khoảng 3 – 5 phút, sau đó để nguội.\nBước 3: Lấy ba lát khoai tây cho vào đĩa petri. Nhỏ lần lượt dung dịch hydrogen peroxide lên các\nlát khoai tây.\nBước 4: Quan sát hiện tượng sủi bọt khí ở các lát khoai tây.\n4. Thảo luận dựa trên kết quả thí nghiệm\nCác nhóm mô tả kết quả quan sát được và đưa ra kết luận giả thuyết đúng/sai. Từ đó, kết luận\nvấn đề nghiên cứu. \n"
}