{
    "pageNumber": 77,
    "pageText": "Trong phân giải hiếu khí, năng lượng trong các hợp chất hữu cơ được\ngiải phóng từng phần thông qua một chuỗi các phản ứng oxi hoá khử.\nPhương trình tổng quát của quá trình hô hấp với nguyên liệu là\nphân tử glucose:\nC₆H₁₂O₆ + 6O₂→ 6CO₂ + 6H₂O + Q (ATP + nhiệt)\nTuỳ vào nhu cầu của cơ thể mà tốc độ của quá trình phân giải\nhiếu khí có thể diễn ra nhanh hay chậm.\nQuá trình phân giải hiếu khí được chia thành ba giai đoạn: đường\nphân, oxi hoá pyruvic acid và chu trình Krebs, chuỗi chuyền electron\nhô hấp được mô tả ở sơ đồ Hình 16.2.\n\n**2. Các giai đoạn chính**\n**a. Quá trình đường phân**\nĐường phân là quá trình biến đổi glucose xảy ra trong tế bào chất và không có sự tham gia của oxygen.\nĐầu tiên, phân tử glucose được hoạt hoá bằng 2 phân tử ATP. Sau đó, nhờ enzyme đặc hiệu,\nphân tử glucose được tách thành 2 phân tử có ba carbon (pyruvic acid).\nSự oxi hoá phân\ntừ glucose \nđã giải phóng năng lượng để\nkhử NAD+ thành NADH, đồng\nthời một phần năng lượng\nđược tích luỹ trong các phân\ntử ATP.\nSau quá trình đường phân, sản\nphẩm thu được gồm 2 phân tử\npyruvic acid, 2 phân tử ATP\nvà 2 phân tử NADH.\n**b. Oxi hoá pyruvic acid và chu trình Krebs**\nSau khi được hình thành trong tế bào chất, 2 phân tử pyruvic\nacid được vận chuyển vào chất nền ti thể. Tại đây, 2 phân tử pyruvic\nacid bị oxi hoá và chuyển thành 2 phân tử acetyl - coenzyme A\n(acetyl - CoA), đồng thời sản sinh ra 2 phân tử CO₂ và 2 phân tử\nNADH. Sau đó, phân tử acetyl - CoA này sẽ đi vào chu trình Krebs. \n\n 3. Hãy cho ví dụ chứng minh tốc độ\ncủa phân giải hiếu khí phụ thuộc vào\nnhu cầu năng lượng của cơ thể.\n4. Quan sát Hình 16.2, hãy cho biết\nquá trình phân giải hiếu khí gồm\nnhững giai đoạn nào. Mối quan hệ\ngiữa các giai đoạn đó là gì?\n5. Tại sao quá trình đường phân tạo\nđược 4 phân tử ATP nhưng hiệu quả\nthực sự chỉ có 2 phân tử ATP?\n\n6. Sau khi kết thúc giai đoạn oxi hoá\npyruvic acid và chu trình Krebs, đã có\nnhững sản phẩm nào được tạo thành? \n"
}