{
    "pageNumber": 78,
    "pageText": "- Acetyl - CoA \n-> 2 CO2\n-> 3 NADH\nFADH2\nFAD\nADP\nATP\n\n**Hình 16.4. Sơ đồ tóm tắt chu trình Krebs**\n\n**c. Chuỗi chuyền electron hô hấp**\n\nMục đích của quá trình phân giải hiếu khí là tạo ATP cung cấp cho cơ thể, do đó, năng lượng được\ntích trữ trong các phân tử NADH và FADH2, sẽ được chuyển thành năng lượng trong các phân tử\nATP thông qua chuỗi chuyền electron hô hấp. Đây là giai đoạn tạo được nhiều ATP nhất.\n\nTrong giai đoạn này, các phân tử NADH và FADH2 sẽ bị oxi hoá thông\nqua một chuỗi các phản ứng oxi hoá khử diễn ra tại màng trong ti\nthể. Electron được giải phóng từ NADH và FADH2 được chuyển đến\nchất nhận electron cuối cùng là phân tử oxygen để tạo thành nước. \n**7. Trong quá trình phân giải hiếu khí, \noxygen có vai trò gì?**\n\nCác nhà khoa học đã ước tính được rằng, khi oxi hoá 1 phân tử NADH sẽ tạo được 2,5 phân tử ATP,\n1 phân tử FADH2 sẽ tạo được 1,5 phân tử ATP.\n\n*Phân giải hiếu khí (hô hấp tế bào) là quá trình chuyển năng lượng trong các hợp chất hữu cơ\nthành năng lượng của ATP.\nPhân giải hiếu khí được chia thành ba giai đoạn chính: đường phân (diễn ra ở tế bào chất),\noxi hoá pyruvic acid và chu trình Krebs (diễn ra ở chất nền ti thể) và chuỗi chuyển electron hô\nhấp (diễn ra ở màng trong ti thể).* \n\n**III. QUÁ TRÌNH PHÂN GIẢI KỊ KHÍ**\n\nKhi tế bào không được cung cấp oxygen, chuỗi chuyển electron sẽ\nbị ngừng trệ, các phân tử NADH được tích trữ trong tế bào làm cho\nhàm lượng NAD+ dần cạn kiệt. Kết quả là quá trình đường phân\nkhông thể diễn ra.\n**8. Trong trường hợp nào tế bào sẽ\nchuyển sang hình thức phân giải kị khí?**\n\nTrong trường hợp này, tế bào sẽ sử dụng pyruvic acid làm chất\nnhận electron từ NADH và biến đổi thành các sản phẩm cuối cùng\nnhờ quá trình lên men diễn ra trong tế bào chất.\n**9. Tại sao quá trình phân giải kị khí\nkhông có sự tham gia của ti thể?**\n\nCó hai hình thức lên men phổ biến là lên men rượu và lên men lactic.\n**10. Tại sao quá trình phân giải kị khí\ntạo rất ít ATP nhưng vẫn được các\nsinh vật sử dụng?**\n\nLên men rượu (có ở đa số vi khuẩn, nấm men):\nPyruvic acid → C2H5OH (rượu ethanol) + 2CO2\n\nLên men lactic (có ở một số vi khuẩn, nấm, động vật):\nPyruvic acid → C3H6O3 (lactic acid)\n\nQuá trình phân giải kị khí chỉ tạo được 2 ATP, mức năng lượng này là rất ít so với phân giải hiếu khí. \n78\n\nKhi đi qua chu trình Krebs, mỗi\nphân tử acetyl – CoA bị oxi hoá\nhoàn toàn tạo thành 2 phân\ntử CO2, năng lượng giải phóng\nđược tích trữ trong 1 phân tử\nATP, 3 phân tử NADH và 1 phân\ntử FADH2. \n"
}