{
    "pageNumber": 82,
    "pageText": "Ví dụ: Khi hormone testosterone đi qua màng sinh chất và gắn với thụ thể nội bào tạo phức hệ hormone – thụ thể. Lúc này, thụ thể được hoạt hoá, biến đổi cấu trúc và kích hoạt quá trình truyền tin. Phức hợp hormone – thụ thể đi vào trong nhân tế bào và liên kết với các gene đặc thù làm các gene này phiên mã tổng hợp nên các phân tử mRNA. Sau đó, mRNA ra tế bào chất tiến hành dịch mã tổng hợp các protein mới tham gia điều hoà quá trình sinh sản của cơ thể.\n\nQuá trình truyền thông tin giữa các tế bào gồm ba giai đoạn:\nGiai đoạn tiếp nhận: Phân tử tín hiệu liên kết vào thụ thể làm thụ thể thay đổi hình dạng.\nGiai đoạn truyền tin: Quá trình truyền tín hiệu từ thụ thể tới các phân tử đích trong tế bào.\nGiai đoạn đáp ứng: Tế bào phát tín hiệu hoạt hoá đáp ứng tế bào.\n\nGibberellin (GA) là một loại hormone kích thích sinh trưởng ở thực vật. Một số cây trồng bị thiếu hụt GA nên sinh trưởng kém, chiều cao thấp. Người ta phun bổ sung GA cho các cây này, sau một thời gian, chiều cao của chúng vẫn không tăng thêm. Hãy giải thích nguyên nhân của hiện tượng trên.\n\n**Đọc thêm**\n\nCác thông tin được truyền từ môi trường hoặc từ các tế bào khác thường ở dạng các tín hiệu hoá học, vật lí hay sinh học. Các tín hiệu hoá học có thể là các chất hoà tan trong nước như các chất vô cơ (Ca2+,...), các chất hữu cơ (amino acid,...), các kháng nguyên, hormone, nhân tố sinh trưởng hoặc các chất dẫn truyền thần kinh. Đó cũng có thể là các chất hoà tan trong lipid như các hormone có bản chất là steroid (estrogen, testosterone,...) hoặc các gốc tự do ở dạng khí (NO).\nTuỳ theo bản chất của phân tử tín hiệu mà nó sẽ gắn vào các thụ thể đặc trưng:\nChất gắn tan trong nước: thụ thể nằm trên màng tế bào. \n**oi sang tạo** 01\nChất gắn tan trong lipid: thụ thể nằm bên trong tế bào chất hoặc trong nhân.\n\n**BÀI TẬP**\n\n1. Tại sao mỗi loại tế bào thường chỉ thực hiện một chức năng nhất định?\n2. Trường hợp nào sau đây chắc chắn không xảy ra sự đáp ứng tế bào? Giải thích.\na. Sự sai hỏng một phân tử truyền tin.\nb. Thụ thể không tiếp nhận phân tử tín hiệu.\n3. Một nhà khoa học đã tiến hành gây đáp ứng tế bào gan bằng hormone insulin để kích thích chuyển hoá glucose thành glycogen. Ông đã tiến hành hai thí nghiệm như sau:\n– Thí nghiệm 1: Cho tế bào gan (A) còn nguyên vẹn vào môi trường có chứa insulin và glucose.\n– Thí nghiệm 2: Tiêm trực tiếp insulin vào trong tế bào gan (B) rồi cho vào môi trường có chứa glucose.\n\nSau khi quan sát kết quả, ông nhận thấy glycogen xuất hiện ở một trong hai tế bào trên. Tế bào nào đã xuất hiện glycogen? Tại sao glycogen không xuất hiện ở tế bào còn lại? \n"
}