{
    "pageNumber": 95,
    "pageText": "Một số thuốc điều trị nội tiết tố cũng gây ức chế tuyến yên và quá trình giảm phân, đồng thời gây tổn\nthương nhiễm sắc thể nên ảnh hưởng đến quá trình sinh giao tử và gây tình trạng vô sinh tạm thời.\n– Chế độ ăn uống: Chế độ ăn thiếu chất (như vitamin, hay một số acid béo, amino acid và kẽm) có thể\nảnh hưởng trực tiếp lên sự sinh trưởng của cơ thể và cơ quan sinh dục nên gây ảnh hưởng và làm giảm\nsố lượng giao tử. Hút thuốc và uống rượu cũng có thể ảnh hưởng trực tiếp đến số lượng giao tử.\n– Các yếu tố khác như di truyền, hormone,... cũng ảnh hưởng đến quá trình giảm phân.\nDi truyền đóng vai trò quan trọng trong chức năng sinh sản ở nam và nữ. Các yếu tố di truyền tác\nđộng lên tất cả các giai đoạn của hệ thống sinh sản bao gồm: hình thành giới tính, quá trình sinh\ngiao tử (trứng và tinh trùng), cũng như những giai đoạn đầu phát triển của phôi.\nCác nguyên nhân di truyền như bất thường về số lượng và cấu trúc nhiễm sắc thể, tiền sử sản khoa\nphức tạp và bất thường di truyền dẫn đến rối loạn nội tiết ảnh hưởng đến khả năng tạo các kích tố\nsinh dục làm tăng khả năng vô sinh.\nMột số bệnh mạn tính như suy thận, suy gan, bệnh nội tiết,... làm giảm lượng giao tử tạo thành.\nNgoài ra, các phương pháp điều trị ung thư như phẫu thuật, xạ trị, hoá trị cũng ảnh hưởng tới quá\ntrình sinh giao tử hoặc làm ngừng hoàn toàn giảm phân.\n\n**4. So sánh sự khác biệt của quá trình nguyên phân và quá trình giảm phân** \n\n| Đặc điểm | Nguyên phân | Giảm phân | \n|---|---|---|\n| Số lần phân bào | 1 | 2 |\n| Tếp hợp và trao đổi chéo | Không | Có |\n| Số lượng nhiễm sắc thể trong tế bào con | Bằng với tế bào mẹ | Bằng một nửa so với tế bào mẹ |\n\n**12. Hãy lập bảng so sánh điểm giống và khác nhau của hai quá trình phân bào nguyên phân và giảm phân.**\n\n**BÀI TẬP**\n1. Tại sao quá trình giảm phân tạo ra các tế bào con có số lượng nhiễm sắc thể giảm đi một nửa?\n2. Hãy thiết kế một mô hình thể hiện các kì của quá trình phân bào nguyên phân hoặc giảm\nphân bằng các vật liệu, dụng cụ gợi ý sau: len (ít nhất ba màu, để thể hiện hai nhiễm sắc\nthể trong cặp tương đồng và thoi phân bào), keo dán, giấy roki, bút lông,... Trình bày mô\nhình đã thiết kế được. \n"
}