{
    "pageNumber": 100,
    "pageText": "- trǎm năm¹ không nên cẩu thả, cho nên con phải đi lâu ngày để xét cho kĩ. Dám\nđâu chỉ rong chơi mà cam chịu thành người lêu lổng.\nCha thấy con nói rất khôn, không nỡ trách mắng nữa. Trong khoảng hai, ba\nnăm, con đi về thế nào cũng mặc.\n\n3. Một hôm, vợ chồng đánh cá ở bờ biển, được nhiều hơn mọi khi, ham cá\nquên cả về. Đến lúc thu lưới lên thuyền, trống đã điểm canh ba² rồi. Trời tối\nsương mù, không sao tìm được đường về. Bỗng thấy đèn lửa đằng xa, tựa hồ có\nnhà ở. Vợ chồng bảo nhau rằng:\n - Cách chỗ người ở không xa nữa, nên tìm đến ngủ trọ một đêm.\n\nRồi ghé thuyền lên bờ. Gần đến nhà, nghe trong nhà có tiếng người nói:\n - Ông thông gia³ đã đến, mau ra mở cửa đón.\n\nTiếng nói vừa dứt, một ông già dưới cằm có hai cái râu rất dài từ trong cửa\nbước ra, trong ánh đèn sáng, miệng cười niềm nở, vái chào vợ chồng ông chài và\nnói rằng:\n\n- Đường xa đêm khuya, phiền ông bà đến thăm. Hậu tâm⁴ ấy biết lấy gì\nbáo đáp?\n\nVợ chồng không hiểu duyên cớ, chỉ biết theo ông già bước vào trong nhà.\nNgồi nói chuyện qua loa một lúc rồi đi ngủ. Sáng mai, ông chài xin đi. Ông\ngià nói:\n\n- Xin hãy tạm ngồi lại để Ngoạ Vân làm lễ cho phải đạo làm dâu.\n\nÔng chài hỏi:\n\n- Dám hỏi Ngoạ Vân là ai?\n\nÔng già nói:\n\n- Nó là con gái thứ tám mươi chín của lão đệ. Cùng lệnh lang⁵ là Thúc Ngư\ngặp nhau ở bờ biển, liền có lời hẹn ước Chu Trần⁶. Hiềm còn ít tuổi, chưa tiện cho \n\n1 _Việc trăm năm:_ chỉ việc xây dựng hạnh phúc gia đình.\n2 _Canh ba:_ một đêm có năm canh giờ, canh ba là canh giờ vào khoảng nửa đêm.\n3 _Thông gia:_ hai gia đình có con cái kết hôn với nhau.\n4 _Hậu tâm (hậu: cao hơn mức bình thường để tỏ rõ sự trọng đãi; tâm: tấm lòng):_ lòng quý trọng,\ntận tình.\n5 _Lệnh lang:_ từ dùng để gọi con trai của người khác (thuộc gia đình quyền quý) khi nói về, nói với\nngười ấy.\n6 _Chu Trần (hay Châu Trần):_ họ Chu và họ Trần thời xưa bên Trung Quốc đời đời kết hôn với nhau,\nthôn hai họ này ở gọi là “thôn Chu Trần”; về sau, Chu Trần (hay Châu Trần) được dùng để chỉ sự kết\nhôn thuỷ chung, bền vững đời đời. \n"
}