{
    "pageNumber": 101,
    "pageText": "1\nđẹp duyên cưỡi rồng, nên thường thường lại đây cho được tiện nơi đỗ phượng¹.\nĐến nay đã ba năm rồi. Định đến cuối tháng này chọn ngày cho về nhà chồng.\nĐoạn gọi Ngoạ Vân bảo rằng:\n- Hai vị ngồi trên kia là bố mẹ chồng của con đấy, con phải lạy mừng.\nNgoạ Vân ngồi lễ bốn lạy. Vợ chồng ông chài thấy con gái nhà giàu sang,\nngười lại đẹp, trong bụng rất mừng, chỉ hiểm chưa biết tung tích thế nào.\nMột lát, cơm được bưng lên. Ông chài nhìn trong xanh vạc² đặt trên bàn ăn,\nthấy toàn là vật sống đang bơi nhảy. Có thứ quây lượn như rồng, cũng có thứ\nchạy bon bon như ngựa, có thứ như lũ trẻ đua bỡn, cũng có thứ như đàn gà chọi\nnhau. Tuy mỗi vật chỉ nhỏ bằng đầu ngón tay, mà vảy, sừng, lông, cánh, tai, mắt,\nchân, tay, con nào rõ ra con ấy. Ông chài xưa nay chưa từng trông thấy như thế,\nsợ không dám ăn.\nÔng già hiểu ý, mỉm cười nói:\n- Núi cao chót vót, biển rộng mênh mông, những vật sinh ở trong đó ai dễ\nbiết hết. Đem cái tài vận chuyển như thần như thánh mà chế ra các món ăn hai\nbuổi sớm tối, người ta sở dĩ quý hơn mọi loài là ở chỗ ấy. Hai vị việc gì mà sợ? Bởi\nít khi trông thấy nên có nhiều điều lấy làm lạ đấy thôi.\nLão đệ xin ăn trước, rồi mời hai vị xơi sau.\nKhi cầm đũa gắp thì đều là và vật chín, ngon tuyệt phẩm, thơm lạ thường.\nChan troi sang tan tao\nCơm xong, vợ chồng ông chài cáo từ ra v về. Ngoạ Vân thân hành tiễn chân ra\nđến chỗ cắm thuyền. Nhìn vào trong cái hang ở bãi cát gọi to rằng:\n– Gã bán kinh! Gã bán kinh³! Nhờ hai người tiễn bố mẹ chồng tôi trở lại nhà.\nQuả nhiên có hai người trong hang ở bãi cát đi ra.\nNgoạ Vân dặn rằng:\n...\n¹ _Duyên cưỡi rồng ... nơi đỗ phượng_: thời xưa, các bậc vua chúa thì dùng kiệu rồng; các bậc hoàng\nhậu, vương phi thì dùng kiệu phượng; tức là đòn kiệu có hình rồng, hình chim phượng, chung\nquanh vây màn thêu hình chim loan, hoặc trên kiệu có làm hình chim loan ngậm màn trướng; lại\ncòn tích Tiêu Sử (chàng trai cõi tiên) và Lộng Ngọc (công chúa tài sắc cõi trần) sau một thời gian\nkết hôn, Tiêu Sử cưỡi rồng, Lộng Ngọc cưỡi phượng cùng bay về trời; _cưỡi rồng hay đỗ phượng_\nđều nhằm chỉ việc kén được chồng, vợ xứng đáng; ở đây ý nói Thúc Ngư và Ngoạ Vân rất đẹp đôi,\nnhưng đang ở giai đoạn hẹn hò chờ đến lúc được chính thức kết hôn.\n² _Xanh vạc, xanh (hay sanh)_: dụng cụ dùng để xào nấu thức ăn, thường bằng đồng, đáy bằng,\nthành đứng, có hai quai; vạc đồ dùng để nấu, giống cái chảo lớn và sâu.\n³ _Bán kinh_: nửa chữ kinh. Chơi chữ, do chữ “kình” (鯨) nghĩa là cá voi gồm chữ ngư (魚) và chữ kinh\n(京); _gã bán kinh_: gã bán cá.\n\n100 \n"
}