{
    "pageNumber": 111,
    "pageText": "ĐỌC MỞ RỘNG THEO THỂ LOẠI\nDỄ CHỌI\n(Xúc chức)\nBồ Tùng Linh²\nThời Tuyên Đức³ trong cung rất chuộng\ntrò chơi chọi dế, hàng năm bắt dân gian\ncung tiến. Trò đó không phải nảy sinh từ đất\nThiểm Tây mà do viên quan huyện lệnh\nHoa Âm muốn lấy lòng quan trên đem tiến\nmột con. Quan tỉnh thấy nó chọi hay quá đòi\nphải cung tiến thường xuyên. Quan huyện lại\nđòi lí trưởng phải cung cấp. Ngoài chợ, bọn\ntay chơi tìm mua được con nào tốt, đem nhốt\nvào lồng nuôi, nâng giá lên thành hàng quý\nlạ. Còn bọn lí dịch giảo hoạt lấy lệ cung tiến\ndế, sách nhiễu dân chúng. Mỗi đầu dế phải\nnộp, đủ làm khuynh gia bại sản mấy nhà.\nKhi đọc hiểu văn bản truyện\ntruyền kì, em cần:\n- Tóm tắt chuỗi sự kiện và nội\ndung câu chuyện\n- Tìm hiểu bối cảnh xã hội, tính\ncách nhân vật, khái quát chủ đề\ncủa tác phẩm\n- Tìm hiểu và phân tích tác dụng\ncủa yếu tố kì ảo\n- Chú ý tác dụng lời bàn của\ntác giả (nếu có) trong việc hỗ trợ\ncách hiểu tác phẩm\nHuyện ấy, có người tên Thành Danh đã là một đồng sinh nhưng không theo\nhọc tiếp nữa. Anh ta vốn người chất phác, ít nói, cho nên bọn hương chức quyền\nthế ép phải giữ chân chức dịch trong làng. Tuy nhiên, muôn phương bách kế từ\nchối nhưng vẫn không thoát. Mới chưa đầy một năm mà gia sản nhỏ mọn của\nanh ta cơ hồ đã kiệt. Gặp vụ nộp dế, Thành không dám báng bổ sách nhiễu dân\nmà nhà thì không còn gì để bù, bởi thế lo buồn quá chỉ muốn chết đi cho rảnh.\nNgười vợ khuyên can:\n- Chết thì được việc gì, chỉ bằng tự tìm bắt lấy, muôn một may ra được con\nnào chăng.\n\n ¹ Dế chọi là một trong những truyện đặc sắc ở tập truyện Liêu Trai chí dị của Bồ Tùng Linh.\n ² Bồ Tùng Linh (1640 – 1715): nhà văn Trung Quốc thời nhà Thanh; ông được biết đến với tác phẩm\nLiêu Trai chí dị, gồm 431 truyện, tiêu biểu cho thể loại truyện truyền kì của ông và truyện truyền\nkì nói chung, kể lại những chuyện kì quái mà ông sưu tập được; tác phẩm này phản ánh đậm nét\ncuộc sống xã hội đương thời với một tinh thần nhân văn sâu sắc.\n ³ Tuyên Đức: niên hiệu thời vua Tuyên Tông nhà Minh (Trung Quốc) khoảng năm 1426-1435.\n ⁴ Sách nhiễu: hạch sách và gây phiền nhiễu.\n ⁵ Đồng sinh: theo chế độ khoa cử lúc ấy, ai có học, có thi nhưng chưa thi đỗ tú tài thì bất kể tuổi tác\nnào cũng đều gọi là đồng sinh.\n * Chức dịch: người có chức vụ thấp để sai vặt trong bộ máy chính quyền làng xã thời phong kiến.\n 110 \n"
}