{
    "pageNumber": 112,
    "pageText": "Thành cho là phải. Từ đó cứ sáng đi tối về, tay xách ống tre, lồng tơ, đủ cách bới đất lật đá tìm hang, mọi nơi tường đổ bờ hoang, bãi cỏ. Cũng có lần moi được vài ba con, nhưng vừa yếu lại vừa bé, không đủ quy cách. Quan trên cứ hạn mà trách phạt, quá mất hơn chục ngày Thành phải chịu đòn trăm gậy, đôi mông máu me bê bết mà chẳng có con dế nào để nộp. Về nhà, anh ta lăn lộn, trăn trở trên giường, chỉ còn nghĩ đến chuyện tự tử mà thôi.\n\nLúc ấy, trong thôn có cô đồng gù mới đến, có tài bói toán cầu thần. Vợ Thành chạy tiền đến bói. Gái tơ, nạ dòng kéo đến chật cổng ngõ. Trong nhà, buồng kín che mành, cửa bày hương án. Người đến bói thắp hương, sì sụp lễ. Cô đồng đứng bên hướng lên không trung khấn thay, mồm mấp máy thì thầm không biết những gì. Mọi người xung quanh cung kính đứng nghe. Lát sau, trong mành ném ra mảnh giấy ghi rõ những lời truyền phán chỉ bảo, không mảy sai lẫn.\n\nVợ Thành nộp tiền trước án rồi cũng thắp hương làm lễ như những người trước. Độ giập bã trầu thì mành động, có mảnh giấy ném ra. Giở ra xem, không thấy chữ, chỉ có hình vẽ; ở giữa là đền gác như kiểu chùa Phật; đằng sau dưới ngọn núi nhỏ lổn nhổn những mô đất kì quái, những bụi gai tua tủa, một chú dế “thanh ma” nằm phục, bên cạnh là con ếch trong tư thế định nhảy ra. Xem mà không hiểu ra sao, chỉ thấy qua chú dế dường như hàm ẩn ý về việc mình cầu khẩn, cho nên vợ Thành bọc giấy vào người, đem về đưa chồng xem. Thành xem trăn trở, tự nhủ: “Phải chăng bức vẽ này chỉ cho ta chỗ bắt dế?”. Ngắm kĩ hình vẽ, thấy giống như Đại Phật Các ở mé đông thôn. Bèn gượng dậy, cầm theo bức vẽ, chống gậy lần ra phía mé sau chùa. Ở đó có một ngôi mộ cổ trên gò cây cỏ um tùm. Lần theo xung quanh mộ thấy đá lởm chởm rất giống hình vẽ. Thành vạch cây vén cỏ, căng mắt giỏng tai như đi tìm mũi kim hạt cải, nhưng không thấy dấu vết gì cả. Bỗng có một con ếch nhảy vọt ra, Thành kinh ngạc vội đuổi theo. Ếch lẫn vào đám cỏ. Thành rẽ theo hướng, lần tìm thấy một chú dế núp dưới gốc gai. Thành chộp vội, nhưng dế đã chui tọt vào trong hang. Lấy cỏ nhọn chọc, nó vẫn nằm lì trong ấy. Sau phải đem ống phun nước vào, bị sặc, một chú dế cực kì to khoẻ mới thòi ra. Tóm được chú ta, nhìn kĩ: mình to, đuôi dài, cổ xanh, cánh vàng. Thành vô cùng mừng rỡ liền nhốt vào lồng mang về. Cả nhà ăn mừng, cho bắt được trân châu bảo ngọc cũng không bằng. Rồi thả vào bồn, nuôi nấng hằng ngày bằng thóc ngâm sữa, thịt cua luộc, chăm sóc chí chút từng li từng tí, đợi đến kì hạn nộp quan.\n\nThành có đứa con lên chín, thấy bố đi vắng liền mở trộm bồn ra xem. Dế thừa cơ vọt ra. Thằng bé đuổi theo mãi về được vào tay thì dế đã gãy cẳng, bẹp bụng, \n\n---\n**Chú thích:**\n1 Nạ dòng: chỉ người phụ nữ có con và đứng tuổi, đây là từ dùng với hàm ý coi thường.\n2 Giập bã trầu: khoảng thời gian khi người ăn trầu nhai giập miếng trầu, chỉ thời gian rất ngắn.\n3 Thanh ma: tên một loại dế. \n"
}