{
    "pageNumber": 114,
    "pageText": "Đang khi cùng nhau ngắm nghía dế con thì một con gà sán lại gần, mổ dế.\nThành hoảng, đứng dậy thét đuổi. May mà gà mổ không trúng. Dế co càng nhảy\nmột phát đến hơn một thước. Gà đuổi sấn theo, dế đã nằm dưới móng gà. Thành\nthảng thốt không biết làm thế nào để cứu dế, chỉ còn dậm chân, thất sắc. Nhưng\nsao gà cứ vươn cổ, sã cánh? Nhìn kĩ thì dế đã bám trên mào gà, cắn chặt lấy không\nbuông. Thành vừa kinh ngạc, vừa mừng, vội bắt lấy dế bỏ vào lồng.\n\nHôm sau, Thành đem dâng quan huyện. Quan thấy dế quát ầm lên. Thành\nthuật lại chuyện lạ về con dế ấy, nhưng quan không tin. Đem chọi với các con\nkhác, dế Thành đều thắng. Đem thử với gà quả như lời Thành nói. Quan trên\nthưởng cho Thành và hiến dế lên tỉnh. Quan tỉnh vui lòng lắm liền bỏ dế vào\nlồng vàng tiến vua, lại dâng sớ tâu rõ cái hay của nó. Đã vào cung rồi, dế còn\nphải tỉ thí với khắp các loại dế kì hình dị dạng của cả thiên hạ dâng tiến như dế\nbướm, dế bọ ngựa, dế dầu, dế \"trán tơ xanh\"... con nào cũng chịu thua cả. Còn\nđiều kì lạ hơn nữa, ở trong cung, con dế của Thành mỗi khi nghe tiếng đàn cầm,\nđàn sắt lại nhảy múa theo các tiết điệu. Hoàng thượng hết sức đẹp lòng, rộng ơn\nban thưởng, xuống chiếu cấp cho quan tỉnh ngựa hay, vải quý. Quan tỉnh không\nquên nguồn gốc dế nên ít lâu sau tiến cử quan huyện là người “Tài năng ưu việt\"\ncó thể thăng cấp. Quan huyện sướng quá cho Thành được miễn sai dịch; lại dặn\nhọc quan cho Thành thi lấy học vị tú tài.\n\nCòn con Thành, hơn năm sau tinh thần trở lại như cũ và kể rằng: Mình đã\nhoá thành dế, lanh lẹ, chọi giỏi, nay mới thực sống lại. Quan tỉnh biết rõ chuyện\nấy, lại hậu thưởng cho Thành. Chỉ mấy năm thôi, Thành đã có ruộng đồng trăm\nkhoảnh, lầu gác nguy nga, trâu dê đầy đàn. Ra khỏi khỏi nhà nhà thì áo cừu, ngựa xe vượt\ncả các bậc quyền thế.\n\nLỜI BÀN CỦA TÁC GIẢ: Bậc thiên tử dùng một vật gì chốc lát rồi quên; còn\nkẻ hầu cận bèn lấy làm lệ định¹. Từ đó, qua bọn tham quan lại ngược, dân phải\nbán vợ đợ con không dứt. Cho nên, nửa bước của bậc thiên tử cũng quan hệ đến\ndân, không thể coi nhẹ được. Riêng họ Thành vì sâu mọt mà nghèo, vì dế chọi mà\ngiàu, vênh vang áo cừu, ngựa béo, lúc còn bị lí dịch sách nhiễu chắc chẳng tưởng\nđến chuyện như thế. Còn ơn trời đền đáp sao mà lâu dài hậu hĩ vậy, khiến cho\nquan tỉnh, quan huyện đều được ân thưởng vì con dế. Ta từng nghe: “Một người\nthăng thiên, gà chó cũng thành tiên\"². Đáng tin vậy thay!\n\n(In trong Tuyển tập Liêu Trai chí dị, Nguyễn Văn Huyền dịch, NXB Văn học, 2003)\n\n¹ Lệ định: thông lệ, quy định.\n\n² Câu này do điển thời Hán (Trung Quốc), Hoài Nam Vương Lưu Yên tu luyện đắc đạo bay lên trời;\nlũ gà chó trong nhà ăn phải thuốc luyện còn dư cũng đều trở thành tiên cả. \n"
}