{
    "pageNumber": 124,
    "pageText": "ĐỌC\nTRI THỨC NGỮ VĂN\nĐôi nét về lịch sử văn học Việt Nam\nVăn học Việt Nam có lịch sử lâu đời, gồm văn học dân gian (sáng tác và lưu\ntruyền bằng phương thức truyền miệng) và văn học viết.\nVăn học dân gian Việt Nam rất đa dạng về thể loại, từ các thể tự sự (thần thoại,\ntruyền thuyết, sử thi, truyện cổ tích, truyện cười, truyện ngụ ngôn,...), trữ tình (ca dao,\ndân ca) đến các thể lời nói dân gian (tục ngữ, câu đố,...),...\nVăn học viết Việt Nam gồm ba bộ phận: văn học chữ Hán, văn học chữ Nôm\n(từ thế kỉ X đến hết thế kỉ XIX) và văn học chữ Quốc ngữ (từ đầu thế kỉ XX đến\nnay). Cả ba bộ phận văn học này, tuỳ theo bối cảnh lịch sử xã hội và hoàn cảnh\nsáng tác mà thiên về nội dung yêu nước, tự hào dân tộc (ví dụ: Nam quốc sơn hà,\nHịch tướng sĩ,...) hoặc thiên về nội dung nhân đạo: thể hiện lòng yêu thương,\nbênh vực, ngợi ca những phẩm chất tốt đẹp của con người (ví dụ: Chuyện người\ncon gái Nam Xương, Truyện Kiều,...).\nTrong bộ phận văn học chữ Hán, các thể loại tự sự, gồm cả các thể truyện,\nđều được viết bằng văn xuôi (ví dụ: Thánh Tông đi thảo tương truyền của vua\nLê Thánh Tông, Truyền kì mạn lục của Nguyễn Dữ, Hoàng Lê nhất thống chí của\nNgô gia văn phái). Trong bộ phận văn học chữ Nôm, thơ trữ tình và các thể\ntruyện đều được viết bằng văn vần (thơ lục bát hoặc một vài thể thơ khác).\nĐiều khác biệt đáng lưu ý giữa văn học viết bằng chữ Hán, chữ Nôm với văn\nhọc viết bằng chữ Quốc ngữ là trong khi văn học chữ Hán, chữ Nôm coi trọng\ntính quy phạm, vẻ đẹp mực thước, cao nhã, ưa chuộng sử dụng các điển tích, điển\ncố,... thì văn học chữ Quốc ngữ lại thường đề cao cái đẹp độc đáo, muôn màu\nmuôn vẻ và tinh thần tự do trong sáng tạo của các nhà thơ, nhà văn.\nTruyện thơ Nôm\nTruyện thơ Nôm là thể loại tự sự bằng văn vần và viết bằng chữ Nôm, ra đời từ\nthế kỉ XVII, phát triển mạnh vào cuối thế kỉ XVIII và thế kỉ XIX.\nXét theo thể thơ, truyện thơ Nôm chủ yếu được viết theo thể thơ lục bát. Xét\nvề ngôn ngữ và đặc điểm nghệ thuật, truyện thơ Nôm được phân loại thành\ntruyện thơ Nôm bình dân và truyện thơ Nôm bác học. Xét theo tác giả, truyện thơ\n\n123 \n"
}