{
    "pageNumber": 127,
    "pageText": "Nhìn chung, trong sáng tác văn chương, việc sử dụng điển tích, điển cố làm cho cách diễn đạt trở nên hàm súc, uyên bác, giàu sức biểu hiện, gián tiếp bộc lộ thái độ, cảm xúc của tác giả, đem lại hứng thú cho người đọc.\nLưu ý: Điển tích, điển cố rất gần gũi nhau và sự phân biệt hai khái niệm này chỉ mang tính tương đối. Điển tích, điển cố thường được gọi chung là điển.\n\n## LỤC VÂN TIÊN CỨU KIỀU NGUYỆT NGA\n**_Nguyễn Đình Chiểu_**\n\nLục Vân Tiên là chàng trai khôi ngô tuấn tú, văn võ song toàn. Trên đường về nhà thăm cha mẹ trước khi đi thi, Vân Tiên gặp bọn cướp Phong Lai đang hoành hành. Chàng đã một mình đánh tan bọn cướp, cứu Kiều Nguyệt Nga. Cảm ân đức ấy, Nguyệt Nga tự nguyện gắn bó suốt đời với Vân Tiên, tự tay vẽ một bức hình chàng và luôn giữ bên mình. Trên đường tiếp tục cuộc hành trình, Vân Tiên gặp, kết bạn với hai sĩ tử là Hớn Minh và Vương Tử Trực. Đến kinh đô, Vân Tiên gặp Trịnh Hâm, Bùi Kiệm. Lúc sắp vào trường thi, Vân Tiên được tin mẹ mất nên chàng đã bỏ thi trở về quê chịu tang.\n\nDọc đường về, Vân Tiên đau mắt nặng rồi bị mù cả hai mắt, lại bị Trịnh Hâm và cha con Võ Công hãm hại. Cuối cùng, chàng được cứu sống, được tiên cho thuốc nên mắt sáng lại. Về phần Nguyệt Nga, nghe tin Lục Vân Tiên chết, nàng thề trọn đời không lấy ai khác. Thái sư đương triều hỏi cưới nàng cho con trai không được nên thù oán, tâu vua bắt Nguyệt Nga đi cống giặc Ô Qua. Thuyền đi tới biên giới, nàng mang theo bức hình Vân Tiên nhảy xuống sông tự tử. Phật Bà Quan Âm đưa nàng dạt vào vườn hoa nhà họ Bùi. Bùi Công nhận nàng làm con nuôi, nhưng Bùi Kiệm lại đòi lấy nàng làm vợ. Nguyệt Nga phải trốn khỏi nhà họ Bùi, vào rừng nương tựa một bà lão dệt vải. \n\nLục Vân Tiên thi đỗ Trạng nguyên và được nhà vua cử đi dẹp giặc Ô Qua. Đánh tan giặc, Vân Tiên lạc trong rừng, đến nhà bà lão hỏi thăm đường và gặp lại Nguyệt Nga. Chàng về triều tâu lại sự tình, nhờ đó, kẻ gian ác đã bị trừng trị, người nhân nghĩa đã được đền đáp, Lục Vân Tiên và Kiều Nguyệt Nga được sum vầy, hạnh phúc. \n\n_Truyện Lục Vân Tiên là truyện thơ Nôm được Nguyễn Đình Chiểu sáng tác theo thể lục bát vào đầu những năm 50 của thế kỉ XIX. Phần văn bản dưới đây được trích từ dòng thơ 123 đến dòng thơ 180._\n\n\n## Chuẩn bị đọc\nEm nghĩ gì về những người sẵn sàng cứu giúp người khác trong con hoạn nạn? \n\n¹ Nhan đề của văn bản được sử dụng theo sách giáo khoa Ngữ văn 9, tập một, Nguyễn Khắc Phi (Tổng Chủ biên), NXB Giáo dục, 2008.\n"
}