{
    "pageNumber": 131,
    "pageText": "Suy ngẫm và phản hồi\n1. Theo em, nhan đề _Lục Vân Tiên cứu Kiều Nguyệt Nga_ có thể hiện được nội \ndung bao quát của văn bản không? Vì sao? \n2. Tóm tắt các sự việc được kể và xác định bố cục của văn bản.\n3. Nhân vật Lục Vân Tiên hiện lên với những phẩm chất nào? Đó có phải là \nphẩm chất của người anh hùng không? Vì sao? Phân tích một số chi tiết miêu tả \nhành động, lời nói của Lục Vân Tiên để làm rõ ý kiến của em. \n4. Phân tích đặc điểm của nhân vật Kiều Nguyệt Nga (lưu ý những cử chỉ, lời \nnói của nàng khi đáp lời Lục Vân Tiên).\n5. Xác định chủ đề của văn bản và phân tích các căn cứ giúp em xác định chủ \nđề đó. \n6. Tác giả muốn gửi gắm thông điệp gì qua văn bản? Ngày nay, thông điệp ấy \ncó còn giá trị không? Vì sao? \n7. Tìm hiểu sự nghiệp, quá trình sáng tác thơ văn của tác giả Nguyễn Đình Chiểu \nvà chỉ ra một số điểm tương đồng, khác biệt (nếu có) giữa: \na. Hoàn cảnh, mục đích sáng tác _Truyện Lục Vân Tiên_ và các tác phẩm khác \ncủa ông như _Chạy giặc, Văn tế nghĩa sĩ Cần Giuộc,..._\nb. Tình cảm, cảm xúc của của tác giả khi kể lại hành động Lục Vân Tiên cứu \nKiều Nguyệt Nga trong _Truyện Lục Vân Tiên_ và khi nhắc đến “trang dẹp loạn” \ntrong bài thơ _Chạy giặc_ (xem thêm _Ngữ văn 8, tập hai_, bộ sách _Chân trời sáng tạo_). \n\n**Nguyễn Đình Chiểu** (1822 - 1888) sinh tại làng \nTân Thới, huyện Bình Dương, phủ Tân Bình, tỉnh Gia Định \n(nay thuộc Thành phố Hồ Chí Minh). Năm 1843, \nNguyễn Đình Chiểu thi đỗ tú tài tại trường thi Gia Định. \nNăm 1846, ông ra Huế học, chuẩn bị thi tiếp thì được tin \nmẹ mất (1849). Ông bỏ thi trở về Nam chịu tang mẹ. Trên \nđường về, ông ốm nặng và bị mù cả hai mắt. Không khuất \nphục số phận, ông học cách làm thuốc và mở trường \nvừa dạy học, vừa bốc thuốc chữa bệnh cho dân. Khi \nthực dân Pháp đánh chiếm ba tỉnh miền Đông Nam Bộ \n(1862), ông về Ba Tri (Bến Tre), tiếp tục dạy học và làm thuốc, \nđồng thời tham gia kháng chiến, chống thực dân Pháp. \nTác phẩm của Nguyễn Đình Chiểu gồm các truyện \nthơ như: _Truyện Lục Vân Tiên, Dương Từ – Hà Mậu, Ngư \nTiều y thuật vẫn đáp_; thơ và văn tế như: _Chạy giặc, Văn tế nghĩa sĩ Cần Giuộc, Văn tế \nTrương Định,..._\n\n*** *** \n130 \n"
}