{
    "pageNumber": 138,
    "pageText": "Khi nhân vật lí tưởng kết hôn, lên ngôi, nhân dân vẫn thử thách đạo đức, tài năng của nó ở hoàn cảnh, địa vị mới. Dù là ông vua, là hoàng hậu, nó vẫn thuộc về nhân dân. Truyện cổ tích đưa các nhân vật lí tưởng vào lâu đài, triều đình, nhưng trong cách ứng xử, trong lời ăn tiếng nói và thói quen sinh hoạt, nó vẫn thuộc về nhân dân. Cần phân biệt những ông vua, hoàng hậu mà nhân dân mơ ước với những ông vua, hoàng hậu ngu xuẩn, tàn bạo. Không nên và không thể gộp tất cả vào danh từ “vua” nói chung. Có như vậy mới hiểu được ý nghĩa sâu sắc của mơ ước dân gian. \n\nChính với phần thưởng cuối cùng, nhân vật lí tưởng càng trở nên hoàn hảo, ước mơ công lí dân gian cũng được hoàn thiện hơn. Song dẫu sao, việc để các nhân vật lí tưởng trở thành vua, hoàng hậu cũng phản ánh sự bế tắc về nhận thức và lí tưởng thực tại của nhân dân. Trong xã hội cũ, đời sống và khả năng thực tại không cho phép nhân dân thực hiện công lí của mình. Nhân dân chỉ còn cách để nhân vật từ bỏ chỗ đứng của giai cấp mình, bước vào vị trí của giai cấp khác trong thế giới hoang đường mà thôi. Đặt vấn đề vào hoàn cảnh lịch sử, chúng ta cũng thông cảm với cảnh ngộ và nỗi niềm của người xưa. \n\nĐối với những nhân vật mang lốt xấu xí, ở phần kết thúc truyện, họ còn được thay hình đổi dạng, để thành cô gái đẹp tuyệt vời, chàng trai khôi ngô tuấn tú. V. Ya. Prốp (V. Ia. Propp)¹ gọi đây là sự biến hình: nhân vật được mang diện mạo mới. Những nhân vật này, đầu tiên không có sự tương ứng giữa bản chất bên trong tốt đẹp và hình dáng bên ngoài xấu xí. Nói cách khác, đầu tiên, ở những nhân vật này, sự tương ứng hài hoà giữa cái bên trong và bên ngoài bị phá vỡ. Trong phần kết thúc của truyện, sự tương ứng đó được khôi phục lại. Nhân vật phản diện trong truyện cổ tích thần kì, nhân vật xấu xí trong cổ tích sinh hoạt và truyện cười không bao giờ có sự khôi phục này. \n\n[...] Trong truyện cổ tích thần kì, chính đạo đức, tài năng như là động lực tự thân, đã giúp nhân vật có được sự khôi phục ấy. Nhân dân coi đây là sự đền bù, là phần thưởng để nhân vật lí tưởng càng trở nên hoàn mĩ. \n\nĐặc điểm của nhân vật lí tưởng và ước mơ công lí của nhân dân đã quy định cái kết thúc có hậu tươi sáng của cốt truyện cổ tích thần kì. \n\n[...] \n\n1 V. Ya. Prốp (1895 – 1970): nhà nghiên cứu văn hoá dân gian người Nga. \n2 Cổ tích sinh hoạt: một tiểu loại của truyện cổ tích; nội dung truyện thường gần với cuộc sống thật, kể về sự thông minh, sắc sảo, tài phán xử hoặc sự lém lỉnh, mẹo lừa,... của các nhân vật; truyện cổ tích sinh hoạt thường ít hoặc không sử dụng yếu tố thần kì (Em bé thông minh, Nói dối như Cuội,... là những truyện cổ tích sinh hoạt tiêu biểu). \n"
}