{
    "pageNumber": 145,
    "pageText": "-\tđoạn trích, góp phần làm nên sức hấp dẫn, cuốn hút của\nmạch truyện. ( *) Chẳng hạn như một dòng thơ có nội dung\nkế có thể được tiếp nối bằng một dòng bình luận hoặc tả\ntâm trạng, ví dụ: Mối càng vén tóc bắt tay (kế); Nét buồn\nnhư cúc điệu gầy như mai (tả tâm trạng, bình luận). (**)\nHoặc\nsự kết hợp ấy cũng có thể xuất hiện ngay chính trong một\ndòng thơ, chẳng hạn như: Ghế trên ngồi (kế) tót sỗ sàng\n(bình luận, đánh giá). (**)\n-\tBên cạnh đó, (***) nét đặc sắc của đoạn trích còn thể hiện\nở chủ đề tiêu biểu cho giá trị nội dung của Truyện Kiều: bức\ntranh hiện thực của một xã hội tha hoá vì đồng tiền và tấm\nlòng nhân đạo sâu sắc của tác giả. (4) Hiện thực thối nát của\nxã hội ấy đã được phơi bày qua cách Nguyễn Du tái hiện\nchân thật cảnh mua bán người nguỵ trang dưới hình thức\ncủa một lễ đính hôn. Trong khung cảnh ấy, người mua với\nthái độ hợm hĩnh (Tiền lưng đã sẵn việc gì chẳng xong) đã sẵn\nsàng chà đạp tài sắc và phẩm giá của người khác; còn người\nbán vì bị ép đến đường cùng, để cứu gia đình khỏi cơn gia\nbiến cũng đành liều mình nhắm mắt đưa chân với bao nỗi\nniềm đau đớn, tủi nhục. Hiện thực ấy còn được phản ánh\nsinh động qua chân dung điển hình của những kẻ buôn\nngười như Mã Giám Sinh. Hình ảnh cô Kiều đáng thương,\ntội nghiệp trong đoạn trích cũng là một minh chứng sống\nđộng cho nỗi đau của con người trong hoàn cảnh xã hội\nấy. Vốn là một cô gái tài sắc vẹn toàn, ý thức rất rõ về giá\ntrị của bản thân nên khí phải đem mình ra làm món hàng\ncho người ta mua bán, Kiều hết sức đau đớn, tủi hố: Ngại\nngùng dợn gió e sương, Ngừng hoa bóng thẹn trông gương\nmặt dày, Nét buồn như cúc điệu gây như mai,...)\n-\tTrước hiện thực ấy, Nguyễn Du đã thể hiện rõ thái độ\ncụ thể, qua đó cho thấy tấm lòng nhân đạo sâu sắc của ông.\nPhải rất khinh bỉ, căm phẫn bọn buôn người, Nguyễn Du\nmới có thể dựng được chân dung một Mã Giám Sinh đầy\nmỉa mai, châm biếm đến thế. Đồng thời, cũng vì rất giàu\ntình yêu thương, ông mới có thể lên án mạnh mẽ thế lực\nđồng tiền đã vùi dập con người, biến tài sắc thành món\nhàng tủi nhục. Vì thế trong đoạn trích có những dòng thơ\ntuy là ngôn ngữ kể chuyện nhưng dường như tác giả đã\nhoá thân vào nhân vật để cảm thông và thay nhân vật nói\nlên nỗi đau đớn, phẫn uất trong hoàn cảnh mua bán ê\nchế: Nỗi mình thêm tức nỗi nhà/ Thêm hoa một bước lệ hoa\nmấy hàng. \n\n(*) Nêu lí lẽ\n(**) Bằng chứng\nđể làm sáng tỏ\nlí lẽ\n(4) Luận điểm 2:\nchủ đề của tác\nphẩm văn học \n"
}