{
    "pageNumber": 146,
    "pageText": "Tóm lại, (* * *) _Mã Giám Sinh mua Kiều_ là một đoạn trích tiêu biểu cho những giá trị nội dung và nghệ thuật đặc sắc của kiệt tác _Truyện Kiều_. Về nghệ thuật, đoạn trích thành công ở việc khắc họa sinh động chân dung nhân vật bằng bút pháp tả thực và kết hợp uyển chuyển giữa yếu tố tự sự với trữ tình để tạo nên những nét đặc sắc về đặc trưng thể loại. Về nội dung chủ đề, đoạn trích đã phản ánh chân thật bức tranh xã hội đương thời, tố cáo mặt trái của đồng tiền và những thế lực bạo tàn đã chà đạp lên mọi giá trị; đồng thời thể hiện niềm thương cảm, xót xa cho tình cảnh tội nghiệp của con người. \n                                                                                        (Nhóm biên soạn) \n(***) Sử dụng các phương tiện liên kết câu \n(5) Khái quát nội dung chủ đề và hình thức nghệ thuật của tác phẩm, nêu cảm nghĩ hoặc bài học rút ra từ tác phẩm.\n\n**Thực hiện các yêu cầu sau:**\n1. Tìm các câu văn thể hiện luận điểm của bài viết. \n2. Bài viết đã phân tích những nét đặc sắc nào về nghệ thuật của đoạn trích _Mã Giám Sinh mua Kiều_?\n3. Nội dung chủ đề của đoạn trích _Mã Giám Sinh mua Kiều_ được phân tích qua những phương diện nào? Cần chú ý điều gì khi phân tích chủ đề của một truyện thơ? \n4. Các đoạn văn trong bài viết thường được viết theo kiểu đoạn văn gì? Trình bày tác dụng của cách viết đó. \n5. Xác định các phương tiện và phép liên kết được sử dụng trong bài viết và nêu tác dụng của chúng. \n6. Từ bài văn trên, em rút ra điều gì cần lưu ý khi phân tích đoạn trích của một truyện thơ?\n\n**Hướng dẫn quy trình viết**\n**_Đề bài:_**\n  Viết bài giới thiệu về “Vẻ đẹp của truyện thơ Việt Nam” là một trong số những hoạt động mà Câu lạc bộ Văn học trường em tổ chức nhằm khuyến khích học sinh tìm hiểu truyện thơ dân tộc. Để hưởng ứng hoạt động ấy, em hãy chọn một đoạn trích trong một truyện thơ mà mình yêu thích để viết bài phân tích và gửi cho câu lạc bộ. \n**_Bước 1: Chuẩn bị trước khi viết_**\n  Trước khi viết, cần trả lời những câu hỏi sau:\n• Đề tài của bài viết này là gì? \n"
}