{
    "pageNumber": 159,
    "pageText": "|     |                                                                                                    |    |\n| :-- | :---------------------------------------------------------------------------------------------------- | :-: |\n| K   | Kết cấu của bài thơ                                                                               | 11 |\n|     | toàn bộ tổ chức chặt chẽ và sinh động của<br/>tác phẩm, tạo ra tính toàn vẹn và thể hiện<br/>một cách tốt nhất chủ đề, tư tưởng của<br/>tác phẩm |    |\n| L   | Lời đối thoại trong văn bản truyện                                                                 | 88 |\n|     | lời thoại giữa các nhân vật, thể hiện nội<br/>dung giao tiếp của họ trong sự luân phiên<br/>(người nói và người nghe) đổi vai cho nhau |    |\n|     | Lời độc thoại trong văn bản truyện                                                                 | 88 |\n|     | lời nhân vật tự nói với mình, thường dưới<br/>dạng lời nói thầm trong đầu (độc thoại<br/>nội tâm) |    |\n|     | Thơ tám chữ                                                                                       | 23 |\n|     | thể thơ mỗi dòng có tám chữ, khổ thơ dài<br/>ngắn khác nhau hoặc không chia khổ; có<br/>cách ngắt nhịp đa dạng |    |\n| T   | Truyện thơ Nôm                                                                                    | 123 |\n|     | thể loại tự sự bằng văn vần và viết bằng<br/>chữ Nôm, ra đời từ thế kỉ XVII, phát triển<br/>mạnh vào cuối thế kỉ XVIII và thế kỉ XIX |    |\n|     | Truyện truyền kì                                                                                     | 88 |\n|     | thể loại văn xuôi tự sự thời trung đại,<br/>phản ánh hiện thực qua những yếu tố kì<br/>lạ, hoang đường |    |\n|     | Văn bản giới thiệu một danh lam thắng cảnh hoặc di tích lịch sử                                  | 56 |\n|     | thuộc loại văn bản thông tin, cung cấp<br/>cho người đọc thông tin về một danh lam<br/>thắng cảnh hoặc di tích lịch sử |    |\n| V   | Văn bản văn học                                                                                    | 11 |\n|     | công trình nghệ thuật ngôn từ, kết quả<br/>hoạt động sáng tác của cá nhân hoặc tập<br/>thể nhà văn và là đơn vị độc lập cơ bản<br/>của văn học. Văn bản văn học có thể tồn<br/>tại dưới dạng truyền miệng hoặc dưới<br/>dạng viết (văn tự) với quy mô có thể chỉ<br/>là một câu, vài dòng (tục ngữ, ca dao,...)<br/>đến hàng vạn câu, hàng ngàn trang (sử<br/>thi, tiểu thuyết,...). Về cấu trúc, văn bản<br/>văn học là một hệ thống phức tạp gồm<br/>hàng loạt yếu tố thuộc các bình diện khác<br/>nhau của nội dung và hình thức. |    |\n"
}