{
    "pageNumber": 27,
    "pageText": "## Hướng dẫn phân tích kiểu đoạn văn \n**Đoạn văn chia sẻ cảm nghĩ về bài thơ Tựu trường**\n\n\nLòng tôi chợt bồi hồi, xao xuyến vì gặp lại những cảm xúc của thời áo trắng khi đọc bài thơ Tựu trường của nhà thơ Huy Cận. Nổi bật trong không gian tươi mới mà gần gũi, thân thuộc của ngôi trường là hình ảnh chàng trai tuổi mười lăm trong bộ quần áo trắng tỉnh khôi, mái tóc rẽ ngôi ngay ngắn với tâm hồn trong sáng và mong manh như ngọc. Những sắc thái cảm xúc của nhân vật trữ tình như háo hức, xôn xao, hi vọng, tin tưởng ở ngôi trường mới được nhà thơ khắc hoạ tài tình qua bước chân ngập ngừng, qua hành động gấp sách lại, đứng nghe, qua ánh mắt tin cậy. Tôi rất ấn tượng về nghệ thuật sáng tạo những hình ảnh độc đáo, cụ thể hoá cái vô hình thành cái hữu hình: *linh hồn bằng ngọc, tay đời ấm áp, lòng trai thơm ngát.* Cảm ơn nhà thơ đã giúp ta thêm trân trọng từng giây phút của tuổi hoa niên, giúp ta lưu giữ kí ức đẹp trong hành trình trưởng thành của mỗi người!\n\n**(Nhóm biên soạn)**\n\n\n## TỰU TRƯỜNG \n**Huy Cận**\n\n*Tặng em Triệu*\n\nGiờ náo nức của một thời trẻ dại!\nHỡi ngói nâu, hỡi tường trắng, cửa gương!\nNhững chàng trai mười lăm tuổi vào trường,\nRương¹ nhỏ nhỏ với linh hồn bằng ngọc.\n\nSắp hạnh phúc như chương trình lớp học,\nBuổi chiều đầu họ tìm bạn kết duyên;\nTrong sân trường tưởng dạo giữa Đào viên²;\nQuần áo trắng đẹp như lòng mới mẻ.\n\nChân non dại ngập ngừng từng bước nhẹ;\nTim run run trăm tình cảm rụt rè,\nTuổi mười lăm gấp sách lại, đứng nghe\nLòng mới mở giữa tay đời ấm áp.\n\nTựu trường đó; lòng tôi vừa bắt gặp\nNỗi xôn xao thầm lặng ở trong rương\nCủa chàng trai mười lăm tuổi vào trường\nMắt tin cậy và tóc vừa dưỡng rẽ.\n\nNgười bạn nhỏ! Cho lòng tôi theo ghé\nKhông nỗi gì có thể vuốt ve hơn\nĐêm tựu trường mùi cửa sổ mới sơn,\nTủ mới đánh và lòng trai thơm ngát.\n\n**(In trong Lửa thiêng, NXB Hội Nhà văn,\nHội Nghiên cứu giảng dạy Văn học\nThành phố Hồ Chí Minh, 1992)**\n\n***\n\n¹ Rương: hòm bằng gỗ đựng vật dụng mà trước đây học sinh đem theo khi nhập trường. \n² Đào viên: thường dùng để chỉ nơi chốn tươi đẹp, thần tiên. \n\n## Thực hiện các yêu cầu sau: \n1. Xác định nội dung câu chủ đề, câu kết đoạn của đoạn văn.\n2. Người viết dùng ngôi thứ mấy để chia sẻ cảm nghĩ? Cảm xúc và suy nghĩ về bài thơ được thể hiện như thế nào trong đoạn văn?\n3. Đoạn văn đã phân tích (những) nét đặc sắc nào về nghệ thuật của bài thơ?\n4. Tìm các phép liên kết được sử dụng trong đoạn văn và chỉ ra tác dụng của chúng. \n"
}