{
    "pageNumber": 33,
    "pageText": "32\nĐỌC\nTRI THỨC NGỮ VĂN\nCách trình bày vấn đề khách quan và cách trình bày vấn đề chủ quan trong\nvăn bản nghị luận\nĐể làm nên sức thuyết phục của văn bản nghị luận trong cách trình bày vấn\nđề, cần kết hợp cả cách trình bày khách quan và cách trình bày chủ quan.\nCách trình bày vấn đề khách quan chỉ đưa thông tin, nêu ra các bằng chứng\nkhách quan. Cách trình bày này tạo ra cơ sở vững chắc (từ pháp lí, từ thực tiễn,...),\nđảm bảo tính chính xác, đúng đắn cho các lập luận.\nCách trình bày vấn đề chủ quan đưa ra ý kiến, đánh giá chủ quan, thể hiện rõ\ntình cảm, quan điểm của người viết. Cách trình bày này tác động đến cảm xúc\ncủa người đọc, khơi gợi sự đồng cảm, mối quan tâm của người đọc về những vấn\nđề được bàn luận.\nVí dụ: (1) Tôi đã chứng kiến cả ngàn con trâu rừng bị chết dần chết mòn trên những\ncánh đồng trơ trọi vì bị người da trắng bắn mỗi khi có đoàn tàu chạy qua. (2) Tôi là kẻ\nhoang dã, tôi không hiểu nổi tại sao một con ngựa sắt nhả khói lại quan trọng hơn nhiều\ncon trâu rừng mà chúng tôi chỉ giết để duy trì cuộc sống. (3) Con người là gì, nếu cuộc\nsống thiếu những con thú? \n(Xi-át-tô, Bức thư của thủ lĩnh da đỏ)\nChân trời sáng tạo\nTrong ví dụ trên, câu (1) trình bày vấn đề khách quan bởi chủ yếu đưa ra\nbằng chứng từ thực tế mà người viết đã chứng kiến. Câu (2) và (3) trình bày vấn\nđề chủ quan bởi thể hiện ý kiến, đánh giá, cảm xúc của cá nhân người viết trước\nhiện tượng con người nhẫn tâm tàn sát các con thú.\n\nCách tham khảo, trích dẫn tài liệu để tránh đạo văn\nĐạo văn là hành vi sao chép lời nói, ý tưởng, quan điểm,... của người khác\nvà coi nó như là của riêng mình. Đây là hành vi vi phạm đạo đức trong học tập,\nnghiên cứu.\nĐể tránh lỗi đạo văn, chúng ta cần trích dẫn chính xác và đúng quy định khi\nsử dụng lời nói, ý tưởng, quan điểm,... của người khác.\n\nVí dụ:\nĐặng Thùy Trâm từng viết: \"Đời người phải gặp giông tố nhưng không được cúi đầu\ntrước giông tố\".\n(Theo Trần Thị Cẩm Quyên, Đừng từ bỏ cố gắng) \n"
}