{
    "pageNumber": 36,
    "pageText": "cái gánh nhọc nhằn đè trên vai người vợ ấy. Câu thứ hai vừa phơi bày cái gánh\nnặng kia vừa giải thích cái lí do khiến người vợ hiền thảo phải hằng ngày \"xuất\ngia\"¹ chường mặt ra với đời. Và đó là một cái gánh éo le: \"Nuôi đủ năm con với\nmột chồng\". Xuân Diệu đã thật tinh tế khi phát hiện ra những đắng đót trong cái\ncách đếm chồng. Con thì có thể đếm, còn chồng chỉ có một, sao lại đếm. Khi chữ\n“một” trước chữ “chồng”, ông Tú đã hạ bậc mình xuống hàng con. Nghĩa là cay\nđắng nhận ra mình cũng chỉ là một thứ con trong cái gánh nặng của vợ. Và cũng\nlà một nỗi cay cực không kém chất chứa trong hai từ \"nuôi đủ”. Người chồng nói\nchữ “đủ” mà đắng lòng xót dạ. Không chỉ đủ về số (năm với một), đủ về thành\nphần (cả con lẫn chồng), mà còn đủ cả mọi nhẽ mọi bề (nhu cầu đòi hỏi), đủ mùi\nđủ vẻ (khi hơn thua, lúc thành bại),... Cái gánh nhọc nhằn đè trên vai bà Tú là\nthế: đầu này là năm đứa con, đầu kia là một ông chồng. Chữ \"chồng\" dằn xuống\ncuối câu bằng tất cả nỗi hổ thẹn của người chồng xem chừng đã làm đầu gánh\nnhư chúi hẳn xuống vậy.\nMới chỉ hai câu đề thôi mà thi đề Thương vợ ngỡ đã đủ đầy. Hình ảnh tuy mới\nphác mà nét đã sắc, tình tuy mới bộc bạch mà đã ngập tràn. Nó thật xứng đáng là\ncặp câu hay nhất của bài thơ.\nNhưng không thể dừng lại ở đấy. Lòng thương xót khôn nguôi khiến Tú Xương\ncứ triền miên trong những cảnh éo le của vợ mà kể khổ kể công cho bà Tú. Không\nchỉ nhọc nhằn:\nmà còn nhục nhằn:\nLặn lội thân cò khi quãng vắng,\nEo sèo mặt nước buổi đò đông.\nChìm đắm vào những nỗi đoạ đày mà ngày ngày cuộc sống bươn chải buộc\nvợ mình phải gánh chịu, ông Tú đang tự ngấm, tự thấm cái giá cực nhục mà bà Tú\ntrả mỗi ngày và cả một đời. Vắng có nỗi cực của vắng, đông có nỗi nhục của\nđông. Hẳn cái chốn mom sông kia đã gọi cho người chồng nhớ đến cái khốn khổ\ncủa kiếp đàn bà trong câu ca xưa “Cái cò lặn lội bờ sông\". Và người vợ mình đây\nđâu có khác thân cò. Có chăng là cái cò xưa thì \"Gánh gạo đưa chồng tiếng khóc\nnỉ non”, còn người vợ tấm mắn² này thì hoàn toàn nhẫn nại, không một chút kêu\nca. Đâu đó trong câu thơ cũng có vẳng lên âm điệu nỉ non, nhưng lại là tiếng lòng\ntrầm uất của chính người chồng thương vợ. Nếu bốn chữ “lặn lội thân cò” gồm\n¹ Xuất gia: vốn có nghĩa là \"rời nhà đi tu”; ở đây tác giả chơi chữ, ý nói rời nhà bươn chải, lo toan\ncuộc sống.\n² Người vợ tấm mắn: người vợ gắn bó, yêu thương từ thuở nghèo khó; ở đây cụm từ này được dùng\nđể ca ngợi tình nghĩa thuỷ chung, nhẫn nại hi sinh của bà Tú.\n\n35 \n"
}