{
    "pageNumber": 37,
    "pageText": "36\nđược cả trong đó cái thân hèn sức mọn, cả nỗi lẻ loi\nđơn độc và dáng điệu \"cui cút toan lo nghèo khó\",\nthì chữ “quãng vắng\" lại gọi ra một không gian trống\ntrải diệu vợi xa ngái đầy bất trắc như canh vắng dặm\ntrường. [...] Chỉ hai chữ \"eo sèo\" thôi cũng đủ cho ta\nhình dung trong bươn chải với đời, bà Tú đã phải chịu\nbiết bao tiếng bấc tiếng chì, lời chao giọng chát. [...] 2\nSuy luận\n2 Tác giả so sánh câu thơ\n“Lặn lội thân cò khi\nquãng vắng” với câu ca\ndao “Cái cò lặn lội bờ\nsông” nhằm mục đích gì?\nChường mặt ra đối với đời thì thế, về gia thất đối xử với người thân thì sao?\nHai câu thực là bà Tú trong không gian xã hội, giữa cảnh chợ đời, là con người\ncông việc: đảm đang tháo vát, thương khó tảo tần; hai câu luận lại chính là bà Tú\ntrong quan hệ gia đình, với nết ăn nết ở, là con người tình nghĩa: sâu đậm thuỷ\nchung, thảo hiền nhu thuận. Không chỉ chấp nhận một duyên phận ngán ngẩm\ntrớ trêu:\nMột duyên hai nợ âu đành phận,\nmà còn chẳng nề hà những dãi dầu khổ ải:\nNăm nắng mười mưa dám quản công.\nBa chữ “âu đành phận\" không giống cái tắc lưỡi hời hợt của kẻ kệ đời đến\nđâu thì đến, cũng không giống tiếng thở dài cay đắng của kẻ hận đời trước thiên\nduyên ngang trái. Mà có lẽ đó là thái độ chín chắn trước duyên phận và cả độ\nlượng trước gia cảnh nữa. Cũng như thế, ba chữ \"dám quản công\" mới phải đạo\nlàm sao. Không trách phận than thân, không phiền lòng phẫn chí, lặng lẽ an\n phận, ráng sức lo toan. \n<noise> \nKhi câu luận thứ hai hoàn chỉnh thì bức chân dung bà Tú dường như cũng\nhoàn tất. Hình tượng bà Tú cũng trở thành hình tượng người vợ. Những cái cò\nlặn lội trong ca dao xưa đã mang lại bao phẩm chất truyền thống về đây hoá thân\nvào thân cò lặn lội này để chung đúc kết tinh thành hình tượng người vợ lam lũ\nmà thục hiền, bình dị mà cao quý. Nhìn sâu vào, có thể thấy rằng vẻ đẹp cốt lõi\ncủa hình tượng người vợ chính là con người bổn phận. Dường như đó cũng là phần\nsâu sắc nhất của con người Việt Nam truyền thống. Con người bổn phận lấy việc\nsống trọn bổn phận làm đạo sống của mình. Với họ, sống có nghĩa là xả thân cho\nngười khác. Bởi thế, con người bổn phận là con người xả kỉ, vị tha. Danh phận\ncó bị đổi thay bởi cái chợ đời nhốn nháo, nhưng bổn phận vẫn thế, thậm chí còn\nnặng nề hơn nữa. Suốt đời hi sinh cho chồng con, người vợ ấy là người vợ cao cả.\nNgười vợ ấy là bà Tú.\n(In trong Tác phẩm văn học trong nhà trường – những vấn đề trao đổi,\ntập 2, NXB Giáo dục Việt Nam, 2012)\n1\nXả kẻ hi sinh, không kể đến mình. \n"
}