{
    "pageNumber": 39,
    "pageText": "38\nquả tim cùng hoà một nhịp với sự run rẫy của con\nchim sắp chết. Tiếng khóc ấy, dịp¹ đau thương ấy\nchính là nguồn gốc của thi ca.\n\nCâu chuyện có lẽ chỉ là một câu chuyện hoang\nđường, song không phải không có ý nghĩa. Nguồn gốc\ncốt yếu của văn chương là lòng thương người và rộng ra thương cả muôn vật,\nmuôn loài. Nói một cách khác, nhà văn phải biết quên mình trong ngoại cảnh².\n[...]\n\nCảnh trời với lòng người như một đám rừng sâu thẳm, hoa cỏ hương thơm,\nsắc lạ vô cùng mà người đời là những khách vào rừng lại vì còn phải mưu cầu sự\nsống, nên chỉ lo bẻ măng đào củ, bao nhiêu cảnh đẹp, bao nhiêu hiện tượng li kì³\nđều bỏ qua không biết, không thưởng thức.[...] Vén tấm màn đen ấy, tìm những\ncái hay, cái đẹp, cái lạ trong cảnh trí thiên nhiên và trong tâm linh⁴ người ta rồi\nmượn câu văn, tiếng hát, tấm đá, bức tranh làm cho người ta cùng nghe, cùng\nthấy, cùng cảm, đó là nhiệm vụ của nghệ thuật và, nói riêng ra, cũng là nhiệm vụ\ncủa văn chương.\n\nLàm trọn nhiệm vụ ấy, nhà văn sẽ quên mình, thoát mình ra ngoài phạm vi\nhẹp hòi của bản thân để sống cái đời của mọi người, mọi vật. Văn chương sẽ là\nhình dung của sự sống muôn hình vạn trạng. Chẳng những thế, văn chương còn\nsáng tạo ra sự sống. Vũ trụ này tầm thường, chật hẹp, không đủ thoả mãn mối\ntình cảm dồi dào của nhà văn? Nhà văn sẽ sáng tạo ra những thế giới khác, những\nngười, những vật khác. Sự sáng tạo này cũng có thể xem là xuất ở mối tình yêu\nthương tha thiết. Yêu thương ngay những điều chưa có trong thực tế để gọi nó\nvào thực tế. [...] Những thế giới tưởng tượng trong\nvăn chương cũng sáng tạo ra bởi lòng yêu thương vô\ncùng của nhà văn. Nếu có một người yêu Thuý Kiều\ncòn nồng nàn hơn Kim Trọng, người ấy là Nguyễn Du\nvà chính Nguyễn Du đã trao sự sống của mình cho\nthiếu nữ trong truyện. \n\n---\n1  Dịp (phương ngữ): nhịp.\n2  Ngoại cảnh: hoàn cảnh, điều kiện bên ngoài.\n3  Li kì có những nét lạ lùng, hấp dẫn.\n4  Tâm linh: hiện tượng tinh thần đặc biệt của con người.\n5 Xem thông tin về tác giả Nguyễn Du ở Bài 5, tr. 134.\n"
}