{
    "pageNumber": 40,
    "pageText": "Vậy thì, hoặc hình dung sự sống, hoặc sáng tạo ra sự sống, nguồn gốc của văn\nchương là tình cảm, là lòng vị tha. Và vì thế, công dụng của văn chương cũng là\ngiúp cho tình cảm và gọi lòng vị tha.\n[...]\n\n2. Văn chương gây cho ta những tình cảm ta không có, luyện những tình cảm\nta sẵn có; cuộc đời phù phiếm và chật hẹp của cá nhân vì văn chương mà trở nên\nthâm trầm và rộng rãi đến nghìn lần.\n\nCó kẻ nói từ khi thi sĩ ca tụng cảnh núi non, hoa cỏ, núi non, hoa cỏ mới đẹp;\ntừ khi có người lấy tiếng chim kêu, tiếng suối chảy làm đề ngâm vịnh, tiếng\nchim, tiếng suối nghe mới hay. Lời ấy không có gì là quá đáng.\n\nTa có thể tìm rất dễ dàng những ví dụ để chúng rằng, phần nhiều những tình\ncảm, những cảm giác của người thời bây giờ đều do một ít người xưa có thiên\ntài sáng tạo ra và lưu truyền lại. Trên quả đất này từ khi có loài người bao giờ\nvẫn núi non ấy, cây cỏ ấy, thế mà một người đời xưa với một người đời nay nào\ncó trông thấy như nhau. Cả phong cảnh đã thay hình đổi dạng từ khi có những\nnhà văn đưa cảm giác riêng của họ làm thành cảm giác chung của mọi người.\nVà có thể nói rằng thế giới như ngày nay là một sự\nsáng tạo của họ. \n\nNếu trong pho lịch sử loài người xoá các thi nhân,\nvăn nhân và đồng thời trong tâm linh loài người xoá\nhết những dấu vết họ còn lưu lại thì cái cảnh tượng\nnghèo nàn sẽ đến bực nào! \n\nVậy thì văn chương cứ làm tròn nhiệm vụ tự nhiên của nó cũng đã có ích rồi.\nNhà nghệ thuật vị nghệ thuật theo lời Tê-ô-phin Gâu-chê (Théophile Gautier) \nnói: “Chỉ có cái gì vô ích mới đẹp”. Trái lại, chúng tôi tin rằng cái đẹp tự nhiên\nđã có ích rồi. Vì cái đẹp văn chương theo chúng tôi là những tình cảm, những\ncảm giác mới lạ có sức trau dồi, tô điểm cho đời người và trao cho cuộc đời một\ný nghĩa sâu, rộng. [...]\n\n(In trong *Bình luận văn chương*, NXB Giáo dục, 1998)\n\n1 Vị tha: sống và sẵn sàng hi sinh lợi ích của bản thân vì người khác.\n\n2 Ngâm vịnh: làm thơ, ngâm thơ để thưởng thức và biểu lộ tâm trạng.\n\n3 Bực (phương ngữ): bậc.\n\n4 Nghệ thuật vị nghệ thuật: quan niệm cho rằng giá trị của nghệ thuật là ở chính nghệ thuật chứ\nkhông vì mục đích nào khác, đối lập với quan niệm “nghệ thuật vị nhân sinh” cho rằng giá trị của\nnghệ thuật là phục vụ cho đời sống của con người.\n\n5 Tê-ô-phin Gâu-chê: nhà thơ, nhà viết kịch, tiểu thuyết gia, nhà báo và phê bình văn học người\nPháp sống vào thế kỉ XIX.\n\n6 “Chỉ có cái gì vô ích mới đẹp”: câu này trích trong \"Lời tựa” của cuốn *Mát-xoa-zen đờ Mô-panh\n(Mademoiselle de Maupin)*; cả bài tựa này quan niệm: nghệ thuật không có mục đích và luân lí (tức\nvụ lợi) nào khác ngoài việc tạo ra cái đẹp.\n\n---\n**Suy luận**\n\nVăn nhân, thi sĩ làm\nphong phú thêm cuộc\nsống con người bằng\ncách nào? \n"
}