{
    "pageNumber": 44,
    "pageText": "**Trải nghiệm cùng văn bản**\n\nTrong nhiều nhà thơ nữ của văn học trung đại Việt Nam, Hồ Xuân Hương được coi là nhà thơ tài hoa và độc đáo nhất. Tuy cuộc đời gặp nhiều éo le ngang trái, nhưng những tác phẩm thơ ca của bà vẫn thấm đẫm tình thương con người, ngời sáng niềm tin yêu và trân trọng đối với con người, trước hết là đối với người phụ nữ. [...] Một trong những bài thơ Nôm đặc sắc của Hồ Xuân Hương là *Bánh trôi nước*. Đây là một tác phẩm đa nghĩa, vừa đậm tính dân tộc, vừa tập trung nét đặc sắc của hồn thơ Xuân Hương. Lời một chiếc bánh trôi nói hộ nỗi niềm, tâm sự biết bao con người.\n\nBài thơ đặc sắc ở tính đa nghĩa, giàu cảm xúc.\n\nNghĩa thứ nhất, còn gọi là nghĩa thực, nghĩa nổi: Qua lời tâm sự của bánh trôi, người đọc thấy hiển hiện hình ảnh và quá trình sinh thành của chiếc bánh. Bánh trôi mang màu trắng của bột nếp, có hình tròn xinh xẻo. Nếu người làm bánh nhào bột nhiều nước quá thì bánh “nát” (nhão), ít nước quá thì “rắn” (cứng). Khi cho vào nước nguội, bánh chìm, lúc nước sôi, chín tới, sẽ nổi lên. Dù bánh rắn, hay nát, tròn hay méo thế nào, cái nhân đường bên trong vẫn ngọt ngào tươi đỏ. Chiếc bánh vẫn đem lại cho người niềm vui, miếng ngon trong ngày lễ, ngày hội,... Hồ Xuân Hương quả là một người biết miêu tả sự vật. Qua ngôn ngữ thơ của bà, hình ảnh chiếc bánh trôi hiện ra thật đáng yêu. Chiếc bánh đáng yêu vì bản thân nó đẹp xinh, ngon ngọt mà còn đáng yêu hơn nữa ở điệu nói của bánh trôi: \"Thân em...\", \"Mà em...\" sao duyên dáng, khiêm nhường và tình cảm đến thế. Chiếc bánh trôi có linh hồn, hay chính Hồ Xuân Hương đã thổi hồn vào hình \n\n**Khi đọc văn bản nghị luận, em cần:**\n\n- Xác định luận đề, luận điểm, lí lẽ, bằng chứng và vẽ sơ đồ thể hiện mối quan hệ giữa các yếu tố này\n- Nhận biết cách trình bày vấn đề khách quan và cách trình bày vấn đề chủ quan\n- Liên hệ nội dung văn bản với thực tế để hiểu hơn về văn bản và về bản thân \n\n*¹ Bánh trôi nước: bánh làm bằng bột gạo nếp, viên tròn, có nhân, bỏ vào nước sôi, khi chín thì nổi lên; nhan đề văn bản do nhóm biên soạn đặt.*\n*² Vũ Dương Quỹ (1939 – 2021): nhà giáo ưu tú, tác giả của nhiều bài viết bình giảng tác phẩm văn học trong nhà trường.*\n"
}