{
    "pageNumber": 45,
    "pageText": "44\n1\nảnh, ngôn ngữ của thơ? Do đó, người đọc hiểu ngay rằng ẩn sau lời chiếc bánh\ntrôi là lời tâm sự, những nỗi niềm da diết của biết bao người.\nNghĩa thứ hai của bài thơ rõ ràng là nói về nhan sắc, thân phận và phẩm chất\ncủa con người. Những người phụ nữ Việt Nam trong xã hội phong kiến xưa tự bạch¹:\nThân em vừa trắng lại vừa tròn,\nBảy nổi ba chìm với nước non.\nHai câu thơ đầu vừa tả nhan sắc, vừa kể về thân phận con người. Nhân vật\ndùng đại từ “em” để xưng hô: “Thân em”, gần gũi với cách nói của biết bao bài\nca dao dân ca quen thuộc, nghe vừa dịu dàng, khiêm tốn vừa có chút tội nghiệp,\nđáng thương. Tiếp sau, cô gái (hay người phụ nữ) tự giới thiệu mình: “vừa trắng\nlại vừa tròn\". Nghệ thuật dùng từ thật khéo. Nghĩa tả thực đúng là vẻ đẹp của\nchiếc bánh trôi. Nhưng nghĩa ẩn dụ thì đây chính là nhan sắc, phẩm hạnh của\nngười phụ nữ. Với từ “tròn”, ý nghĩa của câu thơ trở nên lấp lánh, tỏ mờ khiến\nngười đọc không thể suy nghĩ vội vàng.\n[...]\nĐọc thơ, nhất là thơ trữ tình, biểu cảm, ta không chỉ dừng lại ở nghĩa tả thực\nmà phải tưởng tượng, suy ngẫm rộng và sâu để hiểu hết, hiểu đúng ý nghĩa của\nẩn dụ, hiểu đúng tinh thần ngôn ngữ và cảm xúc của tác giả. Giới thiệu về người\nphụ nữ ở câu thứ nhất, Hồ Xuân Hương không chỉ ca ngợi nhan sắc, vẻ đẹp bên\nngoài, mà còn trân trọng cả tâm hồn, đức hạnh bên trong, cách nói năng ứng xử\nkhiêm nhường duyên dáng của chị em. Đến câu thứ hai, giọng thơ có chút chùng\nxuống để kể về thân phận chị em: “Bảy nổi ba chìm với nước non\". Thành ngữ\ndân gian ta có câu: “Ba chìm bảy nổi chín lênh đênh\" dùng để tóm tắt cuộc đời\ncon người, nhất là người phụ nữ trong xã hội xưa. Hồ Xuân Hương đã sử dụng\ncâu thành ngữ một cách sáng tạo trong thơ của mình, nêu rõ cuộc đời long đong,\nvất vả của con người. Cụm từ “với nước non\" nhấn mạnh thêm cuộc đời long\nđong, chìm nổi, vất vả ấy. Từ “với\" đi liền cùng hình ảnh \"nước non\" cho ta hiểu\nsố phận, cuộc đời người phụ nữ bấp bênh, chìm nổi, xuống ghềnh, lên thác vì\nchồng, vì con.\n[...]\nĐến hai câu thơ cuối, thân phận của người phụ nữ càng được nhấn mạnh,\nphẩm hạnh của họ càng được đề cao hơn:\nRắn nát mặc dầu tay kẻ nặn\nMà em vẫn giữ tấm lòng son.\n¹ Tự bạch: bày tỏ cảm xúc, suy nghĩ, nỗi niềm của bản thân. \n"
}