{
    "pageNumber": 46,
    "pageText": "Nếu câu thứ hai, nhà thơ cùng chị em than thở về số phận chìm nổi, long đong\nthì đến câu ba, bổ sung một cấp độ tệ hại hơn nữa của số phận là: sự phụ thuộc.\nCâu thơ “Rắn nát mặc dầu tay kẻ nặn” đã hình tượng hoá cuộc đời không được\nlàm chủ, không được tự quyết định tương lai hạnh phúc của người phụ nữ xưa\nHai từ “rắn”, “nát”... đọc lên nghe thật tội nghiệp, thân phận con người ngỡ\nnhư một vật dụng nhỏ nhoi, tầm thường nhất. Nhưng bản lĩnh của con người,\nnhất là phụ nữ Việt Nam, trong đó có nữ sĩ Hồ Xuân Hương thì luôn vượt trên\ncảnh ngộ. Do đó, hai câu cuối có cấu trúc liền mạch kết nối với nhau bằng cặp từ\nngữ “mặc dầu ... mà”, tạo nên hai nghĩa đối lập rất ấn tượng. Ta có thể diễn xuôi\ncặp câu đó thế này được chăng: Mặc dầu cuộc đời em rắn nát, phụ thuộc tay kẻ\nnặn, mà em vẫn giữ tấm lòng son sắt, thuỷ chung...\nRõ ràng, những người phụ nữ Việt Nam đã vượt lên trên, đã thách thức và\nchiến thắng hoàn cảnh, chiến thắng số phận, để giữ phẩm chất, đạo đức, tấm lòng\nnhân hậu, tròn đầy, chung thuỷ với cuộc đời, với con người. Hình ảnh “tấm lòng\nson\" ở cuối bài thơ ánh lên vẻ đẹp của bản lĩnh làm người, thắm đỏ tình người.\nChỉ bốn câu thơ, hai mươi tám chữ, ngôn ngữ bình dị, chủ yếu là thuần Việt,\nbài thơ Bánh trôi nước đã cho thấy vẻ xinh đẹp, phẩm chất trong trắng son sắt,\ncùng thân phận chìm nổi của người phụ nữ Việt Nam xưa một cách sâu sắc. Với\nbài thơ này, nữ thi sĩ Hồ Xuân Hương đã hai lần hoá thân, vừa làm chiếc bánh\ntrôi, vừa nhân danh người phụ nữ để tâm sự với bạn đọc, truyền tới bạn đọc bao\nnhiêu tình cảm trong sáng, nhân đạo, nhân văn ngọt ngào, thắm thiết. Lời một\nchiếc bánh nói hộ biết bao con người. Bài Bánh trôi nước là áng văn chương đa\nnghĩa thật đáng nhớ, đáng trân trọng.\n(In trong Những ấn tượng văn chương, NXB Giáo dục, 2003)\n\n**Hướng dẫn đọc**\n\n1. Cách trình bày vấn đề khách quan và chủ quan được thể hiện như thế nào\ntrong đoạn văn: “Nghĩa thứ nhất,... của biết bao người”? \n\n2. Xác định mối quan hệ giữa luận đề, luận điểm, lí lẽ và bằng chứng trong\nvăn bản.\n\n3. Phân tích tác dụng của một số lí lẽ, bằng chứng em cho là tiêu biểu.\n\n4. Em có đồng tình với ý kiến của tác giả về bài thơ Bánh trôi nước: “Lời một\nchiếc bánh nói hộ biết bao con người” hay không? Vì sao? Từ đó, em hiểu thêm\nđiều gì về thân phận và phẩm chất của người phụ nữ trong xã hội phong kiến?\n\n5. Từ những cách hiểu về bài thơ Bánh trôi nước được nêu trong văn bản, em\ncó suy nghĩ gì về cách tiếp nhận một bài thơ? \n"
}