{
    "pageNumber": 48,
    "pageText": "**Hướng dẫn phân tích kiểu văn bản** \n\n**Bài văn phân tích, đánh giá truyện ngắn *Bồng chanh đỏ***\n \n**Mở bài**\n \nCó những tác phẩm văn học như chiếc cầu nối diệu kì đưa tâm hồn ta về với thế giới tự nhiên bao la, đầy màu sắc, cho ta bài học về cách sống hài hoà với tự nhiên. Đối với tôi, *Bồng chanh đỏ* của nhà văn Đỗ Chu là một tác phẩm như thế. *Bồng chanh đỏ* gợi chủ đề về con người và thiên nhiên. Chủ đề đó được thể hiện qua nghệ thuật viết truyện giản dị mà đặc sắc, lôi cuốn. (1)\n\n**(1) Giới thiệu tác phẩm văn học, khái quát về chủ đề và đặc sắc nghệ thuật** \n\n\n**Thân bài**\n \nTôi yêu thích truyện *Bồng chanh đỏ* trước hết vì chủ đề truyện: cách ứng xử của con người với thiên nhiên. (2) Chủ đề ấy thể hiện qua sự việc tìm bắt chim bồng chanh. (2a) Mong muốn bắt chim bồng chanh đỏ của anh Hiền không bắt nguồn từ sự độc ác, mà trái lại, đến từ niềm đam mê, tình yêu của anh với loài chim quý hiếm này: “Anh mê bồng chanh lắm, mê hơn tất cả những chú chim mà anh đã có trong lồng kia”(**) Với tình yêu và sự hiểu biết của anh Hiền, có lẽ anh sẽ biết cách chăm sóc, nuôi nấng chim bồng chanh đỏ. Thế nhưng, qua bao khó khăn để bắt được, anh Hiền lại quyết định thả chú chim về tổ. Anh bảo: “Thôi tha cho vợ chồng nó, chúng nó còn có con nhỏ” (**) Thì ra, tình yêu thiên nhiên không phải sự chiếm hữu, mà là tôn trọng thiên nhiên trong trạng thái vốn có. Có những loài, như chim bồng chanh, chỉ có thể hạnh phúc khi được sống tự do. Anh Hiền hiểu rằng cuộc sống bị giam cầm, dù được chăm sóc tốt thế nào, cũng là nỗi bất hạnh với chim.\n\n**(2) Luận điểm 1: chủ đề của truyện**\n**(2a) Phân tích khía cạnh thứ nhất của chủ đề**\n**(2b) Phân tích khía cạnh thứ hai của chủ đề** \n\n\nChủ đề cách ứng xử với thiên nhiên được tô đậm hơn qua những chuyển biến trong nhận thức của nhân vật Hoài. (2b) Ban đầu, Hoài chưa hiểu quyết định trả tự do cho chim bồng chanh đỏ, nên đã trách anh Hiền. Lời nói của anh đã thức tỉnh Hoài, đồng thời thức tỉnh chúng ta - những người đọc: “Nếu có đứa nào phá rối nhà mày thì mày tính sao... Vậy thì mày có muốn đóng vai thằng ăn cướp đối với gia đình con bồng chanh không?”(**) Những lời nói ấy khiến Hoài nhận ra giữa thiên nhiên và con người luôn có sự tương quan, chim bồng chanh cũng mong muốn bảo vệ tổ ấm của nó, giống như con người. Vì thế, những điều ta không muốn xảy đến với mình, ta đừng gây ra cho\n\n**(*) Lí lẽ**\n**(**) Bằng chứng làm sáng tỏ lí lẽ** \n"
}