{
    "pageNumber": 57,
    "pageText": "Việc thực hành đọc những văn bản thông tin trong bài học này sẽ giúp\nem biết cách đọc và tìm kiếm thông tin về vẻ đẹp, giá trị của các danh\nthắng, di tích lịch sử quê hương.\n\nĐỌC\nTRI THỨC NGỮ VĂN\nVăn bản giới thiệu một danh lam thắng cảnh hoặc di tích lịch sử\nVăn bản giới thiệu một danh lam thắng cảnh hoặc di tích lịch sử thuộc loại văn bản\nthông tin, cung cấp cho người đọc thông tin về một danh lam thắng cảnh hoặc di\ntích lịch sử.\n\nVề cấu trúc, kiểu văn bản này thường có ba phần:\nPhần mở đầu: giới thiệu khái quát về danh lam thắng cảnh hoặc di tích lịch sử.\n\nPhần nội dung: giới thiệu có hệ thống những phương diện khác nhau của\ndanh lam thắng cảnh hoặc di tích lịch sử. Nội dung có thể trình bày thông tin về\nvị trí địa lí, lịch sử hình thành, nhân vật lịch sử có liên quan, đặc điểm kiến trúc/\ncảnh quan, vẻ đẹp / sức hấp dẫn, cách thức tham quan,...\n\nPhần kết thúc: nhận xét khái quát về giá trị của danh lam thắng cảnh hoặc\ndi tích lịch sử trong đời sống văn hoá, tinh thần của con người; có thể bày tỏ\ntình cảm, thái độ của người viết dành cho danh lam thắng cảnh hoặc di tích lịch sử.\n\nVề đặc điểm hình thức: Có thể sử dụng các đề mục để làm nổi bật thông tin\nchính; một số từ ngữ chuyên ngành (kiến trúc, lịch sử, địa lí, sinh vật,...); từ ngữ\ngiàu giá trị miêu tả, biểu cảm; hình ảnh minh hoạ, sơ đồ / bản đồ chỉ dẫn;...\nVề cách trình bày thông tin: Thông tin thường được trình bày theo trật tự thời\ngian, theo trật tự không gian, theo cách phân loại đối tượng (ví dụ: phân loại các\nđặc điểm kiến trúc, tự nhiên, xã hội,... của danh lam thắng cảnh/ di tích lịch sử),...\nĐể giúp người đọc dễ dàng hình dung về đặc điểm kiến trúc, cảnh quan, vẻ\nđẹp của danh lam thắng cảnh/ di tích lịch sử và tác động đến cảm xúc của người\nđọc, người viết có thể sử dụng kết hợp các yếu tố miêu tả, tự sự, biểu cảm.\n\nCách trình bày thông tin theo các đối tượng phân loại\nTrong văn bản thông tin, ngoài cách trình bày thông tin theo trật tự thời gian,\nquan hệ nhân quả, mức độ quan trọng của đối tượng (đã học ở lớp 7), cấu trúc so \n"
}