{
    "pageNumber": 6,
    "pageText": "## VĂN BẢN 1\n### VỀ HÌNH TƯỢNG BÀ TỨ TRONG BÀI THƯƠNG VỢ\n*Chu Văn Sơn*\n\n#### *Chuẩn bị đọc*\nChia sẻ một vài suy nghĩ, cảm nhận của em về bài thơ Thương vợ (Trần Tế Xương).\n\n#### *Trải nghiệm cùng văn bản*\nNói đến người vợ là nói đến không gian gia đình, nói đến quan hệ với người\nchồng. Hình tượng bà Tú thuộc về kiểu gia đình nhà nho theo ánh hướng của\nNho giáo. Không coi trọng sản nghiệp, chỉ chú trọng danh vị, những gia đình\nnhư thế người chồng thì miệt mài đèn sách, còn người vợ thì nuôi sống gia đình\nvới hi vọng một ngày kia chồng đỗ đạt làm quan cá họ được nhờ, đổi thay phận\nvị. Nhưng nền tảng của kiểu gia đình ấy đã đến hồi lung lay khi bước vào thời\nbuổi Tây Tàu nhộn nhạo này. Không còn đâu cánh thơ mộng \"Bên anh đọc sách,\nbên nàng quay tơ nữa. Không còn được ở yên trong một mái nhà - dầu vất vả\nmà êm đềm thanh thản, bà Tú đã bị cái thời buổi ấy ném\nra ngoài cuộc đời phiền tạp. Khi mà đô thị hoá đã làm\nra cái cánh \"phố nửa làng\" ở đất Vị Xuyên này, thì bà\nTú cũng bị dạt theo cuộc sống bươn chải nhất thời để\nđợi chồng thành đạt. Mà đó là cuộc bươn chải không\ncó kết thúc. Bươn chải đã thành số phận của bà. 1 \n\n\n**Theo dõi**\n1 Xác định một số từ ngữ,\ncâu văn cho thấy cảm \nnhận, đánh giá chủ \nquan của người viết \ntrong đoạn văn này.\n\n#### *Suy ngẫm và phản hồi*\n1. Xác định cách trình bày vấn đề khách quan và cách trình bày vấn đề chủ\nquan trong đoạn đầu tiên.\n2. Vẽ sơ đồ thể hiện mối quan hệ giữa luận đề, luận điểm, lí lẽ và bằng chứng\ntrong đoạn văn. Lí lẽ và bằng chứng nào nhất? Lí lẽ và bằng chứng ấy đã làm\nsáng tỏ luận đề như thế nào?\n\n### ĐỌC KẾT NỐI CHỦ ĐIỂM\n#### THƠ CA\n*Ra-xun Gam-za-top (Rasul Gamzatov)* 1\n\n#### *Trải nghiệm cùng văn bản*\nCó công việc làm, hẳn có lúc ngừng tay\nCó cuộc hành trình, phải có mươi phút nghỉ\n\n### THỰC HÀNH TIẾNG VIỆT\n1. Xác định phần trích dẫn trong các trường hợp sau. Chỉ ra sự khác biệt giữa\nnhững phần trích dẫn đó.\na. Tôi được biết những chiến công chống giặc, cứu nước của người anh hùng\nNguyễn Trung Trực và nghĩa quân qua lời kể của cô giáo dạy Lịch sử. Câu nói nổi tiếng\ncủa ông khi bị giặc bắt và hành quyết: \"Bao giờ người Tây nhổ hết cỏ nước Nam thì mới\nhết người Nam đánh Tây\" khiến tôi rất háo hức chờ đợi chuyến đi này.\n(Nhóm biên soạn, Thăm đến thờ Nguyễn Trung Trực ở Kiên Giang,\nNgữ văn 7, tập một bộ sách Chân trời sáng tạo) \n\n### Sử dụng những trải nghiệm của bản thân trả lời câu hỏi trong mục **Chuẩn bị đọc** giúp em hiểu văn bản tốt hơn.\n\n### Khi **Trải nghiệm cùng văn bản**, gặp những câu hỏi trong khung, hãy tạm dừng để suy ngẫm. Điều này giúp em hiểu rõ các chi tiết quan trọng của văn bản và tự kiểm soát cách hiểu văn bản của bản thân.\n\n### Các câu hỏi trong mục **Suy ngẫm và phản hồi** hướng dẫn em hình thành và phát triển kĩ năng đọc hiểu văn bản.\n\n### Đọc văn bản ở mục **Đọc kết nối chủ điểm** để thấy một vấn đề có nhiều cách thể hiện khác nhau.\n\n### Thực hành tiếng Việt để đọc hiểu văn bản tốt hơn.\n"
}