{
    "pageNumber": 66,
    "pageText": "là nơi diễn ra lễ thoái vị¹ của vua Bảo Đại – vị vua cuối cùng của Việt Nam vào \nngày 30/8/1945. \n\nĐặc điểm kiến trúc Ngọ Môn\n\nVề mặt kiến trúc, có thể chia tổng thể Ngọ Môn ra làm hai hệ thống: hệ thống \nnền đài ở dưới và hệ thống lầu Ngũ Phụng ở trên, mặc dù cả hai đều được thiết kế \năn khớp với nhau một cách chặt chẽ và hài hoà từ tổng thể đến chi tiết. \n\n- Nền đài cao gần 5 m, đáy dài 57,77 m gần như là một sự tiếp nối của dãy \nthành, nhưng chiều ngang được bố trí hơi phình to hơn, nhất là hai cánh ngoài \nđược nhô ra tạo nên mặt bằng hình chữ U, cánh dài 27,06 m. Việc nhô ra của hai \ncánh ngoài ấy đã tạo sự bề thế, vóc dáng đồ sộ chung cho cả công trình, đồng thời \ngiúp cho người lính canh có thể kiểm soát mặt ngoài thành một cách dễ dàng. \n\nNền đài dày và cao, được cấu trúc theo kiểu \"thượng thu hạ thách\"² với độ \ndốc gần như thẳng đứng, tạo nên một thế đứng hơi choãi chân³ rất bền vững mà \nvẫn gây được cảm giác sừng sững. Ở phần giữa của nền đài trổ ba cửa đi song \nsong: Ngọ Môn, dành cho vua đi, Tả Giáp môn (cửa bên trái) và Hữu Giáp môn \n(cửa bên phải) dành cho các quan văn, võ theo hầu trong đoàn Ngự đạo⁴. Ở trong \nlòng mỗi cánh chữ U còn trổ một lối đi như đường hầm chạy xuyên suốt từ trong \nra ngoài, rồi bẻ thẳng góc vào phía đường Dũng đạo⁵. Hai lối này được gọi là \nTả dịch môn và Hữu dịch môn, dành cho lính tráng và voi ngựa theo hầu trong \nđoàn Ngự đạo. Các của Tả Dịch môn và Hữu Dịch môn được xây theo lối cuốn vòm \nvà đỉnh cửa có hình cung, còn ba cửa giữa lại được \nthiết kế theo kiểu vuông – thẳng. Riêng hai đầu của \nba cửa đi giữa có gia cố thêm hệ thống xà ngang và xà \ndọc bằng đồng thau. Các đường xà này được bọc thêm \nmột lớp đồng lá dát mỏng để tăng tính thẩm mĩ. \n\nVật liệu chính để xây dựng nền đài là gạch vồ⁶ và đá thanh. Gạch ở đây mỏng \nvà có độ nung cao, được xây với những mạch vữa⁷ rất mỏng lại để trơn nhằm tạo \n\n¹ Thoái vị: từ bỏ ngôi vua. \n² Thượng thu hạ thách: thượng thư: phía trên thu hẹp lại; hạ thách: phía dưới nới rộng ra; ở đây chỉ \nnền đài đắp nổi thành khối, phần mặt trên thu hẹp lại, phần mặt dưới chân đế mở rộng ra. \n³ Choãi: mở rộng khoảng cách ra về cả hai phía (thường nói về chân). \n⁴ Ngự đạo: đám rước có vua đi cùng (đám rước chia làm ba đạo: Tiền đạo, Trung đạo và Hậu đạo; \nNgự đạo có thể dài đến nửa cây số, gồm các hoàng thân, các quan văn võ, lính tráng, gươm giáo, \ncờ quạt, trướng liễn, tàn lọng, chiêng trống, voi ngựa, long đình (kiệu có mui dành cho vua đi \nhoặc để rước thần), ngự liễn (kiệu của vua), các dàn đại nhạc, tiểu nhạc, các đội ca múa,... tất cả \nmặc phục lễ và trang sức rực rỡ). \n⁵ Đường Dũng đạo: đường nằm giữa trung tâm Hoàng thành Huế. \n⁶ Gạch vỏ: gạch khổ to, dùng để xây tường thành. \n⁷ Vữa: hỗn hợp chất kết dính với cát và nước để xây, trát. \n"
}