{
    "pageNumber": 70,
    "pageText": "khảo cổ Đại học Na-ra đã được nhiều nhà khoa học tham dự hội thảo đánh giá\ncao, xem đây là một trong những công trình nghiên cứu khảo cổ có giá trị cần\nđược UNESCO công nhận.\n\nPhóng viên VOV thường trú tại Nhật Bản đã phỏng vấn Tiến sĩ Tống Trung Tín\nvề quá trình cũng như kết quả nghiên cứu khảo cổ khu Hoàng thành Thăng Long.\n\n*Phóng viên:* Xin Tiến sĩ cho biết lịch sử Thăng Long được tái hiện thế nào qua quá\ntrình khai quật và phân tích của các nhà khảo cổ, nhà nghiên cứu lịch sử Nhật Bản.\n\n*Tiến sĩ Tống Trung Tín:* Lịch sử Kinh thành Thăng Long đã trải qua 1 000 năm\ntừ buổi đầu thành lập, song thực sự bắt đầu từ sớm hơn nữa, ít nhất khoảng thế\nkỉ thứ VII. Nếu tính cả chiều dài lịch sử từ chứng tích để lại tại khu Hoàng thành\nThăng Long, lịch sử Thăng Long có bề dày lịch sử 1 300 năm.\n\nCông tác nghiên cứu về lịch sử Thăng Long đã được tiến hành từ nhiều thế kỉ\nqua, ít nhất là từ khi những người Pháp tiến hành, sau đó các nhà nghiên cứu sử\nhọc và các nhà khảo cổ học Việt Nam tiếp tục nghiên cứu, khai quật để nhận diện\nKinh đô Thăng Long. Những vị trí, quy mô cũng như cấu trúc đã được các nhà\nnghiên cứu lịch sử và nhà khảo cổ Việt Nam phác dựng phần nào, nhưng chân\ndung cũng như dấu vết đích thực của Kinh đô Thăng Long thì vẫn chưa được tìm\nthấy. Qua nhiều giai đoạn thăng trầm của lịch sử, toàn bộ dấu vết kinh thành hầu\nnhư đã biến khỏi mặt đất.\n\nTrên mặt đất chỉ còn sót lại một vài dấu vết quan trọng như *điện*² Kính Thiên –\ntrung tâm của Kinh thành Thăng Long thời Lê, hay cửa Đoan Môn – cửa chính\ncủa *cấm thành*³ Thăng Long. Ngoài ra, đến thời Nguyễn (thế kỉ XIX), sau khi phá bỏ\nKinh thành Thăng Long, nhà Nguyễn đã xây dựng thành Hà Nội, rồi thành Hà Nội\ncũng bị mất đi. Dấu tích thành Hà Nội hiện còn lại là cột cờ Hà Nội và Bắc Môn.\n\n*Phóng viên:* Các nhà khảo cổ Việt Nam đã phát hiện được gì dưới lớp đất của\nkhu Hoàng thành Thăng Long trong thời gian qua?\n\n*Tiến sĩ Tống Trung Tín:* Trước cuộc khai quật lớn, theo quyết định của\nChính phủ Việt Nam năm 2002, rất ít người biết có còn hay không các dấu tích về\nThăng Long dưới lòng đất. May mắn thay, các nhà khảo cổ học đã phát hiện và\nkhai quật khu vực trong thành Hà Nội tại địa điểm 18 Hoàng Diệu một tầng văn\n\n¹ *Phác dựng:* dựng lại những nét chính để có thể hình dung ra toàn bộ di tích.\n² *Điện:* lâu đài làm nơi ở và làm việc của vua hoặc nơi thờ thần thánh.\n³ *Cấm thành:* thành vây quanh cung điện nơi vua ở. \n"
}