{
    "pageNumber": 71,
    "pageText": "hoá cổ rất dày nằm ở độ sâu khoảng từ hai đến bốn mét. Qua nghiên cứu tầng\nvăn hoá đó, các nhà khảo cổ tìm thấy rất nhiều lớp văn hoá cổ của nhiều thời kì\nchồng xếp lên nhau.\n\nỞ mỗi một lớp văn hoá có rất nhiều di tích, di vật đặc trưng của thời kì đó mà\ncác nhà khảo cổ học và sử học có thể nhận diện được tại lớp sâu nhất là văn hoá\ntiền Thăng Long, bao gồm thời kì Đại La (thế kỉ VII), thời kì Đinh – Lê (thế kỉ X),\nthời Lý (thế kỉ XI, XII), thời Trần (thế kỉ XIII, XIV), thời Lê (thế kỉ XV, XVIII), và\nlớp trên có một ít dấu vết văn hoá vật chất của kinh thành thời Nguyễn.\n\nDấu tích đặc trưng qua các thời kì còn lại hiện nay đã được phân định một\nphần, chủ yếu là vết tích các kiến trúc. Các kiến trúc đó tại mỗi thời kì đều có đặc\ntrưng khác nhau, có những hình dáng và những loại di vật khác nhau. Các nhà\nkhảo cổ tìm thấy nhiều di vật phản ánh đời sống sinh hoạt trong khu vực Hoàng\nthành qua 1 300 năm lịch sử như đồ gốm sứ, đồ sành, đồ kim loại, đồ gỗ,...\n\nPhóng viên: Với kết quả nghiên cứu trên, Tiến sĩ có nhận định gì về lịch sử\nHoàng thành trước kia?\n\nTiến sĩ Tống Trung Tín: Thăng Long có một bề dày lịch sử lâu dài và vị trí\nkhai quật thuộc vị trí trung tâm của Hoàng thành và cấm thành Thăng Long từ\nthời Lý, thời Trần cho đến thời Lê. Còn đối với thời Đại La, nó là trung tâm của\nAn Nam Đô Hộ phủ (thế kỉ VII và thế kỉ IX).\n\nNhững trang sử trong lòng đất cho thấy rõ thời kì Đại La có những ảnh hưởng\ncủa văn hoá phương Bắc, có sự giao lưu trong khu vực rất mạnh qua những di vật\ngốm sứ cao cấp Trung Quốc và Trung Đông được tìm thấy tại đây.\n\nVới thời kì Đinh – Lê, cũng có nhiều phát hiện mới đóng góp cho việc nghiên\ncứu lịch sử Việt Nam nói chung và lịch sử thời Đinh - Lê nói riêng. Trước đây,\ncông việc khai quật được tiến hành tại Hoa Lư chưa có kết quả, thì tại khu Hoàng\nthành Thăng Long, bước đầu các nhà nghiên cứu đã tìm thấy một số kết quả\nnhất định. Đến thời Lý, các kiến trúc đã biểu hiện trình độ thẩm mĩ của thời này.\nĐồ dùng của tầng lớp quý tộc và hoàng cung thời Lý có trình độ rất cao, đặc biệt\nđồ gốm sứ đều được người Việt Nam sản xuất ngay tại Thăng Long.\n\nThời Trần tiếp tục phát huy nền móng văn hoá của thời Lý, tu bổ lại hoặc xây\ndựng và quy hoạch mới hơn. Dấu ấn đặc trưng của thời Trần là kĩ thuật trang trí \n"
}