{
    "pageNumber": 75,
    "pageText": "Một trong những công trình cổ nhất của Sài Gòn\n\nSau khi chiếm được Nam Kỳ, vào năm 1862, người Pháp tiến hành xây dựng khu thương cảng Sài Gòn làm đầu mối giao thương với quốc tế. Việc xây dựng khu thương cảng Sài Gòn được nhà cầm quyền giao cho hãng vận tải biển Hoàng gia (Méc-sa-gio-ri Anh-phe-ri-an-gio – Messageries Imperiales). Năm 1863, toà nhà trụ sở của hãng vận tải biển này được xây dựng ở hữu ngạn sông Sài Gòn, chỗ ngã ba giao với rạch Bến Nghé (Bến Nhà Rồng ngày nay). Tháng 10/1865, Méc-sa-gio-ri Anh-phe-ri-an-gio xây dựng một cột tín hiệu Mát đề Xích-nhô (Mât des Signaux) cho các tàu bè ra vào khu thương cảng Sài Gòn ở góc ngã ba sông đối diện với toà nhà trụ sở của hãng. Cột tín hiệu này được xây dựng trên nền cũ của đồn dinh quan Thủ Ngự (Thủ Ngữ) – một chức quan trấn giữ đồn cảng của triều Nguyễn. Vì thế sau này dân gian quen gọi là Cột cờ Thủ Ngữ, bởi trên đỉnh cột thường treo cờ hoặc một số vật làm tín hiệu cho các tàu thuyền. \n\nBan đầu, cột tín hiệu này được làm đơn giản bằng gỗ cột buồm trồng xuống đất, không có khối công trình gì ở chân đế. Đến giai đoạn 1867 – 1910, cột cờ được dựng lại bằng sắt, cao khoảng 40 m và đã xuất hiện thêm sàn để đúng kéo cờ. Từ khoảng những năm 1890, khu vực xung quanh cột cờ đã có nhiều công trình được xây dựng và bến tàu trước cột cờ đã rất nhộn nhịp với các hoạt động buôn bán. \n\nGiai đoạn 1911 – 1930, ở dưới chân cột cờ người ta đã xây một khối nhà với mặt bằng hình bát giác, vừa làm trụ sở truyền tín hiệu, kiêm luôn việc giám sát, phục vụ các hoạt động buôn bán ở đây. Vào những năm 1920, một ki-ốt (kiosque) bán đồ giải khát được xây dựng phía bờ sông trước cột cờ, được gọi tên Po-in-đề-bò-la-go (Pointe des Blagueurs), có nghĩa là “mũi đất bọn tán dóc”4.\n\nKhi đọc văn bản giới thiệu về một danh lam thắng cảnh hoặc di tích lịch sử, em cần: \n- Đọc nhan đề và các đề mục để xác định (các) thông tin cơ bản của văn bản \n- Xác định (các) cách trình bày thông tin trong văn bản và tác dụng \n- Suy ngẫm về sự kết nối giữa thông tin được biểu đạt bằng phương tiện ngôn ngữ và phương tiện phi ngôn ngữ \n- Tìm những chi tiết quan trọng và làm rõ vai trò của chúng trong văn bản \n\n1 Thương cảng: cảng chủ yếu dùng vào việc buôn bán. \n2 Hữu ngạn: bờ bên phải của sông, nhìn theo hướng nước chảy từ nguồn xuống. \n3 Trồng: chôn phần chân xuống đất để giữ vững ở tư thế đứng thẳng. \n4 Mũi đất bọn tán dóc: còn có tên là Mũi tán dóc. \n"
}