{
    "pageNumber": 79,
    "pageText": "78\n• Có thể kết hợp thuyết minh với miêu tả, biểu cảm, tự sự để hấp dẫn, thu\nhút người đọc.\n• Trình bày thông tin chính xác, rõ ràng, hấp dẫn.\n• Cấu trúc gồm ba phần:\nMở bài: giới thiệu khái quát về danh lam thắng cảnh hay di tích lịch sử.\nThân bài: lần lượt trình bày các thông tin về đặc điểm của danh lam\nthắng cảnh hay di tích lịch sử: vị trí toạ lạc; lịch sử hình thành; đặc điểm kiến\ntrúc, cảnh quan,...; giá trị văn hoá, lịch sử, cách thức tham quan;...\nKết bài: đánh giá khái quát về danh lam thắng cảnh hoặc di tích lịch sử;\nbày tỏ suy nghĩ, tình cảm về danh lam thắng cảnh hay di tích lịch sử (có thể\nđưa ra lời mời tham quan).\nHướng dẫn phân tích kiểu văn bản\n**Khám phá Vườn Quốc gia Tràm Chim** \nMở bài  Vườn Quốc gia Tràm Chim còn có tên gọi khác là Đồng\nTháp Mười, Tràm Chim Tam Nông, thuộc tỉnh Đồng Tháp.\nVào mùa nước lên, vào khoảng từ tháng Tám đến tháng\nMười Một âm lịch, tham quan Vườn Quốc gia Tràm Chim,\ndu khách sẽ được thoả thích ngắm nhìn một vùng trời nước\nbao la, rừng tràm xanh ngút ngàn cùng hệ động, thực vật\nphong phú. (1)\n\nThân bài Vị trí toạ lạc và lịch sử hình thành \nTràm Chim có tổng diện tích là 7 588 ha với hệ sinh thái\nđa dạng. Vườn Quốc gia nằm cách sông Mê Kông 19 km\nvề phía đông, có độ cao so với mực nước biển là 1 mét; địa\nhình bằng phẳng, cao dần về phía đông. Năm 1986, Tràm\nChim được Uỷ ban Nhân dân tỉnh Đồng Tháp chọn làm Khu\nbảo tồn Sếu cổ trụi. Năm 1994, Khu Bảo tồn Thiên nhiên\nTràm Chim chính thức được thành lập với tên gọi là Tràm\nChim Tam Nông. Đến cuối năm 1998, Tràm Chim Tam Nông\nđổi tên thành Vườn Quốc gia Tràm Chim. (2)\n\nĐa dạng sinh học Vườn Quốc gia Tràm Chim (*) \nVườn Quốc gia Tràm Chim là khu du lịch sinh thái nổi\ntiếng, với cảnh quan thiên nhiên đặc trưng cho vùng đất\nngập nước Đồng Tháp Mười. Nơi đây quần tụ rất nhiều\nloài thực vật, cùng gần 200 loài chim nước, chiếm khoảng\nmột phần tư số loài chim ở Việt Nam, trong đó có nhiều loài\nchim quý hiếm trên thế giới.\n(1) Giới thiệu\nkhái quát về\nthắng cảnh\n(2) Trình bày thông\ntin liên quan đến\nđặc điểm của\nthắng cảnh: vị trí\ntoạ lạc và lịch sử\nhình thành\n(*) In đậm/ in\nnghiêng để mục\nvà một số từ ngữ\nquan trọng \n"
}