{
    "pageNumber": 8,
    "pageText": "## Hướng dẫn phân tích kiểu văn bản\n### Bài văn phân tích, đánh giá truyện ngắn *Bồng chanh đò*\nCó những tác phẩm văn học như chiếc cầu nối diệu kì đưa tâm hồn ta về với thế giới tự nhiên bao la, đầy màu sắc, cho ta bài học về cách sống hài hoà với tự nhiên. Đối với tôi, *Bồng chanh đò* của nhà văn Đỗ Chu là một tác phẩm như thế. *Bồng chanh đò* gọi chủ đề về con người và thiên nhiên. Chủ đề đó được thể hiện qua nghệ thuật viết truyện giân dị mà đặc sắc, lôi cuốn. (1)\n**(1) Giới thiệu tác phẩm văn học khái quát về chủ đề và đặc sắc nghệ thuật** \n**Thực hiện những yêu cầu trong Hướng dẫn quy trình viết giúp em từng bước học cách viết, cách lập kế hoạch cho quá trình viết, tự định hướng và tự kiểm soát bài viết.**\n\n## Hướng dẫn quy trình viết\n**Đề bài:**\nCâu lạc bộ Văn học trường em phát động cuộc thi viết \"Tác phẩm văn học trong tôi\". Em hãy chọn một tác phẩm văn học mình yêu thích (thơ hoặc truyện) để viết bài nghị luận và gửi cho ban tổ chức cuộc thi.\n\n## NÓI VÀ NGHE\n### NGHE VÀ NHẬN BIẾT TÍNH THUYẾT PHỤC CỦA MỘT Ý KIẾN\nCâu lạc bộ Văn học tổ chức buổi thuyết trình về đề tài \"Sức mạnh của văn chương với đời sống\". Em hãy nghe, tóm tắt bài thuyết trình và nhận xét về thuyết phục của ý kiến, chỉ ra những hạn chế (nếu có) về lập luận và bằng chứng.\n**Thực hành những hướng dẫn trong Nói và nghe để học cách nói, nghe, cách phản biện; cách tự định hướng và tự điều chỉnh kĩ năng giao tiếp.** \n\n## ÔN TẬP\n**1. Đọc lại các văn bản đã học và điền vào bảng sau (làm vào vở):**\n\n| Văn bản | Luận đề | Luận điểm | Lí lẽ và bằng chứng tiêu biểu |\n|---|---|---|---|\n| Về hình tượng bà Tú trong bài thơ *Thương vợ* |  |  |  |\n| Ý nghĩa văn chương |  |  |  |\n| Tính đa nghĩa trong bài thơ *Bánh trôi nước* |  |  |  |\n\n**2. Làm thế nào để phân biệt cách trình bày vấn đề khách quan và vấn đề chủ quan?**\n\n**3. Những cách tiếp nhận khác nhau về cùng một vấn đề đặt ra trong văn bản có ý nghĩa gì đối với văn bản và người đọc?**\n\n**Các bài tập trong mục Ôn tập giúp em củng cố kiến thức về tiếng Việt và các kĩ năng đọc, viết, nói và nghe.** \n"
}