{
    "pageNumber": 80,
    "pageText": "Thân\nbài\nVề hệ động vật, nổi tiếng nhất ở Tràm Chim là Sếu đầu\nđỏ (còn có tên gọi khác là Sếu cổ trụi) – một trong số các\nloài sếu đang có nguy cơ tuyệt chủng trên thế giới. Sếu đầu\nđỏ có bộ lông xám mượt, chân và cổ cao, đôi cánh dang\nrộng khi bay, dáng đi khoan thai, chậm rãi. Một số loài chim\nbị đe doạ tuyệt chủng khác cũng được tìm thấy tại Vườn\nQuốc gia Tràm Chim như Ô tác², Điềng điễng³, Già đẫy nhỏ⁴\nvà Rồng rộc vàng⁵. Ngoài ra, Tràm Chim còn là nơi sinh sống\ncủa một số loài chim nước như Le khoang cổ⁶, Nhát hoa⁷, Gà\nlôi nước⁸,... Do có vai trò quan trọng trong công tác bảo tồn\ncác loài chim, Tràm Chim đã được công nhận là một trong\nsố các vùng chim quan trọng của Việt Nam. \n(**)\nHình 4: Sếu đầu đỏ ở Vườn Quốc gia Tràm Chim\n(Ảnh: Nguyễn Văn Hùng) \n(***)\nVề hệ thực vật, Vườn Quốc gia Tràm Chim rất đa dạng về\ncác kiểu thảm thực vật, bao gồm đồng cỏ ngập nước theo\nmùa, rừng tràm tái sinh và các đầm nước trống. Tràm Chim\ncó 5 quần xã cỏ dại chính, nổi bật nhất là quần xã Năng ngọt⁹\nnói\n(**) Sử dụng\nphương tiện phi\nngôn ngữ để hỗ\ntrợ việc trình bày\nthông tin\n(***) Trình bày\ntên của phương\ntiện phi ngôn\nngữ và nguồn\ntrích dẫn\n\n¹ Sếu đầu đỏ: còn gọi là \"Sếu cổ trụi\", là một phân loài của loài Sếu sarus. Đây là phân loài chim quý\nhiếm tại miền Nam Việt Nam, nằm trong Sách đỏ Việt Nam và Sách đỏ IUCN thế giới.\n² Ô tác: loài chim thuộc bộ Sếu, chân có màu vàng nâu, đỉnh đầu màu đen nâu nhạt, mặt màu hung\nvàng, lưng, vai và các lông cánh thứ cấp đen nâu nhạt, hai bên sườn có vằn đen.\n³ Điềng điễng: còn gọi là điêng điểng, một loài chim cổ dài, mỏ dài, thẳng, đuôi dài và chân có màng.\n⁴ Già đẫy nhỏ: còn gọi là Già đấy Java (Gia-va), một loài chim thuộc họ Hạc, cổ và đầu hói, có tên\ntrong Sách đỏ Việt Nam và Sách đỏ IUCN thế giới.\n⁵ Rồng rộc vàng: loài chim có kích thước trung bình trong nhóm rồng rộc (khoảng 15 cm). Vào mùa\nsinh sản, chim trống có đầu và thân dưới màu vàng sáng nổi bật, mặt và cổ họng đen, có sọc vàng\ntrên cánh và lưng đen. Chim mái có bộ lông phần lớn màu nâu ấm và lông bao đuôi dưới nhạt\nmàu hơn, mặt đốm đen và cánh có sọc đốm đen.\n⁶ Le khoang cổ: loài chim nước nhỏ nhất trên thế giới, bộ lông thường có màu trắng, mỏ ngắn,\ntrông giống ngỗng.\n⁷ Nhát hoa: các loài chim chân ngắn, mỏ dài và có hình dáng tương tự như dẽ giun nhưng bộ lông\ncó màu tươi hơn.\n⁸ Gà lôi nước: có lông lưng, bụng và đuôi màu đen, đầu và hai bên hông màu trắng, có thể vừa bơi\nvừa bay.\n⁹ Năng ngọt: loại cỏ năng mọc hoang trên những cánh đồng ngập nước, có thể dùng như rau ăn\nsống hoặc chế biến thành món ăn. \n"
}