{
    "pageNumber": 89,
    "pageText": "## TRI THỨC NGỮ VĂN \n\n### Truyện truyền kì\n\nTruyện truyền kì là một thể loại văn xuôi tự sự thời trung đại, phản ánh hiện thực qua những yếu tố kì lạ, hoang đường. Ở Việt Nam, truyện truyền kì được viết bằng chữ Hán, phát triển mạnh ở thế kỉ XVI – XVII, tiêu biểu là *Thánh Tông di thảo*, tương truyền của Lê Thánh Tông, *Truyền kì mạn lục* của Nguyễn Dữ.\n\nĐặc điểm của truyện truyền kì thể hiện qua các yếu tố: không gian, thời gian, nhân vật, cốt truyện, lời của người kể chuyện và lời của nhân vật.\n\n* **Không gian truyền kì**: Trong truyện truyền kì, thế giới con người và thế giới thánh thần, ma, quỷ có sự tương giao. Điều này làm nên đặc điểm riêng cho không gian truyện truyền kì – không gian giàu yếu tố kì ảo.\n\n* **Thời gian truyền kì**: Có sự khác biệt về thời gian ở cõi trần với cõi âm ti, thuỷ phủ hoặc nơi thượng giới (biểu hiện qua nhịp độ nhanh chậm của thời gian); con người có thể sống nhiều đời, nhiều cuộc đời hoặc sống nhờ các phép thuật kì ảo.\n\n* **Nhân vật trong truyện truyền kì**: Nhân vật có thể là con người hay thần linh, ma, quỷ,... Nếu nhân vật là con người, họ thường có nét đặc biệt nào đó; nếu nhân vật là thần linh, ma, quỷ, họ thường mang hình ảnh, tính cách của con người.\n\n* **Cốt truyện trong truyện truyền kì**: Truyện truyền kì thường sử dụng yếu tố kì ảo tạo nên những biến đổi bất ngờ và hợp lí hoá những điều ngẫu nhiên, bất bình thường trong cốt truyện.\n\n* **Lời của người kể chuyện**: Lời của người kể chuyện trong truyện truyền kì là lời kể của một người biết hết mọi chuyện ở trần gian, địa phủ, thượng giới; mọi hành động, suy nghĩ của nhân vật. Lời của người kể chuyện thường chiếm tỉ lệ cao trong văn bản.\n\n### Lời đối thoại và độc thoại trong văn bản truyện\n\nLời đối thoại trong văn bản truyện là lời thoại giữa các nhân vật, thể hiện nội dung giao tiếp của họ trong sự luân phiên (người nói và người nghe) đổi vai cho nhau. Lời độc thoại trong văn bản truyện là lời nhân vật tự nói với mình, thường dưới dạng lời nói thầm trong đầu (độc thoại nội tâm). \n"
}