{
    "pageNumber": 91,
    "pageText": "90\n## Theo dõi\n1 Những từ ngữ nào trong đoạn này gợi lên đặc điểm, tính cách của Vũ Nương, Trương Sinh?\n- **Vũ Nương**: *giữ gìn khuôn phép*, *làm trọng*, *lường sức mà tiến*, *băn khoăn*, *lo lắng*, *thổn thức tâm tình, thương người đất thú*.\n- **Trương Sinh**: *có tính đa nghi*, *phòng ngừa quá sức*, *không có học*.\n\nvới mẹ đem trăm lạng vàng cưới về. Song Trương có tính đa nghi, đối với vợ phòng ngừa quá sức. Nàng cũng giữ gìn khuôn phép, không\ntừng để lúc nào vợ chồng phải đến thất hoà¹. Cuộc\nsum vầy chưa được bao lâu thì xảy ra việc triều đình\nbắt lính đi đánh giặc Chiêm. Trương tuy con nhà hào\nphú² nhưng không có học, nên tên phải ghi trong sổ\nlính đi vào loại đầu³. Buổi ra đi mẹ chàng có dặn rằng:\n\n- Nay con phải tạm tòng quân, xa lìa dưới gối. Tuy hội công danh từ xưa ít gặp,\nnhưng trong chỗ binh cách phải biết giữ mình làm trọng, gặp khó nên lui, lường\nsức mà tiến, đừng nên tham miếng mồi thơm để lỡ mắc vào cạm bẫy. Quan cao\ntước lớn nhường để người ta. Có như thế, mẹ ở nhà mới khỏi lo lắng vì con được.\n\nChàng quỳ xuống đất vâng lời dạy. Nàng rót chén rượu đầy tiễn chồng mà rằng:\n\n- Chàng đi chuyến này, thiếp chẳng dám mong đeo được ấn phong hầu, mặc\náo gấm trở về quê cũ, chỉ xin ngày về mang theo được hai chữ bình yên, thế là đủ\nrồi. Chỉ e việc quân khó liệu, thế giặc khôn lường. Giặc cuồng còn lẩn lút, quân\ntriều còn gian lao, rồi thế chẻ tre chưa có, mà mùa dưa chín quá kì⁴, khiến cho tiện\nthiếp⁶ băn khoăn, mẹ hiền lo lắng. Nhìn trăng soi thành cũ, lại sửa soạn áo rét, gửi\nngười ải xa, trông liễu rủ bãi hoang, lại thổn thức tâm tình, thương người đất thú⁷!\nDù có thư tín nghìn hàng, cũng sợ không có cánh hồng bay bổng.\n\nNàng nói đến đây, mọi người đều ứa hai hàng lệ. Rồi đó, tiệc tiễn vừa tàn, áo\nchàng đành rút. Ngước mắt cảnh vật vẫn còn như cũ, mà lòng người đã nhuộm\nmối tình muôn dặm quan san⁸!\n\nBấy giờ, nàng đương có mang, sau khi xa chồng vừa đầy tuần⁹ thì sinh ra một\nđứa con trai, đặt tên là Đản. Ngày qua tháng lại, thoắt đã nửa năm, mỗi khi thấy\nbướm lượn đầy vườn, mây che kín núi, thì nỗi buồn góc bể chân trời không thể\nnào ngăn được. Bà mẹ cũng vì nhớ con mà dần sinh ốm. Nàng hết sức thuốc thang\n\n¹ Thất hoà (thất: để mất): mất sự hoà thuận.\n² Hào phú: nhà giàu và có thế lực.\n³ Bình cách: việc quân sự, việc chiến tranh; chỗ binh cách: nơi chiến trận.\n⁴ Đeo được ấn phong hầu, mặc áo gấm: ý nói được làm quan to, được ban ấn (con dấu vua ban) và\náo may bằng gấm quý.\n⁵ Mùa dưa chín quá kì: ngày xưa, cứ đến mùa dưa chín thì người đi lính được thay phiên để về nhà;\ncâu này ý nói sợ rằng kì hạn đã qua mà chồng vẫn chẳng được về.\n⁶ Tiện thiếp: cách xưng hô khiêm tốn của người phụ nữ (người vợ) ngày xưa.\n⁷ Đất thứ: vùng biên giới xa xôi, nơi thường có đồn phòng giữ biên giới đất nước.\n⁸ Quan san (quan: cửa ải, san hay sơn: núi): chỉ nơi xa xôi.\n⁹ Tuần: đơn vị tính thời gian xưa; tuần gồm mười ngày; một tháng có ba tuần: thượng, trung và\nhạ tuần.\n"
}