{
    "pageNumber": 96,
    "pageText": "– Đây quả là vật dùng mà vợ tôi mang lúc ra đi.\nChàng bèn theo lời, lập một đàn tràng ba ngày đêm ở bến Hoàng Giang. Rồi\nquả thấy Vũ Nương ngồi trên một chiếc kiệu hoa đứng ở giữa dòng, theo sau có\nđến năm mươi chiếc xe cờ tán, võng lọng, rực rỡ đầy sông, lúc ẩn, lúc hiện.\nChàng vội gọi, nàng vẫn ở giữa dòng mà nói vọng vào:\n– Thiếp cảm ơn đức của Linh Phi, đã thề sống chết\ncũng không bỏ. Đa tạ tình chàng, thiếp chẳng thể trở\nvề nhân gian được nữa.\nRồi trong chốc lát, bóng nàng loang loáng mờ nhạt\ndần mà biến đi mất.\nĐánh giá\n6 Em có nhận xét gì về cái\nkết của câu chuyện?\n(In trong Truyền kì mạn lục, Nguyễn Dữ, Trúc Khê Ngô Văn Triện dịch, NXB Văn hoá, 1962; Ngữ văn 9,\ntập một, Nguyễn Khắc Phi (Tổng Chủ biên), NXB Giáo dục, 2007)\nSuy ngẫm và phản hồi\n1. Nêu nội dung bao quát của văn bản, liệt kê các sự kiện theo diễn biến câu\nchuyện và cho biết các sự kiện ấy được sắp xếp theo trật tự thời gian, không gian\nnhư thế nào.\n2. Liệt kê các nhân vật trong văn bản. Xác định nhân vật chính, nhân vật phụ.\n3. Phân tích tính cách của nhân vật Vũ Thị Thiết. Chỉ ra điểm khác biệt trong\ncách ứng xử của nàng lúc còn sống với gia đình ở trần gian và khi đã về thuỷ phủ.\n4. Nêu một số nét nổi bật trong tính cách của nhân vật Trương Sinh. Những\nnét tính cách ấy có phải là nguyên nhân gây nên nỗi bất hạnh của Vũ Thị Thiết?\n5. Tìm các chi tiết kì ảo được sử dụng trong tác phẩm và nêu tác dụng của\nchúng trong việc thể hiện chủ đề, tư tưởng của tác phẩm.\n6. Đọc lời thoại của các nhân vật trong văn bản và cho biết:\na. Lời nói của Vũ Thị Thiết trước khi tìm đến cái chết trên bến Hoàng Giang\nlà đối thoại hay độc thoại? Dựa vào đâu em xác định được như vậy?\nb. Các câu bé Đản nói với Trương Sinh trước và sau cái chết của Vũ Thị Thiết\ncó vai trò như thế nào đối với diễn biến của sự việc, câu chuyện?\n1 Cuối truyện có Lời bình: Than ôi! Những việc từa tựa như nhau, thật là khó tỏ mà dễ hoặc. Cho nên\nquảng thoi đứng dậy, tuy mẹ là bậc đại hiền mà cũng phân vân, mắt búa đổ ngờ, tuy con người láng\ngiềng cũng khó chối cãi. Ý dĩ đẩy xe, Quang Võ đổ ngờ lão tướng, “trói lại mà giết\", Tào Tháo đến phụ\nân nhân, việc Thị Thiết cũng giống như vậy. Nếu không được trời xét tâm thành, nước không làm hại,\nthì xương hoa vóc ngọc, đã chôn vào họng cá nơi lòng sông, còn đâu được lại thông tin tức để nết\ntrinh thuần được nhất nhất bộc bạch ra hết. Làm người đàn ông tưởng đừng nên để cho giai nhân\noan uổng thế này.\n95 \n"
}