{
    "pageNumber": 13,
    "pageText": "## Chất lượng thông tin\n\n**Trong tình huống này, theo em, thông tin bạn An tìm kiếm, thu nhận chưa đáp ứng tiêu chí nào về chất lượng thông tin.**\n\n=> Cần bổ sung thêm thông tin để trả lời câu hỏi này vì chưa có thông tin về việc bạn An tìm kiếm thông tin gì.\n\n**3. Để các bạn học sinh khiếm thị có thể học được, các sách giáo khoa cần được chuyển thành sách chữ nổi (Hình 2) hoặc sách nói. Đối với các bạn khiếm thị, theo em, sách chữ nổi hoặc sách nói đáp ứng tiêu chí nào khi đánh giá chất lượng thông tin?**\n\n*   **Tính sử dụng được:** sách chữ nổi và sách nói phù hợp với đối tượng người khiếm thị, giúp họ tiếp cận thông tin, kiến thức một cách dễ dàng hơn.\n\n**• Chất lượng thông tin đóng vai trò quan trọng đối với việc ra quyết định của người sử dụng, từ đó ảnh hưởng tới chất lượng giải quyết vấn đề.**\n**• Một số tiêu chí cơ bản đánh giá chất lượng thông tin gồm: tính chính xác, tính mới, tính đầy đủ và tính sử dụng được.**\n\n## LUYỆN TẬP\n\n**1. Theo em, tại sao phải quan tâm đến chất lượng thông tin khi tìm kiếm, tiếp nhận và trao đổi thông tin? Nêu ví dụ minh hoạ.**\n\n=> Thông tin chất lượng giúp chúng ta đưa ra những quyết định chính xác, hiệu quả, tránh những sai lầm, rủi ro tiềm ẩn.\n\n**Ví dụ:**  Khi bạn muốn tìm hiểu về một phương pháp giảm cân mới. Nếu bạn sử dụng thông tin từ một nguồn không đáng tin cậy, bạn có thể gây hại cho sức khoẻ của mình.\n\n**2. Em hiểu thế nào về tính chính xác, tính mới, tính đầy đủ và tính sử dụng được của thông tin? Nêu ví dụ minh hoạ.**\n\n*   **Tính chính xác:** Thông tin phải chính xác, phản ánh đúng thực tế, dựa trên các nguồn tin đáng tin cậy. \n    *Ví dụ:*  Thông tin về kết quả xổ số phải chính xác với kết quả được công bố chính thức.\n\n*   **Tính mới:**  Thông tin cần phải được cập nhật, mang tính thời sự.\n    *Ví dụ:*  Thông tin về giá cả thị trường cần phải cập nhật thường xuyên để phản ánh đúng tình hình hiện tại.\n\n*   **Tính đầy đủ:**  Thông tin phải đầy đủ, cung cấp tất cả các khía cạnh liên quan đến vấn đề.\n    *Ví dụ:*  Bài báo cáo về một dự án phải bao gồm tất cả các thông tin về mục tiêu, kế hoạch thực hiện, kết quả đạt được, … \n\n*   **Tính sử dụng được:**  Thông tin phải có ích, có thể sử dụng được cho mục đích cụ thể.\n    *Ví dụ:*  Thông tin hướng dẫn sử dụng một thiết bị điện tử phải rõ ràng, dễ hiểu để người dùng có thể sử dụng thiết bị một cách hiệu quả.\n\n\n## VẬN DỤNG\n\n**1. Theo em, tại sao khi khám chữa bệnh, bác sĩ thường tìm hiểu thói quen ăn, uống, sinh hoạt, tiền sử bệnh lí của bệnh nhân?**\n\n=>  Để đưa ra chẩn đoán chính xác và phương pháp điều trị phù hợp cho bệnh nhân. Việc tìm hiểu những thông tin này giúp bác sĩ:\n*   Xác định nguyên nhân gây bệnh.\n*   Loại trừ các bệnh lý có triệu chứng tương tự.\n*   Lựa chọn phương pháp điều trị phù hợp với thể trạng, tình trạng sức khỏe của bệnh nhân.\n*   Dự đoán khả năng đáp ứng với điều trị.\n\n**2. Theo em, các công cụ như máy tìm kiếm thông tin, phần mềm dịch sang ngôn ngữ của người dùng, phần mềm chuyển âm thanh sang chữ và ngược lại giúp thông tin trên Internet đáp ứng tiêu chí nào của chất lượng thông tin?**\n\n=>  Các công cụ này giúp thông tin trên Internet **dễ sử dụng** hơn, đáp ứng nhu cầu của nhiều người dùng.\n\n## EM CÓ BIẾT\n\nNgoài các tiêu chí nêu trên, chất lượng thông tin còn được đánh giá ở **tính kịp thời**, **tính phù hợp**.\nCụ thể:\n\n| **Tính kịp thời**                                                     | **Tính phù hợp**                                                                                                                                                                      |\n| :-------------------------------------------------------------------- | :---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- |\n| Tính kịp thời cho biết khả năng có sẵn thông tin vào thời điểm người dùng cần sử dụng.Ví dụ, thông tin về cơn bão cần có trước khi bão đổ bộ. Do vậy, thông tin được cung cấp khi bão đã tan thì không đảm bảo tính kịp thời (để phòng, tránh bão). | Tính phù hợp cho biết mức độ liên quan của thông tin đến vấn đề cần giải quyết. Càng giúp giải quyết được vấn đề của người dùng thì thông tin có tính phù hợp càng cao.Ví dụ, bản tin dự báo thời tiết buổi tối là thông tin phù hợp cho nhiều người để chuẩn bị kế hoạch làm việc vào ngày hôm sau. | \n"
}