{
    "pageNumber": 16,
    "pageText": "2. Sử dụng Internet đúng quy định\na) Một số quy định về sử dụng dịch vụ Internet\n\nNhững hành vi không phù hợp với lợi ích của cộng đồng hay xã hội trên Internet được coi là hành vi thiếu văn hoá, vi phạm đạo đức trong môi trường số. Những hành vi bị cấm được quy định trong các văn bản quy phạm pháp luật là hành vi vi phạm pháp luật.\n\nNhằm giải quyết các vấn đề phát sinh trong môi trường số, Quốc hội, Chính phủ đã ban hành các văn bản quy phạm pháp luật quy định về sử dụng dịch vụ Internet, sở hữu, sử dụng và trao đổi thông tin trong môi trường số, ví dụ như:\n\n– Luật công nghệ thông tin số 10/ VBHN-VPQH ngày 12/12/2017, trong đó quy định quyền và nghĩa vụ của tổ chức, cá nhân tham gia hoạt động ứng dụng và phát triển công nghệ thông tin.\n\n– Nghị định số 72/2013/NĐ-CP ngày 15/7/2013 quy định chi tiết quyền và nghĩa vụ của tổ chức, cá nhân tham gia việc quản lí, cung cấp, sử dụng dịch vụ Internet, thông tin trên mạng,...\n\n– Nghị định 15/2020/NĐ-CP ngày 03/02/2020, trong đó cụ thể hoá một số hành vi vi phạm pháp luật về đưa thông tin trên mạng xã hội.\n\nHình 5 là một số hành vi vi phạm pháp luật trong môi trường số được quy định trong các văn bản quy phạm pháp luật nêu trên.\n\nHình 6 là một số hành vi có văn hoá, đạo đức trên mạng xã hội trong Bộ quy tắc ứng xử trên mạng xã hội được ban hành theo Quyết định số 874/QĐ-BTTTT ngày 17/6/2021 của Bộ Thông tin và Truyền thông.\n\n**Một số hành vi bị cấm**\n\n* Cung cấp, chia sẻ, lưu trữ, sử dụng thông tin số nhằm: Kích động bạo lực, gây hận thù, Tiết lộ bí mật của tổ chức, cá nhân; Xuyên tạc, vu khống, xúc phạm uy tín, danh dự của tổ chức, cá nhân; Quảng cáo, tuyên truyền hàng hoá, dịch vụ bị cấm.\n\n* Cản trở trái pháp luật việc cung cấp, truy cập thông tin trên Internet của tổ chức, cá nhân.\n\n* Sử dụng mật khẩu, thông tin, dữ liệu trên Internet của tổ chức, cá nhân khi chưa được phép.\n\n* Tạo, cài đặt, phát tán phần mềm độc hại, virus máy tính; xâm nhập trái phép, chiếm quyền điều khiển hệ thống thông tin của tổ chức, cá nhân.\n\n*Hình 5. Một số hành vi vi phạm pháp luật*\n\n**Một số hành vi có văn hoá, đạo đức trên mạng xã hội**\n\n* Tuân thủ quy định, hướng dẫn sử dụng của nhà cung cấp.\n\n* Sử dụng họ, tên thật.\n\n* Chia sẻ thông tin có nguồn chính thống, tin cậy.\n\n* Không sử dụng ngôn từ phản cảm, vi phạm thuần phong mĩ tục, gây thù hận, kích động bạo lực, phân biệt vùng miền, giới tính, tôn giáo.\n\n* Tham gia giáo dục, bảo vệ trẻ em, trẻ vị thành niên sử dụng mạng xã hội một cách an toàn, lành mạnh.\n\n*Hình 6. Một số quy tắc ứng xử trên mạng xã hội*\n\nTheo em, nếu thiếu thận trọng, người dùng Internet có thể vô ý vi phạm quy định nào của pháp luật, quy tắc ứng xử trên mạng xã hội? \n"
}