{
    "pageNumber": 17,
    "pageText": "b) Một số ví dụ về hành vi vi phạm pháp luật, trái đạo đức, thiếu văn hoá trong\nmôi trường số\n\n**Ví dụ 1.** Do mâu thuẫn, bạn A tạo dựng sự\nviệc không có thật rồi đưa lên Internet nhằm\nxúc phạm danh dự, bôi nhọ bạn B. Do có\nnhiều bình luận với lời lẽ thô tục, ác ý nên\nbạn B xấu hổ, bỏ học.\n\n**Ví dụ 2.** Trong một lần học nhóm, C xem\ntrộm mật khẩu tài khoản mạng xã hội của\nmột bạn khác. C sử dụng mật khẩu này\ntruy cập, xem thông tin trên mạng xã hội\ncủa bạn đó.\n\n– Ở ví dụ 1, tạo dựng sự việc không có thật rồi đưa lên Internet nhằm xúc phạm danh dự,\nbôi nhọ người khác là hành vi **vi phạm pháp luật**. Bình luận với lời lẽ thô tục, ác ý là hành vi\n**thiếu văn hoá, trái đạo đức.**\n\n– Ở ví dụ 2, xem trộm mật khẩu tài khoản mạng xã hội của người khác là hành vi **thiếu văn\nhoá, trái đạo đức.** Sử dụng mật khẩu xem trộm được để truy cập thông tin của người khác là\nhành vi **vi phạm pháp luật.**\n\n**Trao đổi với bạn và cho biết, trong mỗi tình huống dưới đây hành vi nào là vi phạm pháp\nluật, hành vi nào là trái đạo đức, thiếu văn hoá?**\n\na) Nhằm mục đích làm mất uy tín, danh dự của\nmột bạn khác, Nam tự ý chỉnh sửa, cắt ghép ảnh,\ntạo dựng một tình huống không có thật về bạn đó\nrồi đăng tải, chia sẻ trong nhóm Zalo của các bạn\ntrong lớp.\n\nc) D nhận được tin nhắn rác kèm theo địa chỉ\ntrang web. Mặc dù biết nội dung của trang web\nkhông phù hợp với lứa tuổi nhưng D vẫn chia sẻ\nđịa chỉ trang web cho nhóm bạn thân.\n\nb) Lợi dụng lỗ hổng bảo mật,\nmột học sinh xâm nhập, tấn\ncông hệ thống website của nhà\ntrường dẫn đến website bị ngừng\nhoạt động.\n\nd) Thấy hai nữ sinh đánh nhau, một\nbạn nam cùng lớp đã không can\nngăn mà còn quay phim rồi đưa lên\nmạng xã hội.\n\nSử dụng Internet với mục đích, động cơ sai trái làm phương hại lợi ích quốc gia, lợi ích\ntổ chức, lợi ích cá nhân là hành vi vi phạm pháp luật, trái đạo đức, thiếu văn hoá.\n\n**LUYỆN TẬP**\n\n1. Trình bày một số tác động tiêu cực của công nghệ số đối với đời sống con người và\nxã hội. Nêu ví dụ minh hoạ.\n2. Nêu ví dụ về một số hành vi vi phạm pháp luật, trái đạo đức, thiếu văn hoá trong môi trường số.\n\n**VẬN DỤNG**\n\nNêu tác động tiêu cực của công nghệ số và chỉ ra hành vi vi phạm pháp luật, trái đạo đức,\nthiếu văn hoá trong tình huống sau đây:\n\"Một học sinh thường xuyên trốn học, lấy trộm tiền của bố mẹ và các bạn trong lớp để chơi\ntrò chơi trực tuyến.\"\n\n \n"
}