{
    "pageNumber": 24,
    "pageText": "Phù hợp\n- Phương tiện trực quan giúp người xem có thể cảm nhận những điều mà chữ hoặc lời nói khó hoặc không thể truyền tải được. \n- Căn cứ vào lợi thế của mỗi phương tiện để chọn phương tiện trực quan phù hợp nhất với nội dung, mục đích trình bày thông tin. \n\nĐẹp, rõ nét \n- Phương tiện trực quan cần đảm bảo tính thẩm mĩ, có bố cục hợp lí, hài hoà để cải thiện khả năng truyền tải thông tin, tạo ấn tượng tích cực, thu hút sự chú ý của người xem. \n- Phương tiện trực quan cân rõ nét, kích thước đủ lớn để người xem có thể dễ dàng quan sát. \n- Phương tiện trực quan cần có dung lượng vừa phải để thuận tiện cho việc lưu trữ, chia sẻ, trao đổi trong môi trường số. \n\nĐơn giản, dễ hiểu\n- Phương tiện trực quan phải đơn giản, dễ hiểu, làm nổi bật thông điệp cần truyền tải. \n- Sử dụng phương tiện trực quan quá phức tạp, quá nhiều, nội dung không rõ ràng, không mạch lạc có thể gây nhầm lẫn, khó hiểu, nhàm chán, mất tập trung cho người xem. \n\nHợp pháp \n- Khi sử dụng phương tiện trực quan của tổ chức, cá nhân nào thì phải được sự cho phép của tổ chức, cá nhân đó và trích dẫn nguồn để tránh vi phạm quyền sở hữu trí tuệ. \n- Nếu phương tiện trực quan có chứa thông tin cá nhân thì phải xin phép sử dụng để không xâm phạm quyền riêng tư. \n\n1. Phát biểu nào dưới đây là sai? \nA. Văn bản, hình ảnh, âm thanh, video là những phương tiện khác nhau để trình bày thông tin. \nB. Video không phải là phương tiện phù hợp để trình bày diễn biến của sự việc, hiện tượng. \nC. Hình ảnh thường được sử dụng để minh hoạ, giúp trình bày thông tin một cách trực quan. \nD. Biểu đồ giúp nhận biết một cách trực quan về mối quan hệ tương quan giữa các dữ liệu, làm nổi bật ý nghĩa của dữ liệu. \n\n2. Một bạn được giao nhiệm vụ tìm hiểu và tạo bài trình chiếu để chia sẻ với cả lớp về World Cup (Giải vô địch bóng đá thế giới). Trong bài trình chiếu của bạn có ba nội dung sau:\na) Thống kê, so sánh số lần vô địch của các đội tuyển đã giành Cup vàng trong lịch sử World Cup.\nb) Bàn thắng được bình chọn là đẹp nhất của World Cup vừa qua. \nc) Quốc gia (hoặc các quốc gia) tổ chức World Cup tiếp theo. \nTheo em, bạn nên chọn phương tiện trực quan nào để trình bày mỗi nội dung nêu trên? Tại sao? \n\nSử dụng hình ảnh, biểu đồ, video trong trình bày thông tin cần đảm bảo: phù hợp; đơn giản, dễ hiểu; đẹp, rõ nét; hợp pháp. \n"
}