{
    "pageNumber": 26,
    "pageText": "Theo em, tại sao cần đính kèm các tệp vào sơ đồ tư duy ở Hình 1?\n\nCó thể đính kèm tệp văn bản, hình ảnh, video, bảng tính để minh hoạ cụ thể, chi tiết hơn cho nội dung trong sơ đồ tư duy.\n\n**LUYỆN TẬP**\n\n1. Hãy vẽ trên giấy sơ đồ tư duy trình bày nội dung chính của bài trình chiếu về World Cup ở câu 2 tại hoạt động của mục 1. Trao đổi với bạn và cho biết các tệp hình ảnh, biểu đồ, video em dự kiến đính kèm khi tạo sơ đồ tư duy trên máy tính.\n\n2. Giả sử em cần tạo bài trình chiếu về Lễ hội pháo hoa quốc tế Đà Nẵng gồm các nội dung chính như ở Hình 1 và thống kê số lượng đội tham gia trong lịch sử Lễ hội. Trao đổi với bạn và cho biết phương tiện trực quan em lựa chọn để trình bày về địa điểm bắn pháo hoa, màn bắn pháo hoa của đội vô địch, thống kê số lượng đội tham gia trong lịch sử Lễ hội. Tại sao?\n\n**THỰC HÀNH**\n\nThực hành theo các yêu cầu sau:\na) Chọn một giải thể thao (bóng đá, bóng chuyền, cầu lông,...) hoặc một hội thi (bắn pháo hoa, văn nghệ, kể chuyện, ...) mà em yêu thích để tạo bài trình chiếu.\n\nb) Tạo sơ đồ tư duy trình bày ý tưởng của em về nội dung bài trình chiếu. Trong đó, cần có các nội dung chính của bài trình chiếu và đính kèm các tệp tài liệu em đã chuẩn bị (hình ảnh, video, văn bản, bảng tính, ...) để minh hoạ, cung cấp thêm thông tin cho sơ đồ tư duy.\n\nc) Sử dụng sơ đồ tư duy đã tạo ở câu b) để trao đổi với bạn về nội dung, phương tiện trực quan em dự kiến sử dụng để trình bày thông tin trong bài trình chiếu, lấy ý kiến góp ý của bạn để chỉnh sửa, hoàn thiện sơ đồ tư duy.\n\nd) Tạo bài trình chiếu theo ý tưởng đã được góp ý, hoàn thiện ở câu c).\n\ne) Trình bày bài trình chiếu, đồng thời chia sẻ với bạn về lí do em sử dụng hình ảnh, biểu đồ, video trong bài trình chiếu; lấy ý kiến góp ý của bạn để hoàn thiện sản phẩm.\n\n**VẬN DỤNG**\n\nHãy cùng các bạn trong lớp chia nhóm và thực hiện các yêu cầu sau:\na) Phân công mỗi nhóm thực hiện tóm tắt một trong các bài học từ Bài 1 đến Bài 5 trong sách Tin học 9.\n\nb) Mỗi nhóm tiến hành tạo sơ đồ tư duy tóm tắt bài học được phân công.\n\nc) Trình bày sản phẩm, lấy ý kiến góp ý của các nhóm khác để hoàn thiện sản phẩm.\n\nd) Chia sẻ sản phẩm để mỗi bạn đều có đủ sản phẩm tóm tắt bài học của các nhóm.\n"
}