{
    "pageNumber": 28,
    "pageText": "Nêu những công việc quản lí thu, chi của gia đình em mà phần mềm bảng tính có thể\nhỗ trợ giải quyết.\n\nPhần mềm bảng tính có thể hỗ trợ giải quyết các công việc trong quản lí thu, chi như: cập\nnhật, lưu trữ, lọc, sắp xếp, thống kê, tổng hợp các khoản thu, chi; đối chiếu thu, chi,...\n\n**2. Tổ chức dữ liệu và công cụ hỗ trợ nhập dữ liệu Data Validation**\n\na) Tổ chức dữ liệu\n\nCó thể phân tách dữ liệu tài chính của gia đình thành hai loại: các khoản thu, các khoản\nchi. Để dễ dàng, thuận tiện cho việc theo dõi, xử lí, đối chiếu, hai loại dữ liệu này cần được\nlưu trữ ở hai trang tính khác nhau (Hình 1).\nĐối với mỗi gia đình khác nhau, các khoản thu, chi thường không hoàn toàn giống nhau.\nTrong Hình 1, em có thể thấy một số khoản thu, chi thường có của các gia đình.\n\n|   | A        | B           | C                     | D                       | E | F                      |\n| - | -------- | ------------ | ----------------------- | ------------------------- | - | ------------------------ |\n| 1 |          |             | **THU NHẬP**          |                         |   | **Danh sách khoản thu** |\n| 2 | **Ngày** | **Khoản thu** | **Nội dung**            | **Số tiền (nghìn đồng)** |   | Lương                  |\n| 3 |          |             |                         |                        |   | Làm thêm giờ          |\n| 4 |          |             |                         |                        |   | Thưởng                 |\n| 5 |          |             |                         |                        |   | Bán cây trồng          |\n| 6 |          |             |                         |                        |   | Bán vật nuôi           |\n\nHình 1a. Trang tính Thu\n\n|   | A        | B           | C                         | D                       | E | F                        |\n| - | -------- | ------------ | --------------------------- | ------------------------- | - | -------------------------- |\n| 1 |          |             | **CHI TIÊU**              |                         |   | **Danh sách khoản chi**   |\n| 2 | **Ngày** | **Khoản chi** | **Hàng hoá, dịch vụ**     | **Số tiền (nghìn đồng)** |   | Ăn                      |\n| 3 |          |             |                             |                        |   | Ở                        |\n| 4 |          |             |                             |                        |   | Học tập                  |\n| 5 |          |             |                             |                        |   | Di chuyển                |\n| 6 |          |             |                             |                        |   | Y tế                     |\n| 7 |          |             |                             |                        |   | Giải trí                 |\n\nHình 1b. Trang tỉnh Chi\nHình 1. Cấu trúc của trang tính Thu, Chi\n\nLưu ý: Microsoft Excel 2016 (Excel) được sử dụng để minh hoạ trong cuốn sách này.\n\nHãy liệt kê các khoản thu, chi thực tế của gia đình em.\n\nb) Sử dụng công cụ Data Validation hỗ trợ nhập dữ liệu\n\nNhập dữ liệu theo danh sách định sẵn\nTrong bảng Thu nhập ở Hình la, dữ liệu trong mỗi ô tính ở cột Khoản thu sẽ là một mục\ntrong Danh sách khoản thu (ở cột F). Trong trường hợp này, công cụ Data Validation cho phép\nta nhập dữ liệu vào ô tính ở cột Khoản thu bằng cách chọn trong danh sách khoản thu\nđịnh sẵn. Hình 2 hướng dẫn các bước sử dụng công cụ Data Validation để hỗ trợ nhập,\nkiểm soát dữ liệu ở cột Khoản thu. \n"
}