{
    "pageNumber": 31,
    "pageText": "- Công cụ Data Validation giúp việc nhập dữ liệu nhanh, chính xác hơn và đảm bảo sự\nthống nhất, tránh dữ liệu không phù hợp được nhập vào ô tính, từ đó tạo thuận lợi cho\nviệc thống kê, lọc dữ liệu.\n\n**LUYỆN TẬP**\n\n1. Bảng tính hỗ trợ quản lí tài chính gia đình gồm\nnhững trang tính nào? Nêu loại dữ liệu, cấu trúc\nbảng dữ liệu được lưu trữ trên mỗi trang tính đó. \n=> *Trả lời:*  Bảng tính quản lý tài chính gồm 2 trang tính: **Thu** và **Chi**. \n  - Trang tính **Thu**: Dữ liệu ngày, khoản thu, số tiền\n  - Trang tính **Chi**: Dữ liệu ngày, khoản chi, số tiền\n2. Tại trang tính Thu (Hình la), ta thực hiện:\n– Chọn khối ô tính D3:D7;\n– Chọn nút lệnh \ntrong dải lệnh Data để mở cửa sổ Data Validation;\n– Thực hiện thiết lập các tuỳ chọn như ở Hình 5 rồi\nchọn OK;\nTheo em, sau khi thực hiện như trên, dữ liệu\nnhập vào mỗi ô tính trong khối ô tính D3:D7 của\ncột Số tiền phải thoả mãn điều kiện gì? \n=> *Trả lời*:  Dữ liệu nhập vào cột \"Số tiền\" phải là số nguyên lớn hơn 0\n\n**THỰC HÀNH**\nThực hành theo các yêu cầu sau:\na) Khởi động Excel, mở bảng tính mới, lưu vào tệp với tên là QuanLiTaiChinh.xlsx.\nb) Trong tệp bảng tính QuanLiTaiChinh.xlsx, tạo trang tỉnh Thu, Chi tương tự như ở Hình 1.\nLưu ý: Em có thể chỉnh sửa Danh sách khoản thu, Danh sách khoản chi theo thực tế của gia\nđình em.\nc) Sử dụng công cụ Data Validation hỗ trợ nhập dữ liệu cho các cột Ngày, Khoản thu,\nKhoản chi, Số tiền.\nd) Nhập dữ liệu thu, chi theo thực tế của gia đình em vào bảng Thu nhập, Chi tiêu.\n\n**VẬN DỤNG**\n\nLàm việc nhóm để thực hiện các yêu cầu sau:\na) Lựa chọn thực hiện dự án sử dụng phần mềm bảng tính hỗ trợ quản lí tài chính cho một câu\nlạc bộ mà em, các bạn trong nhóm tham gia.\nb) Xác định danh sách khoản thu, danh sách khoản chi của câu lạc bộ.\nc) Tạo bảng tính QuanLiTai Chinh CLB.xlsx với cấu trúc hợp lí để quản lí thu, chi của câu lạc bộ.\nĐồng thời, sử dụng công cụ Data Validation để hỗ trợ nhập dữ liệu vào bảng tính.\nd) Nhập dữ liệu thu nhập, chi tiêu theo thực tế của câu lạc bộ vào bảng tính. \n"
}