{
    "pageNumber": 42,
    "pageText": "**LUYỆN TẬP** \nTải trang tính *Tổng hợp như Hình 8, b), tại thực hiện nhập công thức ở ý b) tại hoạt động *chép của mục 2 vào ô tính D3 rồi sao chép đến khối ô tính D4:D5 * được kết quả ở Hình 9. Theo em, bằng tổng hợp nào, chỉ thực hiện một trong hai thao tác thay dữ liệu a) Trong bảng thu nhập, thay dữ liệu ở ô tính E4 từ 3 000 thành 5 000 (Hình 9). b) Trong bảng chi tiêu, thay dữ liệu tại ô tính E7 từ 2 000 thành 2 500 (Hình 10).\n **THỰC HÀNH** \nMở bảng tính *QuanLiTaiChinh.xlsx* em đã làm ở Bài 8A và thực hiện các yêu cầu sau: \na) Trong trang tính Thu, thực hiện thêm cột Tháng, sử dụng hàm MONTH trích xuất giá trị tháng từ dữ liệu ở cột Ngày để được kết quả như ở Hình 2. \nb) Trong trang tính Chi, thực hiện thêm cột Tháng, sử dụng hàm MONTH trích xuất giá trị tháng từ dữ liệu ở cột Ngày để được kết quả như ở Hình 3. \nc) Thực hiện thêm trang tính mới, đặt tên trang tính theo tháng để được kết quả như ở Hình 7. \nd) Sử dụng hàm SUMIF để tổng hợp dữ liệu chi theo tháng được kết quả như ở Hình 7. \ne) Sử dụng hàm IF trong nhau như hỗ trợ, hỗ trợ căn đổi chữ, chỉ được kết quả trong như như ở Hình 1.\n**VẬN DỤNG**\nLàm việc nhóm, mở bảng tính *QuanLiTaiChinhCLB.xlsx* nhóm em đã làm ở Bài 8A và thực hiện các yêu cầu sau:\na) Trong bảng dữ liệu thu, thực hiện thêm cột Tháng và sử dụng hàm MONTH để trích xuất giá trị tháng từ dữ liệu ngày. \nb) Trong bảng dữ liệu chi, thực hiện thêm cột Tháng và sử dụng hàm MONTH để trích xuất giá trị tháng từ dữ liệu ngày. \nc) Sử dụng hàm SUMIF để tổng hợp dữ liệu thu, chi theo tháng. \nd) Sử dụng hàm IF điều chiều chữ, chi theo tháng và đưa ra lời nhắc hỗ trợ cần đối thu, chi.\n\n| A | B | C | D | E |\n|---|---|---|---|---| \n| 1 | Ngày | Khoản thu | Nội dung | Số tiền (nghìn đồng) |\n| 2 | 10/1/2023 | Lương | Lương tháng | 8.000 |\n| 3 | 12/1/2023 | Bán vé số | Lao động | 3.000 |\n| 4 | 12/1/2023 |  |  | 5.000 |\n *Hình 9. Tổng tiền về khoản chi ở tại ô tính E4 trong bảng thu nhập*\n\n| A | B | C | D | E |\n|---|---|---|---|---| \n| 1 | Ngày | Khoản chi | Hàng hoá, dịch vụ | Số tiền (nghìn đồng) |\n| 2 | 2/1/2023 | Ăn | Gạo, rau | 2.000 |\n| 3 | 10/1/2023 | Di chuyển | Xăng | 1.000 |\n| 4 | 16/1/2023 |  |  | 1.000 |\n| 5 | 26/1/2023 | Giải trí | Du lịch | 16.500 |\n| 6 | 2/2/2023 |  |  | 2.500 |\n| 7 | 3/2/2023 | Ăn | Thịt gà, rau củ | 2.500 |\n *Hình 10. Tổng tiền về khoản chi ở tại ô tính E7 trong bảng chi tiêu* \n\n| A | B |  TỔNG HỢP THU - CHI  | C | D |\n|---|---|---|---|---| \n| 1 | Tháng | Thu | Chi | Cân đối |\n| 2 | 1 | 20.000 | 20.500 | Chi > Thu |\n| 3 | 2 | 18.000 | 18.000 | Chi = Thu |\n| 4 | 3 | 19.000 | 5.200 | Chi < Thu |\n *Hình 11. Sử dụng một hàm IF điều chiều, dựa khả năng hỗ trợ cần đối thu, chi* \n"
}