{
    "pageNumber": 50,
    "pageText": "## Trích xuất thông tin từ ảnh\n\n**Timeline**\n\n1. **Nháy chuột vào nút  +5XKI** để mở bảng chọn.\n\n2. **b. Đổi tên lớp.**\n\n2. **d. Xoá lớp.**\n\n**Đưa tư liệu vào lớp**\n\nMột dự án video thường gồm nhiều lớp. Thông thường, âm thanh được chứa ở **lớp 1**, hình ảnh, video được chứa ở **lớp 2**, các tư liệu như chữ, biểu tượng, ... được chứa ở các lớp tiếp theo.\n\nĐể đưa tư liệu vào lớp, kéo thả các tệp từ khu vực **Project Files** vào lớp. Khi được đặt vào trong lớp, mỗi tư liệu trở thành một **clip** (để thuận tiện trong trình bày, trong cuốn sách này, thuật ngữ clip được sử dụng để chỉ tệp tư liệu đã được đặt vào lớp). Mỗi lớp có thể chứa nhiều clip.\n\nVí dụ, sau khi thực hiện thêm lớp, kéo thả từ khu vực Project Files tệp âm thanh vào lớp 1, các tệp hình ảnh, video vào lớp 2 theo thứ tự trong kịch bản ta có kết quả như **Hình 7**.\n\n*Mặc định tính năng Snapping Enabled được bật, khi đó ta thực hiện di chuyển clip sau đến sát clip liền trước thì chúng sẽ được tự động ghép nối liền vào nhau.*\n\n**Hình 7. Kết quả thêm lớp, đưa hình ảnh, video, âm thanh vào các lớp**\n\n**Nêu các bước thực hiện để thêm lớp 3 vào trên lớp 2 ở Hình 7.**\n\n**Dựng video theo kịch bản:**\n\n* Kéo thả các tệp tư liệu từ cửa sổ **File Explorer** vào khu vực **Project Files**.\n* Kéo thả các tệp từ khu vực **Project Files** vào các lớp theo kịch bản.\n\n**3. Thêm chứ, điều chỉnh thời lượng phát clip trong video**\n\n**a) Thêm chữ vào video**\n\nTrong một số trường hợp ta cần thêm chữ vào video, ví dụ như bổ sung tiêu đề, phụ đề, ghi chú, ... Để làm việc này, trước tiên ta cần tạo tệp chữ cho dự án. Cách làm như sau: \n\n\n**Chú thích:**\n\n* **Hình 6:** Thêm, xoá, đổi tên, khoá lớp.\n* **2a:** Chọn Add Track Above (hoặc Add Track Below) để thêm lớp vào vị trí trên (hoặc dưới) lớp đang chọn.\n* **2c:** Khoá lớp (để cố định các đối tượng trên lớp). \n\n## Bảng\n\n| Chức năng             | Vị trí                               |\n|--------------------------|---------------------------------------|\n| Thêm lớp phía trên     | Add Track Above                     |\n| Thêm lớp phía dưới     | Add Track Below                     |\n| Đổi tên lớp            | Rename Track                        |\n| Khoá lớp              | Lock Track                           |\n| Xoá lớp              | Remove Track                        |\n\n\n"
}