{
    "pageNumber": 53,
    "pageText": "* Thêm chữ vào video: Gõ tổ hợp phím Ctrl+T rồi thực hiện theo hướng dẫn để tạo tệp chữ trong khu vực Project Files của dự án; kéo thả tệp chữ từ khu vực Project Files vào lớp.\n* Điều chỉnh phần clip được phát trong video kết quả: Chọn clip, di chuyển chuột vào cạnh phải (hoặc cạnh trái) của clip, khi con trỏ chuột chuyển thành dạng <>, thực hiện kéo thả chuột sang trái hoặc sang phải để xác định phần clip được phát.\n\n**4. Xuất sản phẩm ra tệp định dạng video**\n Các bước xuất sản phẩm ra tệp định dạng video như sau:\n * Nháy chuột vào nút lệnh Export Video trên thanh công cụ (hoặc gõ tổ hợp phím Ctrl+E), cửa sổ Export Video xuất hiện như Hình 12.\n\n > Lưu ý: Em cần chọn định dạng, chất lượng tệp video sản phẩm phù hợp với mục đích sử dụng như chia sẻ trên web, lưu trữ trên thiết bị DVD,...\n\n* ❷ a Nhập tên tệp video, ví dụ Tham quan Hà Nội.\n* ❷ b Chọn thư mục chứa tệp video kết quả.\n* ❷ c Chọn định dạng, thông số kĩ thuật của video.\n* Chọn Export Video.\n\nTheo em, tại sao ta cần quan tâm lựa chọn định dạng, thông số kĩ thuật khi xuất sản phẩm ra tệp video?\n\n* Chọn nút lệnh Export Video (hoặc gõ tổ hợp phím Ctrl+E) rồi thực hiện theo hướng dẫn để xuất sản phẩm ra tệp định dạng video.\n* Cần lựa chọn thông số kĩ thuật của tệp video phù hợp với mục đích sử dụng.\n\n**LUYỆN TẬP**\nNêu các việc cần thực hiện để dựng video theo kịch bản ở Bảng 1.\n\n**THỰC HÀNH**\nThực hành trên máy tính theo các yêu cầu sau:\na) Kích hoạt OpenShot, lưu dự án với tên tệp là Tham quan Hà Nội.osp.\nb) Đưa các tệp hình ảnh, video, âm thanh theo kịch bản ở Bảng 1 vào khu vực Project Files để được kết quả như ở Hình 4.\nc) Đưa tư liệu từ khu vực Project Files vào các lớp để được kết quả như ở Hình 7.\nd) Tạo tệp chữ Welcome.svg, Goodbye.svg và đưa vào lớp để được kết quả như ở Hình 9.\ne) Điều chỉnh phần clip bài hát được phát để được kết quả như ở Hình 11.\ng) Xuất video kết quả với tên tệp là Tham quan Hà Nội.mp4.\n\n**VẬN DỤNG**\nHãy cùng với bạn xây dựng kịch bản, thu thập tư liệu, dựng video giới thiệu về trường em hoặc địa phương em đang sinh sống.\n"
}