{
    "pageNumber": 7,
    "pageText": "## Những thiết bị nào dưới đây có gắn bộ xử lí thông tin? Tại sao?\n\n**Hình 2:** Quạt điện có thể bật, tắt, thay đổi tốc độ bằng điều khiển từ xa.\n**Hình 3:** Cửa có gắn cảm biến tự động đóng, mở.\n**Hình 4:** ATM cho phép rút tiền bằng thẻ từ.\n**Hình 5:** Thiết bị quét mã vạch trên vé tàu xe, hàng hoá. \n**Hình 6:** Đồng hồ thông minh thông báo số đo huyết áp, nhịp tim.\n**Hình 7:** Máy chụp cắt lớp tiếp nhận tín hiệu để tạo hình ảnh về cấu trúc bên trong cơ thể bệnh nhân.\n**Hình 8:** Khoá cửa sử dụng chìa khoá để đóng, mở.\n**Hình 9:** Máy tính cầm tay cho phép nhập phép tính để đưa ra kết quả.\n\n* **Đặc điểm của thiết bị có gắn bộ xử lí thông tin:** có thể tiếp nhận thông tin để quyết định hoạt động.\n* **Thiết bị có gắn bộ xử lí thông tin có mặt ở khắp nơi và trong mọi lĩnh vực của đời sống xã hội.**\n\n## 2. Khả năng của máy tính và ứng dụng\n\nTrong thời đại Cách mạng Công nghiệp 4.0, công nghệ thông tin phát triển mạnh mẽ và được ứng dụng rộng rãi trong mọi lĩnh vực của cuộc sống, mang lại nhiều lợi ích to lớn cho xã hội. Có được điều đó là nhờ những ưu việt của máy tính và các thiết bị xử lí, lưu trữ, truyền thông tin.\n\n**Về xử lí:** Máy tính thực hiện các phép tính nhanh và chính xác. Các máy tính thông dụng ngày nay có thể thực hiện hàng chục tỉ phép tính mỗi giây. Một số siêu máy tính có tốc độ lên đến hàng nghìn tỉ tỉ phép tính mỗi giây (Hình 10).\n\nSự ưu việt về tốc độ tính toán của máy tính có thể nhận thấy trong các hoạt động tiếp nhận, xuất thông tin. Ví dụ, mỗi phút máy quét (scanner) có thể \"đọc\" vài chục trang in, máy in có thể in vài chục trang văn bản.\n\nBên cạnh đó, máy tính thực hiện công việc tự động theo chương trình, có thể lặp đi lặp lại nhiều lần, làm việc không ngừng nghỉ. Ví dụ, các máy chủ có thể làm việc 24 giờ trong ngày và trong nhiều ngày liên tiếp để cung cấp liên tục dịch vụ trực tuyến cho người dùng.\n\n**Hình 10:** Siêu máy tính Frontier (Mỹ, 2022), đạt tốc độ trên 1,102 tỉ tỉ phép tính mỗi giây\n\n**Nguồn ảnh:** Flickr\n"
}