{
    "pageNumber": 84,
    "pageText": "1. Công việc, sản phẩm của một số nhóm nghề tin học\n\na) Nhóm nghề phát triển phần mềm\n\nSản phẩm chính của nhóm nghề phát triển phần mềm là các phần mềm máy tính đáp ứng nhu cầu sử dụng của tổ chức và cá nhân trong làm việc, sinh hoạt, giải trí.\n\nMột số công việc đặc thù của nhóm nghề phát triển phần mềm được mô tả ở Hình 2.\n\nb) Nhóm nghề quản trị và thiết kế cơ sở dữ liệu\n\nSản phẩm chính của nhóm nghề quản trị và thiết kế cơ sở dữ liệu là cơ sở dữ liệu được tổ chức, quản lí hiệu quả, an toàn, tạo điều kiện thuận lợi cho việc khai thác dữ liệu phục vụ hoạt động thường xuyên, liên tục của cơ quan, doanh nghiệp, cá nhân.\n\nHình 3 mô tả một số công việc đặc thù của nhóm nghề quản trị và thiết kế cơ sở dữ liệu.\n\n* Xác định các loại dữ liệu cần lưu trữ, xử lí và mối quan hệ giữa chúng; Thiết kế cấu trúc tổ chức của cơ sở dữ liệu để lưu trữ, quản lí hiệu quả, đảm bảo tính nhất quán, bảo mật, hiệu suất, khả năng mở rộng.\n\n* Phân quyền, cấp quyền, kiểm soát, điều chỉnh quyền truy cập dữ liệu đối với từng đối tượng người dùng; phát triển các biện pháp bảo mật dữ liệu.\n\n* Giám sát, xác định nguyên nhân hệ thống bị giảm hiệu suất xử lí và thực hiện điều chỉnh cấu hình phần mềm, nâng cấp, phân bổ tài nguyên phần cứng, ... để khắc phục.\n\n* Thường xuyên sao lưu dữ liệu, chuẩn bị các phương án để sẵn sàng thực hiện khôi phục dữ liệu bị mất, khắc phục sự cố hệ thống nhằm giảm thiểu hậu quả. \n\n* Lập kế hoạch mở rộng, nâng cấp để đáp ứng sự tăng trưởng về khai thác cơ sở dữ liệu, xu thế phát triển của công nghệ cơ sở dữ liệu.\n\nc) Nhóm nghề quản trị hệ thống\n\nSản phẩm chính của nhóm nghề quản trị hệ thống là hệ thống máy tính, mạng máy tính hoạt động một cách ổn định, hiệu quả, an toàn và bảo mật, đáp ứng nhu cầu của tổ chức, doanh nghiệp. Hình 4 mô tả một số công việc đặc thù của nhóm nghề quản trị hệ thống.\n\n***\n\nPhát triển phần mềm\n* Thu thập, phân tích nhu cầu của người dùng để mô tả yêu cầu về phần mềm.\n* Trên cơ sở các yêu cầu về phần mềm, mô tả thiết kế về tổ chức dữ liệu, kiến trúc, chức năng, giao diện phần mềm.\n* Dựa vào mô tả thiết kế phần mềm để tạo cơ sở dữ liệu, chương trình máy tính theo thiết kế. \n* Kiểm thử để phát hiện, khắc phục các lỗi, hạn chế trước khi đưa phần mềm vào sử dụng.\n\nHình 2. Một số công việc đặc thù của nhóm nghề phát triển phần mềm\n\nQuản trị và thiết kế cơ sở dữ liệu\n\nHình 3. Một số công việc đặc thù của nhóm nghề quản trị và thiết kế cơ sở dữ liệu\n"
}