{
    "pageNumber": 100,
    "pageText": "– Cây công nghiệp\nBảng 26.2. Đặc điểm sinh thái và phân bố một số cây công nghiệp chính trên thế giới\n|Cây công nghiệp|Đặc điểm sinh thái|Phân bố|\n|-|-|-|\n|Mía| - Phát triển trong điều kiện nhiệt, ẩm và phân hoá theo mùa. <br> - Thích hợp với đất phù sa mới.| - Là cây lấy đường chủ yếu ở miền nhiệt đới. <br> - Các nước trồng nhiều là Bra-xin, Ấn Độ, Trung Quốc, Thái Lan, Pa-ki-xtan (Pakistan),...| \n|Củ cải đường|Phát triển ở vùng đất đen, đất phù sa được cày bừa kĩ và bón phân đầy đủ.| - Là cây lấy đường chủ yếu ở miền ôn đới và cận nhiệt. <br> - Các nước trồng nhiều là Liên bang Nga, Pháp, Hoa Kỳ, CHLB Đức, Thổ Nhĩ Kỳ,...|\n|Bông|- Phát triển trong điều kiện ánh sáng và khí hậu ổn định. <br> - Cần đất tốt, nhiều phân bón.|- Là cây lấy sợi ở miền nhiệt đới và cận nhiệt gió mùa. <br> - Các nước trồng nhiều là Trung Quốc (chiếm 1/5 sản lượng của thế giới), Hoa Kỳ, Ấn Độ, Pa-ki-xtan, U-dơ-bê-ki-xtan (Uzbekistan),...| \n|Đậu tương|Cây ưa ẩm, đất tơi xốp và thoát nước tốt.|- Là cây lấy dầu quan trọng ở miền nhiệt đới, cận nhiệt và ôn đới. <br> - Các nước trồng nhiều là Hoa Kỳ (chiếm gần 1/2 sản lượng thế giới), Trung Quốc, Liên bang Nga, Séc-bi-a (Serbia), In-đô-nê-xi-a,...|\n|Chè|Phát triển với nhiệt độ ôn hoà, lượng mưa nhiều nhưng phân bố đều quanh năm, đất chua.|- Là cây trồng của miền cận nhiệt. <br> - Các nước trồng nhiều là Trung Quốc, Ấn Độ, Kê-ni-a (Kenya), Xri Lan-ca (Sri Lanka), Thổ Nhĩ Kỳ, Việt Nam,...|\n|Cà phê|Cây ưa nhiệt, ẩm, đất tơi xốp nhất là đất badan và đất đá vôi.|- Là cây trồng cho chất kích thích của miền nhiệt đới. <br>- Các nước trồng nhiều là Bra-xin, Việt Nam, In-đô-nê-xi-a, Cô-lôm-bi-a (Colombia),...|\n|Cao su|Cây ưa nhiệt, ẩm, không chịu được gió mạnh, thích hợp với đất badan.|- Là cây lấy nhựa quan trọng của miền nhiệt đới. <br> - Các nước trồng nhiều là Thái Lan, In-đô-nê-xi-a, Việt Nam,...| \n2. Ngành chăn nuôi \na. Vai trò và đặc điểm\n? Dựa vào thông tin trong bài và những hiểu biết của bản thân, em hãy: \n– Nêu vai trò của ngành chăn nuôi. \n– Trình bày đặc điểm của ngành chăn nuôi. \n- Vai trò: \nChăn nuôi là ngành quan trọng trong nền nông nghiệp hiện đại; cung cấp nguồn thực phẩm dinh dưỡng cao (thịt, trứng, sữa); là nguyên liệu cho ngành công nghiệp sản xuất hàng tiêu dùng, công nghiệp thực phẩm và là mặt hàng xuất khẩu có giá trị. \nChăn nuôi kết hợp với trồng trọt góp phần sử dụng hợp lí tài nguyên và môi trường, tạo ra nền nông nghiệp bền vững. \n"
}