{
    "pageNumber": 102,
    "pageText": "| Vật nuôi | Phân bố |\n|---|---|\n| Bò | - Bò thích nghi đa dạng với điều kiện môi trường nên được nuôi phổ biến ở nhiều nước thuộc vùng ôn đới, cận nhiệt và nhiệt đới để lấy thịt, sữa,... <br> - Các nước sản xuất nhiều thịt và sữa bò là Hoa Kỳ, Bra-xin, các nước EU, Trung Quốc, Ác-hen-ti-na,... |\n| Lợn | - Lợn thích nghi đa dạng với các điều kiện môi trường, việc chăn nuôi lợn phụ thuộc chặt chẽ vào cơ sở thức ăn. <br> - Các nước nuôi lợn nhiều là Trung Quốc, Hoa Kỳ, Bra-xin, Việt Nam, Tây Ban Nha, CHLB Đức,... |\n| Cừu | - Cừu thích nghi với khí hậu khô, được nuôi theo hình thức chăn thả ở vùng cận nhiệt và ôn đới. <br> - Các nước nuôi cừu nhiều là Trung Quốc, Ô-xtrây-li-a, Ấn Độ, I-ran (Iran), Niu Di-len (New Zealand),... |\n| Gia cầm | - Chủ yếu là gà, được nuôi ở tất cả các nước trên thế giới để cung cấp thịt, trứng cho bữa ăn hằng ngày, nguyên liệu cho công nghiệp chế biến thực phẩm. <br> - Các nước có đàn gia cầm lớn là Trung Quốc, In-đô-nê-xi-a, Hoa Kỳ, các nước EU, Bra-xin,... |\n\n## II. ĐỊA LÍ NGÀNH LÂM NGHIỆP \n### 1. Vai trò và đặc điểm \n\n**a. Vai trò**\nLâm nghiệp là ngành sản xuất vật chất quan trọng:\n- Cung cấp nguồn lâm sản phục vụ cho các nhu cầu của xã hội. \n- Đảm bảo chức năng nghiên cứu khoa học. \n- Đảm nhận chức năng phòng hộ, bảo vệ môi trường sống và cảnh quan. \n- Trong giai đoạn hiện nay, sản xuất lâm nghiệp còn có vai trò quan trọng trong việc đảm bảo sự phát triển bền vững và giảm thiểu tác động của biến đổi khí hậu.\n\n**b. Đặc điểm**\nLâm nghiệp gồm hoạt động trồng và bảo vệ rừng, khai thác gỗ và lâm sản khác. \nLâm nghiệp có đối tượng sản xuất là rừng nên cần thời gian sinh trưởng từ hàng chục đến hàng trăm năm. Vì vậy, trong quá trình khai thác cần chú ý đến thời gian để rừng phục hồi trở lại. \nQuá trình sinh trưởng tự nhiên của rừng đóng vai trò quyết định trong sản xuất lâm nghiệp. \nSản xuất lâm nghiệp được tiến hành trên quy mô rộng, chủ yếu hoạt động ngoài trời và trên những địa bàn có điều kiện tự nhiên đa dạng. \nViệc khai thác hợp lí và bảo vệ rừng ngày càng thuận lợi nhờ ứng dụng thành tựu khoa học – kĩ thuật và công nghệ. \n\n### 2. Phân bố sản xuất lâm nghiệp trên thế giới\nHiện nay, thế giới có khoảng 4,06 tỉ hecta rừng với tỉ lệ che phủ khoảng 31%. Diện tích rừng trên thế giới ngày càng suy giảm, đang đe doạ đến sự phát triển bền vững của ngành lâm nghiệp và môi trường toàn cầu. Vì thế, việc trồng rừng là \n"
}