{
    "pageNumber": 110,
    "pageText": "## 3. Đặc điểm\n**?** Dựa vào thông tin trong bài và hiểu biết của bản thân, em hãy trình bày đặc điểm của ngành công nghiệp.\n\nSản xuất công nghiệp gắn với máy móc, gồm nhiều công đoạn phức tạp. Đồng thời, các cuộc cách mạng công nghiệp với tác động của công nghệ số làm thay đổi mạnh mẽ cơ cấu ngành và hình thức tổ chức sản xuất công nghiệp.\n\nNgành công nghiệp ngày càng tham gia mạnh mẽ vào chuỗi giá trị toàn cầu, có sự tập trung hóa, chuyên môn hóa và hợp tác hóa. \n\nLà ngành tiêu thụ nguyên nhiên liệu và năng lượng lớn nên phát thải ra môi trường nhiều. Vì vậy, trong phát triển công nghiệp hiện nay, hoạt động sản xuất ngày càng chú trọng đến bảo vệ môi trường. \n\n## II. CÁC NHÂN TỐ ẢNH HƯỞNG TỚI SỰ PHÁT TRIỂN VÀ PHÂN BỐ NGÀNH CÔNG NGHIỆP\n\n**?** Dựa vào thông tin trong bài và hiểu biết của bản thân, em hãy phân tích ảnh hưởng của các nhân tố tới sự phát triển và phân bố ngành công nghiệp.\n\nSự phát triển và phân bố ngành công nghiệp chịu ảnh hưởng của nhiều nhân tố. \n\n* **Vị trí địa lí**: nhóm nhân tố này thường ảnh hưởng đến sự lựa chọn và phân bố cơ sở sản xuất công nghiệp như: vị trí tiếp giáp biển, các đầu mối giao thông, các mỏ khoáng sản, các đô thị,... \n\n* **Điều kiện kinh tế – xã hội**: đây là nhóm nhân tố giữ vai trò quyết định. Trong đó, dân cư và nguồn lao động vừa cung cấp nhân lực trong sản xuất, vừa là thị trường tiêu thụ nên ảnh hưởng đến quy mô phát triển và phân bố ngành công nghiệp; cơ sở hạ tầng, cơ sở vật chất – kĩ thuật là nền tảng thúc đẩy sự hợp tác trong sản xuất; tiến bộ khoa học – công nghệ làm xuất hiện các ngành mới, sự thay đổi trong phân bố ngành công nghiệp; nguồn vốn và thị trường ảnh hưởng đến cơ cấu, quy mô của ngành; chính sách tác động đến xu hướng phát triển, các hình thức tổ chức lãnh thổ, phân bố,... của ngành công nghiệp. \n\n* **Điều kiện tự nhiên và tài nguyên thiên nhiên**: nguồn tài nguyên (nguồn nước, quỹ đất,...) ảnh hưởng đến cơ cấu, quy mô phát triển và phân bố ngành công nghiệp. \n\n## LUYỆN TẬP\n1. Vẽ sơ đồ phân loại cơ cấu ngành công nghiệp theo tính chất tác động đến đối tượng lao động.\n2. Lấy ví dụ minh họa về một trong những đặc điểm của ngành công nghiệp.\n\n## VẬN DỤNG\nLựa chọn và tìm hiểu một nhân tố có thể ảnh hưởng đến sự phát triển và phân bố ngành công nghiệp tại tỉnh hoặc thành phố trực thuộc Trung ương nơi em đang sống. \n"
}