{
    "pageNumber": 112,
    "pageText": "| Vai trò | Đặc điểm | Phân bố |\n|---|---|---|\n| Khai thác than | – Cung cấp nguyên liệu, nhiên liệu cho các ngành kinh tế và đời sống xã hội.<br> – Cung cấp nguồn hàng xuất khẩu ở một số quốc gia. | – Công nghiệp khai thác than xuất hiện từ rất sớm.<br> – Quá trình khai thác than gây tác động lớn đến môi trường. | Sản lượng than khai thác toàn thế giới nhìn chung vẫn tiếp tục gia tăng, từ 4,7 tỉ tấn (năm 1990) lên 7,7 tỉ tấn (năm 2020). Các quốc gia sản xuất than lớn hiện nay là Trung Quốc, Ấn Độ, Hoa Kỳ, In-đô-nê-xi-a, Ô-xtrây-li-a, Liên bang Nga,... |\n| Khai thác dầu khí |  – Cung cấp nguồn nhiên liệu quan trọng trong sản xuất và đời sống.<br>– Từ dầu mỏ, có thể sản xuất ra nhiều loại hoá phẩm, dược phẩm.<br> – Là nguồn thu ngoại tệ chủ yếu của nhiều quốc gia. | – Công nghiệp khai thác dầu khí xuất hiện sau công nghiệp khai thác than.<br> – Cung cấp nguồn nhiên liệu dễ sử dụng.<br> – Quá trình khai thác dầu khí gây tác động lớn đến môi trường. | – Sản lượng dầu khai thác toàn thế giới nhìn chung có sự gia tăng, từ 3,1 tỉ tấn (năm 1990) lên 4,1 tỉ tấn (năm 2020). Các quốc gia có sản lượng khai thác lớn là Hoa Kỳ, Liên bang Nga, A-rập Xê-út, Ca-na-đa, I-rắc,...<br> – Sản lượng khí tự nhiên khai thác vẫn tiếp tục gia tăng, từ 1 969,7 tỉ m³ (năm 1990) lên 3 853,7 tỉ m³ (năm 2020). Các quốc gia có sản lượng khai thác lớn là Hoa Kỳ, Liên bang Nga, I-ran, Trung Quốc,... |\n\n## II. CÔNG NGHIỆP KHAI THÁC QUẶNG KIM LOẠI\n\n**? Dựa vào hình 30.1, thông tin trong bài và hiểu biết của bản thân, em hãy:**\n\n– Trình bày vai trò và đặc điểm của công nghiệp khai thác quặng kim loại.\n– Nhận xét sự phân bố công nghiệp khai thác quặng kim loại trên thế giới.\n\n\n**Vai trò:** công nghiệp khai thác quặng kim loại cung cấp nguyên liệu chủ yếu cho ngành công nghiệp luyện kim. Đây còn là nguồn hàng xuất khẩu ở một số quốc gia.\n**Đặc điểm:** công nghiệp khai thác quặng kim loại khá đa dạng. Tuy nhiên, việc khai thác tập trung ở một số loại quặng như: bô-xít, đồng, sắt, vàng,... Quá trình khai thác thường gây ô nhiễm môi trường, nhất là môi trường đất, nước.\n\n**Phân bố:** quặng sắt được khai thác nhiều ở Ô-xtrây-li-a, Bra-xin, Trung Quốc, Ấn Độ, Liên bang Nga,... Quặng bô-xít được khai thác nhiều ở Ô-xtrây-li-a, Trung Quốc, Ghi-nê (Guinea), Bra-xin, Ấn Độ,... Quặng vàng được khai thác nhiều ở Trung Quốc, Ô-xtrây-li-a, Liên bang Nga, Hoa Kỳ, Ca-na-đa,... Ngoài ra, các khoáng sản khác được khai thác ở một số nước như CHDC Công-gô, Pê-ru, Việt Nam,...\n\n## III. CÔNG NGHIỆP ĐIỆN LỰC\n\n**? Dựa vào thông tin trong bài kết hợp quan sát hình 30.2, hình 30.3 và hiểu biết của bản thân, em hãy:**\n\n– Trình bày vai trò và đặc điểm của công nghiệp điện lực.\n– Nhận xét sự phân bố công nghiệp điện lực trên thế giới.\n\n**Vai trò:** công nghiệp điện lực là cơ sở năng lượng thiết yếu để phát triển các ngành kinh tế; là nhân tố quan trọng trong phân bố các ngành công nghiệp hiện đại cũng như góp phần vào sự thành công của công cuộc công nghiệp hoá, hiện đại hoá ở các quốc gia. \n"
}