{
    "pageNumber": 140,
    "pageText": "II. TÀI CHÍNH – NGÂN HÀNG\n1. Vai trò\n? Dựa vào thông tin trong bài và hiểu biết của bản thân, em hãy trình bày vai trò của ngành tài chính – ngân hàng. \n\nNgành tài chính – ngân hàng gồm các dịch vụ giao dịch tài chính, luân chuyển tiền tệ thông qua ngân hàng và các công cụ tài chính của ngân hàng trong phạm vi nội địa và quốc tế. Ngành tài chính – ngân hàng có các vai trò chủ yếu sau:\n- Cung cấp các dịch vụ tài chính – ngân hàng (nhận tiền gửi, cấp tín dụng, thanh toán qua tài khoản,...) nhằm đáp ứng các nhu cầu khác nhau trong sản xuất và đời sống.\n– Thúc đẩy sự phát triển của các ngành kinh tế khác.\n– Góp phần khai thác có hiệu quả các nguồn lực trong và ngoài nước.\n- Giúp cho các hoạt động đầu tư và sản xuất trong nền kinh tế diễn ra liên tục.\n \n2. Đặc điểm\n? Dựa vào thông tin trong bài và hiểu biết của bản thân, em hãy trình bày các đặc điểm nổi bật của ngành tài chính – ngân hàng. \n\nLà ngành kinh tế năng động song dễ bị tác động của sự suy thoái kinh tế, các cuộc khủng hoảng năng lượng, thảm hoạ toàn cầu,... Các cuộc khủng hoảng kinh tế lớn trên thế giới thường bắt đầu từ sự khủng hoảng trong lĩnh vực tài chính – ngân hàng. \nNiềm tin của công chúng có vai trò quan trọng đối với sự tồn tại và phát triển của các tổ chức tài chính, ngân hàng. \nCác thành tựu khoa học  – công nghệ ngày càng ứng dụng mạnh mẽ trong nghiệp vụ tài chính, ngân hàng, như trí tuệ nhân tạo (Al), tư vấn tự động (Chatbot), công nghệ chuỗi khối (Blockchain),... \nSự phân bố các cơ sở giao dịch tài chính, ngân hàng thường gắn với các trung tâm kinh tế, chính trị, văn hoá của các quốc gia và vùng lãnh thổ. \n\n3. Các nhân tố ảnh hưởng đến sự phát triển và phân bố\n? Dựa vào thông tin trong bài và hiểu biết của bản thân, em hãy phân tích các nhân tố ảnh hưởng đến sự phát triển và phân bố ngành tài chính – ngân hàng. Cho ví dụ minh hoạ. \n\nVị trí địa lí ảnh hưởng đến sự lựa chọn địa điểm hoạt động của các cơ sở giao dịch tài chính – ngân hàng.\nTrình độ phát triển kinh tế và mức sống của người dân ảnh hưởng đến mức độ thực hiện các hoạt động giao dịch tài chính – ngân hàng. \n\n 140 \n"
}