{
    "pageNumber": 19,
    "pageText": "GPS còn được ứng dụng để cảnh báo trước các địa điểm có thể xảy ra thiên tai như\nđộng đất, sóng thần,... từ đó giúp con người phòng chống và giảm nhẹ những hậu quả\ncủa thiên tai.\n\nVới khả năng định vị chính xác và nhanh chóng, GPS còn được sử dụng vào việc\ntìm kiếm lại đồ vật bị thất lạc; giám sát trẻ tự kỉ, người già, người mất trí nhớ và nhiều\ncông việc có tính nhân văn khác.\n\nII. BẢN ĐỒ SỐ\n1. Khái niệm\nBản đồ số là loại bản đồ được thành lập dưới dạng dữ liệu máy tính trên cơ sở\nxử lí số liệu nhận được từ các thiết bị quét chuyên dụng, ảnh hàng không, ảnh vệ tinh,\nviễn thám hoặc số hoá các bản đồ truyền thống. Toàn bộ thông tin về các đối tượng\nđịa lí trong bản đồ số được mã hoá thành dữ liệu số và lưu trữ.\n\nSo với bản đồ truyền thống, bản đồ số linh hoạt hơn nhờ thông tin thường xuyên\nđược cập nhật và hiệu chỉnh, đa dạng ứng dụng, có thể in ra các tỉ lệ khác nhau, có thể\nsửa đổi, cập nhật các kí hiệu, tách lớp và chồng xếp thông tin bản đồ, cho phép phân\ntích, chế biến thành một dạng bản đồ mới,...\n2. Ứng dụng của bản đồ số trong đời sống\n\n?\nDựa vào hình 3.4, thông tin trong bài và hiểu biết của\nbản thân, em hãy cho biết:\n– Trong đời sống hằng ngày, em có thể sử dụng các bản đồ số\nvào những mục đích gì. Cho ví dụ và trình bày cách sử dụng\nbản đồ đó.\n– Cách sử dụng Google Maps để tìm đường đi trên thiết bị\nđiện tử có kết nối internet.\n← Thử tìm trạm xăng, ATM\nBÌNH NHÂM\nThuân An\nXem địa điểm tương tự\nBệnh viện Đa\nVincom Plaza Dĩ An\nkhoa Thuân An\nH\nLÁI THIÊU\nDT743B\nQL13\nKhu Chế Xuất\nLinh Trung 2\nChợ đầu mối\nnông sản Thủ Đức\nBÌNH DƯƠNG\nTHẠNH LỘC\nTu viện Khánh An\n• Khu Du Lịch Bến Xưa\nGoogle\nGò vấp\nHIỆP BÌNH\nDương Hiệp\nPHƯỚC\nQL13\nHIỆP BÌNH\nQL1A\n?\n\nHình 3.4. Sử dụng bản đồ số để tìm đường đi\n\n19\nNgày nay, bản đồ số có rất nhiều ứng dụng\nkhác nhau trong đời sống. Chỉ với các thiết bị\nhiển thị có hỗ trợ hệ thống định vị toàn cầu,\nkết hợp với các bản đồ số trong thiết bị đó,\nchúng ta có thể sử dụng cho nhiều mục đích\nkhác nhau. \n"
}