{
    "pageNumber": 32,
    "pageText": "II. NỘI LỰC VÀ TÁC ĐỘNG CỦA NỘI LỰC ĐẾN SỰ HÌNH THÀNH\nĐỊA HÌNH BỀ MẶT TRÁI ĐẤT\n1. Nội lực\n? Dựa vào thông tin trong bài, em hãy cho biết:\n– Thế nào là nội lực.\n– Nguyên nhân sinh ra nội lực.\n\nNội lực là lực phát sinh từ bên trong Trái Đất. Nguồn năng lượng sinh ra nội lực là\ndo sự phân huỷ các nguyên tố phóng xạ, sự dịch chuyển của các dòng vật chất theo\ntrọng lực, năng lượng của các phản ứng hoá học trong lòng đất,...\n\nNội lực làm dịch chuyển các mảng kiến tạo; hình thành các dãy núi; tạo ra các\nuốn nếp, đứt gãy; gây ra động đất, núi lửa; làm thay đổi cấu trúc ban đầu, tạo nên cấu trúc\nmới;... từ đó làm biến đổi bề mặt Trái Đất.\n2. Tác động của nội lực đến sự hình thành địa hình bề mặt Trái Đất\nTác động của nội lực thể hiện qua vận động theo phương thẳng đứng và vận động\ntheo phương nằm ngang.\na. Vận động theo phương thẳng đứng\n? Dựa vào thông tin trong bài, em hãy cho biết vận động theo phương thẳng đứng bao gồm các vận động nào và\nhệ quả của các vận động đó đối với sự hình thành bề mặt Trái Đất.\n\nVận động theo phương thẳng đứng là vận động nâng lên, hạ xuống diễn ra phổ biến\nở nhiều nơi trong vỏ Trái Đất, trên một diện tích lớn. Vận động này có thể làm mở rộng\nhoặc thu hẹp diện tích của một khu vực một cách chậm chạp và lâu dài, gây ra hiện tượng\nbiển tiến và biển thoái.\nNgày nay, các vận động nâng lên, hạ xuống này vẫn đang diễn ra ở nhiều nơi trên\nTrái Đất. Ví dụ: bán đảo Xcan-đi-na-vi (Scandinavia) ở Bắc Âu – vùng phía bắc của Thuỵ Điển\nvà Phần Lan đang được nâng lên, trong khi phần lớn lãnh thổ Hà Lan bị hạ xuống.\nb. Vận động theo phương nằm ngang\n\nVận động theo phương nằm ngang làm cho vỏ Trái Đất bị nén ép ở khu vực này và\ntách dãn ở khu vực khác, gây ra hiện tượng uốn nếp và đứt gãy. Tốc độ nén ép và tách dãn\ndiễn ra mạnh nhất ở ranh giới các mảng kiến tạo.\n– Hiện tượng uốn nếp\n\n? Dựa vào hình 6.2, hình 6.3 và thông tin trong bài, em hãy:\n– Cho biết nguyên nhân và biểu hiện của hiện tượng uốn nếp.\n– Mô tả địa hình bề mặt Trái Đất trước và sau khi diễn ra hiện tượng uốn nếp.\n"
}