{
    "pageNumber": 54,
    "pageText": "Hồ là những vùng trũng chứa nước trong lục địa không thông trực tiếp với biển.\nĐộ sâu của hồ từ vài mét tới hàng trăm mét, đôi khi tới trên 1000 m (hồ Bai-can độ sâu\ntới 1 741 m).\nHiện nay, có nhiều cách phân loại hồ. Dựa trên nguồn gốc hình thành các hồ tự nhiên, có\nthể chia thành hai nhóm chính, cụ thể là:\n- Hồ có nguồn gốc nội sinh: hồ kiến tạo hình thành do các đứt gãy lớn như hồ Bai-can,\nhồ Vích-to-ri-a (Victoria - Kê-ni-a, U-gan-đa, Tan-da-ni-a),...; hồ núi lửa hình thành trên miệng\nnúi lửa đã tắt như Biển Hồ ở Pleiku (Việt Nam), hồ Crây-tơ,...\n- Hồ có nguồn gốc ngoại sinh: hồ do băng hà tạo ra như Ngũ Hồ (Ca-na-đa, Hoa Kỳ),\nhồ Gấu Lớn (Ca-na-đa); hồ bồi tụ do sông như hồ Hoàn Kiếm (Việt Nam).\nNgoài ra, còn có hồ nhân tạo được xây dựng để sản xuất thuỷ điện và cung cấp nước\ncho sản xuất và đời sống như hồ Ka-ri-ba (Kariba - Dim-ba-bu-ê), hồ Dầu Tiếng, hồ Hoà Bình\n(Việt Nam),...\n3. Nước băng tuyết\n? Dựa vào thông tin trong bài, em hãy trình bày đặc điểm của nước băng tuyết.\nTrên các đỉnh núi cao và vùng cực, do khí hậu quanh năm lạnh giá nên nước tồn tại ở\nthể rắn gọi là nước băng tuyết, bao phủ 10% diện tích lục địa. Trong đó, nước băng tuyết\nphân bố rải rác ở đỉnh núi cao, chiếm khoảng 3% diện tích băng trên toàn Trái Đất, đây là\nnguồn cung cấp nước cho nhiều con sông lớn. Nước băng tuyết ở vùng cực và cận cực,\ncó diện tích rộng lớn, bao phủ toàn bộ châu Nam Cực và phần lớn phía bắc của châu Âu,\nchâu Á, Bắc Mỹ.\nNước băng tuyết có tác dụng quan trọng trong điều hoà nhiệt độ Trái Đất, cung cấp\nnước ngọt – chiếm gần 70% tổng lượng nước ngọt trên Trái Đất. Hiện nay, biến đổi khí hậu làm\ncho nước băng tuyết đang giảm dần.\n4. Nước ngầm\n? Dựa vào hình 12.2 và thông tin trong bài, em hãy:\n– Trình bày các đặc điểm của nước ngầm.\n– Nêu những nhân tố ảnh hưởng tới mực nước ngầm.\nTrong vỏ Trái Đất cũng tồn tại một lượng nước khá lớn, đó là nước ngầm. Nước ngầm tồn\ntại thường xuyên trong tầng chứa nước.\nMực nước ngầm luôn thay đổi, phụ thuộc vào nguồn cung cấp nước là nước mưa,\nhơi nước trong không khí, nước từ sông ngòi thấm xuống, địa hình và cấu tạo đất đá,... \n"
}