{
    "pageNumber": 57,
    "pageText": "Bài 13  NƯỚC BIỂN VÀ ĐẠI DƯƠNG\n**Yêu cầu cần đạt:**\n– Trình bày được tính chất của nước biển và đại dương.\n– Giải thích được hiện tượng sóng biển và thuỷ triều.\n– Trình bày được chuyển động của các dòng biển trong đại dương.\n– Nêu được vai trò của biển và đại dương đối với phát triển \nkinh tế – xã hội.\n– Phân tích được bản đồ và hình vẽ về thuỷ quyền.\nCác biển và đại dương chiếm khoảng 97,5% lượng nước của thuỷ quyển. Công ước của Liên Hợp Quốc về Luật biển được kí ngày 10 – 12 – 1982 coi biển và đại dương là di sản chung của nhân loại. Vậy, biển và đại dương có ý nghĩa như thế nào đối với thực tiễn đời sống? Chúng ta hãy cùng tìm hiểu!\n**I. TÍNH CHẤT CỦA NƯỚC BIỂN VÀ ĐẠI DƯƠNG**\nDựa vào bảng 13 và thông tin trong bài, em hãy:\n– Trình bày đặc điểm nhiệt độ và độ muối trung bình của nước biển và đại dương.\n– Cho biết nhiệt độ và độ muối của nước biển và đại dương thay đổi như thế nào.\n**Bảng 13. Nhiệt độ và độ muối trung bình của một số đại dương trên Trái Đất**\n| Đại dương            | Nhiệt độ (°C) | Độ muối (‰) |\n|---------------------|:-------------:|:-------------:|\n| Thái Bình Dương      |      19,1     |      34,9     |\n| Đại Tây Dương       |      16,9     |      35,5     |\n| Ấn Độ Dương          |      17,0     |      34,8     |\n| Bắc Băng Dương     |      0,75     |      31,0     |\nNhiệt độ trung bình trên bề mặt của nước biển và đại dương là khoảng 17°C. Tuy nhiên, nhiệt độ thay đổi phụ thuộc vào vị trí địa lí, điều kiện khí hậu và các yếu tố tự nhiên khác. Cụ thể, ở Xích đạo là 27 – 29°C, ở ôn đới là 15 – 16°C, ở hàn đới là dưới 1°C. Ở các biển, nhiệt độ trung bình trên bề mặt cũng rất khác nhau: Biển Đen là 26°C, biển Ban-tích (Baltic) là 17°C, biển Ba-ren (Barents) là 3°C,... Biên độ nhiệt năm của nước biển và đại dương không lớn, đặc biệt ở khu vực ngoài khơi và vùng vĩ độ thấp.\n\nĐộ muối là một trong những thành phần hoá học quan trọng của nước biển. Nước biển và đại dương có độ muối trung bình là 35‰. Độ muối là do nước sông hoà tan các loại muối từ đất, đá trong lục địa đưa ra. Độ muối của nước biển thay đổi tuỳ thuộc vào lượng nước sông chảy vào biển, độ bốc hơi và lượng mưa. Ví dụ: độ muối của Biển Đông là khoảng 33‰, Địa Trung Hải là 39‰, Biển Đỏ là 45‰,...\n"
}