{
    "pageNumber": 74,
    "pageText": "– Khái niệm: quy luật địa ô là sự thay đổi có quy luật của các thành phần và cảnh quan\nđịa lí theo kinh độ.\n– Nguyên nhân: do sự phân bố đất liền và biển, đại dương làm cho khí hậu ở lục địa bị\nphân hoá từ đông sang tây, càng vào sâu trong lục địa, tính chất lục địa của khí hậu càng tăng.\nNgoài ra, còn do ảnh hưởng của các dãy núi chạy theo hướng kinh tuyến, làm cho khí hậu\nở hai bên sườn đông và tây của dãy núi có sự khác nhau.\n– Biểu hiện rõ nhất của quy luật địa ô là sự phân bố của các kiểu thảm thực vật theo\nkinh độ.\n\nIII. Ý NGHĨA THỰC TIỄN CỦA QUY LUẬT ĐỊA ĐỚI VÀ QUY LUẬT\nPHI ĐỊA ĐỚI\n? Việc nghiên cứu quy luật địa đới và quy luật phi địa đới của vỏ địa lí có ý nghĩa như thế nào trong tìm hiểu và\nsử dụng tự nhiên?\n\nCác quy luật địa đới và phi địa đới không tác động riêng lẻ mà diễn ra đồng thời\nvà tương hỗ lẫn nhau. Tuy nhiên, ở từng khu vực lãnh thổ nhất định, quy luật này hay\nquy luật kia sẽ đóng vai trò chủ yếu trong sự hình thành và phát triển của tự nhiên.\nHiểu được biểu hiện của các quy luật địa đới, quy luật phi địa đới giúp chúng ta giải\nthích được sự đa dạng, phong phú của các thành phần tự nhiên và cảnh quan địa lí trên\nTrái Đất cũng như ở từng khu vực lãnh thổ cụ thể. Chẳng hạn, sự khác nhau về thiên nhiên của\nmiền nhiệt đới với miền ôn đới và hàn đới; sự khác nhau về cảnh quan giữa bờ Đông và bờ\nTây các lục địa; sự khác nhau về khí hậu, sinh vật và đất ở từng độ cao địa hình vùng núi\nhay sự khác nhau về thiên nhiên giữa phần lãnh thổ phía bắc với phía nam, phía đông với\nphía tây của một quốc gia,...\nTính địa đới và tính phi địa đới của các thành phần tự nhiên và cảnh quan còn là cơ sở\nđể phân chia các khu vực địa lí, từ đó có thể phân vùng trong phát triển kinh tế, áp dụng\ncác biện pháp quy hoạch và phát triển vùng cho phù hợp. \nCon người sinh sống và sản xuất ở từng lãnh thổ khác nhau cần có các biện pháp\nsử dụng hợp lí và hiệu quả sự đa dạng của tự nhiên.\n\n\nLUYÊN TẬP\n\n1. Dựa vào kiến thức đã học, em hãy tóm tắt các biểu hiện của quy luật địa đới qua\nthành phần và cảnh quan địa lí, sau đó hoàn thành thông tin theo bảng gợi ý dưới đây:\n\n| Các thành phần và cảnh quan địa lí | Sự phân bố theo chiều từ Xích đạo về hai cực |\n|---|---|\n| a. Các vòng đai nhiệt | ? |\n| b. Các đai khí áp | ? |\n| c. Các đới gió chính | ? |\n74\n"
}