{
    "pageNumber": 8,
    "pageText": "## Mối quan hệ giữa các nhóm ngành nghề và kiến thức địa lí\n\n| NHÓM NGÀNH NGHỀ                                                       | KIẾN THỨC ĐỊA LÍ                                                                                                      |\n|------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------|\n| - Nông nghiệp (trồng trọt, chăn nuôi), lâm nghiệp, thuỷ sản.                | - Vai trò, đặc điểm của ngành.                                                                                        |\n| - Công nghiệp (khai thác than, dầu khí, thực phẩm, điện tử – tin học, điện lực,...) | - Các nhân tố ảnh hưởng đến phát triển và phân bố của ngành.                                                     |\n| - Dịch vụ:                                                                   | - Tình hình phát triển và phân bố.                                                                                 |\n| + Dịch vụ kinh doanh: bưu chính viễn thông, giao thông vận tải, bảo hiểm,...   | - Tổ chức không gian lãnh thổ.                                                                                     |\n| + Dịch vụ tiêu dùng: bán buôn, bán lẻ, du lịch, y tế, giáo dục,...           | - Kiến thức tổng hợp địa lí: địa lí tự nhiên, địa lí kinh tế – xã hội, địa lí môi trường.                               |\n| + Dịch vụ công: hành chính công, hoạt động đoàn thể,...                  | - Kĩ năng sử dụng các công cụ địa lí: bản đồ, bảng số liệu thống kê, biểu đồ, sơ đồ,...                                |\n\n\nMôn Địa lí góp phần cung cấp kiến thức nền tảng cho học sinh về tình hình phát triển\ncủa các ngành kinh tế, từ đó giúp học sinh có những hiểu biết cơ bản về ngành nghề, một\nsố điều kiện cần có để phát triển các ngành ở phạm vi từ lớn đến nhỏ (thế giới, quốc gia,\nđịa phương). Từ các đơn vị kiến thức, học sinh hình thành tư duy tổng hợp địa lí, có thể\nnhận xét, giải thích tình hình và dự báo xu hướng phát triển của các ngành kinh tế trong\ntương lai.\n\n\n## LUYỆN TẬP\n\nEm hãy vẽ sơ đồ thể hiện vai trò của môn Địa lí đối với đời sống hoặc việc\nđịnh hướng nghề nghiệp của học sinh. \n\n\n## VẬN DỤNG\n\nEm hãy tìm hiểu và trao đổi với bạn về một số công việc cụ thể mà em yêu thích\nvà cho biết công việc đó gắn với kiến thức, kĩ năng môn Địa lí như thế nào. \n"
}