{
    "pageNumber": 82,
    "pageText": "Kiểu mở rộng (tháp hình tam giác): tháp dân số có dáng nhọn, đáy rộng, càng lên phía đỉnh tháp càng hẹp lại; thể hiện tỉ suất sinh cao, tỉ suất tử thấp, tuổi thọ trung bình thấp, dân số tăng nhanh, phần lớn dân thuộc nhóm tuổi trẻ.\nKiểu ổn định (tháp hình chuông): tháp dân số có dáng nhọn, song có chiều cao lớn hơn; thể hiện tỉ suất sinh cao, tỉ suất tử thấp, tuổi thọ trung bình đang tăng dần.\nKiểu thu hẹp (tháp hình nấm): tháp dân số không còn dáng nhọn, đáy tháp hẹp lại; sự chênh lệch về độ rộng giữa đáy và đỉnh tháp không đáng kể; thể hiện tỉ suất sinh và tử đều thấp, tuổi thọ trung bình cao.\n\nII. CƠ CẤU XÃ HỘI\nCơ cấu dân số về mặt xã hội phản ánh những khía cạnh xã hội của dân cư ở một lãnh thổ và bao gồm một số loại như cơ cấu dân số theo lao động, cơ cấu dân số theo trình độ văn hoá,...\n1. Cơ cấu dân số theo lao động\n\n? Dựa vào bảng 20.2 và thông tin trong bài, em hãy trình bày cơ cấu dân số theo lao động. Lấy ví dụ minh hoạ.\n\nCơ cấu dân số theo lao động cho biết nguồn lao động và dân số hoạt động theo khu vực kinh tế.\na. Nguồn lao động\n\nNguồn lao động là nguồn lực quan trọng trong phát triển kinh tế, bao gồm bộ phận dân số trong độ tuổi quy định có khả năng tham gia lao động. Nguồn lao động thường được chia thành hai nhóm: dân số hoạt động kinh tế (thường xuyên hoặc không thường xuyên) và dân số không hoạt động kinh tế (gồm học sinh, sinh viên và những người không tham gia lao động). Hiện nay, nguồn lao động chiếm khoảng 41,6% tổng số dân thế giới, số dân hoạt động kinh tế ở các nước dao động từ 25% đến 50% tổng số dân.\n\nb. Dân số hoạt động theo khu vực kinh tế \nsang tao\nCơ cấu dân số hoạt động theo khu vực kinh tế là sự phân chia hoạt động kinh tế của dân số theo ba khu vực: khu vực I (nông nghiệp, lâm nghiệp, thuỷ sản); khu vực II (công nghiệp và xây dựng); khu vực III (dịch vụ). Cơ cấu dân số hoạt động theo khu vực kinh tế phản ánh trình độ phát triển kinh tế – xã hội của một quốc gia.\n\nBảng 20.2. Cơ cấu lao động phân theo khu vực kinh tế của một số quốc gia trên thế giới, năm 1999 và 2019\n(Đơn vị: %)\n\n| Quốc gia | Bu-run-đi (Burundi) | Ấn Độ | Anh |\n|---|---|---|---|---|\n| Khu vực kinh tế | 1999 | 2019 | 1999 | 2019 | 1999 | 2019 |\n| Nông nghiệp, lâm nghiệp, thuỷ sản | 92,0 | 86,2 | 60,1 | 42,6 | 1,6 | 1,1 |\n| Công nghiệp và xây dựng | 2,2 | 3,4 | 16,2 | 25,1 | 25,8 | 18,1 | \n| Dịch vụ | 5,8 | 10,4 | 23,7 | 32,3 | 72,6 | 80,8 |\n\n82 \n"
}