{
    "pageNumber": 90,
    "pageText": "**II. PHÂN LOẠI VÀ VAI TRÒ CỦA NGUỒN LỰC PHÁT TRIỂN KINH TẾ**\n\nDựa vào hình 23.1, hình 23.2, thông tin trong bài và những hiểu biết của bản thân, em hãy:\n- Trình bày cách phân loại nguồn lực dựa vào nguồn gốc và phạm vi lãnh thổ.\n- Phân tích vai trò của mỗi loại nguồn lực đối với phát triển kinh tế.\n\nCác nguồn lực phát triển kinh tế rất đa dạng, mỗi loại nguồn lực đóng vai trò nhất định đối với sự phát triển kinh tế. Có nhiều cách phân loại nguồn lực, trong đó phân loại nguồn lực dựa vào nguồn gốc và phạm vi lãnh thổ là hai cách phân loại phổ biến nhất.\n\n**1. Dựa vào nguồn gốc**\n**a. Phân loại** \n\n| Nguồn lực      | Tự nhiên                                                                         | Kinh tế - xã hội                                                      |\n|--------------|-------------------------------------------------------------------------------------|--------------------------------------------------------------------------|\n| Vị trí địa lí | | |\n|               | Kinh tế, chính trị, giao thông | Địa hình | Đất đai | Khí hậu | Nước | Biển | Sinh vật | Khoáng sản | Dân cư và lao động | Vốn | Thị trường | Khoa học - kĩ thuật và công nghệ | Giá trị lịch sử - văn hoá | Chính sách và xu thế phát triển |\n\nHình 23.1. Sơ đồ phân loại các nguồn lực dựa vào nguồn gốc\n\n**b. Vai trò**\n\nVị trí địa lí được xem là nguồn lực có lợi thế so sánh trong phát triển kinh tế. Nguồn lực này tạo thuận lợi hay khó khăn trong việc giao lưu, hợp tác phát triển kinh tế ở mỗi quốc gia (hoặc lãnh thổ).\n\nNguồn lực tự nhiên là cơ sở tự nhiên của mọi quá trình sản xuất. Đó là những nguồn vật chất vừa phục vụ cho cuộc sống, vừa phục vụ cho phát triển kinh tế. Sự giàu có và đa dạng về tài nguyên thiên nhiên tạo lợi thế quan trọng cho sự phát triển kinh tế. \n\nNguồn lực kinh tế – xã hội, nhất là dân cư và nguồn lao động, nguồn vốn, khoa học – kĩ thuật và công nghệ, chính sách và xu thế phát triển,... có vai trò quyết định đối với sự phát triển kinh tế; là cơ sở để lựa chọn chiến lược phát triển phù hợp với điều kiện cụ thể của đất nước trong từng giai đoạn. \n"
}