{
    "pageNumber": 92,
    "pageText": "## Bài 24: CƠ CẤU KINH TẾ, MỘT SỐ TIÊU CHÍ ĐÁNH GIÁ SỰ PHÁT TRIỂN KINH TẾ\n### Yêu cầu cần đạt:\n- Trình bày được khái niệm cơ cấu kinh tế; phân biệt được các loại cơ cấu kinh tế: theo ngành, theo thành phần kinh tế, theo lãnh thổ.\n- Phân tích được sơ đồ cơ cấu kinh tế.\n- So sánh được một số tiêu chí đánh giá sự phát triển kinh tế: tổng sản phẩm trong nước (GDP), tổng thu nhập quốc gia (GNI), GDP và GNI bình quân đầu người.\n- Liên hệ được một số tiêu chí đánh giá sự phát triển kinh tế ở địa phương.\n- Vẽ được biểu đồ cơ cấu kinh tế và nhận xét, giải thích.\n\n### I. CƠ CẤU KINH TẾ\n#### 1. Khái niệm cơ cấu kinh tế\n❓ Dựa vào thông tin trong bài và những hiểu biết của bản thân, em hãy trình bày khái niệm cơ cấu kinh tế.\n**Cơ cấu kinh tế là tập hợp các ngành, lĩnh vực, bộ phận kinh tế hợp thành tổng thể nền kinh tế. Nội dung chủ yếu của cơ cấu kinh tế là:**\n- Tập hợp các bộ phận (thành phần) hợp thành.\n- Các bộ phận có mối quan hệ hữu cơ tương đối ổn định theo một tương quan hay tỉ lệ nhất định.\n\n#### 2. Phân loại cơ cấu kinh tế\n❓ Dựa vào hình 24.1, thông tin trong bài và những hiểu biết của bản thân, em hãy:\n- Phân tích sơ đồ cơ cấu kinh tế.\n- Phân biệt được các loại cơ cấu kinh tế theo ngành, theo thành phần kinh tế, theo lãnh thổ.\n\n**Cơ cấu kinh tế gồm ba bộ phận cơ bản hợp thành:** cơ cấu ngành kinh tế, cơ cấu thành phần kinh tế, cơ cấu lãnh thổ.\n\n**Hình 24.1. Phân loại cơ cấu kinh tế**\n\n| **CƠ CẤU KINH TẾ**         |              |                |               |\n|---------------------------|:-------------:|:---------------:|:--------------:|\n| **Cơ cấu ngành kinh tế** | **Cơ cấu thành phần kinh tế** | **Cơ cấu lãnh thổ** |\n| Nông nghiệp, lâm nghiệp, thuỷ sản | Công nghiệp và xây dựng | Khu vực kinh tế trong nước | Khu vực kinh tế có vốn đầu tư nước ngoài | Toàn cầu và khu vực | Quốc gia | Vùng |\n\n\n**Trong mỗi quốc gia (hoặc lãnh thổ), cơ cấu kinh tế được hợp thành từ nhiều ngành, lĩnh vực, bộ phận kinh tế khác nhau. Vậy có các loại cơ cấu kinh tế nào trong nền kinh tế? Để đánh giá sự phát triển kinh tế người ta sử dụng những tiêu chí nào?** \n"
}