{
    "pageNumber": 93,
    "pageText": "a. **Cơ cấu ngành kinh tế**\n- Cơ cấu ngành kinh tế là tập hợp tất cả các ngành hình thành nền kinh tế và các mối quan hệ tương đối ổn định giữa chúng với nhau.\n- Cơ cấu ngành là bộ phận cơ bản nhất của cơ cấu kinh tế, phản ánh trình độ phân công lao động xã hội và trình độ phát triển của lực lượng sản xuất. Dựa vào tính chất của hoạt động sản xuất, người ta chia ra thành ba nhóm ngành chính gồm: nông nghiệp, lâm nghiệp, thuỷ sản; công nghiệp và xây dựng; dịch vụ.\n\nb. **Cơ cấu thành phần kinh tế**\n- Cơ cấu thành phần kinh tế được hình thành dựa trên cơ sở chế độ sở hữu về tư liệu sản xuất. Các thành phần kinh tế này có tác động qua lại với nhau, vừa hợp tác lại vừa cạnh tranh trên cơ sở bình đẳng trước pháp luật.\n- Hiện nay, ở Việt Nam có các thành phần: kinh tế trong nước (kinh tế Nhà nước, kinh tế tập thể, kinh tế tư nhân) và kinh tế có vốn đầu tư nước ngoài.\n\nc. **Cơ cấu lãnh thổ**\n- Cơ cấu lãnh thổ là một bộ phận của nền kinh tế, là sản phẩm của quá trình phân công lao động theo lãnh thổ. Những sự khác biệt về điều kiện tự nhiên, điều kiện kinh tế – xã hội, nguyên nhân lịch sử,... đã dẫn đến sự phát triển không giống nhau giữa các vùng. Dựa vào quy mô lãnh thổ sẽ có các cấp: toàn cầu và khu vực, quốc gia, các vùng lãnh thổ trong phạm vi quốc gia.\n\n\n## II. MỘT SỐ TIÊU CHÍ ĐÁNH GIÁ SỰ PHÁT TRIỂN KINH TẾ\n\n**?** Dựa vào hình 24.2, thông tin trong bài và những hiểu biết của bản thân, em hãy:\n- Phân biệt một số tiêu chí: GDP, GNI, GDP và GNI bình quân đầu người.\n- Nhận xét sự phân hoá GNI bình quân đầu người trên thế giới, năm 2020.\n\n- **Tổng sản phẩm trong nước (GDP - Gross Domestic Product)** là tổng giá trị sản phẩm hàng hoá và dịch vụ tiêu dùng cuối cùng mà một nền kinh tế tạo ra bên trong một quốc gia, không phân biệt do người trong nước hay người nước ngoài làm ra ở một thời kì nhất định, thường là một năm. GDP thể hiện số lượng nguồn của cải tạo ra bên trong quốc gia và là tiêu chí quan trọng để đánh giá sự tăng trưởng kinh tế.\n\n- **Tổng thu nhập quốc gia (GNI – Gross National Income)** là tổng thu nhập từ sản phẩm hàng hoá và dịch vụ tiêu dùng cuối cùng do công dân một quốc gia tạo ra (bao gồm công dân cư trú trong nước và ở nước ngoài) trong một thời kì nhất định, thường là một năm. Như vậy, GNI bằng GDP cộng chênh lệch giữa thu nhập nhân tố sản xuất từ nước ngoài với thu nhập nhân tố sản xuất cho nước ngoài. Chỉ số GNI thường được sử dụng để đánh giá thực lực kinh tế ở mỗi quốc gia. \n\n- GDP và GNI bình quân đầu người được xác định bằng GDP hoặc GNI chia cho tổng số dân của quốc gia đó ở một thời điểm nhất định. Chỉ số thu nhập theo đầu người thường phản ánh trình độ phát triển kinh tế của các quốc gia và được coi là một trong những tiêu chí quan trọng để đánh giá chất lượng cuộc sống. \n"
}