{
    "pageNumber": 102,
    "pageText": "- Hôm nay sóng to, không thể dùng chèo bơi thuyền được. Hai anh phải cởi\náo lội xuống nước, một người đi sau đẩy thuyền, một người đi trước kéo thuyền,\nmới có thể chóng đến nơi.\nHai người vâng lời.\nBấy giờ Ngoạ Vân dắt vợ chồng ông chài lên thuyền, ghé tai nói nhỏ:\n- Chốn này chướng khí¹ trong nước rất độc, vào mắt thì bị mù ngay. Xin thầy\nmẹ² nhắm chặt mắt lại, lấy hai tay che lên, không nên mở ra nhìn. Chỉ đi độ một\nkhắc có thể qua muôn dặm đường trường.\nNói xong, từ giã quay về.\nVợ chồng ông chài theo lời dặn, nhắm mắt ngồi trong thuyền, phó mặc hai\nngười đẩy, kéo thuyền đi. Độ nửa khắc sau, hai người hé mắt nhìn trộm qua kẽ\nngón tay, thấy một nước một trời, không biết đâu là bờ bến. Cá nhảy sau lái, trập\ntrùng trăm trượng trời cao; sóng vỗ mui thuyền, man mác ngàn tầm biển rộng.\nHai gã đi sau, đi trước, tựa người nhưng không phải người, vảy rồng mồm\ngiải, mặt thú thân xà, nổi chìm lên xuống nhanh như mây bay. Sáu mươi năm\nvề trước, ông chài tuy là khách giang hồ, cũng chưa từng thấy cảnh vật hình thù\nnhư vậy. Vợ chồng đều sợ mất vía, ôm nhau mà ngồi. Đi chừng ba khắc, nghe hai\nngười kia nói:\n- Đến nơi rồi.\nHai vợ chồng mở mắt trông ra thì rõ ràng bến cũ của mình, mừng lắm, bước\nngay lên bờ. Chưa kịp quay lại nói, đã thấy hai người “bán kinh”³ trở gót ra về\nvà trong chớp mắt đã biến đâu mất tích. Về nhà, ông gọi Thúc Ngư ra bảo rằng:\n- Tục ngữ có câu: “Trai khôn tìm vợ, gái ngoan tìm chồng”. Người mà con\nđịnh chọn làm vợ thì nay bố mẹ đã thấy rõ ràng. Thật là \"con giỏi dâu hiền\".\nNhưng chưa biết cưới vào ngày nào? Quê quán ở đâu? Gia thế sang hay là hèn?\nĐường đi gần hay là xa? Con phải nói cho rõ, ta mới lo kịp.\nRồi kể lại rõ ràng quãng đường biển đã qua, cùng hai người kì dị tiễn về như\nthế nào. Thúc Ngư nói:\n\n¹ Chướng khí: khí được coi là độc, bốc lên từ rừng núi hay vùng nước lạ, khiến dễ sinh bệnh theo\nquan niệm cũ.\n² Thầy mẹ: cha mẹ.\n³ Giải: loài rùa lớn, giống con ba ba.\n⁴ Xà: rắn.\n"
}