{
    "pageNumber": 116,
    "pageText": "• Kết hợp sử dụng yếu tố miêu tả và biểu cảm.\n• Bố cục truyện kể gồm các phần:\nMở đầu truyện: giới thiệu nhân vật/ bối cảnh/ nội dung chính của truyện kể.\nDiễn biến truyện: thuật lại diễn biến các sự việc trong câu chuyện theo\nmột trình tự hợp lí, thể hiện được khả năng tưởng tượng và cách kể\nchuyện sáng tạo; có kết hợp sử dụng các yếu tố miêu tả, biểu cảm trong khi\nkể chuyện.\nKết thúc truyện: phù hợp, gây ấn tượng hoặc gợi suy nghĩ đối với người đọc\n(tuỳ trường hợp có thể giải thích hoặc khái quát ý nghĩa bài học từ truyện kể).\nHướng dẫn phân tích kiểu văn bản\n\n|   | CON TRÂU¹ |\n|---|---|\n| Mở đầu truyện | Không ai còn nhớ được rằng bấy giờ là bao giờ, người ta chỉ biết vào thời ấy có một điều lạ nhất là loài vật còn nói được như người. Bởi thế, mới sinh ra chuyện. Bắt đầu, là chuyện con trâu. ⁽¹⁾ | (1) Giới thiệu bối cảnh, nhân vật chính của câu chuyện |\n| Diễn biến truyện | Giời sinh ra loài người và các giống vật nuôi, nhưng không muốn để chúng cứ ăn thịt lẫn nhau, bèn tạo ra ngũ cốc và các thức cỏ. Ấy là mười hạt giống và một nắm rễ, mà đức Ngọc Hoàng, một buổi sớm mát lành, với một vị thần trên thiên đình đến giao cho, với những lời dặn: <br> - Nhà ngươi mang mười hạt giống này gieo xuống trần gian, mỗi hạt sẽ hoá thành muôn nghìn hạt nhỏ mọc mầm ở trên đất và gây thành ngũ cốc cho loài người; còn nắm rễ này thì nhà ngươi ném từng cái một xuống những khoảng đất nào mà ngũ cốc không lan tới, rễ sẽ nảy ra từng cánh đồng cỏ cho loài vật. Nhưng nên nhớ kĩ rằng phải gieo ngũ cốc trước đã, rồi mới ném cỏ xuống sau. ⁽²ᵃ⁾ | (2a) Sự việc 1: Kể lại sự việc thứ nhất |\n¹ Truyện Sự tích con trâu (truyện cổ tích Việt Nam) có thể tóm tắt như sau: <br> Ngọc Hoàng sai một vị thần mang hai túi hạt giống, một túi đựng hạt giống ngũ cốc, một túi đựng hạt giống cỏ, gieo xuống trần gian để giúp cho muôn loài có thức ăn. Vị thần này do vội vã đã làm sai lời dặn của Ngọc Hoàng. Thay vì ưu tiên gieo hạt ngũ cốc (lương thực của người) xuống trước, gieo rễ cỏ (thức ăn của loài vật) xuống sau, thì ông ta làm ngược lại, khiến cỏ dại tươi tốt, mọc tràn lan, còn lúa đậu không mọc được, hoặc có mọc cũng rất cằn cỗi. Loài người kêu than, Ngọc Hoàng biết chuyện, trừng phạt sai lầm của vị thần này bằng cách biến ông ta thành con trâu, vĩnh viễn sống ở trần gian để giúp người nông dân canh tác mùa màng. <br> ² Giời: trời. \n 115 \n"
}