{
    "pageNumber": 117,
    "pageText": "Vị thiên thần vâng lệnh, cầm mười hạt giống ở tay trái,\nvà nắm rễ ở tay phải, ra khỏi cửa Giời. In bóng lên tầng mây\nnăm sắc rực rỡ, hình thù vị thần ấy cũng lộng lẫy uy nghiêm\nvới chiếc áo trắng bào màu đen bạc và chiếc mũ dát ngọc\ncó hai cánh chuồn cong vút lên như mảnh trăng lưỡi liềm.\nThiên thần nhìn xuống hạ giới mênh mông. Những đồi\nnúi hoang vu, nằm gối dài lên nhau, và những bãi cát bao la,\nnhững cánh đồng khô nẻ, chỉ trơ toàn đá xám với đất nâu,\nchưa hề có một gợn màu xanh của loài thực vật. Nhưng cái\nmàu xanh đầy sinh khí, cái màu xanh của ngăn ngắt và nõn\nnà, sắp sửa nảy mầm rồi. Chỉ chờ một cái giơ tay của ông\nthần mặc áo sắc gio¹ (*) (2b)\nÔng thần ấy đã kiêu hùng vung bàn tay ra...\nSong le, chẳng hiểu vì đãng tính, hay thói quen dùng tay\nphải, mà vị thiên thần đã ném rễ cỏ xuống trước chứ không\ngieo hạt giống ngũ cốc như lời Ngọc Hoàng căn dặn.\nNhững rễ cỏ ấy, một khi bén màu đất, liền đâm mắm\nnảy ngọn hằng hà sa số ngay trong nháy mắt. Hoảng hốt,\nthiên thần biết mình đã lầm lỡ, vội gieo hạt ngũ cốc xuống,\nnhưng không còn kịp. Cô đã mọc um lên thành từng cánh\nđồng, thành từng ngàn, từng rừng mất rồi, ngun ngút lấn\nhết mặt đất, tranh hết cả màu mỡ, khiến cho ngũ cốc dù có\nlen lỏi trồi lên cũng khô cằn và khó bề sinh sản.\nVị thiên thần không có cách gì cứu vãn được sự lầm lỗi\ncủa mình, đành phải vào quỳ dưới bệ rồng  chịu tội.  (2c)\nvà sang tao \nNgọc Hoàng cả giận, phán rằng:\n– Nhà ngươi đã trái mệnh của ta, dù biết rồi, cũng không\nthể dung thứ được, vậy giao sang cho Nam Tào kết án.\nVị thần phạm tội dập dầu mà kêu nài:\nXin Thượng Đế rộng lượng cho hạ thần một cái ơn tối\ncao gì để lấy công chuộc tội sơ suất đó.\nNgọc Hoàng nghĩ ngợi rồi truyền:\n– Nhà ngươi đã thành thật ăn năn, ta cũng thương tình,\nvậy đáng lẽ cho Thiên Lôi đánh chết, ta hoá kiếp cho ngươi\nthành một loài súc vật để giúp loài người khai phá đất cỏ\nmà vun giồng ngũ cốc nhưng ngươi không được sống bằng\nnhững ngũ cốc ấy, ngươi chỉ được ăn những ngọn cỏ mà\nchính tay ngươi đã gieo mầm, và ngươi phải nhai lại cỏ cả\ntrong những lúc nghỉ ngơi.\n¹ Gio: tro.\n² Bệ rồng: ngai vua kê trên bệ, nơi vua ngự trong buổi chầu. \n 116\n\n(2b) Sự việc 2: \nKể lại sự việc thứ \nhai\n(*) Kết hợp miêu \ntả và biểu cảm \n\n(2c) Sự việc 3:\nKể lại sự việc thứ \nba \n"
}