{
    "pageNumber": 12,
    "pageText": "ĐỌC\nTRI THỨC NGỮ VĂN\nVăn bản văn học\nVăn bản văn học là công trình nghệ thuật ngôn từ, kết quả hoạt động sáng tác\ncủa cá nhân hoặc tập thể nhà văn và là đơn vị độc lập cơ bản của văn học. Văn\nbản văn học có thể tồn tại dưới dạng truyền miệng hoặc dưới dạng viết (văn tự)\nvới quy mô có thể chỉ là một câu, vài dòng (tục ngữ, ca dao,...) đến hàng vạn câu,\nhàng ngàn trang (sử thi, tiểu thuyết,...). Về cấu trúc, văn bản văn học là một hệ\nthống phức tạp gồm hàng loạt yếu tố thuộc các bình diện khác nhau của nội dung\nvà hình thức.\nHình thức nghệ thuật của văn bản văn học\nHình thức nghệ thuật của văn bản văn học là cách tổ chức, kết nối mọi yếu tố (bố\ncục, kết cấu, ngôn ngữ, biện pháp tu từ, vần, nhịp,...) nhằm tạo nên tính chỉnh thể\ncủa tác phẩm.\nKết cấu của bài thơ\nKết cấu của bài thơ là toàn bộ tổ chức chặt chẽ và sinh động các yếu tố về nội\ndung và hình thức của bài thơ, tạo ra tính toàn vẹn và thể hiện một cách tốt nhất\nchủ đề, tư tưởng của tác phẩm. Kết cấu của bài thơ được biểu hiện ở mọi phương\ndiện tổ chức của tác phẩm: (1) sự chọn lựa thể thơ; (2) sự sắp xếp các phần, các\nđoạn thơ theo một trình tự nhất định (bố cục); (3) sự triển khai mạch cảm xúc; (4)\nsự phối hợp của vần, nhịp, hình ảnh thơ, các biện pháp tu từ,...\nNgôn ngữ thơ\nChan trơi sang tạo\nNgôn ngữ thơ có đặc điểm là hàm súc, ngắn gọn, giàu hình ảnh, gọi nhiều hơn\ntả, giàu nhạc điệu, được tổ chức thành một cấu trúc đặc biệt: có vần, nhịp, thanh\nđiệu, đối,... Thế giới nội tâm của nhà thơ không chỉ được thể hiện bằng ý nghĩa\ncủa từ ngữ mà còn được thể hiện qua âm thanh, nhịp điệu của từ ngữ, những\nyếu tố ấy góp phần làm tăng thêm hàm nghĩa cho bài thơ. Những đặc điểm trên\nkhiến cho bài thơ dễ dàng tác động trực tiếp đến cảm xúc của người đọc và khắc\nsâu trong tâm trí họ.\nBiện pháp tu từ chơi chữ, điệp thanh, điệp vần: đặc điểm và tác dụng\nChơi chữ là biện pháp tu từ sử dụng âm thanh, từ ngữ để tạo ra ý nghĩa bất\nngờ, thú vị, làm tăng sức hấp dẫn cho văn bản. Chơi chữ có thể dựa trên hiện\ntượng đồng âm, lối nói gần âm, cách điệp âm, lối nói lái, lối tách từ,... Biện pháp\ntu từ này thường được sử dụng trong sáng tác văn chương (đặc biệt là trong thơ\nvăn trào phúng) và trong cuộc sống hằng ngày.\n¹ Chỉnh thể: thể, khối thống nhất trong đó các bộ phận quan hệ chặt chẽ, tương tác qua lại. \n11\n"
}