{
    "pageNumber": 120,
    "pageText": "|           |                                                                                                                      |\n| :-------- | :------------------------------------------------------------------------------------------------------------------ |\n| Có nhân vật     |                                                                                                                      |\n| Có cốt truyện    |                                                                                                                      |\n| Sử dụng ngôi kể phù hợp |                                                                                                                      |\n| Diễn biến truyện | Câu chuyện được thuật lại với sự kiện, diễn biến hợp lí <br> Thể hiện sự sáng tạo của bản thân người viết (về nhân vật/ sự kiện/ tình huống, bối cảnh/ chi tiết,...) <br> Kết hợp lời kể với lời miêu tả, biểu cảm <br> Làm nổi bật sự kiện, nhân vật chính |\n| Kết thúc truyện   | Nội dung truyện kể có ý nghĩa, có tính giáo dục <br> Phù hợp với diễn biến câu chuyện                                   |\n| Kĩ năng sử dụng lời văn kể chuyện | Gây ấn tượng hoặc gợi suy nghĩ đối với người đọc <br> Câu văn giàu hình ảnh <br> Lời kể linh hoạt, tự nhiên <br> Đảm bảo dung lượng khoảng 1 000 chữ                             |\nKỂ MỘT CÂU CHUYỆN TƯỞNG TƯỢNG\n\nHãy kể một câu chuyện hoàn toàn dựa trên trí tưởng tượng của em (có bối cảnh, nhân vật, cốt truyện) hoặc mô phỏng một truyện đã đọc.\n\nBước 1: Chuẩn bị bài nói (kể chuyện)\n\n• Chọn kể câu chuyện tưởng tượng theo một trong hai dạng đề tài sau:\n\n- Dạng thứ nhất: Một câu chuyện hoàn toàn dựa trên trí tưởng tượng của em. Với dạng này, cần lưu ý:\n\nMột câu chuyện dù tưởng tượng bay bổng, mới lạ thế nào thì cũng phải có ba yếu tố: bối cảnh, nhân vật, cốt truyện.\n\nBối cảnh là không gian, thời gian diễn ra câu chuyện.\n\nNhân vật có thể là người, thần tiên, ma, quỷ, loài vật, cây cối, đồ vật,...; một câu chuyện cần có nhân vật chính và một vài nhân vật phụ. \n"
}