{
    "pageNumber": 125,
    "pageText": "Nôm được phân loại thành truyện thơ Nôm khuyết danh và truyện thơ Nôm hữu danh. \"Khuyết danh\" là để chỉ những tác phẩm không xác định được tác giả (ví dụ Thạch Sanh, Tống Trân Cúc Hoa, Phạm Tải Ngọc Hoa,...) khác với \"hữu danh\" là có tên tác giả (ví dụ Truyện Kiều của Nguyễn Du, Truyện Lục Vân Tiên của Nguyễn Đình Chiểu).\n\nCốt truyện của truyện thơ Nôm thường theo một trong hai mô hình: gặp gỡ (hội ngộ) - tai biến (lưu lạc) - đoàn tụ (đoàn viên), ví dụ như Truyện Kiều, Truyện Lục Vân Tiên,... hoặc mô hình nhân - quả (ở hiền gặp lành, ở ác gặp dữ), ví dụ như Quan Âm Thị Kính, Thạch Sanh,...\n\nNhân vật của truyện thơ Nôm thường chia thành hai tuyến: nhân vật chính diện (đại diện cho cái tốt, cái đẹp, tiến bộ) và nhân vật phản diện (đại diện cho cái xấu, cái ác, bảo thủ). Nhân vật chính thường được xây dựng theo khuôn mẫu như: chàng trai tài giỏi, nghĩa khí; cô gái xinh đẹp, nết na,... Bên cạnh nhân vật là con người, trong các truyện thơ Nôm mô phỏng truyện cổ tích thần kì còn có những nhân vật kì ảo như đồ vật hay loài vật thần kì. Đặc điểm, tính cách của nhân vật trong truyện thơ Nôm cũng thường được thể hiện qua hành động, ngôn ngữ (lời thoại), tâm trạng, cảm xúc,...\n\nLời thoại là lời của nhân vật, gồm đối thoại (lời của các nhân vật nói với nhau) và độc thoại (thường là những lời thoại bộc lộ tâm trạng, cảm xúc, còn gọi “độc thoại nội tâm\"). Trừ một số ít truyện thơ Nôm như Truyện Kiều của Nguyễn Du có lời của nhân vật gồm cả đối thoại và độc thoại, trong các truyện thơ Nôm nói chung, lời của nhân vật phần lớn là đối thoại. \n\n**Một số hiểu biết sơ giản về chữ viết tiếng Việt: chữ Nôm và chữ Quốc ngữ**\n\nChữ Nôm là hệ thống chữ viết của người Việt được xây dựng dựa trên cơ sở chất liệu chữ Hán và âm đọc Hán Việt. Đây là thành quả văn hoá lớn lao, thể hiện ý thức độc lập, tự chủ của dân tộc và là phương tiện sáng tạo nên nền văn học chữ Nôm đặc sắc. Theo một số công trình nghiên cứu, chữ Nôm có thể đã hình thành vào khoảng thế kỉ VIII – IX và được phát triển, hoàn thiện vào khoảng thế kỉ XIII.\n\nChữ Quốc ngữ là hệ thống chữ viết do một số giáo sĩ phương Tây dựa vào bộ chữ cái La-tinh để ghi âm tiếng Việt nhằm phục vụ cho việc truyền giảng đạo Thiên Chúa. Chữ Quốc ngữ ra đời vào nửa đầu thế kỉ XVII và được cải tiến, hoàn thiện trong vòng hai thế kỉ tiếp theo. Đây là một hệ thống chữ viết có nhiều ưu điểm, có vai trò quan trọng trong đời sống xã hội, đồng thời là phương tiện làm nên một nền văn học phong phú – nền văn học chữ Quốc ngữ. \n"
}