{
    "pageNumber": 126,
    "pageText": "**Điển tích, điển cố: đặc điểm và tác dụng**\n\nĐiển tích được hiểu là câu chuyện trong sách xưa, được dẫn lại một cách cô đúc trong tác phẩm văn học.\n\n**Ví dụ:**\n\n*Vân Tiên tả đột hữu xung,\nKhác nào Triệu Tử phá vòng Đương Dương.*\n\n(Nguyễn Đình Chiểu, Truyện Lục Vân Tiên)\n\nTrong cặp lục bát trên, tác giả đã sử dụng điển tích “Triệu Tử phá vòng Đương Dương”, gọi nhớ đến một câu chuyện trong truyện Tam Quốc diễn nghĩa (La Quán Trung, Trung Quốc). Trong một lần bị Tào Tháo đánh bại ở Tân Dã, Lưu Bị phải bỏ chạy. Khi đến Đương Dương, do bị đuổi theo nên Lưu Bị phải cướp đường rút về phía nam, tướng tá lạc nhau. Trong hoàn cảnh ấy, Triệu Tử Long một mình bảo vệ vợ con Lưu Bị, đánh phá vòng vây trùng điệp của quân Tào, vượt cầu Trường Bản, tìm gặp Lưu Bị. Với việc sử dụng điển tích này, hình ảnh nhân vật Lục Vân Tiên hiện lên với vẻ đẹp của mẫu hình dũng tướng lí tưởng Triệu Tử Long. Qua đó, tác giả tô đậm sự đức độ của một người “vị nghĩa vong thân” (vì nghĩa quên mình) và tài năng của bậc anh hùng trong tình thế ngặt nghèo, đồng thời giúp người đọc cảm nhận rõ thái độ thán phục, ngưỡng mộ của tác giả dành cho nhân vật. \n\nĐiển cố là sự việc hay câu chữ trong sách xưa, được dẫn trong thơ văn một cách phù hợp, có dụng ý.\n\n**Ví dụ:**\n\n*Trước sau nào thấy bóng người\nHoa đào năm ngoái còn cười gió đông*\n\n(Nguyễn Du, Truyện Kiều)\n\nKhi viết hai dòng lục bát trên, Nguyễn Du đã dẫn lại ý trong bài thơ Đề đô thành nam trang (Đề ở trại phía nam đô thành) của nhà thơ Thôi Hộ (Trung Quốc): Tích nhân kim nhật thử môn trung, | Nhân diện đào hoa tương ánh hồng./ Nhân diện bất tri hà xứ khứ, Đào hoa y cựu tiếu đông phong¹. Việc sử dụng điển cố này làm cho hai dòng thơ cô đọng, hàm súc, gọi tả đúng tâm trạng của Kim Trọng khi trở về tìm gặp Thuý Kiều nơi vườn cũ, nhưng không còn thấy bóng dáng nàng ở đó nữa.\n\n¹ Dịch nghĩa: Năm trước ngày này ngay cửa này,/ Mặt người, hoa đào ánh hồng lẫn nhau. Mặt người chẳng biết đã đi đâu,/ Vẫn hoa đào năm ngoái đang cười giỡn với gió đông. \n"
}