{
    "pageNumber": 132,
    "pageText": "VĂN BẢN 2\nTHUỶ KIỀU BÁO ÂN, BÁO OÁN¹\nNguyễn Du\n\nThuý Kiều là một thiếu nữ tài sắc vẹn toàn, con gái đầu lòng một gia đình trung lưu, sống trong cảnh êm đềm cùng cha mẹ và hai em là Thuý Vân, Vương Quan. Nhân tiết thanh minh, trong buổi du xuân, Thuý Kiều đã gặp Kim Trọng, một văn nhân \"phong tư tài mạo tót vời\", bạn của Vương Quan. Hai người sau đó gặp lại nhau, chủ động trao kỉ vật và đính ước thề nguyền. Khi Kim Trọng về Liêu Dương chịu tang chú thì gia đình Kiều bị vu oan, cha và em trai của Kiều bị giam giữ, đánh đập. Kiều đau đớn hi sinh tình yêu, bán mình để chuộc cha và em trai, nhờ Thúy Vân thay mình trả nghĩa cho Kim Trọng. Từ đây, Kiều bước vào quãng đời mười lăm năm lưu lạc, chìm nổi: bị lừa vào lầu xanh của Tú Bà làm kĩ nữ; được Thúc Sinh chuộc ra và cưới làm vợ lẽ, nhưng sau đó lại bị Hoạn Thư – vợ cả của Thúc Sinh ghen tuông, đày đoạ; trốn khỏi nhà Hoạn Thư, nương nhờ cửa Phật nhưng lại bị Bạc Bà, Bạc Hạnh lừa bán vào lầu xanh lần thứ hai; gặp Từ Hải và được chàng lấy làm vợ, được giúp báo ân, báo oán. Thế nhưng, Từ Hải lại bị Hồ Tôn Hiến, một viên quan Tổng đốc, mưu hại, Thuý Kiều bị bắt hầu rượu và bị ép gả cho một viên thổ quan. Quá đau đớn, tủi nhục, Thuý Kiều gieo mình xuống sông Tiền Đường tự vẫn và được sư Giác Duyên cứu. Kim Trọng, sau nửa năm chịu tang chú, trở lại tìm Kiều. Biết chuyện, chàng đau đớn vô cùng. Dù kết duyên với Thuý Vân nhưng trong lòng chàng vẫn khôn nguôi tình xưa. Chàng cất công lặn lội tìm Thuý Kiều; nhờ gặp được sư Giác Duyên mà Kim Trọng, Thuý Kiều hội ngộ. Chiều ý gia đình, Thuý Kiều đồng ý \"giao bái một nhà\" với Kim Trọng nhưng hai người đem tình vợ chồng đổi thành tình bạn.\n\nPhần văn bản *Thuý Kiều báo ân, báo oán* dưới đây được trích từ dòng thơ 2 315 đến dòng thơ 2 396 trong *Truyện Kiều*.\n\n*Chuẩn bị đọc*\nĐọc nhan đề văn bản và quan sát tranh minh hoạ, dự đoán nội dung văn bản.\n\n¹ Nhan đề của văn bản được sử dụng theo sách giáo khoa Ngữ văn 9, tập một, Nguyễn Khắc Phi (Tổng Chủ biên), NXB Giáo dục, năm 2008.\n\n\"Thuý Kiều báo ân báo oán\"\nTranh dân gian Hàng Trống (*Từ điển Văn học (bộ mới)*, NXB Thế giới, 2004) \n"
}