{
    "pageNumber": 133,
    "pageText": "## Trải nghiệm cùng văn bản\n\n[...]\n 2 315. Trướng hùm¹ mở giữa trung quân²,  \nTừ Công sánh với phu nhân cùng ngồi. \nTiên nghiêm³, trống chửa dứt hồi, \nĐiểm danh trước dẫn chực ngoài cửa viên¹. \n2 320. Từ rằng: \"Ân, oán hai bên, \nMặc nàng xử quyết, báo đền cho minh\".  \nNàng rằng: \"Nhờ cậy uy linh, \nHãy xin báo đáp ân tình cho phu. \nBáo ân rồi sẽ trả thù\". \n2 325. Từ rằng: \"Việc ấy để cho mặc nàng\".² \nCho gươm mời đến Thúc lang, \nMặt như chàm đổ, mình dường dẽ run⁵. \nNàng rằng: \"Nghĩa trọng nghìn non,\nLâm Tri người cũ, chàng còn nhớ không? \nSâm, Thương⁶ chẳng vẹn chữ tòng,\n2 330. Tại ai, há dám phụ lòng cố nhân? \nGấm trăm cuốn, bạc nghìn cân. \n\n¹ Trướng hùm: (dịch chữ hổ trướng) xưa thường dùng da hùm làm thành cái màn lớn để chủ soái\nhọp bàn với các tướng, nên người sau quen dùng chữ \"hổ trướng\" để chỉ chỗ làm việc của các\ntướng soái. \n² Trung quân: đội quân đóng ở giữa, do chính chủ tướng chỉ huy. \n³ Tiên nghiêm: hồi trống đầu để tạo không khí uy nghiêm. \n⁴ Cửa viên: (viên là cái càng xe) đời xưa, lúc quân đội cắm trại thường chồng xe lên làm cửa, nên cửa\ndoanh trại quân đội thường được gọi là viên môn. \n⁵ Dẽ run: người run rẩy như chim dẽ (có khi viết là giẽ hoặc rẽ); dẽ là loài chim nhỏ, có tập tính kì\nlạ là thân hình liên tục cử động: đầu gật, đuôi giật theo nhịp bước chân, thỉnh thoảng chúng\ndừng lại, xù lông, rùng mình, rồi rung rung đôi cánh,... trông như đang run lẩy bẩy vì sợ hãi; hay\năn giun, nên còn được gọi là dễ giun (Dẫn theo Hoàng Tuấn Công, Từ điển tiếng Việt của Giáo sư\nNguyễn Lân – Phê bình và khảo cứu, NXB Hội Nhà văn, 2017). \n⁶ Sâm, Thương: sao Sâm và sao Thương, sao này mọc thì sao kia lặn; do vậy, xưa thường dùng Sâm,\nThương để chỉ tình cảnh cách biệt, không bao giờ có thể gặp nhau. \n\n## Theo dõi\n\n1 Xác định những từ ngữ được dùng để miêu tả khung cảnh Kiều thực hiện việc báo ân, báo oán. \n\n- Trướng hùm \n- Trung quân \n- Tiên nghiêm \n- Cửa viên \n\n## Tóm tắt\n\n2 Tóm tắt nội dung cuộc đối thoại giữa Từ Hải và Thuý Kiều (từ dòng 2319 đến dòng 2 324).\n\nTừ Hải muốn Thúy Kiều thay mình làm việc báo ân, báo oán cho bản thân. Thúy Kiều muốn Từ Hải báo đáp ân tình cho mình trước, sau đó mới trả thù. Từ Hải đồng ý. \n"
}