{
    "pageNumber": 136,
    "pageText": "Suy ngẫm và phản hồi\n1. Xác định các sự kiện chính được kể trong văn bản trên và những nhân vật\ngắn liền với các sự kiện ấy. Từ đó, tìm bố cục và nêu nội dung bao quát của văn bản.\n2. Nhận xét về khung cảnh nơi Thuý Kiều thực hiện việc báo ân, báo oán.\nViệc khắc hoạ khung cảnh đó có ý nghĩa gì đối với cuộc đời nàng Kiều?\n3. Tìm một số chi tiết miêu tả hành động, ngôn ngữ của Thuý Kiều được thể\nhiện trong văn bản. Những chi tiết ấy cho thấy Thuý Kiều là người như thế nào?\n4. Em có suy nghĩ gì về việc Thuý Kiều tha bổng Hoạn Thư? Sự việc ấy thể\nhiện nét tính cách gì của nhân vật Thuý Kiều?\n5. Hành động, lời nói của Hoạn Thư thể hiện điều gì về tính cách nhân vật\nnày? Theo em, nhân vật Hoạn Thư, Từ Hải có vai trò gì trong việc thể hiện chân\ndung nhân vật Thuý Kiều?\n6. Xác định chủ đề của văn bản. Căn cứ vào đâu em có thể xác định như vậy.\n7. Em có nhận xét gì về nghệ thuật kể chuyện bằng thơ lục bát trong văn bản\nLục Vân Tiên cứu Kiều Nguyệt Nga (Nguyễn Đình Chiểu) và văn bản Thuý Kiều báo\nân, báo oán (Nguyễn Du)?\n8. Viết đoạn văn (khoảng 200 chữ) trình bày suy nghĩ của em về cách\nThuý Kiều báo ân, báo oán trong văn bản trên so với cách một nhân vật trong\ntruyện cổ dân gian (mà em biết) ứng xử với những ân oán của họ.\n \n**Chu Nguyễn Du (1765 – 1820) quê ở tỉnh Hà Tĩnh; sinh\ntrưởng trong một gia đình đại quý tộc và có truyền thống\nvăn học. Cuộc đời Nguyễn Du gắn liền với giai đoạn lịch\nsử cuối thế kỉ XVIII đầu thế kỉ XIX. Sống trong một giai\nđoạn mà gia cảnh và lịch sử đất nước có nhiều biến đổi\nlớn lao, cuộc đời ông cũng bao phen chìm nổi. Do sống\nnhiều nơi, tiếp xúc với nhiều cảnh đời khác nhau và có tài\nnăng lớn cùng với trái tim nhân hậu, giàu sự cảm thông\nnên Nguyễn Du đã sáng tác nên những tác phẩm có giá\ntrị hiện thực và nhân đạo. Ông được mệnh danh là đại thi\nhào của dân tộc.\n \nVề sự nghiệp văn học, ông sáng tác bằng cả chữ Hán và chữ Nôm. Về chữ Hán,\nNguyễn Du có ba tập thơ: Thanh Hiên thi tập, Nam trung tạp ngâm, Bắc hành tạp\nlục. Về chữ Nôm, ngoài Truyện Kiều (Đoạn trường tân thanh) còn có Văn chiêu hồn,...\nTruyện Kiều (gồm 3 254 dòng thơ lục bát), là tác phẩm tiêu biểu nhất của thể loại\ntruyện thơ Nôm trong văn học trung đại Việt Nam.**\n \n*** ***\n\n"
}