{
    "pageNumber": 137,
    "pageText": "ĐỌC KẾT NỐI CHỦ ĐIỂM\nNHÂN VẬT LÍ TƯỞNG TRONG KẾT THÚC\nCỦA TRUYỆN CỔ TÍCH THẦN KÌ¹\nBùi Mạnh Nhị², Nguyễn Tấn Phát³\nTrải nghiệm cùng văn bản\n[Trong bài viết “Nhân vật lí tưởng và cốt truyện của truyện cổ tích thần kì”, các tác\ngiả Bùi Mạnh Nhị, Nguyễn Tấn Phát đã bàn về sự xuất hiện và phát triển của nhân vật\nlí tưởng trong truyện cổ tích thần kì. Đoạn trích dưới đây nằm ở phần cuối của bài viết.]\n[...]\nỞ phần kết thúc tác phẩm, nhân vật lí tưởng nhận được phần thưởng lớn\nnhất. Hầu hết các tác phẩm đều kết thúc bằng mô-típ⁵ nhân vật kết hôn, lên ngôi,\nsống hạnh phúc và cảnh vật, cuộc sống xung quanh cũng thay đổi, tươi sáng.\nMô-típ này là hình thức khái quát hoá cao nhất lí tưởng của nhân dân về đời sống\ntinh thần và vật chất. Để xứng đáng với đạo đức, tài năng và những khó khăn mà\nnhân vật đã trải qua, phần thưởng cuối cùng phải thật lớn lao. Nó phải là những\ncái gì mà nhân dân mơ ước hướng tới. Những cái mà người lao động không bao\ngiờ có trong xã hội cũ, cuối cùng, đều được trao cho nhân vật. Ở nhân vật lí tưởng,\nnhân dân đã thoát khỏi, tất nhiên là trong thế giới của mơ ước, sự nghèo nàn, tăm\ntối của cuộc sống hằng ngày để vươn lên một cuộc đời, một trật tự khác hẳn. [...]\n¹ Truyện cổ tích được chia thành ba tiểu loại: cổ tích loài vật, cổ tích thần kì và cổ tích sinh hoạt.\nTruyện cổ tích thần kì là những câu chuyện có yếu tố thần kì tham gia vào quá trình phát triển,\ngiải quyết các xung đột, mâu thuẫn của cốt truyện (sự xuất hiện của Bụt, Tiên, sự biến hình của\nnhân vật hoặc sự tham gia của những vật chứa phép màu,...). Kiểu nhân vật phổ biến là người\nem út, người mang lốt xấu xí, người mồ côi, dũng sĩ, người có tài lạ,... Nội dung của truyện\nthường phản ánh cuộc đấu tranh giữa cái thiện và cái ác, ước mơ của nhân dân lao động về công\nbằng trong xã hội và về sự đổi đời. Tấm Cám, Thạch Sanh, Sọ Dừa,... là những truyện cổ tích thần\nkì tiêu biểu. (Xem thêm: mục Tri thức Ngữ văn \"Truyện cổ tích\", in trong Ngữ văn 6, tập một, bộ\nsách Chân trời sáng tạo, NXB Giáo dục Việt Nam, 2020).\nNhan đề văn bản do nhóm biên soạn đặt.\n² Bùi Mạnh Nhị (1955–2023): nhà nghiên cứu văn học, nhà giáo, nhà văn, tác giả, đồng tác giả của\nnhiều công trình nghiên cứu văn học dân gian.\n³ Nguyễn Tấn Phát (1944): nhà nghiên cứu văn học, nhà giáo, nhà văn, tác giả, đồng tác giả của\nnhiều công trình nghiên cứu văn học dân gian.\n⁴ Nhân vật lí tưởng: nhân vật mang quan điểm, tư tưởng, đạo đức tốt đẹp của tác giả và của thời\nđại; đó là người mà tác phẩm khẳng định và đề cao như những tấm gương về phẩm chất cao đẹp\ncủa con người một thời.\n⁵ Mô-típ: những thành tố, những bộ phận lớn – nhỏ đã được hình thành ổn định bền vững và\nđược sử dụng nhiều lần trong sáng tác văn học nghệ thuật, nhất là trong văn học nghệ thuật\ndân gian. (Lê Bá Hán, Trần Đình Sử, Nguyễn Khắc Phi (Đồng Chủ biên), Từ điển thuật ngữ Văn học,\nNXB Giáo dục, 1992).\n\n136 \n"
}