{
    "pageNumber": 144,
    "pageText": "Sự việc được kể lại trong đoạn trích là hệ quả của một chuỗi những diễn biến trước đó: sau khi Kim Trọng về Liêu Dương chịu tang chú, gia đình Kiều bị thằng bán tơ vu oan, Vương Ông và Vương Quan bị bắt giữ, bị đánh đập, nhà cửa bị vơ vét hết của cải. Để có tiền chuộc cha và em trai, Kiều quyết định bán mình. Trong tình cảnh ấy, nhờ sự mách bảo của mụ mối, Mã Giám Sinh đã tìm đến mua Kiều với danh nghĩa là cưới nàng làm vợ lẽ.\n\nVề hình thức nghệ thuật, nét đặc sắc đầu tiên làm nên sức hấp dẫn của đoạn trích chính là nghệ thuật miêu tả nhân vật. Với đoạn trích này, Nguyễn Du đã sử dụng bút pháp tả thực để khắc hoạ chân dung nhân vật phản diện Mã Giám Sinh qua những chi tiết miêu tả ngoại hình, hành động, ngôn ngữ. Trước tiên, qua vẻ bề ngoài, Mã Giám Sinh hiện lên là một kẻ lố lăng, vô học và trâng tráo. Về ngoại hình, ở tuổi trạc ngoại tứ tuần, họ Mã vẫn mày râu nhẵn nhụi, áo quần bảnh bao. Vào thời Nguyễn Du, khi những người trạc tuổi hắn lẽ ra phải để râu, ăn mặc trang trọng, đứng đắn thì qua hai câu thơ đặc tả ngoại hình, Mã Giám Sinh đã lộ rõ vẻ chải chuốt, kệch cỡm, không phù hợp với lứa tuổi. Còn về ngôn ngữ, cách trả lời khiếm nhã, cộc lốc (Hỏi tên, rằng..., Hỏi quê, rằng...) của họ Mã càng cho thấy đó là một kẻ vô học, hợm hĩnh. Về hành động, họ Mã càng cố đóng vai một người thuộc tầng lớp trên thì cách đi đứng, hành xử của hắn lại càng tố cáo hắn và bọn đầy tớ thực ra chỉ là một lũ lưu manh, đáng ngờ: Trước thấy sau tớ lao xao; Ghế trên ngồi tót sỗ sàng. Cách xây dựng nhân vật bằng bút pháp tả thực ấy đã thể hiện thái độ khinh bỉ và căm ghét của tác giả đối với bọn bất lương.\n\nHình thức nghệ thuật của đoạn trích còn hấp dẫn người đọc ở sự kết hợp tài tình giữa yếu tố tự sự và trữ tình. Yếu tố tự sự được thể hiện qua việc Nguyễn Du đã kể lại chi tiết một cuộc mua bán đặc biệt (mua bán người) với những sự việc và nhân vật cụ thể. Đó là cách kể diễn biến các sự việc theo trình tự thời gian qua lời của người kể chuyện ngôi thứ ba. Còn sự thể hiện của yếu tố trữ tình trong đoạn trích là cách tác giả khéo léo miêu tả tâm trạng nhân vật (Thuý Kiều) và sử dụng ngôn ngữ bình luận để bộc lộ thái độ, sự đánh giá đối với các nhân vật. Hai yếu tố này kết hợp uyển chuyển và biểu hiện dưới nhiều dạng thức khác nhau trong \n\n¹ Về hình thức, đây là lễ “vấn danh”: lễ nhà trai đến hỏi tên tuổi cô gái để chuẩn bị hôn nhân; về bản chất, đây là cuộc buôn bán với “món hàng” là Thuý Kiều \n"
}