{
    "pageNumber": 20,
    "pageText": "cuồn cuộn mù khói núi Mèo đốt nương xuân. Tôi đã nhìn say sưa làn mây mùa xuân bay trên Sông Đà, tôi đã xuyên qua đám mây mùa thu mà nhìn xuống dòng nước Sông Đà. Mùa xuân dòng xanh ngọc bích, chứ nước Sông Đà không xanh màu xanh canh hến của sông Gâm, sông Lô. Mùa thu nước Sông Đà lừ lừ chín đỏ như da mặt một người bầm đi vì rượu bữa, lừ lừ cái màu đỏ giận dữ ở một người bất mãn bực bội gì mỗi độ thu về. Chưa hề bao giờ tôi thấy dòng Sông Đà là đen như thực dân Pháp đã đè ngửa con sông ta ra đổ mực Tây vào mà gọi bằng một cái tên Tây láo lếu, rồi cứ thế mà phiết vào bản đồ lai chữ. \n\nCon Sông Đà gợi cảm. Đối với mỗi người, Sông Đà lại gọi một cách. Đã có lần tôi nhìn Sông Đà như một cố nhân. Chuyến ấy ở rừng đi núi cũng đã hơi lâu, đã thấy thèm chỗ thoáng. Mải bám gót anh liên lạc, quên đi mất là mình sắp đổ ra Sông Đà. Xuống một cái dốc núi, trước mắt thấy loang loáng như trẻ con nghịch chiếu gương vào mắt mình rồi bỏ chạy. Tôi nhìn cái miếng sáng loé lên một màu nắng tháng Ba Đường thi Yên hoa tam nguyệt há Dương Châu. Bờ Sông Đà, bãi Sông Đà, chuồn chuồn bươm bướm trên Sông Đà. Chao ôi, trông con sông, vui như thấy nắng ròn tan sau kì mưa dầm, vui như nối lại chiêm bao đứt quãng. Đi rừng dài ngày rồi lại bắt ra Sông Đà, đúng thế, nó đằm đầm ấm ấm như gặp lại cố nhân, mặc dầu người cố nhân ấy mình biết là lắm bệnh lắm chứng, chốc dịu dàng đấy, rồi chốc lại bắn tính và gắt gỏng thác lũ ngay đấy. \n\nThuyền tôi trôi trên Sông Đà. Cảnh ven sông ở đây lặng tờ. Hình như từ đời Trần đời Lê, quãng sông này cũng lặng tờ đến thế mà thôi. Thuyền tôi trôi qua một nương ngô nhú lên mấy lá ngô non đầu mùa. Mà tịnh không một bóng người. Cỏ gianh đồi núi đang ra những nõn búp. Một đàn hươu cúi đầu ngốn búp cỏ gianh đẫm sương đêm. Bờ sông hoang dại như một bờ tiền sử. Bờ sông hồn nhiên như một nỗi niềm cổ tích tuổi xưa. Chao ôi, thấy thèm được giật mình vì một tiếng còi xúp-lễ của một chuyến xe lửa đầu tiên đường sắt Phú Thọ – Yên Bái – Lai Châu. Con hươu thơ ngộ ngẩng đầu nhung khỏi áng cỏ sương, chăm chăm nhìn tôi lừ lừ trôi trên một mũi đò. Hươu vểnh tai, nhìn tôi không chớp mắt mà \n\n\n1 Mèo: người Mông; \"Cuồn cuộn mù khói núi Mèo đốt nương xuân”: ý nói khói từ việc đốt nương (tập quán canh tác trước kia) của người Mông. \n\n2 Đen (noire (tiếng Pháp)): màu đen; trong một số bản đồ người Pháp vẽ từ thế kỉ XIX, tên Sông Đà được ghi là Rivière Noire (Ri-vi-e Noa: Sông Đen). \n\n3 Cố nhân: bạn cũ hoặc người yêu cũ. \n\n4 Liên lạc: người chuyên làm công việc dẫn đường cho cán bộ, bộ đội; truyền tin, đưa mệnh lệnh,... từ nơi này đến nơi khác (trong kháng chiến chống thực dân Pháp, đế quốc Mỹ). \n\n5 Yên hoa tam nguyệt há Dương Châu: xuôi (thuyền) về Dương Châu giữa tháng Ba, mùa hoa khói; câu thơ của nhà thơ Lý Bạch trong bài Tại lầu Hoàng Hạc tiễn Mạnh Hạo Nhiên đi Quảng Lăng. \n\n6 Ròn giòn. \n\n7 Xúp-lê (siffler – tiếng Pháp): tiếng huýt, tiếng rít, tiếng động; còi xúp-lê: chỉ tiếng còi của xe lửa, nhà máy.... \n"
}