{
    "pageNumber": 43,
    "pageText": "42\n3. Từ bài thơ, em có suy nghĩ gì về vai trò của thơ ca nói riêng, văn chương nói chung với tâm hồn mỗi người? \n\nTHỰC HÀNH TIẾNG VIỆT\n\n1. Xác định phần trích dẫn trong các trường hợp sau. Chỉ ra sự khác biệt giữa những phần trích dẫn đó. \n\na. Tôi được biết những chiến công chống giặc, cứu nước của người anh hùng Nguyễn Trung Trực và nghĩa quân qua lời kể của cô giáo dạy Lịch sử. Câu nói nổi tiếng của ông khi bị giặc bắt và hành quyết: “Bao giờ người Tây nhổ hết cỏ nước Nam thì mới hết người Nam đánh Tây” khiến tôi rất háo hức chờ đợi chuyến đi này. \n(Nhóm biên soạn, Thăm đền thờ Nguyễn Trung Trực ở Kiên Giang, Ngữ văn 7, tập một, bộ sách Chân trời sáng tạo)\n\nb. Tài nguyên rừng đang bị thu hẹp từng ngày, diện tích rừng tự nhiên che phủ giảm dần do khai thác trái phép, đất rừng bị chuyển qua đất nông, công nghiệp, các loài sinh vật quý hiếm đứng trước nguy cơ tuyệt chủng. Theo báo cáo số liệu năm 2005 của Tổ chức Lương thực và Nông nghiệp Liên hợp quốc (FAO), Việt Nam là nước phá rừng nguyên sinh đứng thứ hai thế giới.\n(Theo Hồ Quang Trung, Hãy yêu mến, bảo vệ thiên nhiên, ngày 6/6/2010, Ngữ văn 8, tập một, bộ sách Chân trời sáng tạo)\n\nc. Năm 2000, khi sang thăm Việt Nam, trong buổi nói chuyện với sinh viên ở Hà Nội, Tổng thống Mỹ Biu Clin-ton (Bill Clinton) đã đọc thơ Hồ Xuân Hương dịch sang tiếng Anh. Ông Hen-ri Lốp-po (Henri Lopes), Phó Tổng Giám đốc UNESCO, trong bài tựa tập thơ Hồ Xuân Hương xuất bản ở Pa-ri (Paris) năm 1987, cũng đánh giá cao tài năng của nhà thơ bằng những lời nồng nhiệt: “Là nữ thi sĩ hay nữ nhạc sĩ, tôi không biết nữa, có điều nàng đã vĩnh viễn đổi thay vẻ đẹp những tiếng kêu thương của tâm hồn thoát ra trong bí mật những đêm tối hoặc những nơi cô tịch\". \n(Theo Lưu Khánh Thơ, Kì nữ Hồ Xuân Hương – Đời và thơ, https://ct.qdnd.vn/, ngày 24/12/2021)\n\n2. Ở văn bản Đọc kết nối chủ điểm, nhóm biên soạn đã dẫn nguồn bài thơ Thơ ca (Ra-xun Gam-za-tốp) như thế nào? Chỉ ra những yếu tố trong phần dẫn nguồn đó.\n\n3. Theo em, trong quá trình viết, khi sử dụng tranh ảnh, biểu đồ, sơ đồ,... lấy từ Internet, chúng ta có cần dẫn nguồn không? Vì sao? \n\n4. Trình bày kinh nghiệm của em về việc sử dụng lời nói, ý tưởng, quan điểm,... của người khác khi viết văn bản nghị luận phân tích một tác phẩm văn học. \n"
}