{
    "pageNumber": 5,
    "pageText": "HƯỚNG DẪN SỬ DỤNG SÁCH\nYêu cầu cần đạt\n* Phân biệt được cách trình bày vấn đề khách quan (chỉ đưa thông tin) và cách\ntrình bày vấn đề chủ quan (thể hiện tình cảm, quan điểm của người viết).\n* Nhận biết và phân tích được luận đế, luận điểm, lí lẽ và bằng chứng tiêu biểu\ntrong văn bản.\n* Phân tích được mối liên hệ giữa luận đế, luận điểm, lí lẽ và bằng chứng; vai\ntrò của luận điểm, lí lẽ và bằng chứng trong việc thể hiện luận để,\n* Hiểu được cùng một vấn đề đặt ra trong văn bản, người đọc có thể tiếp\nnhận khác nhau.\n* Trình bày được một số lưu ý về tham khảo, trích dẫn tài liệu để tránh đạo văn.\n* Viết được một văn bản nghị luận phân tích một tác phẩm văn học:\nphân tích nội dung chủ đề, những nét đặc sắc về hình thức nghệ thuật của\ntác phẩm và hiệu quả thẩm mĩ của nó.\n* Hiểu và tôn trọng quyền sở hữu trí tuệ, biết cách trích dẫn văn bản của\nngười khác.\n* Nghe và nhận biết được tính thuyết phục của một ý kiến, chỉ ra được\nnhững hạn chế (nếu có) như lập luận thiếu logic, bằng chứng chưa đủ hay\nkhông liên quan.\n* Trung thực và có trách nhiệm với ý kiến của mình.\nYêu cầu cần đạt là\ncăn cứ để em:\n– Định hướng cách\nhọc.\n– Tự kiểm soát mức\nđộ đạt được yêu cầu\ncủa bài học.\nĐọc phần giới thiệu\nbài học em sẽ biết\nchủ điểm của bài\nhọc và thể loại chính\ncủa văn bản.\nCuộc sống là mảnh đất màu mỡ\nnuôi dưỡng hạt mẫm văn chương, là\nnguồn chất liệu và nguồn cảm hứng\nđể tác giả sáng tạo nên đứa con\ntinh thần của mình. Ngược lại, văn\nchương cũng tác động, làm cho cuộc\nsống tốt đẹp hơn.\nVăn chương góp phần\nlàm cho cuộc sống tốt đẹp\nhơn bằng những cách nào?\nQua việc đọc hiểu các văn bản nghị luận văn học trong bài học này, em\nsẽ hiểu thêm về ý nghĩa của văn chương với đời sống.\nSuy ngẫm\nvà tìm câu\ntrả lời cho\ncâu hỏi này\nđể hiểu ý\nnghĩa của\nbài học.\n4\nĐỌC\nTRI THỨC NGỮ VĂN\nCách trình bày vấn đề khách quan và cách trình bày vấn đề chủ quan trong\nvăn bản nghị luận\nĐể làm nên sức thuyết phục của văn bản nghị luận trong cách trình bày vẫn\nđề, cần kết hợp cả cách trình bày khách quan và cách trình bày chủ quan.\nCách trình bày vấn đề khách quan chỉ đưa thông tin, nêu ra các bằng chứng\nkhách quan. Cách trình bày này tạo ra cơ sở vững chắc (từ pháp lí, từ thực tiễn,...),\nđảm bảo tính chính xác, đúng đắn cho các lập luận.\nCách trình bày vấn đề chủ quan đưa ra ý kiến, đánh giá chủ quan, thể hiện rõ\ntình cảm, quan điểm của người viết. Cách trình bày này tác động đến cảm xúc\ncủa người đọc, khơi gợi sự đồng cảm, mối quan tâm của người đọc về những vấn\nđể được bàn luận.\nNhững khái niệm\ntrong Tri thức Ngữ\nvăn là công cụ giúp\nem đọc, viết, nói và\nnghe. \n"
}