{
    "pageNumber": 58,
    "pageText": "sánh và đối chiếu (đã học ở lớp 8), thông tin trong văn bản còn có thể được trình\nbày theo các đối tượng phân loại.\n\nVăn bản trình bày thông tin theo các đối tượng phân loại thường tổ chức\nthông tin theo cấu trúc: (1) giới thiệu tổng quan, khái quát về các đối tượng được\nphân loại; (2) giới thiệu chi tiết từng đối tượng cụ thể.\n\n## Bài phỏng vấn\n\nBài phỏng vấn thuộc văn bản thông tin, trình bày nội dung cuộc trao đổi về\nmột chủ đề nhất định, trong đó người phỏng vấn đặt câu hỏi và người được\nphỏng vấn trả lời. Có nhiều cách phân loại bài phỏng vấn. Chẳng hạn: về phương\npháp phỏng vấn, có bài phỏng vấn cá nhân, bài phỏng vấn nhóm; về cách thức\nphỏng vấn, có phỏng vấn trực tiếp, phỏng vấn gián tiếp (qua điện thoại hoặc gọi\nđiện trực tiếp).\n\nVề bố cục, bài phỏng vấn thường có ba phần:\n\nPhần mở đầu: giới thiệu khái quát mục đích và/ hoặc nội dung chính của\nbuổi phỏng vấn.\n\nPhần nội dung: lần lượt trình bày hệ thống câu hỏi và câu trả lời liên quan đến\nvấn đề/ đối tượng cần phỏng vấn.\n\nPhần kết thúc: lời cảm ơn và / hoặc lời chúc của người phỏng vấn.\n\nVề hình thức, bài phỏng vấn có những đặc điểm sau: phân biệt hệ thống câu\nhỏi và câu trả lời bằng cách dùng kí hiệu, màu sắc, kiểu chữ,...; sử dụng hệ thống\ncâu hỏi mở và thuật ngữ chuyên ngành, số liệu, dữ kiện,... để thu thập thông tin\nvề vấn đề/ đối tượng cần phỏng vấn; có thể kết hợp các phương tiện phi ngôn\nngữ (sơ đồ, hình ảnh, bảng biểu,...) để làm nổi bật những thông tin quan trọng\ntrong câu trả lời.\n\n## Phương tiện phi ngôn ngữ\n\nTrong văn bản thông tin, người viết thường sử dụng phương tiện phi ngôn\nngữ (hình ảnh, đồ thị, sơ đồ, bảng biểu, bản đồ,...) để trình bày thông tin một\ncách trực quan và làm nổi bật những thông tin quan trọng. Ngoài ra, trong một\nsố trường hợp, phương tiện phi ngôn ngữ có thể cung cấp thêm thông tin về đối\ntượng chưa được thể hiện bằng phương tiện ngôn ngữ.\n\nVí dụ, sơ đồ khu di tích thành Cổ Loa trong hình sau đã cung cấp thông tin\nchi tiết về kiến trúc của thành Cổ Loa một cách trực quan, ngắn gọn; làm nổi\nbật thông tin quan trọng “thành Cổ Loa là một phòng tuyến bảo vệ kiên cố,\nkhông thể đánh từngoài vào\"; cung cấp thêm thông tin chưa được trình bày bằng\nphương tiện ngôn ngữ (vị trí của những đình, chùa, đền, xóm làng và cầu trong\nthành Cổ Loa).\n\n57\n"
}