{
    "pageNumber": 62,
    "pageText": "– Về động vật: Hệ động vật ở Vườn Quốc gia Cúc Phương cũng rất đa dạng và\nphong phú. Theo số liệu điều tra mới nhất, Cúc Phương có 89 loài thú, 307 loài\nchim, 110 loài bò sát và lưỡng cư, 65 loài cá và gần 2000 dạng côn trùng. Trong\ncác loài thú Cúc Phương, nhiều loài đã được xếp vào loại quý hiếm như: báo\ngấm, báo lửa, gấu ngựa,... và nhiều loài được cho là đặc hữu của Cúc Phương\nnhư sóc bụng đỏ,... Ngoài ra, nơi đây còn có một loài linh trưởng rất đẹp, ngoài\nViệt Nam ra chúng không còn tồn tại ở nơi nào khác trên thế giới, đó là loài voọc\nmông trắng – một báu vật của tạo hoá, loài vật này đã được chọn làm biểu tượng\ncủa Vườn Quốc gia Cúc Phương. Du ngoạn trong rừng, du khách sẽ không khỏi\nngỡ ngàng khi bất chợt gặp một con voọc mông trắng đang gọi đàn với vẻ ngộ\nnghĩnh, hồn nhiên, đáng yêu.\nCúc Phương còn là nơi cư trú của nhiều loài chim nhiệt đới với nhiều sắc\nlông, kích cỡ, âm thanh, giọng hót. Trong tổng số khoảng 307 loài, Cúc Phương\ncó nhiều loài chim quý hiếm như: gà lôi trắng, chim gõ kiến đầu đỏ, chim phượng\nhoàng đất, đuôi cụt bụng văn,... Chính vì vậy, Cúc Phương được chọn là một\ntrong những điểm nghiên cứu lí tưởng của các nhà khoa học và những người có\nniềm đam mê về các loài chim trong nước và thế giới. [...]\nThế giới côn trùng ở Cúc Phương cũng muôn hình muôn vẻ. Mùa bướm nở,\nrừng già như trẻ lại, tưng bừng lấp lánh với những cánh bướm dập dìu. Bướm ở\nđây nhiều vô kể và rất nhiều chủng loại, dệt nên tấm thảm hoa đủ màu hay tạo\nthành một bức tranh thiên nhiên hoa lá, động vật kì ảo.\n\nHình 2: Bướm ở Vườn Quốc gia Cúc Phương\n(Ảnh: Vườn Quốc gia Cúc Phương)\n\nHình 3: Voọc mông trắng – biểu tượng của\nVườn Quốc gia Cúc Phương\n(Ảnh: Vườn Quốc gia Cúc Phương)\n\n1 Đặc hữu: (động, thực vật; khoáng vật) quý hiếm, chỉ còn thấy ở một vài vùng nào đó.\n2 Linh trưởng: một bộ thuộc lớp thú, có bộ não lớn, phát triển, thị lực tốt, biết leo trèo, bàn tay khéo\nléo, có thể cầm nắm được như khỉ, vượn, voọc,...\n"
}