{
    "pageNumber": 68,
    "pageText": "Nét riêng trong cách trang trí Ngọ Môn\n\nViệc trang trí Ngọ Môn rất được coi trọng. Những ngói ống đều tráng men\nvà có in các hoa văn ở phía diềm mái. Đáng chú ý là những hình trang trí như dơi\nngậm tiền, bướm và rồng cách điệu được ghép bằng những mảnh sứ màu. Nghệ\nnhân thời bấy giờ đã cố gắng mài giũa và chọn lọc màu sắc sao cho vừa khớp, lại\nvừa hoà nhập vào toàn bộ khung cảnh, công việc được tiến hành một cách công\nphu, tỉ mỉ và có sự cân nhắc tính toán, do vậy những hình trang trí này nổi lên\nrất đẹp.\n\nMột số hình ảnh trang trí gỗ trên các lan can cũng được các nghệ nhân đặc\nbiệt chú ý. Hoa lá hình bát bửu là những đề tài được thể hiện ở đây. Chúng được\nlàm tương đối đơn giản, không cầu kì nhưng lại rất thanh thoát, đẹp mắt, có tính\nmĩ thuật cao.\n\nNgọ Môn là một tổng thể kiến trúc có vóc dáng đồ sộ, nguy nga và thuộc\nvào những kiến trúc cao nhất của Hoàng thành (cả ba tầng cao tới 14,8 m). Dáng\ncao lớn và đẹp đẽ của nó nổi bật trong không gian, thu hút sự chú ý của mọi\nngười khi đến thăm kinh thành Huế. Tuy dáng dấp có mô phỏng ít nhiều hình\ndáng của Thiên An Môn (Trung Quốc), vì trước khi thiết kế, xây dựng vua Minh\nMạng đã cho người sang tham quan Thiên An Môn, nhưng khi tiếp cận công\ntrình, chúng ta có thể nhận thấy các kiến trúc sư thời Minh Mạng đã thể hiện\ntinh thần sáng tạo và tay nghề rất cao trong việc thiết kế và trang trí. Do vậy,\nNgọ Môn trở thành một công trình kiến trúc đặc sắc, gần gũi với phong cảnh\nthiên nhiên và tình cảm, tâm hồn của người dân đất Việt nói chung và xứ Huế\nnói riêng.\n\n(In trong *Huế – di tích lịch sử – văn hoá – danh thắng*,\nNXB Chính trị quốc gia, 1997)\n\n\nSuy ngẫm và phản hồi\n\n1. Văn bản *Ngọ Môn* thể hiện những đặc điểm nào của kiểu văn bản giới thiệu\nmột di tích lịch sử? Dựa vào đâu mà em có thể xác định như vậy?\n\n\n1 *Diểm*: phần trang trí gồm những hình hoặc đường nét lặp đi lặp lại thành một dải chạy dài theo\nchiều ngang hoặc viền xung quanh.\n2 *Bát bửu*: được hiểu là tám món quý, đây là một trong những bộ đề tài trang trí cung đình\ntriều Nguyễn.\n3 *Kinh thành*: thành xây để bảo vệ kinh đô ngày xưa.\n"
}