{
    "pageNumber": 72,
    "pageText": "hoa chanh¹; các loại ngói mũi sen, mũi lá; các loại phù điêu, tượng tròn với hình khối, đường nét khoẻ khoắn, mang phong cách khoáng đạt. Tới thời Lê vẫn giữ truyền thống cơ bản trong xây dựng kinh đô như xây dựng móng trụ, thúc đẩy giao lưu văn hoá,... Lịch sử kinh đô Thăng Long qua công tác khai quật cho thấy bề dày lâu dài 1 300 năm với một quá trình phát triển liên tục mang đặc trưng rất rõ của thành Thăng Long và nước Đại Việt thời đó, trong bối cảnh giao lưu rộng với các quốc gia khu vực.\nPhóng viên: Xin cảm ơn Tiến sĩ. \n(Theo Nhiều giá trị khảo cổ từ Hoàng thành Thăng Long cần được UNESCO công nhận, https://vov.vn/, ngày 12/2/2010)\n## **Suy ngẫm và phản hồi**\n1. Văn bản trên đã thể hiện những đặc điểm nào của một bài phỏng vấn?\n2. Mục đích của văn bản này là gì? Hệ thống câu hỏi trong văn bản có giúp người phỏng vấn đạt được mục đích hay không? Vì sao?\n3. Xác định thông tin cơ bản của văn bản. Theo em, nhan đề của văn bản có vai trò như thế nào trong việc thể hiện thông tin cơ bản của văn bản?\n## **THỰC HÀNH TIẾNG VIỆT**\n1. Đọc phần *Nét riêng trong cách trang trí Ngọ Môn* ở văn bản *Ngọ Môn* và thực hiện các yêu cầu sau:\n a. Liệt kê (những) loại phương tiện phi ngôn ngữ có thể dùng để biểu đạt thông tin về nét riêng trong cách trang trí Ngọ Môn.\n b. Chọn loại phương tiện phi ngôn ngữ phù hợp nhất và biểu đạt thông tin về nét riêng trong cách trang trí Ngọ Môn bằng loại phương tiện này. \n2. Đọc văn bản sau và thực hiện yêu cầu bên dưới:\n*Kĩ thuật trang trí hoa chanh:* kiểu trang trí nổi của gạch lát nền thời Trần; trên mặt gạch lát nền hình vuông in nổi một cánh hoa thị, hai góc là 1/4 bông hoa cúc; vì vậy, khi ghép các viên gạch sẽ cho các bông hoa liên hoàn – cứ bốn viên ghép liền thì cho một hình hoa thị (hay hoa chanh).\n¹ Kĩ thuật trang trí hoa chanh: kiểu trang trí nổi của gạch lát nền thời Trần; trên mặt gạch lát nền hình vuông in nổi một cánh hoa thị, hai góc là 1/4 bông hoa cúc; vì vậy, khi ghép các viên gạch sẽ cho các bông hoa liên hoàn – cứ bốn viên ghép liền thì cho một hình hoa thị (hay hoa chanh). \n"
}