{
    "pageNumber": 93,
    "pageText": "## Chuyện người con gái Nam Xương (Trích)\n\nChàng vẫn không tin. Nhưng nàng hỏi chuyện kia do ai nói ra, thì lại giấu\nkhông kể lời con nói; chỉ lấy chuyện bóng gió này nọ mà mắng nhiếc nàng, và\nđánh đuổi đi. Họ hàng làng xóm bênh vực và biện bạch cho nàng, cũng chẳng ăn\nthua gì cả. Nàng bất đắc dĩ nói:\n\n- Thiếp sở dĩ nương tựa vào chàng vì có cái thú vui nghi gia nghi thất¹. Nay\nđã bình rơi trâm gãy, mây tạnh mưa tan, sen rũ trong ao, liễu tàn trước gió; khóc\ntuyết bông hoa rụng cuống, kêu xuân cái én lìa đàn, nước thẳm buồn xa, đâu còn\ncó thể lại lên núi Vọng Phu kia nữa².\n\nĐoạn rồi nàng tắm gội chay sạch, ra bến Hoàng Giang ngửa mặt lên trời mà\nthan rằng:\n\n- Kẻ bạc mệnh này duyên phận hẩm hiu, chồng con rẫy bỏ, điều đâu bay\nbuộc, tiếng chịu nhuốc nhơ, thần sông có linh, xin ngài chứng giám. Thiếp nếu\nđoan trang giữ tiết, trinh bạch gìn lòng, vào nước xin làm ngọc Mỵ Nương³,\nxuống đất xin làm cỏ Ngu mĩ. Nhược bằng lòng chim\ndạ cá, lừa chồng dối con, dưới xin làm mồi cho cá\ntôm, trên xin làm cơm cho diều quạ, và xin chịu khắp\nmọi người phỉ nhổ.\n\n**Suy luận**\n\n3. Đây là lời đối thoại hay\nđộc thoại?\n\nNàng nói xong gieo mình xuống sông mà chết. Chàng tuy giận là nàng thất\ntiết, nhưng thấy nàng tự tận cũng động lòng thương, tìm vớt thây nàng, nhưng\nchẳng thấy tăm hơi đâu cả. Một đêm phòng không vắng vẻ, chàng ngồi buồn\ndưới ngọn đèn khuya, chợt đứa con nói rằng:\n\n- Cha Đản lại đến kia kìa!\n\nChàng hỏi đâu. Nó chỉ bóng chàng ở trên vách:\n\n- Đây này!\n\n**Suy luận**\n\n4. Các câu hỏi của bé Đản\nở đoạn trên có tác dụng\ngì trong việc thể hiện\nsố phận của Vũ Nương?\n\nThì ra, ngày thường, ở một mình, nàng hay đùa\ncon, trỏ bóng mình mà bảo là cha Đản. Bấy giờ chàng\nmới tỉnh ngộ, thấu nỗi oan của vợ, nhưng việc trót đã\nqua rồi.\n\n***\n\n¹ Nghi gia nghi thất: nên cửa nên nhà, ý nói thành vợ thành chồng, cùng gây dựng hạnh phúc gia đình.\n² Cả đoạn \"Nay đã bình rơi trâm gãy... núi Vọng Phu kia nữa”: ý nói nỗi thất vọng của Vũ Nương khi\nbị Trương Sinh hắt hủi, tình vợ chồng gắn bó lâu nay đã tan vỡ.\n³ Ngọc Mỵ Nương: theo tích \"ngọc trai, giếng nước” trong truyền thuyết Mỵ Châu – Trọng Thuỷ, ý nói\nđến chết vẫn giữ lòng trong sáng.\n⁴ Cỏ Ngu mĩ: tích về nàng Ngu Cơ, vợ Hạng Vũ; khi Hạng Vũ thua trận, thế cùng, chạy đến Cai Hạ,\nnàng rút gươm tự vẫn; tương truyền, hồn Ngu Cơ hoá thành hai khóm cỏ trên mộ, ngày đêm cứ\nquấn quýt lấy nhau, người ta gọi là cỏ Ngu mĩ nhân, ý nói đến chết vẫn giữ lòng chung thuỷ.\n⁵ Lòng chim dạ cá: ở đây ý nói thay lòng đổi dạ, không chung thuỷ.\n⁶ Tự tận: tự kết liễu đời mình, đồng nghĩa với tự vẫn, tự sát. \n"
}