{
    "pageNumber": 94,
    "pageText": "Cùng làng với nàng, có người tên là Phan Lang, khi trước làm đầu mục¹ ở bến\nđò Hoàng Giang, một đêm chiêm bao thấy người con gái áo xanh đến kêu xin\ntha mạng. Sáng dậy, Phan Lang thấy có người phường chài đem vào biếu một\ncon rùa mai xanh, sực nhớ đến chuyện mộng, bèn đem thả con rùa ấy. Cuối đời\nKhai Đại² nhà Hồ, quân Minh mượn tiếng đưa Trần Thiêm Bình³ về nước, phạm\nvào cửa ải Chi Lăng, nhân dân trong nước, nhiều người sợ hãi phải chạy trốn ra\nngoài bể, không may đắm thuyền đều chết đuối cả. Thây Phan Lang dạt vào một\ncái động rùa ở hải đảo, có người đàn bà là Linh Phi trông thấy nói rằng:\n\n– Đây là vị ân nhân cứu sống ta thuở xưa.\n\nLinh Phi bèn lấy khăn dấu mà lau, lấy thuốc thần mà đổ, một chốc Phan Lang\nliền tỉnh lại. Phan trông thấy cung gấm đền dao⁴ thật nguy nga lộng lẫy mà chưa\nbiết mình đã lọt vào cung nước của rùa thần. Linh Phi bấy giờ mình mặc áo gấm\ndát ngọc, chân đi giày có vân nạm vàng, cười bảo Phan Lang rằng:\n\n– Tôi là Linh Phi trong động rùa, vợ vua biển Nam Hải, nhớ hồi còn nhỏ đi\nchơi ở bến sông bị người phường chài bắt được, ngẫu nhiên báo mộng, quả được\nnhờ ơn. Gặp gỡ ngày nay, há chẳng phải lòng trời xui khiến cho tôi có dịp đền ơn\ntrả nghĩa?\n\nPhi bèn đặt yến ở gác Triêu Dương để thết đãi Phan Lang. Dự tiệc hôm ấy\ncó vô số những mĩ nhân, quần áo thướt tha, mái tóc búi xễ. Trong số đó, có\nmột người mặt chỉ hơi điểm qua một chút son phấn trông rất giống Vũ Nương.\nPhan có ý nhìn trộm, nhưng không dám nhận. Tiệc xong, người đàn bà ấy nói với\nPhan Lang rằng:\n\n<div align=\"center\">\nChan trời sang tạo\n</div>\n\n– Tôi với ông vốn người cùng làng, cách mặt chưa bao, đã quên nhau rồi ư?\n\nBấy giờ Phan mới nhận đích người ấy là Vũ Nương và gạn hỏi duyên cớ.\nNàng nói:\n\n– Tôi ngày trước không may bị người vu oan, phải gieo mình xuống sông tự\ntử. Các nàng tiên trong cung nước thương tôi vô tội, rẽ một đường nước cho tôi\nthoát chết, nếu không thì đã vùi vào bụng cá, còn đâu mà gặp ông.\n\nPhan nói:\n\n\n¹ Đầu mục: người đứng đầu, phụ trách; ở đây là người phụ trách bến đò Hoàng Giang (Nguyên văn\nchữ Hán: \"Hoàng Giang độ trường”).\n\n² Khai Đại: niên hiệu thứ hai của Hồ Hán Thương (1403 – 1407).\n\n³ Trần Thiêm Bình: tên đại Việt gian đời nhà Hồ, theo giặc Minh.\n\n⁴ Đền dao: đền bằng ngọc dao, ý nói đền đài, cung điện thật sang trọng. \n"
}