{
    "pageNumber": 95,
    "pageText": "- Nương tử¹ nghĩa khác Tào Nga², hờn không Tinh Vệ³ mà phải ôm mối hận gieo mình xuống nước. Nay thóc cũ không còn, thóc mới vừa gặt, há lại không tưởng nhớ đến quê hương ư?\n\nVũ Nương nói:\n- Tôi bị chồng ruồng rẫy, thà già ở chốn làng mây cung nước, chứ còn mặt mũi nào về nhìn thấy người ta nữa!\n\nPhan nói:\n- Nhà cửa tiên nhân của nương tử, cây cối thành rừng, phần mộ tiên nhân của nương tử, cỏ gai rợp mắt. Nương tử dù không nghĩ đến, nhưng tiên nhân còn mong đợi nương tử thì sao?\n\nNghe đến đấy, Vũ Nương ứa nước mắt khóc, rồi quả quyết đổi giọng mà rằng:\n\n- Có lẽ không thể gửi hình ẩn bóng ở đây được mãi⁵, để mang tiếng xấu xa. Vả chăng, ngựa Hồ gầm gió bắc, chim Việt đậu cành nam⁶. Cảm vì nỗi ấy, tôi tất phải tìm về có ngày. \n\nHôm sau, Linh Phi lấy một cái túi lụa tía, đựng mười hạt minh châu, sai sứ giả Xích Hỗn⁷ đưa Phan ra khỏi nước. Vũ Nương nhân đó cũng đưa gửi một chiếc hoa vàng mà dặn:\n\n- Nhờ nói hộ với chàng Trương, nếu còn nhớ chút tình xưa nghĩa cũ, xin lập một đàn giải oan ở bến sông, đốt cây đèn thần chiếu xuống nước, tôi sẽ trở về.\n\nLúc đến nhà, Phan đem chuyện kể lại với họ Trương. Ban đầu Trương không tin. Nhưng khi nhận được chiếc hoa vàng, chàng mới sợ hãi mà nói: \n\n¹ Nương tử: từ dùng để chỉ hoặc gọi người phụ nữ ngày xưa một cách tôn kính.\n² Tào Nga: một cô gái thời nhà Hán nhảy xuống sông vớt xác cha không được, đã tự tử; khi xác cha nổi lên, người ta thấy nàng đã ôm được cha mình.\n³ Tinh Vệ: con gái vua Viêm Đế chết đuối, hoá thành chim Tinh Vệ ngậm đá toan lấp biển; cả hai điển tích Tào Nga và Tinh Vệ đều muốn nói: Vũ Nương chết vì bị nghi oan, khác cái chết của hai người con gái nói trên, có ý khuyên nàng nhớ đến quê hương, gia đình, chồng con.\n⁴ Thóc cũ không còn, thóc mới vừa gặt: ý nói đã tròn một năm, mùa này đã tiếp mùa khác.\n⁵ Tiên nhân: người đời trước mình, chỉ cha ông, tổ tiên; từ tiên nhân ở câu sau lại có ý chỉ Trương Sinh.\n⁶ Ngựa Hồ gầm gió bắc, chim Việt đậu cành nam: ý nói vẫn nhớ nước cũ, quê cũ (đất Hồ ở phương bắc lắm ngựa quý, đất Việt ở phương nam (Trung Quốc) lắm chim lạ; dù ở đâu thì ngựa Hồ mỗi khi thấy gió bắc lại hí lên, chim Việt vẫn nhớ khí hậu ấm áp phương nam nên vẫn tìm đến cành cây phía nam để đậu).\n⁷ Xích Hỗn (xích: đỏ, hỗn: một loại cá quả): tên của sứ giả được Linh Phi sai đưa Phan Lang ra khỏi thuỷ cung trở về cõi trần.\n\n**Theo dõi**\n\nChú ý sự thay đổi thái độ, tình cảm của Vũ Nương trong đoạn này. \n"
}