{
    "pageNumber": 46,
    "pageText": "46\nBÀI 15\nYÊU CẦU CẦN ĐẠT\n• Thường thức âm nhạc: Nêu được những nét chính về thể loại hợp xướng.\n• Nghe nhạc: Cảm nhận được vẻ đẹp và biết biểu lộ cảm xúc khi nghe hợp xướng\nTiếng hát giữa rừng Pác Bó.\n\nNghe hoặc xem trích đoạn một bài hợp xướng thiếu nhi Việt Nam hay quốc tế;\ncho biết sự khác biệt của hợp xướng với các hình thức biểu diễn hát khác (đơn ca,\nsong ca, tốp ca,...).\nTHƯỜNG THỨC ÂM NHẠC\nThể loại hợp xướng\n\nTìm hiểu thể loại hợp xướng.\n\nHợp xướng là thể loại nhạc hát nhiều bè. Mỗi bè có thể đảm nhiệm những vai trò\nkhác nhau như diễn xướng giai điệu, hoà thanh hoặc đối đáp, phụ hoạ.\n\nCó nhiều loại hợp xướng với hình thức trình diễn khác nhau như hợp xướng có\nnhạc đệm, hợp xướng không có nhạc đệm (a cappella). Phân chia theo loại giọng có hợp\nxướng nữ, hợp xướng nam, hợp xướng thiếu nhi,... Tuy nhiên, hợp xướng hỗn hợp (cả\ngiọng nam và nữ) là phổ biến nhất với sự kết hợp của các giọng soprano (S – nữ cao), alto\n(A – nữ trầm), tenor (T – nam cao) và bass (B – nam trầm). Số lượng người biểu diễn có\nthể từ một nhóm cho đến hàng nghìn người. Âm thanh của dàn hợp xướng thường hài\nhoà, có khả năng tạo cảm xúc đặc biệt bởi vẻ đẹp của âm nhạc nhiều bè, nhiều giọng. Để\nbiểu diễn một tiết mục hợp xướng nhiều bè, nhiều giọng cần có sự luyện tập công phu\nvề kĩ thuật thanh nhạc và kĩ thuật hát bè.\nBan đầu, hợp xướng thường được biểu diễn trong các nhà thờ ở châu Âu. Ngày\nnay, nghệ thuật hợp xướng được phát triển rộng rãi, nội dung chủ đề và tính chất âm\nnhạc phong phú.\n\nMột số nhạc sĩ nổi tiếng trong lĩnh vực sáng tác âm nhạc hợp xướng trên thế giới\nnhư George Frideric Handel (1685 – 1759) với tác phẩm Messiah, Johann Sebastian\nBach (1685 - 1750) với bản Messa giọng Si thứ, Ludwig van Beethoven với màn hợp\nxướng ở chương cuối Giao hưởng số 9 (Hướng tới niềm vui),...; đặc biệt, nhạc sĩ Gustav\nMahler (1860 - 1911) có bản Giao hưởng số 8 giọng Mi giáng thứ kết hợp dàn nhạc với\nhợp xướng đến cả nghìn người biểu diễn.\n\nỞ Việt Nam, mặc dù nghệ thuật hợp xướng ra đời muộn (khoảng giữa thế kỉ XX)\nnhưng cho đến nay đã có khá nhiều tác phẩm hợp xướng, tiêu biểu như Sóng cửa Tùng\n(Doãn Nho), Ca ngợi Tổ quốc (Hồ Bắc), Hồi tưởng (Hoàng Vân),... hoặc ca khúc chuyển\nsoạn cho hợp xướng như Du kích sông Thao (Đỗ Nhuận), Sông Lô (Văn Cao), Tiếng hát\ngiữa rừng Pác Bó (Nguyễn Tài Tuệ),... \n"
}