{
    "pageNumber": 16,
    "pageText": "**Tìm hiểu định luật bảo toàn số khối và bảo toàn điện tích**\n\n* **Phóng xạ α:** Sau phóng xạ α (He), điện tích hạt nhân nguyên tử giảm 2 đơn vị và số khối giảm 4 đơn vị. \n  * Công thức: ^A_ZX → ^4_2He + ^A-4_Z-2X\n\n* **Phóng xạ β-:** Sau phóng xạ β-, điện tích hạt nhân nguyên tử tăng 1 đơn vị, số khối không thay đổi.\n  * Công thức: ^A_ZX → ^0_-1e + ^A_Z+1X\n\n* **Phóng xạ β+:** Sau phóng xạ β+, điện tích hạt nhân nguyên tử giảm 1 đơn vị, số khối không thay đổi.\n  * Công thức: ^A_ZX → ^0_+1e + ^A_Z-1X\n\n* **Phóng xạ γ:** không làm thay đổi điện tích hạt nhân nguyên tử và số khối của nguyên tử.\n  * Công thức: ^A_ZX → ^A_ZX + γ\n\nTrong quá trình phóng xạ, số khối và điện tích được bảo toàn.\n\n**2. PHẢN ỨNG HẠT NHÂN**\n\n**> Tìm hiểu về phản ứng hạt nhân**\n\nPhản ứng hạt nhân nhân tạo đầu tiên được thực hiện vào năm 1919 bởi Ernest Rutherford (O-nớt Rơ-dơ-pho), khi bắn các hạt α do radium phát ra vào hạt nhân nguyên tử nitrogen, tạo thành hạt nhân nguyên tử oxygen và phát hiện ra hạt proton.\n* Công thức: ^4_2He + ^14_7N → ^17_8O + ^1_1P\n\nThí nghiệm biến đổi hạt nhân của Rutherford là nền móng cho sự phát hiện hạt neutron. Đến năm 1932, James Chadwick (Dêm Chát-uých), học trò của Rutherford, đã bắn các hạt α vào hạt nhân nguyên tử beryllium, tạo thành hạt nhân nguyên tử carbon và hạt neutron.\n* Công thức: ^4_2He + ^9_4Be → ^12_6C + ^1_0n\n\nHạt α và hạt nhân nguyên tử đều mang điện tích dương nên tương tác đẩy nhau, chỉ những hạt α có động năng đủ lớn mới thắng được lực đẩy này. Neutron không mang điện tích nên khi bắn phá vào hạt nhân để tạo các đồng vị mới sẽ dễ dàng hơn.\n\nĐồng vị ^14_6C được hình thành trong tự nhiên do hạt neutron (từ tia vũ trụ) bắn vào hạt nhân ^14_7N:\n* Công thức: ^1_0n + ^14_7N → ^14_6C + ^1_1P\n\n**6. Quan sát và nhận xét số khối, điện tích của các thành phần trước và sau phóng xạ hạt nhân.**\n\n**Vận dụng định luật bảo toàn số khối và bảo toàn điện tích, hoàn thành các phản ứng hạt nhân:**\n\n* ^238_92U → ^234_90Th + ^4_2He\n* ^239_93Np → ^239_94Pu + ^0_-1e\n\n**7. Phản ứng hạt nhân trong thí nghiệm của Rutherford và Chadwick có khác biệt cơ bản nào với sự phóng xạ tự nhiên?**\n\n**8. Nêu sự khác nhau cơ bản của phản ứng hạt nhân với phản ứng hóa học.** \n"
}