{
    "pageNumber": 20,
    "pageText": "Sử dụng đồng vị phóng xạ trong theo dõi quá trình hấp thụ các\nnguyên tố trong phân bón hoặc làm thay đổi cấu trúc gene để tạo\ngiống mới, năng suất và kinh tế hơn. Ngoài ra, còn sử dụng trong\nlĩnh vực xử lí nước thải, thăm dò vật chất gây ô nhiễm từ dược\nphẩm phóng xạ; chẳng hạn, đồng vị tritium để đánh dấu, nghiên\ncứu nước thải và chất thải lỏng, đồng vị 54Mn để đánh giá kim loại\nnặng trong nước thải, \n...\n\nXác định niên đại cổ vật\n\n¹⁴C là đồng vị phóng xạ được dùng trong xác định niên đại cổ vật.\nĐồng vị ¹⁴C được hình thành trong tự nhiên theo phản ứng sau:\n\n¹⁴n + ¹⁴N -> ¹⁴C + ¹p\n\nĐồng vị ¹⁴C trong tự nhiên phát phóng xạ β tạo ra ¹⁴N:\n\n¹⁴⁶C -> ¹⁴₇N + e⁻\n\nSau thời gian dài, quá trình tạo thành và phân rã ¹⁴C cân bằng\nnhau, tỉ lệ ¹⁴C trong tự nhiên là xác định. ¹⁴C có mặt khắp nơi\ntrong môi trường, chủ yếu ở dạng ¹⁴CO₂, thực vật quang hợp, hấp\nthụ CO₂, chuyển hoá thành chất hữu cơ, làm thức ăn cho động\nvật, nên trong cơ thể động, thực vật luôn có đồng vị ¹⁴C. Khi sinh\nvật chết, chúng ngừng hấp thụ ¹⁴C và bắt đầu quá trình phân rã\nphóng xạ ¹⁴C. Các nhà khoa học đã tính toán được khoảng thời\ngian để một nửa lượng ¹⁴C bị phân huỷ, gọi là chu kì bán huỷ. Chu\nkì bán huỷ của ¹⁴C là 5730 năm. Bằng cách đo tỉ lệ ¹⁴C với tổng\nlượng carbon trong mẫu, so sánh với chu kì bán huỷ ¹⁴C để xác\nđịnh niên đại có vật.\n\nĐể xác định niên đại những mẫu vật như đá trong lớp địa chất\ncủa Trái Đất, người ta dựa vào tỉ lệ ²³⁸U/²⁰⁶Pb trong mẫu vật, chuỗi\nphân rã cuối cùng đồng vị ²³⁸U là đồng vị bền ²⁰⁶Pb. Chu kì bán\nhuỷ của ²³⁸U là 4,5 tỉ năm.\n\nSử dụng năng lượng của phản ứng hạt nhân\n\nNăng lượng hạt nhân chủ yếu được sử dụng từ phản ứng phân\nhạch ²³⁵U, năng lượng điện sử dụng trên thế giới từ phản ứng hạt\nnhân chiếm từ 10% - 15%. Ưu điểm lớn nhất của nguồn năng\nlượng này là không tạo ra khí thải nhà kính. Bên cạnh đó, cũng\ngây ra những hiểm hoạ về rò rỉ phóng xạ, tai nạn cháy nổ, một số\nquốc gia sử dụng trong mục đích chiến tranh, ...\n\nTrong tương lai gần, con người có thể tạo ra và sử dụng nguồn\nnăng lượng từ phản ứng nhiệt hạch.\n\n¹⁴ Phương pháp dùng\nđồng vị ¹⁴C để xác\nđịnh tuổi của cổ vật,\ncác mẫu hoá thạch\ncó niên đại khoảng\n75 000 năm, nhưng\nkhông dùng để xác\nđịnh niên đại của các\nmẫu đá trong lớp địa\nchất Trái Đất, mà sử\ndụng đồng vị ²³⁸U.\nGiải thích.\n\nHãy nêu một số\nvận dụng khác khi\nứng dụng các đồng\nvị phóng xạ vào\nthực tiễn. \n"
}