{
    "pageNumber": 36,
    "pageText": "Hình 5.7. Một vụ “nổ bụi\" trong nhà xưởng\nHình 5.8. Ngũ giác nổ bụi\n(dust explosion pentagon)\n“Nổ bụi” có thể làm hỏng nghiêm trọng các công trình, thiết bị và\nkhiến con người bị thương bởi áp suất cao, các vật thể và mảnh\nvụn bay trong vụ nổ cũng như hiệu ứng sóng xung kích của nó.\nSức nóng toả ra có thể gây cháy và bỏng da nghiêm trọng nếu\nkhông được bảo vệ. Sự giảm đột ngột oxygen trong không gian\nnổ có thể gây ra ngạt khí.\nNổ bụi là vụ nổ gây bởi các hạt bụi rắn có kích thước hạt nhỏ\n(hầu hết các vật liệu hữu cơ rắn như bột nhựa, bột đường, bột\nngũ cốc cũng như bột kim loại,...) với nồng độ đủ lớn, phân tán\ntrong không khí, có khả năng tác dụng với oxygen và toả nhiệt\nmạnh trong không khí bên trong một không gian hạn chế.\n\n3 NHỮNG SẢN PHẨM ĐỘC HẠI THƯỜNG SINH RA\nTRONG CÁC PHẢN ỨNG CHÁY\n  Tìm hiểu tác hại của những sản phẩm độc hại thường sinh ra\ntrong các phản ứng cháy đối với con người\n\nSản phẩm sinh ra từ quá trình cháy phụ thuộc vào bản chất của\nchất cháy, chất oxi hoá và đặc điểm quá trình cháy (hoàn toàn hay\nkhông hoàn toàn).\n\nVí dụ: Các đám cháy có thể hình thành các chất khí như carbon\nmonoxide (CO), hydrogen sulfide (H₂S), nitrogen dioxide (NO₂)\nhoặc sulfur dioxide (SO₂) gây ảnh hưởng đến khả năng hô hấp\ncủa con người.\n\nNếu vật liệu cháy có chứa nitrogen (như các vật dụng bằng len,\nnylon, polyacrylonitrile, melamine-formaldehyde, ...), khi cháy\nsẽ sinh ra khói chứa hydrogen cyanide (HCN) rất độc hại, độc\nhơn cả khí CO (một loại khí rất độc với con người; ở nồng độ\n1,28% CO, con người bất tỉnh sau 2 – 3 nhịp thở, tử vong sau\n2 – 3 phút).\n9 Quan sát Hình 5.8, cho\nbiết có bao nhiêu yếu\ntố để hình thành “nổ\nbụi\". Đó là những yếu\ntố gì?\n\nNăm 2007, tại một\nphân xưởng sản\nxuất bột mì ở tỉnh\nBình Dương đã xảy\nvụ nổ lớn khiến 5\ncông nhân bị bỏng\nnặng. Vụ nổ xảy ra\nsau khi các công\nnhân hàn để bảo trì\nlại bể chứa bột mì.\nHiện tượng này có\nphải nổ bụi không?\nGiải thích.\n\n10 Hãy nêu những tác\nhại của các sản phẩm\nđộc hại thường sinh\nra trong các phản ứng\ncháy đối với con người.\n\n\n36\n"
}