{
    "pageNumber": 39,
    "pageText": "Bảng 6.1. Điểm chớp cháy của một số nhiên liệu lỏng(*)\n \n| Nhiên liệu |  Điểm chớp cháy (°C) | Nhiên liệu | Điểm chớp cháy (°C) |\n|---|---|---|---|\n| Xăng | -43 | Biodiesel | 130 |\n| Propane | -105 | Dầu hoả | 38-72 |\n| Pentane | -57 | Ethanol | 13 |\n| Diethyl ether | -45 | Methanol | 11 |\n| Acetone | -20 | Isopropyl alcohol | 12 |\n| Benzene | -11 | Pyridine | 20 |\n| Isooctane | -12 | Xylene | 27-32 |\n| n-Hexane | -22 | Toluene | 4 |\n\nBảng 6.2. Điểm chớp cháy của một số loại tinh dầu(**)\n\n| Tinh dầu | Điểm chớp cháy (°C) | Tinh dầu | Điểm chớp cháy (°C) |\n|---|---|---|---|\n| Thân cây đinh hương | 104 | Nhựa thông | 38 |\n| Trà | 53,5 | Cam | 55 |\n| Dứa | 52 | Sả chanh | 50 |\n\nĐiểm chớp cháy hay nhiệt độ chớp cháy là một trong những thông số quan trọng để đánh giá khả năng gây cháy của vật liệu. Đây là tiêu chí quan trọng đánh giá được sự an toàn cũng như nguy cơ hoả hoạn của từng loại nhiên liệu.\n\nChất lỏng có điểm chớp cháy nhỏ hơn 37,8 °C được gọi là chất lỏng dễ cháy. Trong khi các chất lỏng có điểm chớp cháy trên nhiệt độ đó gọi là chất lỏng có thể gây cháy.\n\n**Điểm chớp cháy là nhiệt độ thấp nhất ở áp suất của khí quyển mà một chất lỏng hoặc vật liệu dễ bay hơi tạo thành lượng hơi đủ để bốc cháy trong không khí khi tiếp xúc nguồn lửa.**\n\n> **Trình bày khái niệm về nhiệt độ tự bốc cháy**\nKhi rải bột chì (Pb) đen mịn lên một tờ giấy đặt trong bóng tối sẽ thấy những chấm lửa lốm đốm. Trong điều kiện thời tiết khô hanh, bột chì có thể bùng cháy. Tương tự, nhờ khả năng tự bốc cháy trong không khí, bột sắt mịn cũng từng được sử dụng làm vật liệu dẫn hoả.\n\n1. Quan sát Bảng 6.1, cho biết nhiên liệu nào là chất lỏng dễ cháy và chất lỏng có thể gây cháy.\n\n2. Giải thích vì sao xăng dễ bốc cháy hơn dầu hoả.\n\nĐiểm chớp cháy được áp dụng trong các quy định an toàn về vận chuyển. Cục Hàng không Việt Nam đã có quy định: Tinh dầu là hàng hoá nguy hiểm nếu có điểm chớp cháy nhỏ hơn 60 °C. Quan sát Bảng 6.2, hãy cho biết các hãng hàng không có thể từ chối vận chuyển các loại tinh dầu nào.\n\n3. Hãy phân biệt hai khái niệm \"điểm chớp cháy\" và \"nhiệt độ tự bốc cháy\".\n\n"
}