{
    "pageNumber": 45,
    "pageText": "Bảng 7.1. Giá trị nhiệt tạo thành của các chất trong phản ứng đốt cháy ethanol\n\n| Chất |  ΔH°298 (kJ/mol) |\n|---|---|\n| CH3OH(l) | -277,63 |\n| O2(g) | 0 |\n| CO2(g) | -393,50 |\n| H2O(g) | -241,826 |\n\nPhản ứng đốt cháy khí gas chứa propane (40%) và butane (60%):\nC3H8(g)  +  5O2(g)  →  3CO2(g) + 4H2O(g)    ΔH°298 (propane)\n2C4H10(g)  +  13O2(g)  →  4CO2(g) + 5H2O(g)    ΔH°298 (butane)\n \nBảng 7.2. Giá trị năng lượng liên kết (E) của một số liên kết cộng hoá trị\n\n| Liên kết | E (kJ/mol) |\n|---|---|\n| C-H | 413 |\n| C-C | 347 |\n| O=O | 498 |\n| C=O | 745 |\n| O-H | 467 |\n\nKhi xác định được biến thiên enthalpy của phản ứng cháy, nổ, có thể dự đoán mức độ mãnh liệt của phản ứng cháy, nổ đó.\n \n2 TỐC ĐỘ PHẢN ỨNG CHÁY\n\n* Tính sự thay đổi tốc độ phản ứng cháy theo giả định về sự phụ thuộc vào nồng độ oxygen\n\nXét phản ứng cháy của than đá trong không khí:\nC(s)  +  O2(g)  →  CO2(g)\n\nSố mol (no) và nồng độ mol/L (Co2) của oxygen được tính theo công thức:\n\nno2  =  Po2 / R x T   và  Co2 = no2 / Vo2 \n\nTrong đó: Po2 là áp suất khí oxygen (atm);\nVo2 là thể tích oxygen (L);\nR là hằng số khí lí tưởng, có giá trị bằng 0,082 (L-atm/mol-K);\nT là nhiệt độ (đơn vị K).\n\nCó thể coi tốc độ phản ứng cháy của than đá phụ thuộc nồng độ oxygen trong không khí theo phương trình tốc độ: v = kxCo2\n\nKhi nồng độ oxygen giảm thì tốc độ phản ứng cháy giảm và ngược lại.\n\n2 Tính biến thiên enthalpy của phản ứng đốt cháy 1 mol octane (C8H18/ chất có trong xăng) và 1 mol methane (thành phần chính của khí thiên nhiên). Dự đoán mức độ mãnh liệt của các phản ứng này.\n3 Ở điều kiện thường (298 K), oxygen chiếm khoảng 20,9% theo thể tích trong không khí, tương đương với áp suất 0,209 atm. Tính nồng độ mol/L của oxygen trong không khí.\n4 Khi thể tích oxygen giảm còn 15% thể tích không khí thì nồng độ mol/L của oxygen là bao nhiêu?\n5 Hãy cho biết tốc độ phản ứng cháy của than đá tăng hay giảm bao nhiêu lần khi thành phần phần trăm theo thể tích của oxygen trong không khí giảm từ 20,9% xuống 15%. \n"
}