{
    "pageNumber": 47,
    "pageText": "## Tóm tắt thông tin từ hình ảnh\n\n**Carbon dioxide (CO₂)**\n\n* Làm giảm nồng độ oxygen dưới 14%, ngăn chặn và dập tắt đám cháy loại A, B, C.\n* Khi phun không được để dính lên người hoặc phun lên người vì sẽ làm bỏng lạnh, gây nguy hiểm cho sức khoẻ con người.\n* Không dùng cho các đám cháy kim loại, kiềm thổ, than cốc,... đám cháy có nhiệt độ trên 1000°C, đám cháy điện có hiệu điện thế > 380 kV.\n\n**Dạng bọt (Foam gồm không khí, nước và chất hoạt động bề mặt)**\n\n* Ngăn không cho oxygen tiếp xúc với đám cháy.\n* Áp dụng cho đám cháy loại A, B, C, F.\n* Không dùng cho các đám cháy thiết bị có điện, các kim loại có hoạt động mạnh và đám cháy có nhiệt độ trên 1700 °C.\n\n**Dạng bột khô (NaHCO₃)**\n\n* Cách li và làm loãng nồng độ oxygen tiếp xúc với đám cháy.\n* Áp dụng cho loại đám cháy phụ thuộc vào kí hiệu ghi trên bình:\n    * Bình chữa cháy bột ABC: phù hợp chữa cháy cho cả chất rắn, chất lỏng và chất khí (gỗ, giấy, một số chất dẻo, cỏ khô, rơm và sợi, nhiên liệu xăng dầu, sơn, vecni và rượu).\n    * Bình chữa cháy bột BC: nhiên liệu xăng dầu, sơn, vecni và rượu.\n* Không nên sử dụng bình bột chữa cháy phun lên đám cháy là đồ điện tử vì sẽ làm hư hại các vi mạch điện tử.\n\n**Giải thích tại sao đám cháy có mặt các kim loại hoạt động mạnh như kim loại kiềm, kiềm thổ và nhôm, không sử dụng nước, CO₂, cát (thành phần chính là SiO₂), bọt chữa cháy (hỗn hợp không khí, nước và chất hoạt động bề mặt) để dập tắt đám cháy?**\n\nMột đám cháy có thể được ngăn ngừa bằng cách loại bỏ hoặc làm suy yếu bất kì yếu tố nào trong tam giác cháy (chất cháy, chất oxi hoá, nguồn nhiệt). Nguyên lí chống cháy, nổ là giảm tốc độ cháy của vật liệu đang cháy đến mức tối thiểu và phân tán nhanh nhiệt lượng của đám cháy ra môi trường xung quanh.\n\n**Bài tập**\n\n1. Tốc độ phản ứng cháy phụ thuộc nồng độ oxygen. Khi nồng độ oxygen giảm thì tốc độ phản ứng cháy thay đổi như thế nào?\n2. Tốc độ phản ứng hô hấp phụ thuộc nồng độ oxygen. Khi nồng độ oxygen tăng thì tốc độ “phản ứng hô hấp” thay đổi như thế nào?\n3. Không khí trên đỉnh ngọn núi cao rất loãng. Điều này có thể gây ảnh hưởng xấu đến những người leo núi. Vì vậy, những nhà leo núi luôn trang bị bình dưỡng khí khi họ leo lên những đỉnh núi cao. Giả sử không khí trên đỉnh núi đó có 16% oxygen theo thể tích. Tốc độ “phản ứng hô hấp” tăng hay giảm bao nhiêu lần so với nơi mà không khí có 20,9% oxygen theo thể tích?\n4. Hãy kể tên một số chất có thể sử dụng để dập tắt đám cháy khi xảy ra hoả hoạn ở \n    a) xưởng gỗ.\n    b) trạm xăng, dầu.\n5. Trong một đám cháy do xăng, dầu, người ta có thể dùng một chiếc chăn thấm ướt hoặc cát để dập tắt đám cháy. Giải thích tại sao có thể làm như vậy. \n"
}