{
    "pageNumber": 17,
    "pageText": "Ba chiến sĩ được giao nhiệm vụ vượt dãy Trường Sơn, đến bản Bun Mi, làng Vông Xay để học làm quản tượng rồi dong voi về. Chuyến đi đã để lại cho họ nhiều bài học về cách sống hài hoà với thiên nhiên, về thái độ trân trọng sự sống của muôn loài.\n\nĐoạn trích dưới đây nằm trong phần đầu của Phía Tây Trường Sơn. Ba chiến sĩ cùng với ông Cao – người dẫn đường cho họ vượt Trường Sơn – tình cờ gặp con voi (mà ông trân trọng gọi là Ông Một) của Đề đốc Lê Trực, một lãnh tụ của nghĩa quân trong thời kì kháng chiến chống thực dân Pháp vào cuối thế kỉ XIX. Sau khi bị giặc vây hãm, nghĩa quân dần tan tác, Đề đốc Lê Trực buộc phải về quê, ông đã tặng con voi cho người quản tượng thân tín của mình chăm sóc. Ông Cao đã kể cho ba chiến sĩ nghe câu chuyện về con voi và người quản tượng.\n\n**Trải nghiệm cùng văn bản**\n\nTừ ngày rời căn cứ, con voi trở nên ủ rũ. Nó nhớ ông Đề đốc, nhớ đời chiến trận, nhớ rừng và gây rạc đi vì cuộc sống tù túng dưới làng. Nó vẫn giúp người quản tượng phá rẫy, kéo gỗ, nhưng chỉ khuây khoả những lúc làm việc rồi sau đó lại đứng buồn thiu. Có bận nó bỏ ăn, không đụng vòi đến một ngọn mía, một sợi cỏ. \n\nNgười quản tượng hiểu lòng con voi. Nó là nguồn an ủi của ông lúc sa cơ. Ông chưa từng sống với ai lâu như sống với nó. Ông quen nó quá, khó xa rời nó được. Vậy mà, ông vẫn quyết định thả nó về rừng, nơi nó ra đời.\n\n– Một mình ta chịu tù túng cũng đủ rồi – Người quản tượng thường tự bảo – Còn nó, nó phải được tự do.\n\nNgười quản tượng đinh ninh lúc gặp thời vận, Đề đốc Lê Trực sẽ lại dấy quân, lúc đó ông sẽ đón con voi về. Ông để con vật nghỉ hết vụ hè, vỗ cho nó ăn. Ngày nào ông cũng cho nó ăn thêm hai vác mía to, hai thùng cháo. Ông coi con voi như con em trong nhà, giục giã nó:\n\n– Ăn cố đi, ăn cho khoẻ, lấy sức mà về. Rừng già xa lắm, phải có sức mới đi tới nơi. Bao giờ chủ tướng dấy quân, lúc đó ta sẽ đón em trở lại.\n\nCon voi đã cố ăn suốt mùa hè nhưng sang đến mùa thu thì không chịu ăn nữa. Trời thu yên tĩnh, gió rì rào đưa về làng hương vị của rừng xa. Con vật cứ vươn vòi đón gió và buồn bã rồng gọi. Nó héo hon đi như chiếc lá già.\n\nNgười quản tượng biết gió thu nổi lên làm con voi nhớ rừng. Ông quyết định thả ngay cho nó đi. [...]\n\n1 *Quản tượng (quản voi)*: người trông nom và điều khiển voi.\n2 *Để đốc*: một chức võ quan nắm giữ binh quyền một tỉnh thời nhà Nguyễn. Vào cuối thế kỉ XIX, sau khi triều đình nhà Nguyễn kí các hiệp ước bán nước, phong trào kháng chiến chống thực dân Pháp đã phát triển mạnh mẽ khắp cả nước, Đề đốc Lê Trực tập hợp khoảng 2 000 nghĩa quân lập căn cứ chống thực dân Pháp ở vùng núi Thanh Thuỷ, thuộc tỉnh Quảng Bình. \n"
}