{
    "pageNumber": 18,
    "pageText": "Con voi đi đâu không ai biết, chỉ thấy hàng năm khi sang thu, nó lại xuống làng. Nó rống gọi rộn ràng từ xa, trước khi lội qua bến sông. Nghe tiếng rống, người làng bảo nhau: Ông Một về. Họ nô nức cùng người quản tượng ra đón nó ở tận đầu làng.\n\nCon voi theo người quản tượng về mái nhà cũ, quỳ ở giữa sân. Thấy con vật luyến chủ trở về, người quản tượng như trẻ lại. Ông dẫn nó đi tắm rồi hớn hở đưa nó lên nương - ông vẫn trồng sẵn cho nó một nương mía – thết đãi nó những bữa no nê.\n\nVào những ngày ấy, nhà ông tưng bừng và chật ních người. Lũ trẻ kéo đến xúm xít dưới chân voi, còn các bô lão thì lại như xưa, đem đến cho nó đủ thứ quà.\n\nCon voi thường lưu lại ở nhà người quản tượng vài hôm. Nó giúp ông đủ việc: cuốn các ống bắng ra sông lấy nước và không cần người đưa dắt, lên nương lấy vòi quắp những cây gỗ mang về. [...]\n\nĐược mười năm như thế, người quản tượng qua đời. Ông mất giữa lúc đất nước còn tối tăm, thời vận dấy quân chưa tới để ông đi đón con voi trở lại.\n\nLần ấy, khi con voi xuống làng thì người quản tượng không còn nữa. Không thấy ông ra đón ở đầu làng, con voi rảo bước về nhà. Nó quỳ xuống giữa sân, rồng gọi, rền rĩ mãi mà vẫn không thấy người quản tượng đi ra. Khi biết mọi tiếng rống gọi đều vô ích, con voi lồng chạy vào nhà. Cái thân hình to lớn của nó làm sập khung cửa và đổ gãy các đồ đạc. Nó hít hơi cái giường cũ của người quản tượng rồi buồn bã đi ra, chạy khắp làng tìm chủ. Các bô lão mang mía đến cho nó nhưng con voi không ăn mà cứ lồng chạy như voi hoang.\n\nTừ đó, mấy năm con voi mới lại xuống làng một lần. Nó trở nên lặng lẽ, đảo qua nhà cũ của người quản tượng, tha thẩn đi trong sân, vừa tung vòi hít ngửi khắp chỗ vừa khe khẽ rền rĩ rồi âm thầm bỏ đi.\n\n(In trong Những truyện hay viết cho thiếu nhi – Vũ Hùng, NXB Kim Đồng, 2020)\n\n **Suy ngẫm và phản hồi**\n\n1. Tìm một số chi tiết thể hiện tình cảm của con voi đối với Đề đốc Lê Trực và người quản tượng. Đó là tình cảm như thế nào? \n2. Người quản tượng và dân làng đã cư xử với con voi ra sao? \n3. Đoạn trích trên giúp em hiểu gì về mối quan hệ giữa con người với thế giới tự nhiên? \n\n**Ống bằng:** loại ống thường làm bằng cây tre, cây vầu, dùng để lấy nước đem từ sông, suối về nhà. \n"
}