{
    "pageNumber": 24,
    "pageText": "24\nHướng dẫn quy trình viết\nĐề bài:\nHãy làm một bài thơ bốn chữ hoặc năm chữ thể hiện cảm xúc của em về một\nsự vật, hiện tượng nào đó của thiên nhiên hoặc cuộc sống.\nBước 1: Trước khi viết\n• Đọc lại những bài thơ ở phần Đọc để học cách\nnhìn, cách cảm nhận cuộc sống của các nhà thơ.\n• Ngắm nhìn những hình ảnh của cuộc sống\nquanh em: một chồi non xanh biếc mọc giữa kẽ đá,\nmột chiếc lá đang chuyển từ màu xanh sang màu\nvàng, nụ cười của cha, sợi tóc bạc của mẹ,...\nBước 2: Tìm ý tưởng cho bài thơ\nTrước khi viết, em hãy xác định:\nMục đích viết bài này là gì?\nNgười đọc bài này có thể là ai?\nVới mục đích và người đọc đó,\nem sẽ lựa chọn nội dung và\ncách viết như thế nào?\n• Tập trung vào một sự vật, hiện tượng đã để lại trong em ấn tượng, cảm xúc sâu sắc nhất.\n• Liệt kê tất cả những ý tưởng, cảm xúc mà em có khi ngắm nhìn những hình ảnh\ncủa cuộc sống. Ví dụ: sức sống mãnh liệt của thiên nhiên; cảm xúc bâng khuâng về bước\nđi của thời gian trên chiếc lá; hoa phượng nở: đốm lửa của niềm vui ngày hè; niềm hạnh\nphúc trong nụ cười của cha, màu thời gian trên mái tóc của mẹ;...\nBước 3: Làm thơ\n• Thể hiện những ấn tượng, cảm xúc đó bằng những từ ngữ thích hợp.\n• Chọn những từ ngữ gợi tả âm thanh, mùi vị, màu sắc, hình ảnh của sự vật, hiện\ntượng để thể hiện rõ nhất, chính xác nhất cảm xúc, ý tưởng của em.\n• Dùng các biện pháp tu từ như nhân hoá, so sánh, ẩn dụ, điệp từ, điệp ngữ,... để tăng\nhiệu quả thể hiện của bài thơ. roi sang tao\n•\nThay thế những từ ngữ đã viết bằng những từ ngữ khác có vần giống nhau (ví dụ:\nthanh – xanh, vơi – khơi,...) hoặc gần giống nhau (ví dụ: ngạt – thật, ta – hoa,...) để gieo\nvần cho bài thơ.\n• Ngắt nhịp ở những vị trí phù hợp, đảm bảo thể hiện hiệu quả ý tưởng của em.\n• Đọc diễn cảm các câu thơ đã viết, lắng nghe xem giọng điệu có phù hợp với cảm\nxúc mà em muốn thể hiện hay không.\nBước 4: Chỉnh sửa và chia sẻ\n• Đọc lại bài thơ bằng giọng điệu phù hợp. Sau đó, dùng bảng kiểm dưới đây để điều\nchỉnh hình thức và nội dung bài thơ:\nBảng kiểm hình thức và nội dung bài thơ bốn chữ hoặc năm chữ\nPhương diện\nNội dung kiểm tra\nĐạt\nChưa đạt\nHình thức\nBài thơ gồm có các dòng thơ bốn chữ hoặc năm chữ.\nCác dòng thơ chủ yếu được ngắt theo nhịp 2/2 (nếu là\nthơ bốn chữ); nhịp 3/2 hoặc 2/3 (nếu là thơ năm chữ).\n\n"
}