{
    "pageNumber": 26,
    "pageText": "26\nHướng dẫn phân tích kiểu văn bản\nMở đoạn \nTôi rất thích (1) bài thơ Nắng hồng của Bảo Ngọc vì cách dẫn dắt bất ngờ, thú vị của tác giả từ hình ảnh mùa đông đến hình ảnh người mẹ. (*) Thủ pháp nhân hoá trong bốn khổ thơ đầu giúp tôi không chỉ hình dung hình ảnh sống động của mùa đông (3) mà còn cảm nhận được rõ nét cái rét buốt của tiết trời lạnh giá: \"áo trời xám ngắt\", \"se sẻ giấu tiếng hát”, “mưa phùn giăng đầy ngõ”,... (2) Cảnh vật xám ngắt và buốt cóng ấy (3) bỗng sáng bừng vì hình ảnh mẹ. \nThân đoạn\nHình ảnh mẹ (3) trong hai khổ thơ cuối được gợi tả từ xa đến gần trong sự trông ngóng của một đứa trẻ. Dường như người con ấy (3) đang ngồi trên bậc cửa, nhìn ra màn sương ngóng mẹ. Rồi đứa trẻ (3) bất chợt nhận ra: chiếc áo choàng đỏ của mẹ xuất hiện như \"đốm nắng” (2) đang trôi trong sương, tiếp theo là nụ cười như mang theo \"giọt nắng hồng\" (2) làm tan cái cóng buốt của mùa đông, đem đến mùa xuân tươi sáng. \nKết đoạn\nBài thơ (3) dẫn dắt người đọc đi từ những hình ảnh mùa đông (3) lạnh giá đến hình ảnh ấm áp của mẹ, (3) giúp tôi cảm nhận (1) rõ hơn về tình mẹ và cả những (**) yêu thương của một đứa trẻ dành cho mẹ. \n(**) Câu kết đoạn.\n (*) Câu chủ đề của đoạn văn: giới thiệu nhan đề bài thơ, tên tác giả và cảm xúc chung về bài thơ.\n(1) Những từ ngữ thể hiện cảm xúc của người viết về bài thơ.\n(2) Những chi tiết, hình ảnh được trích ra từ bài thơ.\n(3) Những từ ngữ dùng để liên kết câu. \n(Nhóm biên soạn)\nTừ đoạn văn trên, em hãy xác định các đặc điểm của đoạn văn ghi lại cảm xúc về một bài thơ bốn chữ hoặc năm chữ bằng cách trả lời các câu hỏi sau:\n• Tác giả đã dùng ngôi thứ mấy để chia sẻ cảm xúc?\n• Tác giả thể hiện những cảm xúc như thế nào về bài thơ?\n• Nội dung câu mở đoạn là gì? \n• Phần thân đoạn gồm những câu nào và trình bày những nội dung gì?\n• Nêu nội dung câu kết đoạn.\nHướng dẫn quy trình viết\nĐề bài:\nChủ đề bản tin học tập Ngữ văn tháng này của trường em là “Vẻ đẹp của những bài thơ”. Em vừa đọc được một bài thơ bốn chữ hoặc năm chữ rất hay và muốn viết đoạn văn khoảng 200 chữ để chia sẻ cảm xúc về bài thơ đó với các bạn. Hãy thực hiện dự định của mình và gửi đoạn văn đến ban biên tập bản tin.\nBước 1: Chuẩn bị trước khi viết\nXác định đề tài\nHãy đọc kĩ đề bài và xác định:\n"
}