{
    "pageNumber": 39,
    "pageText": "Dứt lời, tha tận rừng sâu\nSói nhai chiên nhỏ, chẳng cầu đôi co. \n(In trong Ngụ ngôn chọn lọc La Phông-ten, truyện Chó sói và \nchiên con, Tú Mỡ dịch, NXB Văn học, 1985)\nSuy ngẫm và phản hồi\n1. Liệt kê một số từ ngữ chỉ không gian và thời gian trong văn bản *Hai người bạn đồng \nhành và con gấu*, *Chó sói và chiên con* theo mẫu dưới đây (làm vào vở). Nhận xét về \nkhông gian được miêu tả trong hai văn bản.\n| Tên văn bản | Từ ngữ chỉ không gian | Từ ngữ chỉ thời gian |\n|---|---|---|\n| Hai người bạn đồng hành và con gấu |  |  |\n| Chó sói và chiên con | rừng sâu |  |\n2. Xác định tình huống truyện trong hai văn bản *Hai người bạn đồng hành và con gấu* và \n*Chó sói và chiên con*. Tình huống ấy có tác dụng thể nào trong việc thể hiện đặc điểm \nnhân vật?\n3. Tóm tắt truyện *Hai người bạn đồng hành và con gấu*.\n4. Trong văn bản truyện ngụ ngôn cũng như trong các văn bản truyện nói chung, lời thoại \ncủa mỗi nhân vật thường góp phần thể hiện đặc điểm của nhân vật ấy. Hãy tóm tắt cuộc \nđối thoại giữa hai nhân vật trong *Chó sói và chiên con* và cho biết lời thoại đã góp phần \nthể hiện đặc điểm của mỗi nhân vật như thế nào?\n5. Xác định đề tài và nêu bài học mà em rút ra từ mỗi văn bản. \n6. Trong hai văn bản *Chó sói và chiên con*, *Chó sói và cừu non*, em thích văn bản nào hơn? \nVì sao? Viết một đoạn văn khoảng 4 đến 5 câu nêu cảm nhận của em về văn bản ấy.\nTruyện trên dựa vào *Chó sói và cừu non*, truyện ngụ ngôn của Ê-dốp. Truyện như sau:\nĐang lặn hụp ở một con suối, bỗng sói ngẩng đầu lên và thấy một con cừu non cũng đương ra uống \nnước cách phía dưới một quãng. “A, đó chính là bữa ăn của ta\", sói nghĩ, \"Ước sao mình kiếm được cớ gì \nđể túm cổ nó nhỉ!\". Và sau đó, nó lên tiếng gọi cừu non: “Sao nhà ngươi dám làm đục vùng nước ta đương \nuống?”. “Đâu dám ạ, đâu dám ạ, thưa ông\", cừu non nói, “Giả sử nước trên ấy có đục đi chăng nữa, thì đâu \ncó phải tại con, bởi lẽ nước từ chỗ ông chảy xuống chỗ con cơ mà?”. “Thôi được\", sói nói, “Thế thì sao mày \ndám chửi rủa tao vào giờ này năm ngoái?”. “Đâu có chuyện đó ạ\", cừu nói, “Bây giờ con mới có nửa tuổi”. “Tao \nkhông biết\", sói rống lên, “Nếu chẳng phải mày thì là bố mày\". Dứt lời, sói vồ lấy chú cừu nhỏ đáng thương \nvà nhai ngấu nghiến. Trước khi chết, cừu chỉ kịp thốt lên: “Lời nguỵ biện nào cũng chỉ có lợi cho bạo chúa\".\n3\nSuy luận\nTrong đoạn kết, chó sói cố \ntình vặn vẹo, hạch sách chiên \ncon nhằm mục đích gì? \n"
}