{
    "pageNumber": 4,
    "pageText": "HƯỚNG DẪN SỬ DỤNG SÁCH\nYêu cầu cần đạt\n• Nhận biết và nhận xét được nét độc đáo của bài thơ thể hiện qua\ntừ ngữ, hình ảnh, vần, nhịp, biện pháp tu từ.\n• Nhận biết được chủ đề, thông điệp mà văn bản muốn gửi đến người\nđọc; tình cảm, cảm xúc của người viết thể hiện qua ngôn ngữ văn bản.\n• Nhận biết được đặc điểm và chức năng của phó từ.\n• Bước đầu biết làm một bài thơ bốn chữ hoặc năm chữ; viết đoạn văn\nghi lại cảm xúc về một bài thơ bốn chữ hoặc năm chữ.\n• Tóm tắt được ý chính do người khác trình bày.\n• Cảm nhận và yêu vẻ đẹp của thiên nhiên.\n\nYêu cầu cần đạt là\ncăn cứ để em:\n- Định hướng cách\nhọc.\n- Tự kiểm soát mức\nđộ đạt được yêu\ncầu của bài học.\n\nĐọc phần giới\nthiệu bài học em\nsẽ biết chủ điểm\ncủa bài học và\nthể loại chính của\nvăn bản.\n\nHằng ngày, em được đón nhận\nbao âm thanh, hình ảnh phong phú\ncủa thiên nhiên: tiếng xào xạc của\nlá, sắc thắm của hoa; ánh mắt biết nói\ncủa những chú cún con,... Phải chăng\nvạn vật đều có tiếng nói riêng của nó?\n? Việc cảm nhận thế giới\ntự nhiên có ý nghĩa gì\n• đối với cuộc sống của\nchúng ta?\n\nNhững âm thanh, hình ảnh của thế giới quanh ta đã đi vào bao vần thơ\nvà được các nhà thơ cảm nhận bằng cả tâm hồn. Bài học này sẽ giúp em\ntrải nghiệm được điều đó qua việc đọc hiểu những bài thơ bốn chữ, năm chữ.\nSuy ngẫm và\ntìm câu trả lời\ncho câu hỏi\nnày để hiểu ý\nnghĩa của bài\nhọc.\n \n - Chân trời sáng tạo \n\nĐỌC\n\nTRI THỨC NGỮ VĂN\n\nThơ bốn chữ, năm chữ\n\nThơ bốn chữ là thể thơ mỗi dòng có bốn chữ, thường có nhịp 2/2.\n \nThơ năm chữ là thể thơ mỗi dòng có năm chữ, thường có nhịp 3/2 hoặc 2/3.\n \nThơ bốn chữ, năm chữ không hạn chế về số lượng dòng thơ trong một khổ thơ, số khổ\nthơ trong một bài thơ và thường sử dụng đan xen vẫn chân với vẫn lưng.\n \nPhó từ\n \nPhó từ là những từ chuyên đi kèm với danh từ, động từ, tính từ. Có thể chia phó từ\nthành hai nhóm sau:\n\n- Nhóm phó từ chuyên đi kèm trước danh từ, bổ sung ý nghĩa về số lượng cho danh\ntừ, chẳng hạn: những, các, mọi, mỗi, từng,\n\nVí dụ: Vào những ngày ấy, nhà ông tưng bừng và chật ních người.\n\n(Vũ Hùng, Phía Tây Trường Sơn)\n \n Những khái niệm\ntrong Tri thức\nNgữ văn là công\ncụ giúp em đọc,\nviết, nói và nghe. \n \n 4 \n"
}