{
    "pageNumber": 42,
    "pageText": "42\n3. Hãy chỉ ra điểm tương đồng và khác biệt giữa hai cách diễn đạt trong các trường hợp a\nvà a₁, b₁ và b₂ dưới đây. Em thích cách diễn đạt a₁ và b₁ hay a₂ và b₂? Vì sao?\na₁ Ếch cứ tưởng bầu trời trên đầu chỉ bé bằng chiếc vung và nó thì oai như một vị\nchúa tể.\na₂ Ếch cứ tưởng bầu trời trên đầu chỉ bé bằng chiếc vung và nó thì oai như... một vị\nchúa tể.\nb₁. Nhưng bầu trời vẫn là bầu trời.\nb₂. Nhưng bầu trời vẫn là... bầu trời.\n(Ếch ngồi đáy giếng)\n4. Chỉ ra công dụng của việc sử dụng dấu chấm lửng trong các đoạn văn sau:\na. Cùng họ với diều hâu là quạ: quạ đen, qua khoang. Lia lia làu làu như quạ dòm\nchuồng lợn. Không bắt được gà con, không ăn trộm được trứng, nó vào chuồng lợn\n[...]. Qua vừa bay lên, chèo bẻo vây tứ phía, đánh. Có con quạ chết đến rũ xương...\n(Duy Khán, Tuổi thơ im lặng)\nb. Mùa đông, tôi không ra đường chơi được thì ở nhà đọc truyện Tàu cho cả nhà trong\n[...], nhà ngoài [...] nghe; hết một cuốn thì cầm hai xu chạy vù lại hiệu Cát Thành\nđầu phố hàng Gai đổi cuốn khác.\n(Nguyễn Hiến Lê, Hồi kí Nguyễn Hiến Lê)\n5. Cách sử dụng dấu chấm lửng trong các đoạn trích dưới đây có gì giống và khác với\ncách sử dụng loại dấu câu này ở trường hợp a và b, bài tập 4?\na. Thế là tôi lại lặp trò chơi cho đến khi chú phải thốt lên:\n– Thật không thể tin nổi, cháu có con mắt thần!\n[...]\nThằng Tỷ hay đem cho bố tôi những trái ổi. Nó trèo cây giỏi lắm, nhà nó có một vườn\nổi. Những trái ổi to được nó lựa để dành cho bổ đều có bịch ni-lông bọc lại đàng hoàng.\nNhững trái ổi như thể bao giờ cũng vừa to vừa mềm, cắn vào rất đã. Bố tôi ít khi nào ăn\nổi, nhưng vì nó, bố ăn.\n(Nguyễn Ngọc Thuần, Vừa nhắm mắt vừa mở cửa sổ)\nb. Con gà mái cử vào tầm này là nó đẻ xong. Nó bay khỏi ổ, chạy xuống đất tác ầm\nlên, cả xóm nghe tiếng: \"Vìra đau vìra rát\". Con gà sống¹ đúng ngơ ngác một lúc,\nrồi mổ mồi dỗ gà mái². Nó vừa mổ mồi nó vừa “cực... cực” ra vẻ thương gà mái.\nHai con vịt bầu thì phớt lờ, vừa đủng đỉnh mang cái thân nặng nề, vừa toáng lên:\n“mặc, mặc...”, rồi chúng nhảy xuống vũng bùn bên vại nước, vầy đục ngầu lên,\nkhông thấy mồi, chúng húc tung cả bãi húng dũi.\n¹ Gà sống: gà trống.\n² Mổ mồi dỗ gà mái: mổ mồi nhưng để lấy lòng gà mái (dỗ: nhường nhịn để lấy lòng). \n"
}