{
    "pageNumber": 43,
    "pageText": "[...]\nAnh em chúng tôi rủ nhau đi tắm ở suối sau nhà. Qua mấy vườn sẵn xanh biếc là đến gần suối. Tiếng nước chảy ào ào.\n(Duy Khán, Tuổi thơ im lặng)\n\n**ĐỌC MỞ RỘNG THEO THỂ LOẠI**\n\n**CHÂN, TAY, TAI, MẮT, MIỆNG**\n\n1. Cô Mắt, cậu Chân, cậu Tay, bác Tai, lão Miệng từ xưa vẫn sống với nhau rất thân thiết. Bỗng một hôm, cô Mắt đến than thở với cậu Chân, cậu Tay rằng:\n– Bác Tai, hai anh và tôi làm việc mệt nhọc quanh năm, còn lão Miệng chẳng làm gì cả, chỉ ngồi ăn không. Nay chúng ta đừng làm gì nữa, thử xem lão Miệng có sống được hay không.\nCậu Chân, cậu Tay cũng nói:\n– Phải đấy, chúng ta phải đi nói cho lão Miệng biết để lão tự lo lấy. Chúng ta vất vả nhiều rồi. Nay đã đến lúc lão phải tự mình tìm lấy thức ăn, xem lão có làm nổi không. \nCô Mắt, cậu Chân, cậu Tay cùng kéo nhau đến lão Miệng. Đi qua nhà bác Tai, họ thấy bác ta đang ngồi im lặng như nghe ngóng điều gì. Cả ba cùng chạy vào, cùng nói:\n- Bác Tai ơi, bác có đi với chúng cháu đến nhà lão Miệng không? Chúng cháu đến nói cho lão biết, từ nay chúng cháu không làm cho lão ăn nữa. Chúng cháu cũng như bác, lâu nay vất vả nhiều rồi, nay phải nghỉ ngơi mới được. \nBác Tai gật đầu lia lịa:\n- Phải, phải,... Bác sẽ đi với các cháu! \nBốn người *hăm hở* đến nhà lão Miệng. Đến nơi, họ không chào hỏi gì cả. Cậu Chân, cậu Tay nói thẳng luôn với lão: \n– Chúng tôi hôm nay đến không phải để thăm hỏi, trò chuyện gì với ông, mà để nói cho ông biết: từ nay chúng tôi không làm để nuôi ông nữa. Lâu nay, chúng tôi đã cực khổ, vất vả vì ông nhiều rồi. \nLão Miệng nghe nói, rất lấy làm ngạc nhiên. Lão nói:\n– Có chuyện gì muốn bàn với nhau thì hãy vào nhà đã. Làm gì mà nóng nảy thế? \nBác Tai, cô Mắt, cậu Chân, cậu Tay đều lắc đầu mà rằng: \n\n**Khi đọc truyện ngụ ngôn, em nên:**\n- Nhận biết các yếu tố thể hiện đặc điểm của truyện như đề tài, nhân vật, sự kiện, cốt truyện, tình huống, không gian, thời gian. \n- Nhận biết được sự kết hợp giữa lời của người kể chuyện và lời của nhân vật trong truyện. \n- Rút ra được bài học của truyện và nêu được ý nghĩa của bài học ấy.\n\n *Hăm hở:* dáng bộ hăng hái, muốn thực hiện nhanh ý định. \n"
}