{
    "pageNumber": 44,
    "pageText": "--- OCR Start ---\n44\n— Không, không phải bàn bạc gì nữa. Từ nay trở đi, ông phải lo lấy mà sống. Còn\nchúng tôi, chúng tôi sẽ không làm gì cả. Xưa nay, chúng tôi có biết cái gì ngọt bùi, ngon\nlành mà làm cho cực!\nNói rồi cả bọn kéo nhau về.\n2. Từ hôm đó, bác Tai, cô Mắt, cậu Chân, cậu Tay không làm gì nữa. Một ngày, hai\nngày, rồi ba ngày, cả bọn thấy mệt mỏi, rã rời. Cậu Chân, cậu Tay không còn muốn cất\nmình lên để chạy nhảy vui đùa như trước nữa, cô Mắt thì ngày cũng như đêm lúc nào\ncũng lờ đờ¹, thấy hai mi nặng trĩu như buồn ngủ mà ngủ không được. Bác Tai trước kia\nhay đi nghe hò nghe hát, nghe tiếng gì cũng rõ, nay bỗng thấy lúc nào cũng ù ù như xay\nlúa ở trong. Cả bọn lừ đừ² mệt mỏi như thế, cho đến ngày thứ bảy thì không chịu được\nnữa, đành hợp nhau lại để bàn.\n3. Bác Tai nói với cô Mắt, cậu Chân, cậu Tay:\n– Chúng ta lầm rồi các cháu ạ. Chúng ta nếu không làm cho lão Miệng có cái ăn thì\nchúng ta sẽ bị tê liệt tất cả. Lão Miệng không đi làm, nhưng lão có công việc là nhai. Như\nvậy cũng là làm việc chứ không phải ăn không ngồi rồi³. Trước kia sống với nhau thân\nthiết như thế, nay tự dưng chúng ta gây nên chuyện. Lão Miệng có ăn thì chúng ta mới\nkhoẻ khoắn được. Chúng ta nên đến nói lại với lão, các cháu có đi không?\nCô Mắt, cậu Chân, cậu Tay cố gượng dậy đi theo bác Tai đến nhà lão Miệng. Đến nơi,\nhọ thấy lão Miệng cũng nhợt nhạt cả hai môi, hàm răng thì khô như rang, không buồn\nnhếch mép. Bác Tai, cô Mắt vực lão Miệng dậy. Còn cậu Chân, cậu Tay thì đi tìm thức\năn. Lão Miệng ăn xong dần dần tỉnh lại. Bác Tai, cô Mắt, cậu Chân, cậu Tay tự nhiên thấy\nđỡ mệt nhọc, rồi thấy trong mình khoan khoái⁴ như trước. Từ đó lão Miệng, bác Tai, cô\nMắt, cậu Chân, cậu Tay lại thân mật sống với nhau, mỗi người một việc, không ai tị⁵ ai cả.\n(In trong Tuyển tập Văn học dân gian Việt Nam, tập III, Truyện cười – Truyện trạng cười – Truyện ngụ ngôn,\nPhan Trọng Thưởng, Nguyễn Cừ (biên soạn, tuyển chọn), NXB Giáo dục, 2007)\nHướng dẫn đọc\n1. Tóm tắt ngắn gọn văn bản *Chân, Tay, Tai, Mắt, Miệng*.\n2. Liệt kê những dấu hiệu giúp em nhận biết văn bản *Chân, Tay, Tai, Mắt, Miệng* là truyện\nngụ ngôn (sử dụng bảng sau và làm vào vở):\n\n¹ *Lờ đờ*: chậm chạp, thiếu tinh nhanh.\n² *Lừ đừ*: chậm chạp, mệt mỏi.\n³ *Ăn không ngồi rồi*: chỉ ăn, không làm, sống hưởng thụ mà không lao động.\n⁴ *Khoan khoái*: có cảm giác dễ chịu, thoải mái.\n⁵ *Tị*: so bì thiệt hơn.\n--- OCR End ---"
}