{
    "pageNumber": 52,
    "pageText": "## SỬ DỤNG VÀ THƯỞNG THỨC NHỮNG CÁCH NÓI THÚ VỊ, HÀI HƯỚC\nTRONG KHI NÓI VÀ NGHE\n\nTrong khi thực hiện hoạt động đọc, viết, nói và nghe, chúng ta đều có thể học cách thưởng thức và sử dụng những cách nói thú vị. Điều này sẽ giúp cho những câu chuyện được kể hay những lời nói, câu văn của chúng ta trở nên đậm đà, có sức lôi cuốn hơn. Cũng nhờ đó, sự đồng cảm, sự chia sẻ vui vẻ, cởi mở giữa người viết và người đọc, người nói và người nghe sẽ trở nên dễ dàng hơn. Sau đây là một số gợi ý về cách thức luyện tập và sử dụng những cách nói thú vị, hài hước.\n\n1. **Nhấn mạnh tính hài hước trong câu chuyện**\n\nĐể câu chuyện thêm thú vị, thu hút người nghe, em nên sử dụng cách nói hài hước trong khi kể. Ví dụ: dùng cách nói nhấn mạnh cách “xem voi” ngược đời của năm ông thầy bói; cử chỉ nhâng nháo, huênh hoang ngỡ mình là chúa tể của con ếch....\n\n2. **Sử dụng hình thức chế, nhại**\n\n“Chế” ở đây là chế tác, phỏng lại một bản gốc nhằm mục đích cười vui; “nhại” là bắt chước, mô phỏng với ý hài hước, châm biếm.\n\nVí dụ: Khi kể chuyện *Thầy bói xem voi*, em có thể dùng cách phát âm, giọng nói điệu bộ theo lối chế, nhại mỗi ông thầy bói khi nhắc lại câu nói của mỗi ông. Khi kể chuyện *Ếch ngồi đáy giếng*, em có thể dùng lời kể chế, nhại sự “nhâng nháo” của ếch ta khi đi trên mặt đất giữa bầu trời cao rộng để rồi bị dẫm bẹp.\n\n3. **Sử dụng cách chơi chữ, nói quá, so sánh**\n\nĐể tạo ra sắc thái hài hước, tăng thêm ý vị trong khi kể chuyện, nói năng, em có thể dùng nhiều biện pháp tu từ như chơi chữ, nói quá, so sánh. Em cũng có thể sử dụng lại đúng lúc, đúng chỗ những câu nói hài hước ngắn mà em học được từ người khác. Xem một số ví dụ dưới đây:\n\n| Biện pháp | Tình huống, cách thức sử dụng | Ví dụ |\n|---|---|---|\n| Chơi chữ | Sử dụng từ đồng âm khác nghĩa trong khi kể, miêu tả, nhận xét nhằm tạo hiệu quả hài hước. | Ông thứ năm \"sờ đuôi” con voi, nhưng không nói vuốt đuôi cho qua chuyện, mà gân cổ cãi: \"Các thầy nói sai cả. Chính nó tua tủa như cái chổi sể cùn.\"! |\n| Nói quá | Tăng cấp quy mô của hình ảnh, sự việc tạo hiệu quả hài hước. | Gấu đến gần dí mõm vào tai người này ngửi, ngửi mãi,... khiến cho cả người trên cây lẫn người nằm dưới đất lo sợ đến “rụng rời cả chân tay\" hoặc \"sợ thót tim\".... | \n"
}