{
    "pageNumber": 6,
    "pageText": "VIẾT\nLÀM MỘT BÀI THƠ BỐN CHỮ HOẶC NĂM CHỮ\nTrong các văn bản 1, 2 và 4, em đã được đọc các bài thơ bốn chữ hoặc năm chữ miêu\ntả thiên nhiên sống động, với những tình cảm, hành động như con người, đồng thời thể\nhiện cách nhìn, cách cảm nhận độc đáo của các tác giả. Vậy, làm thế nào để viết được một\nbài thơ bốn chữ hoặc năm chữ? Phần hướng dẫn dưới đây sẽ giúp em trả lời câu hỏi trên.\n\n**Một số điểm cần lưu ý khi làm một bài thơ:**\n\n- Thể hiện cách nhìn, cách cảm nhận,... của người viết về cuộc sống.\n- Sử dụng từ ngữ, hình ảnh phù hợp để thể hiện cách nhìn, cảm xúc của bản\nthân về cuộc sống.\n- Sử dụng các biện pháp tu từ phù hợp để tạo nên những liên tưởng độc\nđáo, thú vị.\n- Gieo vần, ngắt nhịp một cách hợp lí để làm tăng giá trị biểu đạt của ngôn từ.\n- Đặt nhan đề phù hợp với nội dung văn bản.\n- Đảm bảo đủ số chữ (bốn chữ hoặc năm chữ) ở các dòng thơ theo yêu cầu\ncủa thể loại.\n\n**Đọc kĩ những thông\ntin trong mục này để\ncó những tri thức cơ\nbản về kiểu bài mà\nem sẽ thực hành.**\nHướng dẫn phân tích kiểu văn bản\n**Mở\nđoạn** | Tôi rất thích  bài thơ Nắng hồng của Bảo Ngọc vì cách\ndẫn dắt bất ngờ, thú vị của tác giả từ hình ảnh mùa đông đến\nhình ảnh người mẹ. Thủ pháp nhân hoá trong bốn khổ thơ\nđầu giúp tôi không chỉ hình dung hình ảnh sống động của\nmùa đông mà còn cảm nhận được rõ nét cái rét buốt của\ntiết trời lạnh giá: \"áo trời xám ngắt\", \"se sẻ giấu tiếng hát\", \"mưa\nphùn giăng đầy ngõ\",... Cảnh vật xám ngắt và buốt cóng\nấy bỗng sáng bừng vì hình ảnh mẹ. \n**Thân\nđoạn** | Hình ảnh mẹ trong\nhai khổ thơ cuối được gợi tả từ xa đến gần trong sự trông\nngóng của một đứa trẻ. Dường như người con ấy đang ngồi\ntrên bậc cửa, nhìn ra màn sương ngóng mẹ. Rồi đứa trẻ\nchợt nhận ra: chiếc áo choàng đỏ của mẹ xuất hiện như \"đốm\nnắng\" đang trôi trong sương, tiếp theo là nụ cười như mang\ntheo \"giọt nắng hồng\" làm tan cái cóng buốt của mùa đông,\nđem đến mùa xuân tươi sáng. Bài thơ dẫn dắt người đọc đi\ntừ những hình ảnh mùa đông lạnh giá đến hình ảnh ấm áp\ncủa mẹ, giúp tôi cảm nhận rõ hơn về tình mẹ và cả những\nyêu thương của một đứa trẻ dành cho mẹ.\n**Kết\nđoạn** | \n (Nhóm biên soạn)\n\n(*) Câu chủ đề của\nđoạn văn: giới\nthiệu nhan đề bài\nthơ, tên tác giả và\ncảm xúc chung về\nbài thơ.\n Những từ ngữ\nthể hiện cảm xúc\ncủa người viết về\nbài thơ.\n Những chi tiết,\nhình ảnh được trích\nra từ bài thơ.\n(3) Những từ ngữ\ndùng để liên kết\ncâu.\n\n(**) Câu kết đoạn.\n"
}