{
    "pageNumber": 65,
    "pageText": "ĐỌC MỞ RỘNG THEO THỂ LOẠI\nSỨC HẤP DẪN CỦA TRUYỆN NGẮN CHIẾC LÁ CUỐI CÙNG\nTheo Minh Khuê\nChiếc lá cuối cùng là truyện ngắn nổi \ntiếng của nhà văn Ô Hen-ri (O' Henry).\nĐây là một truyện ngắn đặc sắc và hấp dẫn,\nđể lại nhiều ấn tượng cho bạn đọc.\n  Trước hết, sức hấp dẫn của truyện đến\ntừ chi tiết chiếc lá cuối cùng. Chi tiết chiếc\nlá cuối cùng là một chi tiết mang những\nthông điệp sâu sắc. Như đầu truyện đã viết:\nLúc ấy là vào mùa đông. Giôn-xi (Johnsy)\nbị sưng phổi. Bệnh thì nặng, lại đang trong\ncảnh nghèo túng khiến cô tuyệt vọng, không muốn sống nữa. Cô đếm từng chiếc lá còn lại\ntrên cây thường xuân bám vào bức tường gạch đối diện với cửa sổ – nơi cô nằm, chờ khi\nnào chiếc lá cuối cùng trên cây rụng xuống, là cô sẽ buông xuôi, lìa đời. Trên thực tế, những\nchiếc lá kia làm sao cưỡng lại được mùa đông lạnh lẽo, với mưa gió bão bùng. Thế nhưng,\nÔ Hen-ri, trong phần cuối truyện, đã để cho chiếc lá cuối cùng đó còn trên cây vào buổi\nsáng có tính quyết định – khi Giôn-xi “lệnh” cho người bạn gái là Xu (Sue) phải kéo\ntấm mành màu xanh lên. Nhà văn đã thổi vào chiếc lá cuối cùng một sự sống. Như có\nmột phép màu nhiệm nào đó đã bất tử hoá nó. Quả nhiên là, sự tồn tại của chiếc lá làm\ncho tâm trạng nhân vật bất hạnh và có phần đáng trách là Giôn-xi được hồi sinh. Sự hồi\nsinh ấy thật diệu kì: Cô đã cố gượng ngồi dậy, tự đánh giá sự tồi tệ của bản thân, đòi ăn\ncháo, uống sữa pha rượu vang đỏ, muốn soi gương và hi vọng một ngày nào đó đến nước\nI-ta-li-a (Italia) để vẽ vịnh Na-pô-li (Naples),... Đó là một dụng công của nghệ thuật, tạo\ncho người đọc sự ngạc nhiên, xúc động thực sự.\n  Bên cạnh đó, sức hấp dẫn của truyện còn đến từ kết thúc hết sức bất ngờ. Cho đến\ncuối văn bản, cũng tức là cuối truyện ngắn, Ô Hen-ri mới để cho Xu kể lại cho Giôn-xi\n(lúc đó là vào buổi chiều, Giôn-xi đang vui vẻ và đan chiếc khăn choàng len màu xanh\nsẫm) về cái chết của cụ Bơ-mơn (Behrman), về kiệt tác chiếc lá cuối cùng. Người kể\nchuyện không nói hộ ý nghĩ của nhân vật cụ Bơ-mơn, lại cố ý bỏ qua không kể việc cụ\nđã hoàn thành bức vẽ đó trong đêm như thế nào. Nhưng đó cũng chính là ý đồ nghệ thuật\ncủa người sáng tạo mà người đọc cảm nhận được qua sự mô tả cách nhìn, thái độ, trạng\nthái tinh thần cụ Bơ-mơn. Sự phát triển song hành, với kết quả đảo ngược của hai nhân\nvật chính (Giôn-xi và Bơ-mơn) thực sự tạo nên sức hấp dẫn của câu chuyện. Cụ Bơ-mơn\nđang khoẻ mạnh, khao khát sáng tạo, chỉ sau một đêm hoàn thành bức vẽ chiếc lá cuối\ncùng trong mưa tuyết cũng bị sưng phổi nặng. Bệnh nguy kịch ở cái tuổi ngoài sáu mươi \nKhi đọc văn bản nghị luận phân tích\nmột tác phẩm văn học, em nên:\n- Xác định ý kiến, lí lẽ, bằng chứng được\nnêu trong văn bản.\n- Vẽ sơ đồ thể hiện mối quan hệ giữa\ný kiến, lí lẽ, bằng chứng.\n- Chỉ ra mục đích viết của văn bản và\nmối quan hệ giữa mục đích viết với\nđặc điểm văn bản.\n65"
}