{
    "pageNumber": 68,
    "pageText": "68\n• Đưa ra lí lẽ rõ ràng, thuyết phục để làm sáng tỏ ý kiến.\n• Đưa ra bằng chứng là các chi tiết, sự việc, lời nói, trích dẫn từ văn bản để làm\nsáng tỏ lí lẽ.\n• Bố cục bài viết cần đảm bảo:\nMở bài: giới thiệu nhân vật cần bàn luận và thể hiện ý kiến của người viết về\nđặc điểm của nhân vật.\nThân bài: giới thiệu về tác giả, tác phẩm để giúp người đọc hiểu thêm về\nnhân vật cần phân tích. Khẳng định ý kiến về các đặc điểm của nhân vật, đưa ra\nlí lẽ và bằng chứng để làm sáng tỏ ý kiến; các lí lẽ và bằng chứng được sắp xếp\ntheo trình tự hợp lí.\nKết bài: khẳng định lại ý kiến của người viết về đặc điểm của nhân vật, nêu cảm\nnghĩ của người viết về nhân vật.\n\nHướng dẫn phân tích kiểu văn bản\n\n**Phân tích đặc điểm nhân vật Bơ-mơn trong truyện ngắn Chiếc lá cuối cùng**\n\n*Mở bài*\nCó những tác phẩm như một chiếc chìa khoá kì diệu, nó mở\ntung cánh cửa tâm hồn ta, để biết bao xúc cảm sống dậy miên\nman. Truyện ngắn Chiếc lá cuối cùng của nhà văn Ô Hen-ri đã\nđể lại trong tôi bao cảm xúc như thế. Trong đó, tôi ấn tượng\nnhất với nhân vật Bơ-mơn – bác hoạ sĩ già giàu lòng nhân ái,\ncó khát vọng nghệ thuật cao đẹp. ^{(1)}\n\n*Thân bài*\nÔ Hen-ri là nhà văn người Mỹ nổi tiếng với những truyện\nngắn súc tích, đầy bất ngờ, gợi ra nhiều ý nghĩa sâu sắc. Chiếc\nlá cuối cùng là truyện ngắn tiêu biểu cho tài năng của Ô Hen-ri\nvới một cốt truyện ngắn gọn nhưng cảm động. Quả thật,\nnhà văn đã dành nhiều tâm huyết để xây dựng nên nhân vật bác\nBơ-mơn, nhân vật mà ông gửi gắm những thông điệp nhân văn,\nsâu sắc về tình người và sức mạnh của nghệ thuật. ^{(2)}\n\nTrước hết, tôi yêu quý bác Bơ-mơn bởi sự nhân hậu của\nbác. ^{(3a)} Tình thương và tấm lòng cao cả của bác Bơ-mơn được\nkết tinh trong hình ảnh chiếc lá cuối cùng – một chi tiết giàu\ný nghĩa trong truyện ngắn. Chiếc lá cuối cùng đã thắp lên ánh\nsáng của sự sống, đã cứu sống một người trẻ với tương lai rộng\nmở phía trước. Đó là khoảnh khắc Giôn-xi, một tâm hồn cô đơn\n“đã chuẩn bị cho chuyến đi xa xôi, bí ẩn của mình\" trông thấy\nchiếc lá cuối cùng, cũng đơn độc nhưng bằng mọi giá bám víu\nlấy sự sống. ^{(4)} Có lẽ Giôn-xi đã nhận ra chính mình trong chiếc\nlá bé nhỏ ấy, chiếc lá đã thức tỉnh và tiếp thêm cho Giôn-xi\nkhát vọng sống. Trái tim nhân hậu của người hoạ sĩ già đã tiếp\ncho Giôn-xi hi vọng để vượt qua bệnh tật. ^{(5a)}\n\n(1) Giới thiệu\nnhân vật và nêu ý\nkiến về đặc điểm\nnhân vật.\n(2) Giới thiệu\nthông tin về tác\ngiả, tác phẩm.\n(3a), (3b) Nêu\ný kiến của\nngười viết về\nđặc điểm thứ\nnhất và thứ hai\ncủa nhân vật.\n\n(4) Nêu những\ntrích dẫn từ\ntruyện để tăng\nsức thuyết phục.\n"
}