{
    "pageNumber": 7,
    "pageText": "Hướng dẫn quy trình viết\n## Đề bài:\nChủ đề bản tin học tập Ngữ văn tháng này của trường em là “Vẻ đẹp của\nnhững bài thơ”. Em vừa đọc được một bài thơ bốn chữ hoặc năm chữ rất hay và\nmuốn viết đoạn văn khoảng 200 chữ để chia sẻ cảm xúc về bài thơ đó với các bạn.\nHãy thực hiện dự định của mình và gửi đoạn văn đến ban biên tập bản tin.\n\n## Bước 1: Chuẩn bị trước khi viết\n**Xác định đề tài**\nHãy đọc kĩ đề bài và xác định:\n---\nThực hành những\nhướng dẫn trong\n**Nói và nghe** để\nhọc cách nói, nghe,\ncách phản biện;\ncách tự định hướng\nvà tự điều chỉnh kĩ\nnăng giao tiếp.\n---\nThực hiện những yêu\ncầu trong **Hướng\ndẫn quy trình viết**\ngiúp em từng bước\nhọc cách viết, cách\nlập kế hoạch cho quá\ntrình viết, tự định\nhướng và tự kiểm\nsoát bài viết.\n---\n\n## NÓI VÀ NGHE\n**TÓM TẮT Ý CHÍNH DO NGƯỜI KHÁC TRÌNH BÀY**\nKhi tham dự các buổi thảo luận, các cuộc họp.... việc tóm tắt được ý chính về nội\ndung trình bày của người khác giúp em nắm bắt nội dung cốt lõi của bài nói, chủ động ghi\nchép ý chính cũng như trao đổi, đặt câu hỏi hoặc phản biện ý kiến của người nói.\n\nĐể nghe và tóm tắt ý chính do người khác trình bày, em hãy làm theo hướng dẫn\ndưới đây:\n**Bước 1: Nghe ý chính và ghi tóm tắt**\nTập trung lắng nghe nội dung và chú ý vào ý chính của bài nói (vấn đề trọng tâm mà\nngười nói sẽ trình bày).\n* Chú ý phần mở đầu và phần kết thúc. Thông thường, người trình bày sẽ giới thiệu ý\nchính của bài nói trong phần mở đầu bằng một số mẫu câu như “Hôm nay, tôi sẽ trình bày\nvề...\", \"Trong bài này, tôi muốn nhấn mạnh về vấn đề...\". Những ý chính của bài cũng\nsẽ được nhấn mạnh ở phần kết thúc.\n\n## ÔN TẬP\n1. Chỉ ra một số điểm giống và khác nhau giữa hai văn bản sau bằng cách điền vào bảng\ndưới đây (làm vào vỏ):\n| Phương diện\nso sánh     | Văn bản                  | Lời của cây              | Sang thu          |\n| -------------- | --------------------------- | -------------------------- | ----------------- |\n| Điểm giống nhau |                           |                          |                   |\n| (nội dung, nghệ thuật,...) |                          |                          |                   |\n| Điểm khác nhau |                           |                          |                   |\n| (nội dung, nghệ thuật,...) |                          |                          |                   |\n\n**Các bài tập\ntrong mục\nÔn tập giúp\nem củng cố\nkiến thức về\ntiếng Việt và\ncác kĩ năng\nđọc, viết, nói\nvà nghe.**\n---\n"
}