{
    "pageNumber": 104,
    "pageText": "##  NGÔN NGỮ TRỌNG TÂM • BÀI 5 \n\n### Mệnh đề điều kiện loại 1 với if và unless\n\nChúng ta tạo thành mệnh đề điều kiện loại 1 với if + thì hiện tại đơn, + will / won't + động từ nguyên mẫu không có to. Chúng ta thường sử dụng dạng rút gọn. Khi mệnh đề if đứng sau, chúng ta không cần dấu phẩy. Đôi khi chúng ta sử dụng unless thay cho if... not.\n\n* If I need help, I’ll call you. \n* I’ll call you if I need help.\n\n**Cách dùng**\n\nChúng ta sử dụng mệnh đề điều kiện loại một khi dự đoán kết quả của một tình huống có khả năng hoặc có thể xảy ra trong tương lai. Chúng ta giới thiệu tình huống với if hoặc unless + thì hiện tại đơn. Chúng ta sử dụng nó để nói về kết quả có thể xảy ra của các hành động.\n* If she misses the bus, she’ll be late for school. \n* You won’t pass your exams unless you study hard.\n\n### might vs. will\n\nChúng ta sử dụng will và might với động từ nguyên mẫu không có to.\n* We’ll join the protest next week.\n* I might bring Anna.\n\nDạng phủ định được hình thành bằng cách đặt not sau will hoặc might.\n\nChúng ta thường rút gọn will not thành won’t. Chúng ta không thường rút gọn might not.\n\n* I won’t be at the meeting tomorrow.\n* Jake might not come because he’s ill.\n\n**Cách dùng**\n\nChúng ta sử dụng will và won’t cho các tình huống mà chúng ta chắc chắn sẽ xảy ra trong tương lai.\n* I’ll meet you outside school.\n\nChúng ta sử dụng might và might not cho các tình huống trong tương lai có thể xảy ra nhưng không chắc chắn.\n\n* It might be hot at the weekend.\n\n### will và be going to\n\nChúng ta sử dụng be going to để nói về các kế hoạch và ý định chắc chắn.\n* I’m going to meet my friend at the concert. We’re going to sit near the front.\n\nChúng ta sử dụng will cho các dự đoán chung.\n* I think the concert will be exciting.\n\n\n### Thì tương lai tiếp diễn\n\n**Khẳng định**\nTomorrow at this time I’ll be flying to Australia.\n\n**Phủ định**\nThey won’t be waiting for me at home.\n\n**Câu hỏi**\nWill you be staying with your uncle in Athens?\n\n**Cách dùng**\nChúng ta sử dụng thì tương lai tiếp diễn để mô tả một hoạt động hoặc sự kiện mà chúng ta nghĩ sẽ đang diễn ra tại một thời điểm cụ thể trong tương lai.\n* They’ll be waiting for me at the airport.\nChúng ta không sử dụng thì tiếp diễn với các động từ trạng thái như be.\n\n\n### to-infinitive để thể hiện mục đích\nChúng ta sử dụng to-infinitive để thể hiện mục đích của một hành động, tức là để nói lý do hoặc mục đích của một hành động. \n* To speak good English, they apply for a speaking course in the Philippines.\n* You must be good at English to be a global citizen. \n"
}