{
    "pageNumber": 21,
    "pageText": "2\nREADING • Tầm quan trọng của khứu giác\nTôi có thể xác định ý chính trong một đoạn văn.\n\nNGHĨ! Bạn có thể nhớ mùi gì từ khi còn nhỏ? Có mối liên hệ nào giữa mùi và trí nhớ không?\n\nTRANG CHỦ GIỚI THIỆU CÁC BÀI VIẾT LƯU TRỮ LIÊN HỆ\n\n\n**Hãy đi theo khứu giác của bạn...**\n\n\nGặp gỡ ba người có khứu giác tạo nên sự khác biệt cho cuộc đời họ.\n\nA Helen Keller - một nhà hoạt động xã hội nổi tiếng - bị điếc và mù. Với khứu giác phi thường, bà có thể xác định nghề nghiệp của mọi người bằng mùi trên quần áo của họ. Bà nói: 'Khi một người đi ngang qua, tôi ngửi thấy mùi của nơi anh ta đã từng đến.' Đối với bà, một mùi hương có thể gợi nhớ về một thời điểm và địa điểm khác.\n\nB James Bell đã làm việc cho một công ty nước hoa hơn hai mươi năm. Ông nói: 'Để phát triển khứu giác vượt trội, bạn phải rèn luyện nó, giống như một nghệ sĩ dương cầm hòa nhạc.' Sau khi vượt qua 'bài kiểm tra mùi hương', James đã nghiên cứu về nước hoa ở Pháp, nơi ông học cách nhận biết khoảng 2.800 nguyên liệu tổng hợp và 140 nguyên liệu tự nhiên. Kể từ đó, ông đã góp phần tạo ra những loại nước hoa được yêu thích nhất trên thế giới.\n\nC Nhà báo Lucy Mangan bị chứng mất khứu giác bẩm sinh. Vì vậy, cô ấy không thể ngửi thấy bất cứ thứ gì, kể cả mùi hương của hoa hồng. Cô ấy chưa bao giờ thử các loại nước hoa khác nhau trong cửa hàng. Vì 75-95% hương vị của thức ăn đến từ mùi của nó, nên các bữa ăn không có nhiều hương vị. Mặc dù cô ấy có thể cảm nhận được kết cấu khác nhau của món lasagna, bít tết hoặc cá, nhưng chúng đều khá nhạt nhẽo.\n\n1 Đọc bài viết. Sau đó hoàn thành tiêu đề cho các đoạn A-C bằng các từ trong khung.\ndistance food memory nose smell\n\nA Hương thơm và  _memory__\nB Rèn luyện  _nose__\nC Cuộc sống không có  _smell_\n\n2 1.15 Đọc và nghe lại bài viết và viết đúng hoặc sai. Sửa các câu sai.\n\n1 Helen Keller có khứu giác tốt.  _Đúng_\n2 Bà ấy nói rằng có mối liên hệ giữa mùi hương và trí nhớ. _Đúng_\n3 Một người có khứu giác bình thường có thể trở thành một chuyên gia nước hoa. _Đúng_\n4 James Bell đã trượt 'bài kiểm tra mùi hương' đầu tiên tại công ty nước hoa.  _Sai. Anh ấy đã vượt qua bài kiểm tra mùi hương._\n5 Lucy có thể ngửi thấy mọi thứ khi cô ấy còn nhỏ. _Sai. Cô ấy bị mất khứu giác bẩm sinh._\n\n3 Tìm các từ đồng nghĩa trong văn bản cho các từ dưới đây.\n1 incredible -  extraordinary\n2 identify - recognise\n3 artificial - synthetic\n4 organic - natural\n\n4 TỪ VỰNG MỞ RỘNG Sử dụng từ điển để tra nghĩa của các từ in màu xanh lam trong văn bản.\n\n5 SỬ DỤNG! Nói về những đồ vật và địa điểm nào có mùi thơm nhất đối với bạn. Cái nào trong số đó gợi lại những kỷ niệm?\nTôi yêu mùi bánh xèo. Nó thực sự gợi nhớ về nhà bà tôi. Nó gợi lại những kỷ niệm về việc đến thăm nhà bà khi tôi còn nhỏ.\n\n"
}