{
    "pageNumber": 27,
    "pageText": "PROGRESS REVIEW 1\nMY EVALUATION Kiểm tra tiến độ của bạn. Thực hiện các bài tập và sau đó hoàn thành bài tự đánh giá của riêng bạn.\nTôi cần thử lại điều này.\nTôi hài lòng với điều này.\nTôi có thể làm điều này tốt hơn.\nTôi có thể làm điều này rất tốt.\n\nVOCABULARY Sở thích phổ biến\n1 Hoàn thành ô chữ.\n7\n5\n1\n4\n9\n2\n\n1 Đó là một chiếc điện thoại thông minh mới.\n2 Cô ấy có 100.000... trên Twitter.\n3 Nó chỉ là một đoạn ngắn ... Mọi người sẽ quên nó sớm.\n4 ... một bình luận trên blog của tôi.\n5 Video đó có bao nhiêu...?\n6 Mạng xã hội ... đang thay đổi cách thức giao tiếp.\n7 Chúng tôi sử dụng thiết bị điện tử ... chẳng hạn như máy tính bảng.\n\nTôi có thể nói về sở thích phổ biến, hoạt động và thời trang.\nMY EVALUATION\n\nREADING Mốt nhất thời\n2 Chọn từ đúng.\n1 Jack tham gia một đội bóng rổ. Họ thường / rõ ràng chơi khoảng một lần một tuần.\n2 Thật ra / Thật ngạc nhiên là việc đi từ London đến Rome bằng ô tô mất nhiều thời gian hơn so với đi bằng máy bay.\n3 Rõ ràng / Thật ngạc nhiên, một số người dành hơn hai giờ mỗi ngày cho mạng xã hội.\n4 Tôi nghĩ ứng dụng này là miễn phí, nhưng hóa ra / thật ngạc nhiên là tôi phải trả £3 cho nó.\n\nTôi có thể nói về cách tôi sử dụng thời gian của mình.\nMY EVALUATION\n\nLANGUAGE FOCUS đã từng\n3 Hoàn thành các câu bằng cách sử dụng dạng đúng của used to và động từ trong ngoặc.\n1 Cô ấy ... (không thích) nhạc hip hop, nhưng bây giờ cô ấy thích nó.\n2 ... (anh trai của bạn / xem) nhiều phim hoạt hình?\n3 Họ thường ... (đi) đến rạp chiếu phim. Giờ đây, họ xem phim trực tuyến.\n4 Tôi ... (đi) chuyến xe buýt đó, nhưng bây giờ tôi không đi nữa.\n5 Anh ấy ... (không có) máy tính xách tay, nhưng anh ấy đã mua một chiếc vào năm ngoái.\n6 Mấy giờ ... (bạn ăn) tối khi bạn còn trẻ?\n\nTôi có thể nói về những thói quen và trạng thái trong quá khứ.\nMY EVALUATION\n\nVOCABULARY AND LISTENING Thời trang\n4 1.21 Nghe Lena kể với bạn Ethan về chuyến đi của họ đến Ý. Lena và gia đình cô ấy đã mang theo những bộ quần áo nào từ Anh và họ đã mua những bộ nào ở Ý? Viết E cho Anh hoặc I cho Ý.\náo hoodie rộng thùng thình\ngiày cao cổ màu đen\nquần tây đen\nmũ nhiều màu sắc\nquần jean\náo khoác có họa tiết\náo cánh trắng trơn\nquần soóc\náo cộc tay\nváy mùa hè\nváy bó\ngiày thể thao\n\nTôi có thể đưa ra và hiểu mô tả về quần áo của mọi người.\nMY EVALUATION\n\n26 PROGRESS REVIEW 1\n"
}