{
    "pageNumber": 33,
    "pageText": "3 ĐỌC • Một chuyến phiêu lưu kỳ thú\nTôi có thể xác định đối tượng và ý đồ của tác giả.\nNGHĨ! Chuyến đi dài nhất bạn từng thực hiện là gì? Khoảng thời gian dài nhất bạn đã từng xa nhà là bao lâu?\n## Rachel Ridley\nTRANG CHỦ GIỚI THIỆU LIÊN HỆ THEO DÕI\nTheo đuổi giấc mơ\nChào! Bạn có mơ về những địa điểm kỳ lạ? Về những chuyến đi đến những sa mạc và\nngọn núi xa xôi? Bạn có mơ về cuộc phiêu lưu? Chà, Liz Clark đã sống với\ngiấc mơ đó, và tôi đã theo dõi blog đầy cảm hứng của cô ấy.\n23 Tháng Ba, 3:29 CH\nSau khi tốt nghiệp đại học, Liz đã học cách đi thuyền buồm khi một trong\nnhững giáo sư cũ của cô đề nghị cho cô mượn du thuyền của ông ấy\ntrong thời gian cô ấy muốn. Vào tháng 10 năm 2005, cô ấy bắt đầu\nhành trình của mình. Liz thấy khó khăn khi phải rời xa bạn bè và gia\nđình, nhưng cô ấy đã đi du lịch đến nhiều nơi hấp dẫn trong hơn mười\nlăm năm. Trong số các quốc gia khác, cô ấy đã dừng chân ở Mexico, Costa\nRica, Panama và Quần đảo Galapagos.\nKhi dừng lại ở đâu đó, cô ấy lướt sóng, tập yoga và viết\nblog của mình. Quảng cáo trên blog của Liz đã chi trả\ncho chuyến đi của cô ấy. Có những bãi biển tuyệt đẹp,\nnước trong như pha lê và lướt sóng hoàn hảo trong\nnhững bức ảnh của cô ấy.\nNhưng cuộc sống trên đại dương cũng có thể khó khăn. Liz nói:\n'Thật tuyệt vời khi truyền cảm hứng cho người khác sống với\nước mơ của họ', 'Tôi đã làm việc chăm chỉ và nó không phải\nlúc nào cũng dễ dàng hay thú vị.'\nCô ấy cũng cảm thấy rất cô đơn, nhưng cô ấy vẫn tiếp tục. Cô\nấy đang tìm kiếm một số người bạn đồng hành trên thuyền\nđể ở cùng cô ấy khi cô ấy tiếp tục hành trình vòng quanh thế\ngiới. Liz, tôi nghĩ tôi sẽ tham gia cùng bạn!\nCó ai khác muốn phiêu lưu không?\n1 Đọc bài đăng trên blog và trả lời các câu hỏi\nđể xác định mục đích của văn bản.\n1 Ai đang viết? Tại sao?\n2 Tác giả đang viết cho ai?\n3 Câu hỏi nào mà cô ấy muốn độc giả của\nmình trả lời?\n2 1.25 Đọc và nghe lại văn bản và trả lời các câu hỏi.\n1 Liz Clark đã đi du lịch bao lâu rồi?\n2 Cô ấy đã kiếm được du thuyền như thế nào?\n3 Liz làm gì khi cô ấy dừng lại ở đâu đó?\n4 Liz chi trả cho chuyến đi của mình như thế nào?\n5 Tại sao Rachel đề nghị tham gia cùng Liz trong hành trình của cô ấy?\n3 TỪ VỰNG CỘNG Hãy sử dụng từ điển để\nkiểm tra nghĩa của các cụm từ màu xanh lam\ntrong văn bản.\n4 SỬ DỤNG! Làm việc theo cặp. Hãy nghĩ ra ba\nthuận lợi và ba bất lợi của việc tự mình đi du\nlịch.\n32 Cuộc phiêu lưu \n"
}