{
    "pageNumber": 37,
    "pageText": "## Bài 3: Giao tiếp - Trao đổi tin tức\n\n* Tôi có thể hỏi và trả lời về những tin tức cá nhân.\n\n**Suy nghĩ!** Hãy tưởng tượng bạn chưa liên lạc với một người bạn trong một tháng. Bạn sẽ nói chuyện về điều gì?\n\n**Daisy:** Ồ, chào Neil!\n**Neil:** Ồ, chào Daisy. Lâu rồi không gặp cậu.\n**Daisy:** Tôi biết. Tôi đã đi ¹.\n**Neil:** Thật à? Cậu đã làm gì?\n**Daisy:** Tôi vừa trở về từ một chuyến ². ở Zambia.\n**Neil:** Woa! Vui chứ?\n**Daisy:** Thật tuyệt vời! Tôi đã làm rất nhiều điều trong vài tuần qua. Tôi đã đi ³. trên sông Zambezi và tôi đã nhìn thấy Thác Victoria.\n**Neil:** Nghe tuyệt đấy. Cậu có chụp nhiều ⁴. không?\n**Daisy:** Có, tôi đã đăng ⁵. rồi! Còn cậu thì sao? Cậu có làm gì đặc biệt không?\n**Neil:** Không hẳn. Tôi đã học ⁶. cả tuần. Chúng tôi có bài kiểm tra cả tuần.\n**Daisy:** Ồ. Chúc may mắn nhé.\n**Neil:** Cảm ơn. Tạm biệt, Daisy. Rất vui được gặp lại cậu.\n\n1. 1.29 Hoàn thành đoạn hội thoại với các cụm từ trong khung. Sau đó xem hoặc nghe và kiểm tra. Daisy vừa đi đâu? Neil có gì cả tuần?\n\n**Khung:**\n\n* kỳ nghỉ phiêu lưu\n* đi xa\n* mỗi ngày\n* hàng trăm\n* chèo thuyền kayak\n* hình ảnh\n\n2. 1.29 Nghiên cứu các Cụm từ Khóa. Che đoạn hội thoại và cố gắng nhớ ai nói các cụm từ đó, Daisy (D) hay Neil (N). Xem hoặc nghe lại và kiểm tra.\n\n**CÁC CỤM TỪ KHÓA**\n**Trao đổi tin tức**\n1. Lâu rồi không gặp cậu.\n2. Cậu đã làm gì?\n3. Cậu có làm gì đặc biệt không?\n4. Chúng tôi có bài kiểm tra cả tuần.\n5. Chúc may mắn nhé.\n6. Rất vui được gặp lại cậu.\n\n3. Làm việc theo cặp. Thực hành đoạn hội thoại.\n4. Làm việc theo cặp. Ghép các cụm từ. Sau đó hỏi và trả lời hai câu hỏi với bạn của bạn.\n\n1. Cậu đã làm \n2. Lâu rồi không gặp \n3. Tôi đã học \n4. Cậu có làm \n5. Rất vui được \n\na. gì đặc biệt không?\nb. gì?\nc. gặp lại cậu.\nd. cậu.\ne. cả tuần.\n\n5. **SỬ DỤNG!** Làm việc theo cặp. Đọc tình huống. Chuẩn bị và thực hành một đoạn hội thoại mới. Sử dụng các cụm từ khóa và đoạn hội thoại trong bài tập 1 để giúp bạn.\n\n**Học sinh A:** Bạn gặp một người anh/chị em họ mà bạn chưa gặp trong vài tháng. Hỏi anh ấy/cô ấy đã làm gì. Bạn có bài kiểm tra vào tuần tới, vì vậy bạn rất bận rộn.\n\n**Học sinh B:** Bạn vừa trở về sau một kỳ nghỉ phiêu lưu ở Việt Nam. Kể cho Học sinh A nghe về điều đó. Hỏi anh ấy/cô ấy đã làm gì.\n\n**36 Cuộc phiêu lưu** \n"
}