{
    "pageNumber": 41,
    "pageText": "4\nREADING. Thức ăn của tương lai\nTôi có thể hiểu được tầm quan trọng của siêu thực phẩm.\nHÃY SUY NGHĨ! 'Siêu thực phẩm' có nghĩa là gì? Bạn có thể nghĩ ra bất kỳ siêu thực phẩm nào không?\nThức ăn của TƯƠNG LAI\nCÔN TRÙNG\nSiêu thực phẩm của tương lai\nCó rất nhiều người đói trên thế giới, vậy chúng ta sẽ giải quyết vấn đề này như thế nào? Trong ba mươi năm tới, chúng ta sẽ cần cung cấp đủ protein cho hàng tỷ người, và với tất cả những người bổ sung này sẽ có ít không gian hơn cho việc trồng trọt. Một giải pháp là chúng ta ăn côn trùng. Chúng là nguồn cung cấp protein tuyệt vời và chúng không cần nhiều không gian hay nước như động vật trang trại.\nVậy tại sao chúng ta không ăn côn trùng thường xuyên? Thực tế là nhiều người ở Châu Á, Châu Phi và Nam Mỹ đã làm như vậy. Vấn đề là người Châu Âu và Bắc Mỹ không muốn. Một số chính phủ hiện đang cố gắng thuyết phục họ tại sao đó là một ý tưởng hay.\nVí dụ, Phòng thí nghiệm Thực phẩm Bắc Âu ở Copenhagen đã phát triển dự án 'Côn trùng ngon'. Các đầu bếp của nó đã đến năm châu lục để khám phá một thế giới đáng kinh ngạc về hương vị côn trùng. Ở Úc, họ đã nếm thử kiến mật. Họ ăn sâu bướm chiên ở Tanzania, và ở Mexico, họ thích trứng kiến sa mạc. Liệu họ và các tổ chức tương tự khác có thể thuyết phục người Châu Âu và người Mỹ cắn một miếng từ một con sâu bướm hay một con kiến? Quan điểm của bạn là gì? Sẽ có bao nhiêu người ăn côn trùng trong tương lai? Bạn sẽ ăn bao nhiêu thức ăn làm từ côn trùng?\n\n1 Đọc bài viết. Văn bản đề cập đến những vấn đề nào?\nô nhiễm  tài nguyên  nông nghiệp  tội ác\n2 1.32 Đọc và nghe lại bài viết và trả lời các câu hỏi.\n1 Chúng ta sẽ gặp vấn đề gì trong ba mươi năm tới?\n2 Tại sao côn trùng là giải pháp?\n3 Từ they in đậm  ám chỉ điều gì?\n4 Ở những nơi nào trên thế giới mọi người ăn côn trùng?\n\n3 TỪ VỰNG MỞ RỘNG  Sử dụng từ điển để tra nghĩa của các từ màu xanh lam trong văn bản.\n\n4 SỬ DỤNG NÓ! Làm việc theo cặp. Bạn lo lắng như thế nào về nạn đói trên thế giới? Ăn côn trùng có phải là một ý tưởng hay không? Tại sao / Tại sao không?\nTôi không quá lo lắng về nạn đói trên thế giới vì có rất nhiều loại thực phẩm chúng ta có thể ăn.\nTôi đồng ý, nhưng tôi nghĩ điều quan trọng là chúng ta bắt đầu ăn những thứ khác biệt.\n\n40  Thế giới vật chất \n"
}