{
    "pageNumber": 43,
    "pageText": "## 4. TỪ VỰNG VÀ NGHE - Tính từ: mô tả đồ vật\n\nTôi có thể phân biệt giữa sự thật và ý kiến.\n\n**SUY NGHĨ!** Bạn nghĩ ai nên chịu trách nhiệm tìm ra giải pháp cho các vấn đề của thế giới?\n\n1. 1.33 Nghe các tính từ trong hộp, sau đó gạch chân âm tiết được nhấn mạnh trong mỗi từ.\n\n    *automatic*   *digital*   *ecological*\n    *electronic*   *hi-tech*   *home-made*\n    *multi-functional*   *natural*   *recycled*\n    *second-hand*   *smart*   *solar*\n    *useful*   *waterproof*\n\n2. Nhìn vào các bức ảnh từ A-F. Sử dụng các tính từ trong bài tập 1 để mô tả các đồ vật.\n\n    A. Máy hút bụi\n    B. Đồng hồ\n    C. Đèn đường\n    D. Đồ nội thất\n    E. Thùng rác\n    F. Điện thoại\n\n3. 1.34 Nghe lại và hoàn thành các câu với các tính từ đúng trong bài tập 1.\n\n    1. Murray nói về những đôi giày đặc biệt có thể giúp đỡ trẻ em và rất **__ hữu ích __** cùng lúc.\n    2. Rất nhiều trẻ em gặp vấn đề vì chúng mang những đôi giày **__ không phù hợp __** với kích thước chân của chúng.\n    3. Murray nói rằng những đôi giày này rất đơn giản và hoàn toàn không **__ phức tạp __**.\n    4. Những đôi giày này rất thiết thực và hữu ích, nhưng chúng không **__ thời trang __**.\n    5. Câu chuyện tiếp theo sẽ nói về quần áo được làm từ **__ vật liệu tái chế __** và nguyên liệu tự nhiên.\n\n5. Những câu nào trong số những câu sau được trích từ bài nghe là sự thật (F) và câu nào là ý kiến (O)? Làm thế nào bạn biết?\n\n    1. Có hàng triệu trẻ em trên thế giới không có giày. **(F)**\n    2. Nghe có vẻ hơi công nghệ cao. **(O)**\n    3. Điều đó thực sự hữu ích, phải không? **(O)**\n    4. Hiện tại, mọi người đang mang chúng ở Ecuador. **(F)**\n\n**CỤM TỪ KHÓA**\n\n**Thể hiện mục đích**\n\n* Nghe có vẻ hơi công nghệ cao / vô dụng / ngầu/ ngớ ngẩn / v.v.\n* Nó hoạt động như thế nào?\n* Nó hoạt động bằng ...\n* Sao lại có thể như thế được?\n* Chúng ta có thể sử dụng chúng để ...?\n\n\n6. SỬ DỤNG NÓ! Làm việc theo nhóm. Nghĩ về một phát minh có thể giúp ích cho mọi người. Sau đó hỏi và trả lời các câu hỏi bằng cách sử dụng các cụm từ khóa.\n\n    **Vật của ai là hữu ích nhất?**\n\n    * Vật của tôi là một chiếc ván trượt điện tử.\n    * Chúng tôi đã phát minh ra nó để đến những nơi một cách nhanh chóng.\n\n    * Nghe hay đấy. Bạn có thể sử dụng nó để đi học không?\n\n    * Có. Bạn có thể sử dụng nó để đi ...\n"
}