{
    "pageNumber": 45,
    "pageText": "4\nNÓI • So sánh sản phẩm\nTôi có thể diễn đạt sở thích của mình khi so sánh mọi thứ.\n\nHÃY NGHĨ! Khi bạn mua quà cho ai đó, làm cách nào để bạn quyết định mua gì?\n\nSammy: Tôi đang tìm đồ trang sức cho mẹ tôi ... 1. Bạn nghĩ gì về mặt dây chuyền này? Nó là vàng thật.\nGrace: Ồ, nó đẹp đấy, nhưng nó khá 2.\nSammy: Tôi thích kích thước của nó, nhưng nó hơi quá\nGrace: Wow! Nó có giá 70 bảng! Ý tôi là, nó không 4. như mặt dây chuyền bạc đó.\nSammy: Ồ vâng, tôi thích cái đó hơn nhiều. Nó là\nGrace kiểu của mẹ.\nCái nào là 5.\n?\nSammy: OK, để xem. Đúng rồi, mặt dây chuyền bạc thì nhiều 6. đắt đỏ. Nó chỉ 30 bảng.\nGrace: Vậy thì mua cái đó đi.\n\n1\n1.36 Hoàn thành đoạn hội thoại với các từ trong khung. Sau đó xem hoặc nghe và kiểm tra. Sammy mua mặt dây chuyền nào?\nrẻ hơn đắt hơn ít hơn\nmẹ đẹp nhỏ\n\n2\n1.36 Che đoạn hội thoại và đọc Các Cụm từ Khóa. Chọn những từ mà Sammy và Grace sử dụng. Xem hoặc nghe lại và kiểm tra.\n\nCÁC CỤM TỪ KHÓA\nSo sánh sản phẩm\nBạn nghĩ gì về 1 cái này / những cái này...?\nTôi thích ... của 2 cái đó / những cái đó.\nNó 3 hơi / quá ...\nNó (không) 4 như / rất giống như\nTôi thích cái đó / những cái đó hơn nhiều.\nCái nào 5 tốt hơn / rẻ hơn?\n\n3\nLàm việc theo cặp. Thực hành đoạn hội thoại.\n\nĐiểm ngôn ngữ: Trạng từ so sánh\n\n4\nChúng ta có thể tạo các so sánh với trạng từ.\nChọn phương án đúng trong các ví dụ sau:\n1 Túi của cô ấy đắt hơn / nhiều hơn của tôi.\n2 Chiếc hộp này được chạm khắc đẹp hơn / đẹp hơn nhiều so với chiếc hộp kia.\n\n44 Thế giới vật chất\n\n5\nLàm việc theo cặp. Nhìn vào hai đồ vật được tái chế từ tạp chí. Sử dụng trạng từ so sánh để mô tả và so sánh chúng.\n\nkhung ảnh\n\nbát\n\n6\nSỬ DỤNG NÓ! Làm việc theo cặp. Bạn muốn mua quà cho một người bạn. So sánh các sản phẩm này và quyết định bạn sẽ mua cái nào. Sử dụng các cụm từ khóa và so sánh để giúp bạn.\n\n12:45\nĐỒNG HỒ NƯỚC\n£19,99\nKhông cần pin. Đồng hồ này hoạt động bằng nước!\nMàu sắc: đỏ, bạc, xanh lam\n\nĐÀI RADIO CÓT TAY\n£35,50\nKhông cần pin. Lên dây cót đài này trong một phút để nghe trong hai mươi phút.\nMàu sắc: đen trắng, xám\n"
}