{
    "pageNumber": 49,
    "pageText": "TỪ VỰNG Môi trường và chủ nghĩa tiêu dùng\n8 Gạch bỏ từ sai.\n1 Đừng lãng phí *rác / thời gian / tiền bạc* của bạn!\n2 Tôi không đủ tiền mua *ô tô / vấn đề / máy tính xách tay*.\n3 Họ sắp hết *môi trường / thời gian / tiền bạc*.\n4 Điều quan trọng là chúng ta phải tái chế tất cả *thời gian / nhựa / rác* của mình.\n5 Ô nhiễm có thể gây hại cho *môi trường / tiền bạc / sức khỏe* của chúng ta.\n6 Họ đã cung cấp *thực phẩm / nước / tái chế*.\n\nTôi có thể đưa ra ý kiến ​​của mình về các vấn đề toàn cầu.\n  ĐÁNH GIÁ CỦA TÔI ☺☺☺\n\nNGỮ PHÁP Từ hạn định\n10 Hoàn thành đoạn hội thoại với các từ.\nmột ít đủ ít nhiều không đủ\nJason: Chúng ta có bao nhiêu đường? Tôi muốn làm bánh hôm nay.\nAdele: Chỉ *một ít*, tôi e là vậy. Có lẽ 50 g.\nJason: Thế thì *không đủ*. Tôi cần 250 g. Còn trứng thì sao? Có *bao nhiêu*?\nAdele: Chúng ta có *một ít* đấy. Tôi nghĩ là có sáu quả.\nJason: Tuyệt, thế là *đủ* rồi. Và chúng ta có táo không? Tôi muốn cho *nhiều* táo vào bánh.\nAdele: Có. Có ba quả trong bát màu xanh lam.\n\nTôi có thể cung cấp thông tin về số lượng hoặc lượng của danh từ.\n   ĐÁNH GIÁ CỦA TÔI ☺☺☺\n\nĐỌC Thực phẩm của tương lai\n9 Hoàn thành các từ.\n1 Đây là một *giải pháp* hoàn hảo cho các vấn đề của tôi.\n2 Trước kỳ thi, bạn phải *đối mặt* với nhiều căng thẳng.\n3 *Quan điểm* của bạn về việc ăn côn trùng là gì? Bạn có đồng ý rằng chúng ta sẽ ăn thực phẩm làm từ côn trùng càng nhiều càng tốt trong tương lai?\n4 Sophie đã *thuyết phục* tôi về những lợi ích của việc ăn uống lành mạnh.\n5 Tôi đã mất hai ngày để *chuẩn bị* đi dự tiệc.\n     Alan\n\nTôi có thể hiểu tầm quan trọng của siêu thực phẩm.\n    ĐÁNH GIÁ CỦA TÔI ☺☺☺\n\nTỪ VỰNG VÀ NGHE Tính từ: mô tả đồ vật\n11 1.38 Nghe chương trình radio. Đọc các câu về sản phẩm và viết đúng hoặc sai.\n1 Dự án của Felix giúp bạn mua kính.\n2 Ứng dụng Quà tặng thông minh giúp bạn chuẩn bị quà tặng tự làm từ đồ tái chế.\n3 Bạn có thể mua ứng dụng Quà tặng thông minh trong một cửa hàng đồ cũ.\n4 Jimmy đã tạo ra một bộ sạc điện thoại chống thấm nước sử dụng năng lượng từ mưa.\n5 Sản phẩm của Jimmy mang tính sinh thái và tốt cho môi trường.\n\nTôi có thể phân biệt giữa sự kiện và ý kiến.\n     ĐÁNH GIÁ CỦA TÔI ☺☺☺\n"
}