{
    "pageNumber": 5,
    "pageText": "| ĐƠN VỊ | TỪ VỰNG | BÀI ĐỌC | TRỌNG TÂM NGÔN NGỮ | TỪ VỰNG VÀ NGHE |\n|---|---|---|---|---|\n| Đơn vị khởi động | p6 Các công việc thường ngày  nấu ăn, làm bài tập về nhà, tan học, v.v. |  | p7 Hiện tại đơn và hiện tại tiếp diễn  Phát âm: Cụm phụ âm |  |\n| ĐƠN VỊ 1  Mốt và thời trang | p10-11 Sở thích phổ biến  mốt nhất thời, trào lưu, mạng xã hội, v.v.  Cụm từ khóa: Nói về thời gian rảnh rỗi và sở thích | p12 Các trào lưu  Từ vựng bổ sung:  nói chung, rõ ràng,  đáng kinh ngạc, v.v. | p13 đã từng | p14 Thời trang  rộng thùng thình, áo cánh, váy, v.v.  Chiến lược học tập: Nghe để biết thông tin cụ thể |\n| Văn hóa: Kiểu tóc p90 |  |  |  |  |\n| 2  Cảm giác | p18-19 Các giác quan  thính giác, thị giác, khứu giác, v.v.  Cụm từ khóa: Nói về sở thích và điều không thích | p20 Tầm quan trọng của khứu giác  Từ vựng bổ sung: mùi, hương thơm, nước hoa, v.v. | p21 Hiện tại hoàn thành:  khẳng định và phủ định; for và since  Chiến lược học tập: Học các động từ bất quy tắc | p22 Cảm giác và trải nghiệm  ngon, kinh tởm, tuyệt vời, v.v. |\n| CLIL: Nghệ thuật: Màu sắc p91 |  |  |  |  |\n| ÔN TẬP TIẾN ĐỘ 1 p26-29 |  |  |  |  |\n| 3  Phiêu lưu | p30-31 Đặc điểm tự nhiên  thung lũng, sông, hang động, v.v.  Cụm từ khóa: Nói về sở thích | p32 Một cuộc phiêu lưu kỳ thú  Từ vựng bổ sung:  khởi hành, bỏ lại,  dừng chân, v.v. | p33 Hiện tại hoàn thành đơn và hiện tại hoàn thành tiếp diễn  Phát âm: /æ/ và /ə/ | p34 Cuộc phiêu lưu mạo hiểm  chèo thuyền vòng quanh, leo lên, nhảy khỏi, v.v.  Chiến lược học tập: Học qua tiếng Anh |\n| CLIL: Địa chất: Vòng tuần hoàn của nước p92 |  |  |  |  |\n| 4  Thế giới vật chất | p38-39 Môi trường và chủ nghĩa tiêu thụ  ô nhiễm, thiệt hại, sản xuất,  v.v.  Cụm từ khóa: Bày tỏ quan điểm | p40 Tương lai của thực phẩm  Từ vựng bổ sung:  giải pháp, thuyết phục,  khuyên nhủ, v.v. | p41 Từ chỉ lượng | p42 Tính từ: mô tả đồ vật  tự động, kỹ thuật số, sinh thái, v.v.  Cụm từ khóa: Bày tỏ mục đích |\n| CLIL: Xã hội: Thương mại công bằng p93 |  |  |  |  |\n| ÔN TẬP TIẾN ĐỘ 2 p46-49 |  |  |  |  |\n| 5  Những năm tháng phía trước | p50-51 Cách sử dụng của get  lấy bằng lái xe, lấy bằng cấp,  làm giàu, v.v.  Cụm từ khóa:  Dự đoán về tương lai | p52 Con người tương lai  Từ vựng bổ sung:  thích nghi, phá hủy,  xử lý, v.v. | p53 Câu điều kiện loại một  với if và unless; might  so với will  Phát âm: Trọng âm câu | p54 Lựa chọn lối sống  tận hưởng bản thân, kiếm tiền, đi du lịch  xung quanh, v.v.  Chiến lược học tập: Ghi nhớ từ vựng mới  Ngữ pháp: Đại từ phản thân |\n| CLIL: Khoa học: Kỹ thuật di truyền p94 |  |  |  |  |\n| 6  Học hỏi | p58-59 Trường học và kỳ thi  đi học, đạt điểm cao,  tuân thủ nội quy, v.v.  Cụm từ khóa: Bày tỏ quan điểm | p60 Bài đánh giá  Từ vựng bổ sung:  lịch sử, bình thường,  bất thường, v.v. | p61 can, could, be able to | p62 Các khóa học và nghề nghiệp  xây dựng, kỹ thuật,  giải trí, v.v. |\n| Văn hóa: Kinh nghiệm làm việc p95 |  |  |  |  |\n| ÔN TẬP TIẾN ĐỘ 3 p66-69 |  |  |  |  |\n| 7  Ý tưởng lớn | p70-71 Động từ: hành động  quyên góp, tình nguyện,  ký tên, v.v.  Cụm từ khóa: Đề xuất thay đổi | p72 Tử tế  Chiến lược học tập: Tìm kiếm thông tin cụ thể  Từ vựng bổ sung: hành động,  tiếp cận, lợi ích | p73 Câu tường thuật | p74 Phẩm chất cá nhân  tự tin, hào phóng,  anh hùng, v.v.  Phát âm: Nguyên âm đôi |\n| Văn hóa: Các dự án thanh niên p96 |  |  |  |  |\n| 8  Trên màn ảnh | p78-79 Thể loại phim và sách  phiêu lưu, hài,  hoạt hình, v.v.  Cụm từ khóa: Nói về phim và sách | p80 Blog thông tin về phim  Từ vựng bổ sung:  tệ hại, kinh điển,  không thể tin được, v.v.  Chiến lược học tập:  Đọc to | p81 Hiện tại và quá khứ  thụ động: khẳng định và  phủ định | p82 Phim và sách: động từ và danh từ  đạo diễn/đạo diễn, giải thưởng/trao giải,  v.v.  Phát âm: /g/ và /dʒ/ |\n| Văn hóa: Ngày hội sách p97 |  |  |  |  |\n| ÔN TẬP TIẾN ĐỘ 4 p86-89 |  |  |  |  |\n"
}