{
    "pageNumber": 53,
    "pageText": "5 READING. Future humans\nTôi có thể kết hợp thông tin hình ảnh với văn bản.\nTHINK! Làm cách nào mà bạn khác biệt với bố mẹ và ông bà của bạn? Liệu con người trong tương lai có khác không? Tại sao?\n\nFACES OF THE FUTURE\nCon người đã thích nghi và thay đổi qua các thời đại và, trừ khi có thảm họa phá hủy Trái đất, chúng ta có thể sẽ tồn tại và tiếp tục thay đổi. Các nhà khoa học đã nói rằng trẻ em sinh ra bây giờ có thể sống đến 150 tuổi. Xa hơn trong tương lai, có lẽ con người sẽ không chết mà chỉ đơn giản là mua các bộ phận cơ thể mới khi họ già đi!\nNhững thay đổi nào khác có thể xảy ra trong những năm tới?\nA\nB\nC\nD\nE\n\n1 Homo Informaticus Nếu chúng ta tiếp tục sử dụng máy tính và màn hình ngày càng nhiều, mắt và não của chúng ta có thể sẽ to hơn để xử lý nhiều thông tin hơn.\n\n2 Neo-humans Nếu có một cuộc chiến tranh khủng khiếp hoặc một dịch bệnh, những người sống sót có thể sẽ rời khỏi các thành phố và sống trong hang động. Họ sẽ trở nên mạnh mẽ hơn, nhiều lông hơn và nhanh nhẹn hơn.\n\n3 Homo Perfectus Nếu các nhà khoa học thao túng gen của con người, liệu một số người có trả tiền để có những đứa con đẹp hơn, khỏe mạnh hơn và thông minh hơn \"người bình thường\" không?\n\n4 Cyborgs Những người lính trong tương lai có thể là người lai máy, với các bộ phận cơ thể siêu khỏe, mắt tự động phóng to và bộ não được kết nối bằng Wi-Fi với siêu máy tính.\n\n5 Space humans Nếu Trái đất trở nên quá đông đúc, con người sẽ di chuyển đến các hành tinh khác. Nếu họ thích nghi với bầu khí quyển và trọng lực khác nhau trên một hành tinh khác, họ sẽ trông không giống như con người trên Trái đất.\n\nBạn nghĩ khả năng nào là có nhiều khả năng xảy ra nhất?\nBình luận\n\n1 Đọc bài viết về tương lai của loài người. \nGhép các đoạn 1-5 với các hình A-E.\n\n2 2.04 Đọc và nghe lại văn bản và trả lời các câu hỏi.\n1 Ai có thể sống đến 150 tuổi?\n2 Điều gì có thể khiến não của chúng ta to ra?\n3 Mọi người có thể làm gì do kết quả của một dịch bệnh hoặc chiến tranh?\n4 Những đứa trẻ trong tương lai có thể khác với bây giờ như thế nào?\n5 Điều gì có thể xảy ra nếu Trái đất trở nên quá đông đúc?\n\n\n3 VOCABULARY PLUS Sử dụng từ điển để kiểm tra nghĩa của các từ in màu xanh trong văn bản.\n\n4 USE IT! Làm việc theo cặp. Bạn nghĩ ý tưởng nào trong bài viết sẽ xảy ra trong tương lai? So sánh ý tưởng của bạn.\n\nTôi nghi ngờ rằng chúng ta sẽ trông giống nhau.\n\nTôi nghĩ máy tính sẽ làm mọi thứ cho chúng ta.\n\n52 Years ahead\n"
}