{
    "pageNumber": 54,
    "pageText": "## 5 TIẾNG ANH TẬP TRUNG - Câu điều kiện loại 1 với if và unless - might vs. will\n*Tôi có thể nói về những khả năng trong tương lai.*\n\n### Câu điều kiện loại 1 với if và unless\n\n1. **Nối 1-3 với a-c sử dụng bài viết trên trang 52.**\n**Tình huống**\n  1. Trừ khi một thảm họa hủy diệt Trái đất,\n  2. Nếu các nhà khoa học thao túng gen người,\n  3. Nếu con người thích nghi với điều kiện trên một hành tinh khác,\n**Kết quả**\n a. mọi người sẽ trả tiền để có con khỏe mạnh hơn?\n b. loài người sẽ trông không giống nhau.\n c. chúng ta có thể sẽ sống sót.\n\n2. **Chọn lựa chọn đúng để hoàn thành các quy tắc.**\n**QUY TẮC**\n 1. Chúng ta sử dụng câu điều kiện loại một để nói về một sự kiện có thể xảy ra và kết quả của nó trong **tương lai / quá khứ**.\n 2. Chúng ta giới thiệu tình huống với **if** hoặc **unless** + **hiện tại đơn / quá khứ đơn**.\n 3. Chúng ta mô tả kết quả với **will** và **won't** / **do** và **doesn't** + **động từ nguyên mẫu không to**.\n 4. Chúng ta sử dụng **unless** để nói **nếu không / nếu ... khi**.\n 5. Khi mệnh đề **if** đứng **đầu tiên / thứ hai**, chúng ta sử dụng dấu phẩy. Khi mệnh đề **if** đứng **đầu tiên / thứ hai**, chúng ta không cần dấu phẩy.\n*Nếu Trái đất trở nên quá đông đúc, chúng ta sẽ di chuyển đến các hành tinh khác.*\n*Chúng ta sẽ di chuyển đến các hành tinh khác nếu Trái đất trở nên quá đông đúc.*\n\n3. **Hoàn thành các câu với dạng câu điều kiện loại một của động từ trong ngoặc. Sau đó viết lại câu 4-5 bằng if.**\n *Nếu chúng ta (sống sót), bộ não của chúng ta (trở nên) lớn hơn.*\n *Nếu chúng ta sống sót, bộ não của chúng ta sẽ lớn hơn.*\n 1. Nếu con người (sống) trên các hành tinh khác, họ (nhớ) Trái đất.\n 2. Anh ấy (mệt mỏi) nếu anh ấy (không nghỉ ngơi).\n 3. Chúng ta (trông) không giống nhau nếu chúng ta (sống) trên sao Hỏa.\n 4. Bạn (lỡ) xe buýt trừ khi bạn (thức dậy) ngay bây giờ.\n 5. Sẽ (có) một thảm họa trừ khi chúng ta (bảo vệ) môi trường.\n\n### 4.2.05 PHÁT ÂM: Trọng âm câu\n*Nghe và lặp lại các câu.*\n*Tôi sẽ không kiếm được việc làm trừ khi tôi học hành chăm chỉ.*\n*Họ không muốn đi khiêu vũ với chúng tôi.*\n*Chúng ta cần bao nhiêu pho mát?*\n\n### might vs. will\n5. **Nghiên cứu các ví dụ và đọc các quy tắc. Người viết nghĩ tình huống nào có nhiều khả năng xảy ra hơn?**\n*Trẻ em sinh ra bây giờ **có thể** sống đến 150 tuổi.*\n*Con người **sẽ** tiếp tục thay đổi.*\n\n**QUY TẮC**\nChúng ta sử dụng **might** để đưa ra dự đoán khi chúng ta không chắc chắn.\nChúng ta sử dụng **will** để đưa ra dự đoán khi chúng ta chắc chắn.\n\n6. **Chọn lựa chọn đúng.**\n 1. Lauren **sẽ không / có thể không** nhận được một tài khoản ngân hàng mới. Cô ấy hài lòng với tài khoản hiện tại.\n 2. Tôi **sẽ / có thể** sống đến 100 tuổi.\n 3. Một điều chắc chắn - mọi người **sẽ / có thể** tiếp tục viết về tương lai.\n 4. Tôi **sẽ không / có thể không** mua cái đó. Tôi không chắc.\n 5. Liverpool **sẽ / có thể** giành chiến thắng. Bạn không bao giờ biết được!\n\n### 7. ÁP DỤNG! Làm việc theo cặp. Hỏi và trả lời các câu hỏi bằng ý tưởng của riêng bạn.\n 1. Nếu tôi kể cho bạn một bí mật, \n ?\n 2. Điều gì sẽ xảy ra nếu \n ?\n 3. Nếu bạn giàu có trong tương lai, bạn có \n ?\n 4. Bạn sẽ không vui nếu \n ?\n 5. Nếu có những chuyến đi đến các hành tinh khác, bạn có \n ?\n\n*Điều gì sẽ xảy ra nếu bạn học nói tiếng Anh một cách hoàn hảo?*\n*Tôi có thể chuyển đến Úc.*\n"
}