{
    "pageNumber": 58,
    "pageText": "5\nWRITING • A blog post\nI can link ideas to express purposes.\n\nTHINK! If our earth gets too crowded, will we move to another planet?\n\nDave23\nDo you think we will move to somewhere else in this vast universe\nif our 'home' gets too crowded? Here is my thought about an ideal\nplanet to live on.\n\nI wonder what it would be like to set foot on an exotic ground. Humans will have to find\nways to adapt to new environments. I suppose that we will be stronger and more flexible.\nI guess there will be more chances to explore a new ecosystem, too. What kinds of\nanimals and plants will we discover? Who knows! Will we be making friends and living\nwith the native people?\n\nMoreover, with our intelligence and new resources, I imagine that we will surely thrive.\nHumans are going to develop new technology and new vehicles, such as flying cars or\nteleporting portals to better our life.\n\nAbove are some of my views about ideal life on another planet. What do you think about\nthem? Tell me in the comment section.\n\nComments\n1 Read the blog. Do you want to live on another\nplanet when the Earth is too crowded?\n\n2 Complete the key phrases with words from\nthe blog.\n\nKEY PHRASES\n\nSpeculating about the future\nI wonder what..............\nI suppose that..............\nI guess..............\nI imagine that..............\n\nLanguage point: to-infinitive to express\npurposes\n3 Look at the words in blue. What kind of verb\ndoes the writer use to express purposes?\n4 Study the examples. Then match 1-4 with\na-d and write the sentences, using to.\n\nThere will be more chances to explore a new\necosystem.\n\n1 I called my mom............... a decorate their classroom.\n2 They will go to a............... b help people observe\nrestaurant the sky.\n3 The students need c tell her the truth.\nmore time\n4 Telescopes were d have dinner with their\ninvented friends.\n5\nUSE IT! Follow the steps in the writing\nguide.\n\nWRITING GUIDE\n\nA TASK\nWrite a blog (80-100 words) about your\nideal planet to live on.\n\nB THINK AND PLAN\n1 What changes will you probably have\nin your new life?\n2 What do you expect to see in the new\nworld?\n3 What will you be doing there?\n4 Will human beings invent any new\nmodern technology?\n\nC WRITE\nUse your notes from section B and the\nmodel blog to help you.\n\nD CHECK\n• to-infinitive to express purposes\n• future simple tense\n• future continuous tense\n• be going to\n• key phrases\n\nYears ahead 57\n"
}