{
    "pageNumber": 61,
    "pageText": "6\nREADING • Reviews\nTôi có thể tìm và diễn đạt lại thông tin trong văn bản.\nTHINK! Bạn sẽ thay đổi điều gì về trường học của mình? Tại sao?\nBRIT School, London\nNếu bạn học tập chăm chỉ và có\nniềm đam mê với nghệ thuật biểu diễn,\nbạn sẽ không thể cưỡng lại\ntrường BRIT.\nHọc sinh trường BRIT có thể tham gia các lớp học đặc biệt\nvề công nghệ và nghệ thuật biểu diễn như khiêu vũ,\nca hát, âm nhạc và kịch. Tuy nhiên, họ cũng học\ncác môn học thông thường, chẳng hạn như tiếng Anh, toán,\nkhoa học và ngoại ngữ. Sau khi tốt nghiệp,\nnhiều học sinh sẽ có thể có sự nghiệp rất thành công\nvới tư cách là ca sĩ hoặc diễn viên.\nThanh thiếu niên có thể vào học từ năm mười bốn tuổi.\nChương trình giảng dạy khác thường của nó có nghĩa là học sinh\nphải làm bài kiểm tra và tham gia các buổi biểu diễn và\ntriển lãm. Thời gian biểu rất\nthách thức: họ phải\nluyện tập vào giờ giải lao và\nsau giờ học, nhưng họ không thể\nquên làm bài tập về nhà\nđúng giờ!\nRIVER PLATE SCHOOL\nBuenos Aires, Argentina\nĐây chắc chắn là một ngôi trường khác biệt. Trường\nnằm trong sân vận động của một trong những\nđội bóng quan trọng nhất Nam Mỹ.\nRiver Plate là trường độc nhất vô nhị vì đây là tổ chức thể thao\nduy nhất trên thế giới có trường mẫu giáo riêng -\nvới học sinh nhỏ nhất là năm tuổi - trường học,\ncao đẳng và đại học. Nếu bạn đạt điểm cao ở trường,\nbạn có thể vào học cao đẳng hoặc đại học tại\ncùng một địa điểm. Học sinh có thể xem các trận đấu bóng đá\nvà xem các cầu thủ nổi tiếng luyện tập.\nTrường được thành lập vào năm 1928 dành cho các cầu thủ bóng đá trẻ,\nnhưng thời đó, các bạn nữ không được tham gia các lớp học.\nMọi người cho rằng con gái không thể chơi bóng đá\ntốt như con trai. Giờ đây, ngôi trường và ý tưởng của nó đã\nthay đổi và tất cả mọi người đều có cơ hội trở thành một phần của\ncơ sở lịch sử này.\n2\n1 Hãy đọc các bài đánh giá về hai trường học khác thường.\nTrường nào từng là trường một giới? Bạn có thể theo học\nnhững trường này ở độ tuổi nào?\n22.12 Đọc và nghe lại các bài đánh giá.\nHoàn thành các câu bằng cách sử dụng thông tin\ntừ các bài đánh giá bằng lời nói của riêng bạn.\n1 Học sinh trường BRIT đi học các môn học ở\n2 Cũng như làm bài kiểm tra, học sinh trường BRIT\ncũng\n3 Trường River Plate khác thường vì\n4 Các bạn nữ không được theo học trường River Plate\n3 VOCABULARY PLUS Sử dụng từ điển để\nkiểm tra nghĩa của các từ màu xanh lam\ntrong văn bản.\n4\nUSE IT! Làm việc theo cặp. Lập danh sách\nnhững ưu điểm và nhược điểm của mỗi trường.\nBạn muốn đi học trường nào hơn?\n60 Tìm hiểu\n"
}