{
    "pageNumber": 64,
    "pageText": "**NGỮ PHÁP: have to / need to / must / should**\n_Tôi có thể nói về nghĩa vụ và sự cần thiết._\n\n**1** Nghiên cứu những câu sau. Sau đó, hoàn thành các quy tắc 1-4.\n\nBạn **phải** là một vận động viên bơi lội thực sự mạnh mẽ.\nTôi **phải** đạt điểm thực sự tốt.\nTôi **không phải** đưa ra quyết định ngay bây giờ.\nBạn bè của tôi nói rằng tôi **nên** trở thành y tá.\nBạn **không được** làm điều gì đó mà bạn không chắc chắn.\nTôi **không cần** phải học việc.\n\n**QUY TẮC**\n1. Chúng ta sử dụng __________ để nói rằng điều gì đó là cần thiết vì một tình huống hoặc một quy tắc.\nChúng ta sử dụng __________ và need to khi người nói cảm thấy điều đó rất quan trọng cần phải làm, hoặc khi chúng ta nói về các quy tắc bằng văn bản.\n2. Chúng ta sử dụng __________ và dạng phủ định của nó __________ để đưa ra lời khuyên hoặc để nói rằng điều gì đó là ý kiến hay hoặc tệ.\n3. Chúng ta sử dụng __________ để nói về điều gì đó bị cấm.\n4. Chúng ta sử dụng __________ và __________ để nói rằng điều gì đó không cần thiết.\n\n**2** Hoàn thành nội quy nhà trường bằng cách sử dụng các động từ trong bài tập 1.\n\n**NỘI QUY NHÀ TRƯỜNG**\n\n1. Học sinh __________ đến trường trước khi chuông reo.\n2. Học sinh __________ mặc đồng phục học sinh, nhưng họ __________ ăn mặc lịch sự.\n3. Học sinh __________ gian lận trong kỳ thi.\n4. Học sinh __________ làm bài tập về nhà đúng giờ.\n5. Học sinh __________ yêu cầu giúp đỡ nếu họ cảm thấy mình không đạt được tiến bộ.\n\n**3** Nghiên cứu những tình huống này. Viết các câu mô tả giải pháp bằng cách sử dụng các động từ trong ngoặc đơn.\n\nLee muốn trở thành bác sĩ. Anh ấy dành toàn bộ thời gian để xem TV. (need to)\n_Lee cần phải học nhiều hơn._\n1. Chad có một cuộc phỏng vấn vào đại học vào thứ Hai. Anh ấy có một kế hoạch cuối tuần bận rộn với bạn bè của mình. (shouldn't)\n2. Rea đang học để trở thành một nhà vật lý. Cô ấy không giỏi toán. (have to)\n3. Marina nói quá nhiều trong lớp. Cô ấy đã trượt bài kiểm tra lịch sử vừa rồi. (mustn't)\n4. Aidan là một người học tại nhà. Anh ấy muốn có thêm bạn bè. (should)\n5. Đó là kỳ nghỉ hè. Nicola vẫn đang học. (don't have to)\n\n**4 2.16 PHÁT ÂM: Chữ cái câm**\nNghe. Chữ cái nào bị câm? Thực hành nói các câu.\n\n1. Bạn không được nói chuyện trong kỳ thi.\n2. Jo nên đăng ký khóa học này.\n\n**5 SỬ DỤNG NÓ!** Làm việc theo cặp. Nói về các quy tắc ở trường của bạn. Bạn sẽ thay đổi quy tắc nào? Bạn có muốn thêm bất kỳ quy tắc nào không? Quyết định xem hai quy tắc nào là quan trọng nhất.\n\n_Ở trường chúng tôi, chúng tôi không phải làm bài tập về nhà._\n\n_Tôi nghĩ nhiều người thực sự làm bài tập về nhà của họ bởi vì họ biết điều đó giúp họ học tốt hơn._\n\n_Hai quy tắc mà chúng tôi nghĩ là quan trọng nhất là ..._\n\n**Kết thúc?**\nHãy tưởng tượng có một người mới trong lớp của bạn. Viết một danh sách các quy tắc của trường bạn cho anh ấy / cô ấy.\n"
}