{
    "pageNumber": 7,
    "pageText": "Starter unit\nVOCABULARY • Routines\n_Tôi có thể nói về thói quen và nói khi nào tôi làm những việc đó._\n\n1 Nghiên cứu các từ trong khung. Bạn làm những việc nào trong số những việc này mỗi ngày?\nnấu ăn làm bài tập về nhà  hoàn thành  về nhà\nthức dậy  đi mua sắm  đi ngủ  đi học\nđi làm  ăn sáng  nghe nhạc\nthư giãn  dọn dẹp phòng  thức dậy  xem video\n\n2 1.02 Hoàn thành các cuộc phỏng vấn bằng cách sử dụng dạng đúng của động từ trong bài tập 1.\nSau đó, hãy lắng nghe và kiểm tra.\n\nKate Xin lỗi. Tôi đang hỏi mọi người về thói quen buổi sáng của họ. Bạn có một phút không?\nDylan Vâng, chắc chắn rồi.\nKate Bạn đang làm gì ở thị trấn sáng nay?\nDylan Tôi đang tìm một món quà cho mẹ tôi.\nKate Bạn có luôn\n vào buổi sáng thứ Bảy không?\nDylan Không, tôi không. Tôi thường chơi bóng đá, nhưng sáng nay tôi không chơi.\nKate Ồ, đúng rồi. Bạn\nvào buổi sáng?\nDylan Nó phụ thuộc. Mẹ tôi thường \ntôi lúc bảy giờ, trước khi bà\n \nKate Bạn có \n không?\nDylan Có, tôi ăn một ít ngũ cốc hoặc bánh mì nướng. Sau đó, em gái tôi \n và \nKate Bạn bắt đầu đi học lúc mấy giờ?\nDylan Tôi bắt đầu đi học lúc chín giờ.\nKate Cảm ơn bạn đã giúp đỡ! Chúc một ngày tốt đẹp.\n\nLanguage Focus Reference p98\n3 Nhìn vào các từ in màu xanh lam trong các đoạn hội thoại trong bài tập 2. Trạng từ chỉ tần suất đứng ở đâu trong câu? Hãy nghĩ ra thêm nhiều trạng từ khác.\nGhi nhớ!\nvào các ngày thứ Hai / vào các buổi tối thứ Ba\nvào các ngày trong tuần\nvào cuối tuần / vào ban đêm / vào (khoảng) bảy giờ\nvào buổi sáng / vào buổi chiều / vào buổi tối\nmột hoặc hai lần một ngày / tuần / tháng\nmỗi thứ Bảy\n\n4\nSỬ DỤNG NÓ! Làm việc theo cặp. Hỏi và trả lời các câu hỏi để so sánh thói quen hàng ngày của bạn.\nSử dụng các cụm từ chỉ thời gian, trạng từ chỉ tần suất và các từ và cụm từ trong bài tập 1 và 2.\nThói quen của bạn có giống nhau không?\n\nBạn thức dậy lúc mấy giờ?\nTôi thường thức dậy lúc bảy giờ vào các ngày trong tuần. Tôi thức dậy muộn hơn vào cuối tuần.\n\n5 SỬ DỤNG NÓ! Sử dụng thông tin về bạn của bạn trong bài tập 4 để viết một đoạn văn về thói quen hàng ngày của họ.\n\nKate Xin chào. Bạn có một phút để trả lời một số câu hỏi không? Tôi đang hỏi mọi người về cách họ dành buổi tối của mình.\nLucy Được rồi.\nKate Bạn có thường về nhà ngay sau giờ học không?\nLucy Thường là có. Tôi  học lúc bốn giờ và tôi thích  khi tôi \nSau đó, tôi có thể thư giãn vào buổi tối.\n\nKate Bạn làm thế nào? Tôi thấy bạn có một số tai nghe. Bạn có ?\n\nLucy Có, tôi thích hip hop. Tôi cũng vào máy tính xách tay của mình và trò chuyện trực tuyến hoặc \nKate Bạn có giúp đỡ nhiều ở nhà sau giờ học không? Có ai  và nấu bữa tối của bạn không?\n\nLucy Tôi không thường xuyên dọn dẹp phòng của mình. Mẹ tôi làm việc đó. Bố tôi luôn \nĐôi khi tôi giúp anh ấy.\n\nKate Và bạn ăn tối lúc mấy giờ?\n\nLucy Khoảng mười giờ. Đôi khi sớm hơn một chút nếu tôi mệt.\n\nKate Được rồi, tuyệt vời. Cảm ơn bạn rất nhiều.\n\n6 Starter unit\n"
}