{
    "pageNumber": 73,
    "pageText": "7 READING • Tốt bụng\nTôi có thể đọc lướt một văn bản để xác định thông tin.\nHÃY SUY NGHĨ! Lần cuối cùng ai đó làm điều gì đó tốt cho bạn là khi nào? Đó là gì?\nTHAY ĐỔI THẾ GIỚI BẰNG LÒNG TỐT\nĐôi khi một hành động tử tế tự phát có thể thay đổi cuộc đời của một người khác. Hãy đọc về những người đáng kinh ngạc này và hành động của họ đã giúp biến thế giới thành một nơi tốt đẹp hơn cho người khác.\nỞ ANH\nCuộc sống không hề dễ dàng đối với nhạc sĩ Daniel Black. Sau một vụ tai nạn xe đạp vào năm 2009, các bác sĩ nói với anh rằng anh không thể đi lại hay chơi guitar. Anh ấy đã tiết kiệm được 22.000 bảng Anh cho ca phẫu thuật đắt tiền dự kiến ​​của mình khi nghe nói về một cậu bé cũng cần phẫu thuật để có thể đi lại. Daniel nói với gia đình cậu bé rằng anh ấy sẽ quyên góp tất cả số tiền của mình cho ca phẫu thuật của cậu bé. Cậu bé sau đó đã có thể đi lại.\nỞ MỸ\nỞ VIỆT NAM\nVào tháng 3 năm 2020, Hoàng Tuấn Anh, một doanh nhân Việt Nam tại Thành phố Hồ Chí Minh đã phát minh ra máy bán hàng tự động 24/7 cung cấp gạo miễn phí cho người nghèo trong thời gian phong tỏa Covid 19.\nMáy đã phân phối một túi gạo 1,5 kg (3,3lb) từ một silo nhỏ. Nhóm nghiên cứu cho biết những người có nhu cầu vẫn có quyền tiếp cận thực phẩm và nguồn lực trong đại dịch.\nGlen James, một nhân viên văn phòng thất nghiệp và vô gia cư, đã làm một việc vừa trung thực vừa tốt bụng. Cảnh sát cho biết anh ta đã quyết định trả lại một chiếc túi có 42.000 đô la trong đó cho chủ sở hữu. Một người đàn ông tên Ethan Whittington đã đọc về Glen và bắt đầu một chiến dịch gây quỹ cho anh ta. Ethan cho biết số tiền đáng kinh ngạc 160.000 đô la đã được huy động và cuộc sống của Glen đã không còn như trước.\nNhững câu chuyện này có thể thuyết phục bạn rằng khi bạn lan tỏa một chút lòng tốt, có thể không có lợi ích cá nhân, nhưng bạn có thể khuyến khích mọi người đối xử tốt với bạn.\n1 Đọc Chiến lược học tập bên dưới. Sau đó, đọc lướt bài viết trực tuyến ở trên để tìm hiểu công việc mà Daniel Black, Hoàng Tuấn Anh và Glen James đã làm.\nCHIẾN LƯỢC HỌC TẬP\nTìm kiếm thông tin cụ thể\nĐể tìm thông tin cụ thể, đừng đọc chi tiết văn bản. Hãy làm theo các bước sau:\n1 Xác định loại thông tin hoặc từ khóa mà bạn đang tìm kiếm.\n2 Đọc lướt văn bản. Chú ý đến các từ khóa. Đừng dừng lại ở những từ khó.\n3 Đọc lại văn bản xung quanh các từ khóa và kiểm tra.\n3 2.22 Đọc và nghe lại bài báo. Viết đúng hoặc sai. Sửa các câu sai.\n1 Người viết không tin rằng có những lợi thế khi tử tế.\n2 Daniel Black và cậu bé đều được điều trị y tế mà họ cần.\n3 Nhận được tiền đã thay đổi cuộc đời của Glen James.\n4 Máy ATM gạo phân phối một lượng gạo không giới hạn mỗi lần.\n4 TỪ VỰNG CỘNG Sử dụng từ điển để kiểm tra nghĩa của các danh từ màu xanh lam trong văn bản. Dạng động từ của mỗi từ là gì?\n5 SỬ DỤNG NÓ! Làm việc theo cặp. Bạn thích câu chuyện nào nhất? Tại sao?\n2 2.22 Đọc và nghe lại bài viết trực tuyến. Tại sao những con số này được đề cập đến?\n1 £22,000 2 $42,000 3 1,5 kg\n72 Ý tưởng lớn\n\n"
}