{
    "pageNumber": 75,
    "pageText": "## VOCABULARY AND LISTENING - Tính cách cá nhân\n\n**Tôi có thể hiểu mọi người nói về những phẩm chất mà họ ngưỡng mộ.**\n\n\n**THINK!** Những phẩm chất nào là quan trọng?\n\n**1**  2.23 Nối các tính từ với phần giải thích 1-8. Nghe và kiểm tra.\n\n| Tính từ | Giải thích |\n|---|---|\n| confident | 2. Không ngại ngùng |\n| generous | 6. Cho người khác nhiều hơn họ cần |\n| heroic | 4. Làm những việc rất dũng cảm |\n| honest | 8. Trả lại ví bị mất |\n| organised | 5. Lên kế hoạch mọi thứ cẩn thận |\n| patient | 7. Chờ đợi người khác |\n| sympathetic | 3. Lắng nghe vấn đề của bạn |\n| thoughtful | 1. Nhớ ngày sinh nhật của bạn |\n\n**2**  Bạn có thể sử dụng những từ nào để miêu tả bản thân? Bạn nghĩ những tính từ nào là phẩm chất quan trọng đối với những người này?\n\n* một giáo viên\n* một người bạn\n* một người mẹ\n\n**3**  2.24 Nghe ba học sinh thảo luận với giáo viên của họ. Họ đang nói về điều gì?\n\n**4**  2.24 Nghe lại. Viết các tính từ mà học sinh sử dụng để miêu tả mỗi người.\n\n1. Robert Lee\n2. Edwin Sabuhoro\n3. Marilyn Price\n\n**5**  2.24 Trả lời các câu hỏi. Nghe lại và kiểm tra.\n\n1. Robert Lee lấy thức ăn không mong muốn từ đâu?\n\n\n## PRONUNCIATION: Nguyên âm đôi\n\n**6**  2.25 Xác định âm nguyên âm đôi và đặt các từ vào cột chính xác. Nghe và lặp lại.\n\n| /aɪ/ | /aʊ/ | /ɔɪ/ | /eə/ |\n|---|---|---|---|\n| now |  | chose |  |\n|  | mountain | kind |  |\n|  |  |  | wildlife |\n|  |  |  | wasting |\n|  |  |  | homeless |\n| change |  |  |  |\n\n\n**7** **USE IT!** Làm việc theo nhóm. Sử dụng các ý tưởng bên dưới, hãy nói về những người mà bạn ngưỡng mộ. Sử dụng các tính từ trong bài tập 1.\n\n* một thành viên trong gia đình bạn\n* một người trong đại dịch COVID-19\n* một người ở trường học của bạn\n\n_Tôi thực sự ngưỡng mộ anh họ của tôi bởi vì anh ấy rất thông minh._\n\n\n**Remember!**\n\nCô ấy / Anh ấy thật tốt bụng.\nCô ấy / Anh ấy là một người hào phóng.\nTôi ngưỡng mộ anh ấy bởi vì anh ấy thực sự / rất / cực kỳ dũng cảm.\n\n2. Tại sao đó là một ý tưởng thông minh?\n3. Edwin Sabuhoro đang cố gắng bảo vệ loài động vật nào?\n4. Công ty du lịch sinh thái của anh ấy cung cấp giải pháp tốt cho các vấn đề ở Rwanda như thế nào?\n5. Các chuyến đi xe đạp mang đến cơ hội gì cho trẻ em thành phố?\n6. Bạn có thể tìm thấy các chương trình của Marilyn Price ở những quốc gia nào?\n"
}