{
    "pageNumber": 8,
    "pageText": "S\nTẬP TRUNG NGÔN NGỮ • Thì hiện tại đơn và hiện tại tiếp diễn\nTôi có thể nói về những hành động lặp đi lặp lại và được lên kế hoạch cũng như những việc đang diễn ra bây giờ.\n\n1 Nghiên cứu các câu 1-5 từ các cuộc phỏng vấn trên trang 6. Sau đó, trả lời các câu hỏi a-d.\n 1 Bạn đang làm gì ở thị trấn sáng nay?\n 2 Tôi đang tìm một món quà cho mẹ tôi.\n 3 Tôi bắt đầu đi học lúc chín giờ.\n 4 Tôi ăn một ít ngũ cốc hoặc bánh mì nướng.\n 5 Bạn có luôn luôn đi mua sắm vào sáng thứ Bảy không?\n\na Câu nào đề cập đến hành động được lên kế hoạch?\nb Câu nào đề cập đến hành động đang diễn ra?\nc Câu nào đề cập đến hành động lặp đi lặp lại?\nd Câu nào chứa động từ mà chúng ta thường không thể sử dụng ở thì hiện tại tiếp diễn?\n\n2 Viết dạng phủ định của các câu 1-5 trong bài tập 1.\n\n3 Đọc lại các cuộc phỏng vấn trên trang 6. Tìm các ví dụ về:\n\n 1 dạng phủ định của thì hiện tại đơn và hiện tại tiếp diễn.\n 2 dạng câu hỏi của thì hiện tại đơn và hiện tại tiếp diễn.\n 3 dạng ngôi thứ ba số ít của thì hiện tại đơn.\n\n4 1.03\ncụm\nPHÁT ÂM: Cụm phụ âm\nCụm phụ âm là một nhóm các phụ âm không có nguyên âm nào ở giữa chúng. Cụm phụ âm có thể ở đầu (school /sku:l/), ở giữa (describe /dɪˈskraɪb/), hoặc ở cuối từ (fact /fækt/).\nGạch chân các cụm phụ âm trong các từ dưới đây và phát âm chúng. Nghe và kiểm tra.\nbreak extra gift cold scholar history\ntext discover planet\n\n5 Hoàn thành cuộc trò chuyện qua điện thoại bên phải bằng cách sử dụng dạng đúng của thì hiện tại đơn và hiện tại tiếp diễn của các động từ.\n\n\n6\nLàm việc theo cặp. Nối 1-8 với a-h. Sau đó, hỏi và trả lời các câu hỏi với bạn của bạn.\n\n1 What are\n2 Where does\n3 Who are\n4 Why are\n5 How are\n6 How often do\n7 What time do\n8 When does\n\na you sitting next to?\nb the lesson finish?\nc you usually get up?\nd you feeling today?\ne you doing now?\nf you studying English?\ng your best friend live?\nh you play sport?\n\n7\nSỬ DỤNG! Làm việc theo cặp. Viết thêm sáu câu hỏi khác bằng cách sử dụng các từ để hỏi có màu xanh lam trong bài tập 6. Sau đó, hỏi và trả lời các câu hỏi với bạn của bạn. Hai bạn có điểm gì chung? Sự khác biệt là gì?\n\nErica Chào Claire. Bạn đang ở đâu vậy?\nClaire ¹(Tôi / đang ngồi) trên xe buýt.\nTôi sắp đến thị trấn rồi. ²(Bạn / muốn) gặp nhau ở trung tâm mua sắm không?\nErica Tôi không thể. ³(Tôi / đang làm) bài tập lịch sử của mình vào lúc này.\nClaire Why ⁴(Bạn / đang làm) bài tập về nhà của bạn bây giờ? Bây giờ là sáng thứ Bảy!\nErica Tôi biết! ⁵(Tôi / không / thường / làm) bài tập về nhà vào các ngày thứ Bảy, nhưng tôi có một giải đấu bóng rổ vào ngày mai. ⁶(Họ / luôn / kết thúc) muộn.\nClaire Nhưng ⁷(Cô Macken / không / thường / kiểm tra) bài tập về nhà của chúng ta.\nErica Điều đó không đúng. ⁸(Cô ấy / luôn / kiểm tra) nó!\nClaire Ôi thôi nào, Erica! Hãy nghỉ một ngày đi!\nErica Không, ⁹(Tôi / không / đến) thị trấn đâu, Claire. Nói chuyện với bạn sau nhé, được chứ?\nClaire Được rồi... có vẻ như tôi sẽ tự mình đi mua sắm vậy.\n\n\nĐơn vị khởi động 7\n"
}