{
    "pageNumber": 81,
    "pageText": "8 READING • Phim trivia blog\nTôi có thể xác định ý kiến của tác giả của một văn bản.\nTHINK! Bạn đã bao giờ nghe về Kỷ lục Guinness Thế giới chưa? Bạn có biết kỷ lục phim nào không?\nhome posts blog contact me\nFILM RECORDS\nSách kỷ lục\nđầy ắp những điều tuyệt vời\ntin tức về phim ảnh, nhưng thường chỉ nghe thấy những câu chuyện phiếm về các ngôi sao. Tôi thích những câu chuyện phiếm, nhưng còn những điều vụn vặt về phim mà chúng ta không được kể thì sao? Một số kỷ lục phim thú vị hơn nhiều. Ví dụ, bạn có biết Robert Downey Jr. được trả\nnhiều hơn bất kỳ diễn viên nào khác cho vai diễn Người Sắt của anh ấy trong các bộ phim Avengers (khoản tiền khổng lồ\ntám mươi triệu đô la Mỹ)? Và tôi cá là bạn không thể\nđoán được bộ phim nào có kỷ lục về số lượng vé bán ra nhiều nhất. Tôi đã rất ngạc nhiên! Chà, rõ ràng là nhiều vé xem phim hơn đã được bán cho Gone with\nthe Wind, một câu chuyện lãng mạn năm 1930, hơn bất kỳ bộ phim nào khác. Tôi thậm chí còn chưa xem nó nhưng nghe có vẻ thật\ntệ hại! Bộ phim khoa học viễn tưởng kinh điển Star Wars\nđứng thứ hai, và tôi chắc chắn rằng đó là một\nbộ phim hay hơn nhiều.\nMột kỷ lục phim thực sự khó tin đã được thiết lập\nbởi một người đàn ông tên là Ashish Sharma ở Mathura,\nẤn Độ, vào năm 2008. Anh ấy ngồi trong rạp chiếu phim và\nxem phim trong một thời gian đáng kinh ngạc 120 giờ\nvà hai mươi ba phút - đó là\nbốn mươi tám phim tổng cộng.\nMột kỷ lục liên quan đến phim khác từ Ấn Độ\nlà về áp phích phim lớn nhất thế giới.\nNó được làm để quảng cáo bộ phim hành động lớn nhất của Ấn Độ\nnăm 2015, Bahubali. Kích thước của\nnó thật phi thường! Với gần 5.000 mét vuông,\nnó lớn hơn một nửa kích thước của một\nsân bóng đá chuyên nghiệp! Nó không được\nthực hiện theo cách thông thường. Nó được\nthiết kế bởi đạo diễn của phim\nS. S. Rajamouli và nó được thực hiện bởi một\nnhóm ba mươi người làm việc\nsuốt ngày đêm trong ba ngày.\n1 Đọc nhanh blog và tìm ý kiến của tác giả\nvề các tên sau?\n1 Robert Downey Jr.\n2 Gone with the Wind\n3 Ashish Sharma\n4 Bahubali\nbāhubali\nTHEGINNING\n22.30 Đọc và nghe lại blog.\nChọn câu trả lời đúng.\n1 Người viết tin rằng tin đồn về các ngôi sao điện ảnh\na thường chỉ là về những giải thưởng mà các ngôi sao giành được.\nb kém thú vị hơn một số sự thật về phim khác.\nc không thú vị.\n2 Gone with the Wind ...\na không phải là một bộ phim hiện đại.\nb nắm giữ nhiều kỷ lục phim.\nc kiếm được tám mươi triệu đô la.\n3 Ashish Sharma ...\na dự định xem bộ phim sẽ dài 120\ngiờ.\nb đã xem bốn mươi tám phim trong đời.\nc đã có kỷ lục phim trong vài năm.\n80 Trên màn hình\nCHIẾN LƯỢC HỌC TẬP\nĐọc to\nĐọc to sẽ cải thiện khả năng phát âm và nói của bạn.\n3 Đọc Chiến lược Học tập. Luyện đọc blog thành tiếng.\n4 TỪ VỰNG CỘNG THÊM Sử dụng từ điển để\nkiểm tra nghĩa của các từ in màu xanh lam trong\nvăn bản.\n5\nSỬ DỤNG NÓ! Làm việc theo cặp. Bạn thấy kỷ lục nào thú vị nhất? Tại sao?\nNRCA\n\n"
}