{
    "pageNumber": 82,
    "pageText": "## Tập trung ngôn ngữ - Thì hiện tại đơn và quá khứ đơn ở thể bị động: khẳng định và phủ định\n_Tôi có thể nói về phim bằng cách sử dụng thể bị động ở thì hiện tại và quá khứ._\n\n**1 Hoàn thành các câu với dạng đúng của _be_ hoặc _not be_. Kiểm tra câu trả lời của bạn trong phần thông tin phim.**\n1. What about the film trivia we **are told** about?\n2. It **was designed** by the film's director S.S. Rajamouli.\n3. It **wasn't made** in the usual way.\n4. Gossip about stars **isn't** usually heard.\n\n\n**2 Nghiên cứu các câu trong bài tập 1. Hoàn thành các quy tắc a-c bằng các từ trong khung. Sau đó, hãy tìm thêm các câu bị động trong blog ở trang 80.**\n\n**am (not) / are (not) / is (not)**\n**by / was (not) / were (not)**\n\n**QUY TẮC**\nChúng ta sử dụng thể bị động khi chúng ta quan tâm đến hành động hơn là người thực hiện hành động.\n\na. Ở thì hiện tại, chúng ta tạo thành thể bị động với chủ ngữ + **am/is/are** + quá khứ phân từ.\nb. Ở thì quá khứ, chúng ta tạo thành thể bị động với chủ ngữ + **was/were** + quá khứ phân từ. \nc. Chúng ta sử dụng **by** để nói về người/vật thực hiện hành động ở thể bị động.\n\n**3 Sửa lỗi sai trong các câu. Sau đó, hãy quyết định xem chúng đúng hay sai. Thảo luận câu trả lời của bạn với một người bạn.**\n\n1. More films **are made** in India than in any other country each year.\n2. In 1923, a sign **was put** up in the Hollywood hills which said 'Hollywoodland'. \n3. The Academy Awards **weren't called** 'Oscars' until 1939.\n4. _Mùa len trâu_ **is set** in Northern Việt Nam. \n5. Mr. Nguyễn Võ Nghiêm Minh **was given** Best Director Award at Chicago Film Festival in 2006.\n6. Films **aren't seen by** their directors until the premiere. \n\n\n**4 Hoàn thành bài đánh giá với dạng bị động đúng của các động từ trong khung.**\n\ndirect, remind, release, award, play\n\n**Bài đánh giá**\n\n**BUFFALO BOY - Mùa len trâu**\n\nThứ hai 7:30 tối\n\n_Mùa len trâu_ là một bộ phim Việt Nam thành công, **được phát hành** vào năm 2004. Bộ phim **được đạo diễn** bởi Nguyễn Võ Nghiêm Minh. Phim lấy bối cảnh ở Đồng bằng sông Cửu Long vào những năm 1940. Vùng đất này bị ngập sâu trong nước một nửa năm. Nhân vật chính, một người nông dân 15 tuổi, Kim, **do** Lê Thế Lữ **thủ vai**. Kim tình nguyện đưa đàn trâu của gia đình vào đất liền để tìm kiếm thức ăn. Trên hành trình của mình, anh đã tận mắt chứng kiến sự tàn ác của con người. Chúng ta cũng **được gợi nhớ** về những khó khăn liên tục mà người Việt Nam phải đối mặt vào thời điểm đó.\n\nNăm 2004, bộ phim đã giành được Giải thưởng đặc biệt tại Liên hoan phim ở Locarno, Thụy Sĩ, Giải thưởng lớn tại Liên hoan phim Amiens và Giải thưởng đặc biệt tại Liên hoan phim Amazonas ở Brazil. Ông Nguyễn Võ Nghiêm Minh **đã được trao** giải Đạo diễn xuất sắc nhất tại Liên hoan phim Chicago trong cùng năm. \n\n\n**5 THỰC HÀNH!** Làm việc theo cặp. Sử dụng thông tin trong khung để kể cho nhau nghe về bộ phim bạn đã xem gần đây. Sử dụng dạng bị động nếu có thể. Bạn thích bộ phim nào nhất? \n\ndiễn viên/nhân vật/đạo diễn\ntên phim/thể loại/cốt truyện\n\nNó là một... và nó được thực hiện vào năm...\n\nNó nói về...\n\nCác nhân vật chính là... do... thủ vai, và...\n\nĐó là một bộ phim giải trí/hài hước/kịch tính/độc đáo. \n\n**Trên màn ảnh 81** \n"
}