{
    "pageNumber": 86,
    "pageText": "8. VIẾT. Viết bài đánh giá phim hoặc sách\n_Tôi có thể xác định và sử dụng các chi tiết để hỗ trợ ý kiến._\n\n**HÃY SUY NGHĨ!** Tại sao mọi người đọc các bài đánh giá phim và sách?\n\n**Chicken Soup for the Soul**\n\nTôi muốn nói về một cuốn sách mà tôi đã đọc gần đây có tên là _Chicken Soup for the Soul_. Nó được viết bởi hai diễn giả truyền động lực là Jack Canfield và Mark Victor Hansen. Họ đã tổng hợp 101 câu chuyện hay nhất mà họ được kể trong cuốn sách.\n\n_Chicken Soup for the Soul_ là một tuyển tập những câu chuyện có thật cảm động và dễ đọc, truyền cảm hứng cho bạn sống theo đuổi ước mơ của mình. Những câu chuyện thể hiện những phẩm chất tốt đẹp nhất được chia sẻ với tư cách là con người: lòng trắc ẩn, sự duyên dáng, lòng vị tha, sự hào phóng và niềm tin.\n\n1. Điều gì là quan trọng đối với bạn khi chọn một cuốn sách để đọc? Đặt các ý tưởng sau theo thứ tự từ quan trọng nhất đến ít quan trọng nhất.\n    * thể loại\n    * nhân vật mà tôi có thể liên tưởng\n    * nhà văn nổi tiếng\n    * dễ đọc\n    * ý tưởng mà tôi có thể học hỏi\n    * viết hay\n\n2. Đọc bài đánh giá. Những đặc điểm nào trong bài tập 1 được đề cập?\n\n3. Chúng ta sử dụng các chi tiết để hỗ trợ ý tưởng hoặc ý kiến của mình. Nối các chi tiết với các ý tưởng.\n\n    1. _Chicken Soup for the Soul_ là một tuyển tập những câu chuyện có thật cảm động lòng người.\n    2. Điều tôi thích nhất ở cuốn sách.\n    3. Tôi muốn giới thiệu cuốn sách này.\n        a. Những câu chuyện thể hiện những phẩm chất tốt đẹp nhất của con người.\n        b. Cuốn sách bao gồm những câu chuyện truyền cảm hứng giúp lan tỏa hạnh phúc và hy vọng khắp xã hội.\n        c. Cách tôi được dạy để quan tâm đến người khác, yêu bản thân và vượt qua trở ngại.\n        \n4. Nghiên cứu các Cụm từ Khóa. Cụm từ nào không xuất hiện trong bài đánh giá sách? Tại sao chúng không xuất hiện ở đó?\n\n**CỤM TỪ KHÓA**\n\nViết bài đánh giá\nTôi muốn nói về ...     Nó được đạo diễn bởi ...\nNó được viết bởi ...    Điều tôi thích nhất ...\nNó có sự tham gia của ...    Nói chung, tôi muốn giới thiệu ... cho ...\n\nĐiều tôi thích nhất ở cuốn sách là cách tôi được dạy để quan tâm đến người khác, yêu bản thân và vượt qua trở ngại.\n\nNói chung, tôi muốn giới thiệu _Chicken Soup for the Soul_ cho mọi người ở mọi lứa tuổi.\nNó bao gồm những câu chuyện truyền cảm hứng giúp lan tỏa hạnh phúc và hy vọng khắp xã hội.\n\n5. **ÁP DỤNG!** Làm theo các bước trong hướng dẫn viết.\n\n**HƯỚNG DẪN VIẾT**\n\n**A. NHIỆM VỤ**\n\nViết bài đánh giá về một cuốn sách hoặc một bộ phim mà bạn muốn giới thiệu.\n\n**B. SUY NGHĨ VÀ KẾ HOẠCH**\n\nHoàn thành những ý tưởng này cho cuốn sách hoặc bộ phim trước khi bạn bắt đầu viết.\n\nTựa đề:\nTác giả/Đạo diễn:\nThể loại:\nNhân vật chính:\nCác nhân vật khác:\nCốt truyện:\n\n**C. VIẾT**\n\nĐoạn 1: Giới thiệu tựa đề và tác giả hoặc đạo diễn / diễn viên.\nĐoạn 2: Tóm tắt câu chuyện.\nĐoạn 3: Nói lý do tại sao bạn thích nó.\nĐoạn 4: Kết luận và đưa ra đề xuất.\n\n**D. KIỂM TRA**\n\n* thì hiện tại để kể câu chuyện\n* dạng bị động\n* từ vựng về phim và sách\n* đoạn văn rõ ràng\n\nTrên màn hình 85\n"
}