{
    "pageNumber": 87,
    "pageText": "ÔN TẬP TIẾN ĐỘ 4\nTỰ ĐÁNH GIÁ Kiểm tra tiến độ của bạn. Làm các bài tập và sau đó tự hoàn thành bài đánh giá của riêng bạn.\nTôi cần cố gắng thêm ở nội dung này.\nTôi có thể làm tốt hơn.\nTỪ VỰNG Động từ: hành động\n1 Hoàn thành các động từ cho các định nghĩa.\n1 ngăn chặn điều gì đó được cho phép\nb\n2 đề xuất kế hoạch p\n..\n3 nói hoặc hành động chống lại điều gì đó mà bạn không đồng ý với p\n4 tổ chức các hoạt động để cố gắng đạt được điều gì đó c\n5 cung cấp trợ giúp s.\n6 cho tiền, quần áo, v.v. cho tổ chức từ thiện\nd.\n7 giúp đỡ tại một tổ chức hoặc tổ chức từ thiện\nV\n8 viết tên của bạn vào một tài liệu để cho thấy bạn đồng ý với những gì nó nói s.\nTôi có thể nói về các đề xuất để thay đổi.\nTỰ ĐÁNH GIÁ\nTôi hài lòng với điều này.\nTôi có thể làm điều này rất tốt.\nNGỮ PHÁP TRỌNG TÂM Câu tường thuật\n3 Hoàn thành các câu sau.\n1 'Tôi luôn ăn nhiều trái cây tươi và uống nhiều sữa.'\nBạn tôi nói với tôi rằng\n2 'Tôi có thể gọi taxi rất nhanh.'\nCậu bé nói rằng\n3 'Chúng tôi sẽ đi nghỉ ở Tây Ban Nha.'\nHọ nói rằng\n4 'Tôi sẽ suy nghĩ thêm về ý tưởng của bạn.'\nGiáo viên nói với tôi rằng\nTôi có thể báo cáo những gì mọi người đã nói.\nTỰ ĐÁNH GIÁ\n..\nTỪ VỰNG VÀ NGHE Các phẩm chất cá nhân\n4\n2.35 Nghe Molly và bà của cô ấy.\nHoàn thành các câu.\nĐỌC Sách tử tế\n2 Hoàn thành các câu với dạng động từ hoặc danh từ chính xác của hành động, truy cập hoặc lợi ích.\n1 Mạng sống của cô ấy đã được cứu vì các lính cứu hỏa\nkịp thời.\n2 Tôi chắc chắn bạn sẽ\nrất nhiều từ\nkhóa học này.\n3 Gặp gỡ những người mới là một trong những\ncủa việc đi du lịch.\n4 Học sinh cần mật khẩu để\ninternet thư viện.\n5 Nhanh chóng của người cha\nđã giúp con trai ông ấy lấy lại thăng bằng trên xe đạp.\n6 Khu nghỉ dưỡng không dễ dàng\nbằng phương tiện giao thông công cộng.\n1 Molly nghĩ rằng cô ấy đồng cảm,\n.... hào phóng và\n2 Bà của Molly nghĩ rằng cô ấy rất\nhoạt động.\nvì cô ấy luôn lên kế hoạch cho\n3 Molly nghĩ rằng Ruby là\n4 Bà của Molly nhớ rằng Molly\nnăm ngoái.\n5 Theo Molly, Katniss Everdeen là\n..............\n6 Bà của Molly nói rằng Molly không phải là\nTôi có thể quét một văn bản để định vị thông tin.\nTỰ ĐÁNH GIÁ\nTôi có thể hiểu mọi người nói về những phẩm chất mà họ ngưỡng mộ.\nTỰ ĐÁNH GIÁ\n86 ÔN TẬP TIẾN ĐỘ 4 \n"
}