{
    "pageNumber": 90,
    "pageText": "**LANGUAGE FOCUS** Present and past passive: questions\n\n12 Write passive questions about the information in bold.\n\n1 They showed this film at the Lincoln Cinema.\n> _Where was this film shown?_\n2 A French company made these film cameras.\n> _Who were these film cameras made by?_\n3 They teach film direction at this school.\n> _Where is film direction taught?_\n4 Yes, this film scares audiences.\n> _Are audiences scared by this film?_\n5 She wrote this book last year.\n> _When was this book written?_\n6 They sell about 10,000 copies a year.\n> _How many copies are sold each year?_\n\n**WRITING** Film or book review\n\n14 Read the book review and complete the text with the words.\n\nabout because directed in liked mixture recommend talk were\n\nI'd like to **talk** about a TV miniseries I watched recently called The White Queen. It was **directed** by James Kent, Jamie Payne and Colin Teague. It's based on The Cousins' War books, which **were** written by Philippa Gregory. \n\nThe White Queen is a **mixture** of historical drama, romance and war. It's **about** the lives of three women who fight for the British throne in the 15th century. The three main characters are strong and brave. They'd do anything to achieve their goals.\n\nThe thing I **liked** most about the series was the historical setting. The costumes are wonderful and the characters speak and behave like real kings, queens, lords and ladies. I enjoyed it **because** it was like going back in time. It's the best history lesson I've ever had!\n\nAll **in** all, I'd **recommend** The White Queen to everyone who likes historical films. I'd like to warn you, though: you won't be able to stop watching until you finish the whole series! \n\n**SPEAKING** Recommending and expressing preferences\n\n13 Complete the dialogue with the words. Then practise with your partner. There are two extra words.\n\nabout fan into on prefer rather something stars\n\n_Blake_ What do you fancy doing? \n_Cheryl_ How **about** downloading a film?\n_Blake_ All right. What about Love, Rosie? \n_Cheryl_ That sounds like a romantic comedy. I'm not really **into** that kind of thing. \n_Blake_ Well, you might **like** Rogue One: A Star Wars Story. \n_Cheryl_ It's popular, but I'd prefer to see **something** more believable. \n_Blake_ I fancy Race. It's a drama and it **stars** Stephan James.\n_Cheryl_ Yes, I'd **prefer** to watch that, too.\n_Blake_ Great! \n"
}