{
    "pageNumber": 91,
    "pageText": "1 CULTURE\n• Hairstyles\nTôi có thể báo cáo về một cuộc khảo sát trên lớp về kiểu tóc. \n\n1 Nhìn vào các bức ảnh. Sau đó, hãy đọc bài báo. Bức ảnh nào khớp với mỗi thập kỷ?\n\n2 3.02 Hãy đọc và nghe bài báo một lần nữa và trả lời các câu hỏi. \n1 Tại sao một kiểu tóc được gọi là 'the Rachel'?\n2 Kiểu tóc vào những năm 2000 trông như thế nào?\n3 Màu tóc mới nào trở nên phổ biến vào những năm 2010?\n\n3 \nVĂN HÓA CỦA BẠN Hãy làm việc theo cặp. Trả lời các câu hỏi về Việt Nam. \n1 Kiểu tóc nào phổ biến nhất ở Việt Nam hiện nay?\n2 Kiểu nào sau đây là mốt dành cho nam giới ở Việt Nam?\nrâu tóc dài ria mép undercut\n3 Màu tóc nhuộm nào phổ biến nhất ở Việt Nam?\nđen vàng nâu xám đỏ khác\nSỬ DỤNG NÓ! Hãy thực hiện một cuộc khảo sát trên lớp bằng cách sử dụng các câu hỏi bên dưới. Sau đó, báo cáo kết quả.\n1 Bạn thích kiểu tóc nào nhất từ trong văn bản?\n2 Bạn ít thích kiểu tóc nào nhất từ trong văn bản?\n3 Bạn có để kiểu tóc khác khi còn nhỏ không? Mô tả nó.\n4 Bạn muốn thử màu tóc nào?\n\nKiểu tóc phổ biến nhất / ít phổ biến nhất trong lớp là ....\n\nSố người thích / không thích nó là ....\n\nMàu tóc phổ biến nhất / ít phổ biến nhất là ....\n\nSố người thích / không thích nó là ....\n\n.... người từng để kiểu tóc khác trong quá khứ.\n\n\nTóc tai qua các thập kỷ\n\nGiống như xu hướng thời trang, kiểu tóc đến rồi đi. Dưới đây là những mốt tóc thịnh hành trong ba mươi năm qua.\n\nThe 'Rachel'\n1990s Kiểu tóc này được đặt theo tên của Rachel Green, một nhân vật trong bộ phim sitcom Mỹ những năm 1990 Friends. Nữ diễn viên Jennifer Aniston, người đóng vai Rachel trong phim, từng để tóc dài ngang vai, được cắt thành nhiều lớp ở phía dưới.\n\nExtensions\n2000s Mốt tóc dài thẳng, mượt mà trong thập kỷ đầu tiên của thế kỷ 21 khiến tóc nối trở nên cực kỳ phổ biến.\n\nTóc màu xám\n2010s Thập kỷ này đã giới thiệu một mốt mới lạ là phụ nữ trẻ để tóc màu xám. Không phải tóc bạc tự nhiên, mà là thuốc nhuộm để chuyển màu tóc sang màu xám bạc.\n\nRâu và ria mép\nĐược rồi, vì vậy chúng không thực sự là kiểu tóc, nhưng bộ râu dài và bộ ria mép xoăn sẽ được nhớ đến như một kiểu tóc của những năm 2010. Chúng phổ biến đến mức hình ảnh ria mép thậm chí còn được trang trí trên áo blouse, mũ và đủ loại quần áo.\n\n90 CULTURE \n"
}