{
    "pageNumber": 92,
    "pageText": "2\nArt: Colours\nCLIL\nI can name colours and say how they relate to each other. \n1 Check the meaning of the words in the box.\nDo you know any other adjectives to describe\ncolours?\ncomplementary harmonious pastel \nprimary secondary  vibrant\n2 Read the text. Write the names of colours \n1-6 on the colour wheel. Which colours are\nprimary and which are secondary? \n1 yellow - primary\nThe COLOUR Wheel \n1\n6\n2\n5\n3\n4\n3 3.03  Read and listen to the text again.\nComplete the sentences using the words in \nexercise 1.\n1 Yellow and purple are  ____  colours.\n2 Blue and red are  ____ colours.\n3 A ____ colour is bright and strong. \n4 Green and yellow are  ____ colours. \n5 Orange and purple are ____ colours.\n6 A ____ colour is pale and soft.\n4 \nUSE IT! Work in groups. Look at Wassily\nKandinsky's painting Squares with Concentric\nCircles. Choose two squares in the painting \nand say how the colours in each square are \nrelated. Which square do you like best and \nwhy?\n... and ... are harmonious / complementary colours.\nI like ... because it looks .... It reminds me of...\n...\nHave you ever thought about how colours are \nrelated? Why do some colour combinations \nlook good and others don't?\nAccording to Isaac Newton, white light consists \nof all the colours of the rainbow. Newton then \narranged them in a circle of warm and cool\ncategories.\nRed, blue and yellow are the three primary\ncolours on the colour wheel. By mixing two\nprimary colours, we've got the secondary \ncolours green, orange and purple.\nColours can also be harmonious or complementary. \nComplementary colours are directly opposite \neach other, like red and green. Harmonious\ncolours sit next to each other on the wheel. \nFamous artists and decorators have used the \ncolour wheel to choose the right colours ever \nsince then. Everyone agrees that colours can\naffect our feelings. A vibrant red, for example,\nis often associated with anger or danger, while \nyellow is a happy colour. Blue can make people\nfeel calm; pastel pink, which is a gentle pink,\nsometimes makes them think of romance, and \ngreen is the colour of nature. \nWhat's your favourite colour? What do you \nassociate it with?\nCLIL 91\n"
}