{
    "pageNumber": 94,
    "pageText": "4\nCLIL\nSociety: Fairtrade\nI can talk about Fairtrade and design a poster about it.\n1 Read paragraphs 1 and 2 of the text quickly\nto find the words below. What part of speech\nare they? Explain their meaning in your own\nwords.\n\nconditions label plantation\nprice profit\n2 Read the article. What is Fairtrade?\nMAKE BANANAS FAIR\nBananas are the most popular fruit in the world. British\npeople love eating bananas, but they don't grow in the UK\nand have to be transported. So how it is possible that a\nbanana only costs eleven pence in supermarkets?\n1 The reason is that the farmers often get very little\nbecause the companies who buy bananas want\nto make big profits. Life isn't easy on a banana\nplantation. The farmers work long hours and can get\nharmed by dangerous pesticides.\n2 Fairtrade is an international movement that tries to\nhelp farmers and workers in developing countries.\nFairtrade products include items like bananas, coffee,\nsugar, cocoa and rice. When you buy a product with\nFairtrade label, you know the farmers received a fair\nprice and worked in good conditions.\n3 Foncho, a Fairtrade banana farmer in Colombia who\nbelongs to a farmers' co-operative. 'We experienced\nvery difficult times when we weren't in Fairtrade,'\nhe says. Today, as a Fairtrade farmer, he gets a\nminimum price for his bananas and his co-operative\nalso gets the Fairtrade premium. This means he can\nbuild his family a house and support them.\n4 Therefore, next time you are shopping in the\nsupermarket, look for the Fairtrade label. If enough\npeople choose to buy Fairtrade goods, more\ncompanies will pay the farmers a fair price.\n33.05 Read and listen to the article\nagain. Write true or false. Correct the false\nsentences.\n1 People in the UK don't grow bananas.\n2 Some banana farmers don't earn enough\nbecause companies don't pay a fair price.\n3 Fairtrade only helps banana farmers.\n4 Foncho buys bananas from farmers and\nsells them to supermarkets.\n5 Thanks to the Fairtrade, Foncho's life is\ngetting better now.\n4\nUSE IT! Work in groups. Make a poster\nabout Fairtrade. Include pictures.\nWrite about workers' conditions like this:\nwork\nearn\nWorkers often\ncan't\ndon't\nWrite about consumers' actions:\nConsumers\ndon't buy\nshould pay\nmore\nenough\nInclude a slogan, for example:\nBuy .../ Give.../Pay.../Help...\nCLIL 93"
}