{
    "pageNumber": 95,
    "pageText": "5\nCLIL\nKhoa học: Kỹ thuật di truyền\nTôi có thể hiểu kỹ thuật di truyền và đưa ra ý kiến ​​của mình về nó.\n1 Kiểm tra nghĩa của các từ trong khung.\nSử dụng các từ để hoàn thành văn bản bên dưới.\n\nthay đổi  mùa màng  dịch bệnh  gen\nkỹ thuật di truyền  thuốc diệt cỏ\nchất dinh dưỡng  cỏ dại\n2 3.06 Đọc và nghe văn bản. Nối\ntiêu đề A-E với đoạn văn 1-5.\nA Những gì kỹ thuật di truyền có thể làm\nB Nghi ngờ về kỹ thuật di truyền\nC Một ví dụ về kỹ thuật di truyền\nD Xác định gen\nE Kỹ thuật di truyền và cỏ dại\n\nCà chua cá\nvà khác\nThực phẩm biến đổi gen\n3 Trả lời các câu hỏi.\n1 Tại sao các nhà khoa học biến đổi gen cà chua?\n2 Gen làm gì?\n3 Thuốc diệt cỏ có thể có tác dụng gì đối với cây trồng?\n4 Loại cây nào có thể kháng thuốc diệt cỏ?\n5 Tại sao một số người phản đối việc sử dụng GMO?\n\n4\nSỬ DỤNG NÓ! Làm việc theo cặp. Hỏi và trả lời\ncác câu hỏi.\n1 Bạn có nghĩ rằng thực phẩm biến đổi gen là một ý tưởng hay?\n2 Bạn có vui khi ăn rau củ quả biến đổi gen\nkhông? Tại sao / Tại sao không?\n3 Bạn có vui khi ăn thịt từ một con vật biến đổi gen\nkhông? Tại sao / Tại sao không?\n4 Bạn sẽ trả thêm bao nhiêu cho thực phẩm hữu cơ?\n5 Liệu chúng ta có thể nuôi sống thế giới nếu chúng ta sử dụng\nthực phẩm biến đổi gen?\n\n4\n1\nBạn có biết rằng các nhà khoa học đã đặt một con cá\n1.  vào một quả cà chua? Họ\nđã làm điều đó để phát triển cà chua có thể\nphát triển trong điều kiện nhiệt độ lạnh.\n\n2 Vậy gen là gì? Gen là những hướng dẫn tồn tại\nbên trong mỗi tế bào của mọi sinh vật. Mỗi tế bào\ntrong cơ thể con người chứa khoảng 25.000 đến 35.000\ngen quyết định màu mắt của bạn, chiều cao của bạn,\nbạn có những kỹ năng gì, v.v. Vì vậy, nếu bạn\n2 một gen thực vật, bạn có thể thay đổi một đặc điểm cụ thể\nnhư màu sắc, hình dạng hoặc chiều cao.\n3\n3\n...... thay đổi gen của thực vật hoặc động vật để tạo ra\nsinh vật biến đổi gen (GMO). Các nhà khoa học tin rằng\nGMO có thể giúp chúng ta theo nhiều cách. Ví dụ, GM 4.\ncó thể sản xuất nhiều thực phẩm hơn chứa nhiều 5.\nhơn  ...... Họ\ncũng có thể có khả năng kháng côn trùng được thiết kế và 6.\nvà giữ được độ tươi lâu hơn. GMO có thể làm cho cá phát triển lớn hơn và làm cho\nbò sản xuất sữa tốt cho sức khỏe hơn. Một số người cho rằng nếu chúng ta muốn\nnuôi sống dân số thế giới, chúng ta sẽ cần GMO.\nNhưng kỹ thuật di truyền có hiệu quả không? Nông dân sử dụng\n7 để diệt cỏ dại, nhưng những hóa chất này cũng có thể\ngây hại cho cây trồng. Ở Mỹ, nông dân sử dụng cây trồng biến đổi gen có khả năng chống\nthuốc diệt cỏ, để họ có thể tiêu diệt *.\nmà không làm hỏng cây trồng. Tuy nhiên, một số 'siêu cỏ dại'\nđang trở nên miễn nhiễm với thuốc diệt cỏ, vì vậy nông dân\nphải sử dụng ngày càng nhiều hóa chất.\n\n5\nThực phẩm rất quan trọng đối với tất cả chúng ta và nhiều người\ntin rằng chúng ta là những gì chúng ta ăn. Những người này\nlo lắng về việc lạm dụng hóa chất\nvà những ảnh hưởng có thể xảy ra khi ăn GMO. Một số\nchính phủ phản đối họ. Bạn nghĩ sao?\nCHÚNG TA NÊN\nBIẾT VỀ\nGMO\n\n94 CLIL\n"
}