{
    "pageNumber": 96,
    "pageText": "A\n6 CULTURE\nWork experience\n_Tôi có thể nói về lợi ích của kinh nghiệm làm việc._\n\n1 Nhìn vào các bức ảnh và trả lời các câu hỏi.\nSau đó, hãy đọc bài báo và kiểm tra câu trả lời của bạn.\n 1 Bạn có thể thấy những loại công việc nào?\n 2 Tại sao bạn nghĩ một số thanh thiếu niên làm việc trong kỳ nghỉ của họ?\nB\nC\nD\nThế giới\nkinh nghiệm làm việc\nQuên việc thư giãn với bạn bè đi. Cuối năm học là thời điểm để làm việc đối với hầu hết thanh thiếu niên mười bốn và mười lăm tuổi ở Vương quốc Anh. Khoảng nửa triệu thanh thiếu niên ở Vương quốc Anh thực hiện kinh nghiệm làm việc vào mỗi mùa hè. Đây là một cách hữu ích để tìm ra những công việc bạn có thể thích trong tương lai. Nó cũng rất quan trọng khi bạn nộp đơn vào đại học hoặc kiếm việc làm trong tương lai. Ví dụ, nếu bạn muốn học để trở thành kỹ sư, bạn có thể thực hiện kinh nghiệm làm việc với một nhà sản xuất ô tô. Các vị trí kinh nghiệm làm việc phổ biến khác là trong giảng dạy, tiếp thị, truyền thông và tài chính. Vị trí thường kéo dài hai tuần. \nMột số thanh thiếu niên không biết họ muốn làm công việc gì. Trong trường hợp này, họ cần nghĩ về niềm đam mê của mình. Ví dụ, nếu bạn quan tâm đến âm nhạc, bạn có thể làm việc trong một cửa hàng âm nhạc. Ngoài ra, nếu bạn yêu động vật, bạn có thể làm việc trong trang trại. \n\n2 3.07 Đọc và nghe lại bài báo và trả lời các câu hỏi.\n\n 1 Hầu hết thanh thiếu niên thực hiện kinh nghiệm làm việc vào thời gian nào trong năm ở Vương quốc Anh?\n 2 Tại sao người viết nghĩ rằng kinh nghiệm làm việc là hữu ích?\n 3 Các vị trí thường kéo dài bao lâu?\n 4 Paul muốn làm gì khi anh ấy học xong?\n3 VĂN HÓA CỦA BẠN Làm việc theo cặp và trả lời các câu hỏi.\nKHÔNG\nThanh thiếu niên có thường\nthực hiện kinh nghiệm làm việc \nở quốc gia của bạn không?\n\nTại sao không? Bạn có nghĩ rằng\nthực hiện kinh nghiệm làm việc \nlà một ý kiến ​​hay? Tại sao /\nTại sao không?\n\nCÓ\nNhững loại công việc nào\nphổ biến nhất? Mọi người ở độ tuổi \nnào khi họ thực hiện kinh nghiệm \nlàm việc?\n4 SỬ DỤNG NÓ! Hãy tưởng tượng quốc gia của bạn có một quy tắc mới: Tất cả thanh thiếu niên mười bốn tuổi phải thực hiện kinh nghiệm làm việc trong các ngày lễ ở trường. Chuẩn bị một cuộc tranh luận trên lớp. Làm theo hướng dẫn 1-3.\n 1 Nhóm A: bạn đồng ý với quy tắc.\n    Nhóm B: bạn không đồng ý với quy tắc.\n    Theo cặp, hãy viết ra một danh sách các lý do để hỗ trợ ý kiến ​​của bạn.\n 2 Lần lượt trình bày lý do của bạn.\n 3 Quyết định nhóm nào đưa ra lập luận tốt nhất.\nKinh nghiệm làm việc của tôi:\nXin chào, tôi là Paul, và tôi vừa hoàn thành hai tuần kinh nghiệm làm việc trong một trang trại gần nơi tôi sống. Nó thật tuyệt vời. Tôi thích cho động vật ăn vào buổi sáng. Tôi cũng đảm bảo rằng các con vật được tập thể dục và tôi giữ mọi thứ sạch sẽ. Vào ban đêm, tôi giúp đưa động vật vào trong. Đó là một công việc khó khăn nhưng tôi yêu thích nó. Tôi hy vọng trang trại sẽ cho tôi một công việc khi tôi học xong.\nCULTURE 95\n"
}