{
    "pageNumber": 97,
    "pageText": "7 CULTURE\nDự án thanh thiếu niên\nTôi có thể nghiên cứu và nói về các dự án thanh thiếu niên.\n\n1 Đọc bài báo về Dự án Thanh thiếu niên Hideaway. Tại sao dự án lại giành được giải thưởng?\n2 3.08 Đọc và nghe lại bài báo và trả lời các câu hỏi.\n\n1 Những người trẻ được Dự án Thanh thiếu niên Hideaway hỗ trợ bao nhiêu tuổi?\n2 Mục tiêu của Hideaway là gì?\n3 Điều gì đã xảy ra vào năm 1965?\n4 Những người trẻ tuổi nên tham gia chương trình nào nếu họ muốn trở nên khỏe mạnh hơn?\n5 Mọi người có thể học được gì tại Dự án Thanh niên và Dự án Phụ nữ Trẻ?\n6 Tại sao năm 2014 lại là một năm quan trọng đối với Hideaway?\n\n3 NỀN VĂN HÓA CỦA BẠN Làm việc theo cặp và trả lời các câu hỏi về đất nước của bạn.\n1 Các dự án thanh thiếu niên như Hideaway có phổ biến ở đất nước của bạn không?\n2 Bạn có nghĩ rằng đất nước của bạn đang làm đủ để hỗ trợ những người trẻ tuổi không? Tại sao / Tại sao không?\n\n4 SỬ DỤNG NÓ! Nghiên cứu một dự án thanh thiếu niên ở đất nước của bạn và viết một hồ sơ thực tế về nó.\nTìm ra:\n• tên dự án là gì\n• nó ở đâu\n• khi nào nó được bắt đầu\n• mục tiêu chính của nó là gì\n• ai có thể tham gia\n• mọi người có thể làm gì ở đó\n• lợi ích của việc tham gia là gì đối với những người trẻ\n\nDỰ ÁN THANH THIẾU NIÊN HIDEAWAY\nGiúp người trẻ tạo nên sự khác biệt\n\nMục tiêu\nHideaway cố gắng hỗ trợ những người trẻ tuổi từ mười một đến hai mươi lăm tuổi ở Moss Side, Manchester. Tổ chức này đặt mục tiêu mang đến cho những người trẻ tuổi một cách thể hiện ý kiến của họ và đóng góp tích cực cho xã hội.\n\nLịch sử\nVào những năm 1960, thành phố Manchester gặp phải các vấn đề về tội phạm, bạo lực và thất nghiệp. Những người sáng lập Dự án Thanh thiếu niên Hideaway muốn cung cấp một nơi an toàn - một 'nơi ẩn náu' cho những người trẻ tuổi trong khu vực Moss Side nói riêng.\n\nKể từ khi khai trương vào năm 1965, dự án đã giúp đỡ hàng nghìn thanh thiếu niên thuộc các nền văn hóa, tôn giáo và chủng tộc khác nhau. Họ có thể chia sẻ câu chuyện của mình và nhận được lời khuyên, cũng như tham gia vào các hoạt động phát triển kỹ năng. Nhiều thanh thiếu niên trong số này sau đó tiếp tục trở thành tình nguyện viên của dự án.\n\nCác hoạt động\nChương trình bao gồm:\nPowerhouse - các hoạt động thể thao vui nhộn như bóng đá và bóng rổ, hoặc các buổi học chuyên đề về nấu ăn và nghệ thuật.\nSống lành mạnh - người trẻ học về tầm quan trọng của việc ăn uống điều độ và tập thể dục thường xuyên.\nDự án Nam thanh niên và Dự án Nữ thanh niên - hai dự án riêng biệt này hỗ trợ và khuyến khích nam thanh niên và nữ thanh niên nói chuyện cởi mở và trung thực về các chủ đề nhạy cảm. Các buổi học thúc đẩy sự chấp nhận và khoan dung, đồng thời xây dựng sự tự tin.\n\nNgười chiến thắng giải thưởng\nNăm 2014, Dự án Thanh thiếu niên Hideaway đã giành được Giải thưởng Công tác Thanh niên cho thành công của họ trong việc giúp đỡ những người trẻ trở nên tốt nhất có thể.\n"
}