{
    "pageNumber": 98,
    "pageText": "8 CULTURE\nBook days\nI can talk about book festivals.\n1 Make compound nouns using the words in\nthe boxes. Then scan the text to find three\ncompound nouns from the list. What do they\nmean?\nbest book story work\nsellers shop telling worm\n2 Read the web page to find out which festival\nis the oldest.\nLet's celebrate\nBOOKS!\nDo you want to meet other people who just love a\ngood story? Then check out these perfect festivals for\nall bookworms!\nInternational Agatha Christie Festival\nAgatha Christie, the famous mystery writer, is the\nbest-selling novelist of all time. Her books, translated\ninto over 100 languages, are read and loved by\npeople all over the world. Since 2004, fans of Agatha\nChristie have been meeting every year at the festival.\nWhere?\nTorre Abbey, Torquay in Devon\nWhen?\nSeptember (usually the 11th to the 20th)\nWhat?\nListen to talks on Agatha Christie's books, watch\ntheatre groups perform her plays, take part in writing\nand drama workshops, go to murder mystery parties\nand taste food that appears in Agatha Christie's books!\nDYE ENDLESS\nKIGH\nLABRARY\nPH\nPERIL\nDƯỠNG SACH TP HO CHI MINH\n33.09 Read and listen to the text again\nand answer the questions.\n4\n5\n1 Which month is most popular for book\nfestivals?\n2 You like acting and want to attend a\nsuitable workshop. Which festival would\nyou go to? Why?\n3 Your neighbours want to take their young\nchildren to a book festival. Which one\nwould you recommend? Why?\n4 You don't like large festivals. Which festival\nshould you not go to? Why not?\n5 You prefer hearing stories to reading books.\nWhich is the best festival for you? Why?\nYOUR CULTURE Write about a book\nor film festival in your country. Do research\nonline and complete the table.\nName of the festival\nHistory of the festival\nWhere it takes place\nWhen it takes place\nWhat you can do there\nUSE IT! Work in pairs. Tell your partner\nabout the festival you wrote about in\nexercise 4.\nNguyễn Văn Bình Book Street\nLaunched on January 9, 2016, Nguyễn Văn Bình\nBook Street received 1.5 million visitors and sold\nmore than 500,000 copies of books in the first year.\nIt provides a location for businesses in the publishing\nsector to organise events and present products,\nand a cultural space for book enthusiasts. The\npedestrian-only street includes more than 20 book\nstalls featuring books and magazines from domestic\nand foreign publishers.\nWhere?\nNguyễn Văn Bình Street, District 1, Hồ Chí Minh City,\nViệt Nam\nWhen?\n8 a.m. to 10 p.m. Daily\nWhat?\nListen to famous writers talk about their best-sellers,\ntake part in writing workshops and talk shows,\nattend book signing and book release, and choose\nfrom thousands of titles in the festival bookshop.\nCULTURE 97 \n"
}