{
    "pageNumber": 109,
    "pageText": "VIẾT\n## VIẾT BÁO CÁO KẾT QUẢ NGHIÊN CỨU\n### VỀ MỘT VẤN ĐỀ TỰ NHIÊN HOẶC XÃ HỘI\n\n**Tri thức về kiểu bài**\n\n**Kiểu bài:** Báo cáo kết quả nghiên cứu về một vấn đề tự nhiên hoặc xã hội là kiểu bài trình\nbày kết quả nghiên cứu về một vấn đề tự nhiên hoặc xã hội dựa trên những bằng\nchứng đã thu thập từ quá trình khảo sát thực tế, thu thập và phân tích dữ liệu và/ thực\nnghiệm những giải pháp mà người nghiên cứu đề xuất.\n\n**Yêu cầu đối với kiểu bài:**\n* Xác định được đề tài và câu hỏi nghiên cứu.\n* Thực hiện được các thao tác cơ bản của việc nghiên cứu.\n* Trình bày được đầy đủ, sáng rõ và thuyết phục các kết quả nghiên cứu bằng văn\nphong khoa học.\n* Sử dụng, phân tích được đa dạng loại dữ liệu trong nghiên cứu, xác định được tính\ncập nhật, độ tin cậy của dữ liệu nghiên cứu.\n* Sử dụng phù hợp các trích dẫn, cước chú, các phương tiện phi ngôn ngữ (hình ảnh, sơ\nđồ, bảng biểu,...) để làm rõ thông tin.\n* Trình bày phần tài liệu tham khảo đúng quy cách.\n* Bố cục văn bản báo cáo gồm các phần, mục:\n\n**Tên đề tài/ nhan đề báo cáo**\n\n**Tóm tắt:** Trình bày tóm tắt mục tiêu, phương pháp, phạm vi nghiên cứu.\n\n**Từ khoá:** Nêu từ ba đến năm từ quan trọng liên quan đến nội dung nghiên cứu.\n\n**Mở đầu:** Nêu vấn đề nghiên cứu; trình bày lí do chọn đề tài; xác định nhiệm vụ, câu hỏi,\nphương pháp và phạm vi nghiên cứu.\n\n**Nội dung chính:**\n- Trình bày cơ sở lí thuyết của đề tài.\n- Trình bày kết quả khảo sát, giải pháp đề xuất và/ kết quả thực nghiệm.\n- Trích dẫn, chú thích đúng quy cách; sử dụng phù hợp, hiệu quả các phương tiện hỗ\ntrợ để làm rõ kết quả nghiên cứu (hình ảnh, bảng biểu, sơ đồ,...).\n\n**Kết luận:** Tóm tắt nội dung báo cáo, khẳng định ý nghĩa, giá trị của kết quả nghiên cứu;\ngợi mở hướng nghiên cứu tiếp theo của đề tài (nếu có).\n\n**Tài liệu tham khảo:** Trình bày danh mục tài liệu tham khảo theo thứ tự A, B, C gồm các\nthông tin chính như: tên tác giả, năm xuất bản, tên tài liệu, tên nhà xuất bản/ tạp chí.\n\n**Phụ lục (nếu có)** \n"
}