{
    "pageNumber": 111,
    "pageText": "gia đình, chủ nhà hàng, người lao động tại khối cơ quan, công sở và công\nnhân thu gom rác. Nghiên cứu được thực hiện với 7 tổ dân phố và 2 587\nhộ gia đình của phường Thượng Cát¹. [4c]\n2. NỘI DUNG NGHIÊN CỨU\n2.1. Khái niệm rác thải nhựa\nRác thải nhựa thuộc loại chất thải rắn, đó là những vật chất ở thể rắn\nđược thải ra từ hoạt động sản xuất, kinh doanh, dịch vụ, sinh hoạt hoặc\nhoạt động khác (Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam,\n2020). Vì vậy có thể hiểu rác thải nhựa là những vật dụng bằng nhựa đã\nqua sử dụng hoặc không còn được dùng nữa và bị loại bỏ, khó phân huỷ\nhoặc lâu phân huỷ trong môi trường thải bỏ (môi trường nước, đất hoặc\nbãi chôn lấp chất thải rắn). [5]\n2.2. Kết quả nghiên cứu và đề xuất\n2.2.1. Thành phần và khối lượng rác thải nhựa theo từng nguồn\na. Khu dân cư\nKết quả nghiên cứu cho thấy tổng lượng rác thải nhựa phát sinh từ\ncác hộ gia đình là 620,88 kg/ ngày, chiếm 10,6% tổng lượng chất thải\nrắn. Trong số đó có 33,3% lượng rác thải nhựa tái chế² và 66,7% lượng\nrác thải nhựa không thể tái chế³. [6a] Trong khu dân cư, loại rác thải này\nthường được thu gom và phân loại rất tốt để bán lại cho các cơ sở tái chế.\nTuy nhiên, điều đáng lo ngại là rác thải nhựa không thể tái chế lại chiếm\ntỉ trọng cao (66,7%). Việc thu gom loại rác thải này thường không được\nquan tâm vì chúng không thể được tái sử dụng và không có lợi ích kinh tế.\nViệc xử lí chúng cũng rất khó khăn. Phương pháp xử lí phổ biến hiện nay\n(đốt và chôn) tiềm ẩn nguy cơ ô nhiễm môi trường cao. [6b]\nb. Nhà hàng\nKhối lượng rác thải nhựa phát sinh từ các nhà hàng chiếm 21% lượng\nchất thải rắn sinh hoạt. Tổng lượng rác thải từ các nhà hàng của phường\nThượng Cát là 168 kg/ ngày.\nHiện trạng phát sinh rác thải nhựa của phường Thượng Cát chủ yếu được đánh giá từ các nguồn sau: khu\ndân cư thuộc các tổ dân phố; 15 cơ sở kinh doanh dịch vụ nhà hàng ăn uống; chợ Thượng Cát và 11 chợ\ntự phát; khu hành chính, cơ quan, công sở của phường; các hoạt động quét đường và vệ sinh đường phố;\nkhu vực công cộng.\n² Gồm chai nhựa, nhựa phế liệu từ đồ dùng gia dụng.\n³ Gồm túi ni lông, chai nhựa, hộp xốp, nhựa dùng một lần.\n\n\n[*]: Trích dẫn nguồn\ntài liệu tham khảo\nNỘI DUNG\nNGHIÊN CỨU\n[5]: Nêu cơ sở lí\nthuyết của đề tài\nNỘI DUNG\nNGHIÊN CỨU\n[6a]: Trình bày kết\nquả khảo sát\n[6b]: Giải thích,\nphân tích, nhận\nđịnh kết quả khảo\nsát\n\n[**]: Sử dụng\nphương tiện phi\nngôn ngữ để hỗ trợ\ntrình bày kết quả\nnghiên cứu\n[***]: Thuyết minh\nvề phương tiện phi\nngôn ngữ \n"
}