{
    "pageNumber": 114,
    "pageText": "3.2. Khối lượng rác thải nhựa phát sinh tại hộ gia đình là 0,24 kg/ hộ/ngày,\ntrong đó lượng rác thải nhựa tái chế được chiếm 33,3%, còn rác thải nhựa\nkhông thể tái chế chiếm tới 66,7%.\n3.3. Phường Thượng Cát cần triển khai đồng bộ các giải pháp quản lí\nrác thải nhựa như: xây dựng cơ chế, chính sách phù hợp; bổ sung nguồn\nlực, trang thiết bị, phương tiện, xã hội hoá mô hình thu gom rác thải, thúc\nđẩy thu gom, phân loại rác thải tại nguồn và đặc biệt áp dụng mô hình “thu\ngom rác thải nhựa đổi đồ dùng sinh hoạt” kết hợp tuyên truyền nhằm nâng\ncao nhận thức của người dân về rác thải nhựa. [8]\n\n**Tài liệu tham khảo** [9]\n1. Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam. (2020). Luật Bảo\nvệ môi trường.\n2. Jambeck, J.R., Geyer, R., Wilcox, C., Siegler, T.R., Perryman, M.,\nAndrady, A.,... & Law, K.L. (2015). Plastic waste inputs from land into\nthe ocean. Science, 347 (6223), 768-771.\n3. Uỷ ban nhân dân phường Thượng Cát. (2020). Báo cáo tổng kết thực\nhiện công tác bảo vệ môi trường năm 2019, 2020 trên địa bàn phường\nThượng Cát, quận Bắc Từ Liêm, thành phố Hà Nội.\n\nTheo Đào Văn Hiền, Nguyễn Thị Hoa, Nguyễn Mạnh Khái\nTrường Đại học Khoa học Tự nhiên, Đại học Quốc gia Hà Nội\n(Bài đăng trên tạp chí Môi trường, số Chuyên đề tiếng Việt III/ 2021,\nhttp://tapchimoitruong.vn/nghien-cuu-23/danh-gia-hien-trang-phat-sinh-\nva-de-xuat-mot-so-giai-phap-nang-cao-cong-tac-quan-ly-rac-thai-nhua-\ntai-phuong-thuong-cat-thanh-pho-ha-noi-25885)\n\n\n**Đối chiếu ngữ liệu tham khảo với tri thức về kiểu bài và thực hiện các yêu cầu sau:**\n\n1. **Đề tài của bài báo cáo nghiên cứu trên là gì? Tìm bố cục của bài báo cáo.**\n- Đề tài:  Đánh giá thực trạng phát sinh và đề xuất một số giải pháp nâng cao công tác quản lý rác thải nhựa tại phường Thượng Cát, thành phố Hà Nội.\n- Bố cục:\n    - Mở đầu\n    - Nội dung\n    - Kết luận\n    - Tài liệu tham khảo\n \n2. **Xác định câu hỏi, phương pháp và phạm vi nghiên cứu của bài báo cáo.**\n- Câu hỏi: Thực trạng phát sinh rác thải nhựa tại phường Thượng Cát như thế nào? Các giải pháp nào giúp nâng cao công tác quản lý loại rác thải này? \n- Phương pháp: Phân tích số liệu, tổng hợp kết quả điều tra, khảo sát thực địa.\n- Phạm vi nghiên cứu: Phường Thượng Cát, thành phố Hà Nội.\n\n3. **Bài báo cáo trên đã sử dụng những loại dữ liệu nào? Vai trò của những loại dữ liệu ấy là gì?**\n- Bài báo cáo sử dụng các loại dữ liệu:\n    - Số liệu về khối lượng rác thải nhựa phát sinh tại hộ gia đình\n    - Tỷ lệ rác thải nhựa tái chế được và không thể tái chế\n    - Thông tin về các giải pháp quản lý rác thải nhựa\n- Vai trò:\n    - Cung cấp bằng chứng, minh chứng cho các luận điểm của báo cáo.\n    - Làm rõ thực trạng phát sinh rác thải nhựa.\n    - Hỗ trợ việc đề xuất các giải pháp quản lý rác thải nhựa hiệu quả.\n\n4. **Bạn nhận xét gì về tính cập nhật, độ tin cậy, khách quan của các thông tin do bài báo cáo cung cấp?**\n- Tính cập nhật: Bài báo cáo sử dụng số liệu năm 2019, 2020, do đó thông tin tương đối cập nhật. \n- Độ tin cậy: Thông tin trong báo cáo được lấy từ các nguồn đáng tin cậy như Luật Bảo vệ Môi trường, các nghiên cứu khoa học, báo cáo của Uỷ ban nhân dân phường Thượng Cát, do đó có độ tin cậy cao.\n- Tính khách quan: Báo cáo trình bày thông tin một cách trung thực, khách quan, không thiên vị. \n\n5. **Cách trích dẫn và trình bày tài liệu tham khảo trong báo cáo trên đã đúng quy cách chưa?**\n- Cách trích dẫn và trình bày tài liệu tham khảo trong báo cáo tuân thủ đúng quy cách của tạp chí Môi trường.\n\n6. **Từ bài báo cáo trên, bạn rút ra kinh nghiệm gì khi sử dụng cước chú?**\n- Cước chú giúp cung cấp thêm thông tin cho người đọc, làm rõ hơn các luận điểm trong bài.\n- Cước chú giúp đảm bảo tính khoa học và tin cậy cho bài báo cáo.\n\n7. **Xác định tác dụng của (những) loại phương tiện phi ngôn ngữ được sử dụng trong bài báo cáo. Theo bạn, cần lưu ý gì khi trình bày các phương tiện ấy trong bài báo cáo?** \n- Bài báo cáo sử dụng các phương tiện phi ngôn ngữ như:\n    - Cách sắp xếp bố cục bài viết rõ ràng, dễ theo dõi.\n    - Sử dụng các con số, số liệu, biểu đồ (nếu có) minh họa trực quan thông tin.\n- Lưu ý: \n    - Cần trình bày các phương tiện phi ngôn ngữ một cách khoa học, chính xác, dễ hiểu.\n    -  Đảm bảo tính thẩm mỹ, bố cục hài hòa, cân đối. \n"
}