{
    "pageNumber": 115,
    "pageText": "Thực hành viết theo quy trình\n## Đề bài:\nĐể tham dự hội thi Những nhà khoa học trẻ do Đoàn trường tổ chức, bạn hoặc\nnhóm của bạn hãy chọn một vấn đề về tự nhiên hoặc xã hội ở địa phương được\nnhiều người quan tâm để tìm hiểu và viết báo cáo nghiên cứu ấy.\n\n## Bước 1: Chuẩn bị viết\n### Xác định đề tài\nXem lại hướng dẫn cách xác định đề tài nghiên cứu đã được trình bày ở phần Viết\ncủa Bài 4. *Nét đẹp văn hoá và cảnh quan* (Ngữ văn 11, tập một, bộ sách *Chân trời sáng\ntạo*). Ở bài học này, bạn cần lưu ý:\n\n• Đề tài có thể là một vấn đề tự nhiên (môi trường, khí hậu, hệ sinh thái, tài\nnguyên,...) hoặc xã hội (hiện tượng xã hội, hiện tượng tâm lí, sự kiện văn hoá, lịch\nsử,...) được bạn và nhiều người quan tâm.\n\n• Đề tài nên có tính cụ thể, tránh chọn đề tài quá rộng hoặc quá hẹp, khó triển khai.\n\n• Đề tài có thể góp phần tìm hiểu một vấn đề thực tiễn hoặc vận dụng kết quả\nnghiên cứu vào thực tế để cải thiện thực trạng.\n\n### Xác định mục đích viết, đối tượng người đọc, mục tiêu, câu hỏi, phương pháp\nvà phạm vi nghiên cứu\nXem lại hướng dẫn cách xác định mục đích viết, đối tượng người đọc, mục tiêu, câu hỏi,\nphương pháp nghiên cứu đã được trình bày ở phần Viết của Bài 4. *Nét đẹp văn hoá và cảnh\nquan* (Ngữ văn 11, tập một, bộ sách *Chân trời sáng tạo*). Ở bài học này, bạn cần lưu ý:\n\n• Tránh đặt quá nhiều câu hỏi nghiên cứu, vượt quá khả năng giải quyết, phạm\nvi nghiên cứu của đề tài. Từ câu hỏi nghiên cứu, xác định phạm vi tài liệu tham\nkhảo, cơ sở lí thuyết cần tìm hiểu; cách thức điều tra, khảo sát/ thực nghiệm bao\ngồm cách chọn đối tượng nghiên cứu, loại dữ liệu cần thu thập, cách thu thập, phân\ntích, đánh giá dữ liệu.\n\n• Xác định phạm vi nghiên cứu (phạm vi vấn đề nghiên cứu, phạm vi điều tra /\nkhảo sát, phạm vi thực nghiệm,...) cụ thể và phù hợp với năng lực cá nhân, thời gian\nvà kinh phí thực hiện.\n\n### Thu thập tư liệu\n• Mục đích của việc thu thập tư liệu là để tìm hiểu cơ sở lí thuyết của đề tài cũng\nnhư những đóng góp, hạn chế của những công trình nghiên cứu trước đó có liên\nquan đến đề tài,... Từ đó, xác định hướng nghiên cứu, đóng góp từ đề tài của bạn.\n\n• Việc thu thập dữ liệu, thông tin cần đảm bảo tính mới mẻ, cập nhật và độ tin\ncậy cao.\n"
}