{
    "pageNumber": 124,
    "pageText": "2. Văn học trung đại Việt Nam phát triển trong khuôn khổ xã hội phong kiến Việt Nam từ thế kỉ X đến hết thế kỉ XIX, thường được phân thành bốn giai đoạn:\n– Giai đoạn thứ nhất: từ thế kỉ X đến hết thế kỉ XV.\n– Giai đoạn thứ hai: từ đầu thế kỉ XVI đến hết thế kỉ XVII.\n– Giai đoạn thứ ba: từ đầu thế kỉ XVIII đến nửa đầu thế kỉ XIX.\n– Giai đoạn thứ tư: nửa cuối thế kỉ XIX.\n\nVề nội dung, mười thế kỉ văn học trung đại Việt Nam phát triển và kết tinh với hai nguồn cảm hứng chủ đạo: cảm hứng yêu nước và cảm hứng nhân đạo. Tuỳ theo bối cảnh lịch sử – xã hội của thời đại, văn học hoặc thiên về cảm hứng yêu nước, khẳng định quyền độc lập, tự hào về truyền thống lịch sử, văn hoá của dân tộc (*Nam quốc sơn hà, Hịch tướng sĩ, Bình Ngô đại cáo,...*) hoặc thiên về cảm hứng nhân đạo: yêu thương, bênh vực, ngợi ca những phẩm chất tốt đẹp của con người (*Chuyện người con gái Nam Xương, Truyện Kiều,...*).\n\nVề hình thức thể loại, ở bộ phận văn học chữ Hán, bên cạnh thơ trữ tình các thể loại tự sự (truyện, kí) đều được viết bằng văn xuôi (*Thánh Tông di thảo* tương truyền của vua Lê Thánh Tông, *Truyền kì mạn lục* của Nguyễn Dữ, *Hoàng Lê nhất thống chí* của Ngô gia văn phái). Ở bộ phận văn học chữ Nôm, thơ trữ tình và các thể truyện đều được viết bằng văn vần (bằng thơ lục bát như *Truyện Kiều* của Nguyễn Du, *Truyện Lục Vân Tiên* của Nguyễn Đình Chiểu; bằng thơ song thất lục bát như *Cung oán ngâm khúc* của Nguyễn Gia Thiều hay bản dịch *Chinh phụ ngâm* được cho là của Phan Huy Ích; bằng thơ thất ngôn bát cú luật Đường như *Sơ kính tân trang* của Phạm Thái).\n\n3. Văn học hiện đại Việt Nam từ đầu thế kỉ XX đến nay phát triển theo hai thời kì:\n\n– Thời kì thứ nhất: từ đầu thế kỉ XX đến Cách mạng tháng Tám năm 1945, thời kì này gồm hai giai đoạn: Văn học từ đầu thế kỉ XX đến năm 1930 và Văn học từ năm 1930 đến Cách mạng tháng Tám năm 1945.\n\n– Thời kì thứ hai: từ Cách mạng tháng Tám năm 1945 đến nay với hai giai đoạn chính: Văn học từ Cách mạng tháng Tám năm 1945 đến năm 1975 và Văn học từ năm 1975 đến nay.\n\n*Thời kì thứ nhất:* Nối tiếp văn học trung đại, văn học thời kì từ đầu thế kỉ XX đến Cách mạng tháng Tám năm 1945 có vai trò quan trọng trong công cuộc hiện đại hoá văn học dân tộc. Chữ Quốc ngữ hình thành và sau bước thử nghiệm với một số sáng tác văn học vào cuối thế kỉ XIX, đã chính thức được sử dụng rộng rãi trong văn học từ đầu thế kỉ XX. Trên cơ sở phát huy những truyền thống và bản sắc của văn học dân tộc, đồng thời tiếp thu ảnh hưởng của văn học phương Tây, nhất là văn học Pháp, văn học Việt Nam nhanh chóng hiện đại hoá trên nhiều phương diện. \n"
}