{
    "pageNumber": 126,
    "pageText": "tư tưởng và cảm hứng sáng tác, văn học đã phát triển phong phú, đa dạng hơn về\nđề tài, chủ đề, thủ pháp nghệ thuật, đề cao cá tính sáng tạo của nghệ sĩ và đổi mới\ncách nhìn, cách tiếp cận về hiện thực, con người. Nhờ đó, văn học giai đoạn này đạt\nđược những bước chuyển về thể loại. Bên cạnh những thành tựu quan trọng của các\nthể văn xuôi hư cấu như tiểu thuyết, truyện ngắn, các thể loại phi hư cấu như kí sự,\nphóng sự, hồi kí, tự truyện, các thể loại văn xuôi trữ tình như tuỳ bút, tản văn cũng\nđều khỏi sắc và đạt được những thành tựu đáng ghi nhận.\n\n4. Nhìn chung, trong quá trình phát triển, cùng với tiếng nói của dân tộc, văn\nhọc Việt Nam luôn thể hiện rõ bản sắc dân tộc và mang một sức sống mãnh liệt. Dù\nlà văn học dân gian hay văn học viết, văn học trung đại hay hiện đại, sáng tác bằng\nchữ Hán, chữ Nôm hay chữ Quốc ngữ,... văn học Việt Nam luôn chứa chan tinh\nthần yêu nước và nhân đạo; có khả năng tiếp thu, chọn lọc ảnh hưởng của văn học,\nvăn hoá nước ngoài; không ngừng Việt hoá một cách nhuần nhị các yếu tố ngoại lai\ntừ nội dung tư tưởng đến hình thức nghệ thuật để tự làm mới, làm giàu cho mình.\n\n**Câu hỏi**\n\n1. Văn học dân gian Việt Nam gồm những thể loại chính nào? Nêu tên tác phẩm tiêu\nbiểu cho mỗi thể loại đó.\n2. Kẻ bảng sau vào vở và xếp các tác phẩm – tác giả nêu phía dưới vào ô phù hợp\ntrong bảng:\n                           \n|   Giai đoạn      |  Tác phẩm – tác giả |\n|:------------------:|:------------------------:|\n| Từ thế kỉ X đến hết thế kỉ XV |                        |\n| Từ đầu thế kỉ XVI đến hết thế kỉ XVII |                        |\n| Từ đầu thế kỉ XVIII đến nửa đầu thế kỉ XIX |                        |\n| Nửa cuối thế kỉ XIX |                         |\n\n**VĂN HỌC TRUNG ĐẠI VIỆT NAM** \n\nMột số tác phẩm văn học trung đại Việt Nam: Truyện Kiều (Nguyễn Du), Nam\nquốc sơn hà (tương truyền của Lí Thường Kiệt), Hịch tướng sĩ (Trần Quốc Tuấn),\nBình Ngô đại cáo (Nguyễn Trãi), Thánh Tông di thảo (tương truyền của Lê Thánh\nTông), Truyền kì mạn lục (Nguyễn Dữ), Hoàng Lê nhất thống chí (Ngô gia văn phái),\nVăn tế nghĩa sĩ Cần Giuộc (Nguyễn Đình Chiểu), Chinh phụ ngâm (nguyên văn chữ\nHán: Đặng Trần Côn; bản diễn Nôm song thất lục bát: Phan Huy Ích), Chí khí\nanh hùng (Nguyễn Công Trứ), Thu vịnh, Thu điếu, Thu ẩm (Nguyễn Khuyến),\nThương vợ (Trần Tế Xương), Hương Sơn phong cảnh ca (Chu Mạnh Trinh). \n"
}