{
    "pageNumber": 139,
    "pageText": "| Lỗi | Ví dụ | Cách sửa |\n|---|---|---|\n| Câu sai logic:  <br> - Câu có quan hệ ngữ nghĩa giữa các thành phần, các vế không logic do dùng sai từ ngữ liên kết <br> - Câu chứa các thành phần đẳng lập không cùng phạm trù ngữ nghĩa <br> - Câu có các hành động được sắp xếp không theo đúng thứ tự so với thực tế | - Hoàng là người hiền lành, chăm chỉ **nên** rất yêu thương vợ con. <br> - Tôi đã gặp anh ấy hai lần: một lần vào năm ngoái, **một lần ở Hà Nội**. <br> - Nó nhắm mắt lại, cố gắng ngủ **và nằm xuống giường**.  | - Hoàng là người hiền lành, chăm chỉ **và** rất yêu thương vợ con. <br> - Tôi đã gặp anh ấy hai lần: **một lần vào năm ngoái, một lần vào năm nay.** <br> - Nó nhắm mắt lại, **nằm xuống giường và cố gắng ngủ.** |\n| Câu mơ hồ: <br> - Mơ hồ từ vựng <br> - Mơ hồ cấu trúc <br> - Mơ hồ logic |  - Chả ngon lắm. <br> - Đó là những nhận xét về bài viết của ông ấy. <br> - Ba người mua ba cái áo. | - Món này chả ngon lắm. <br> - Đó là những nhận xét **của tôi** về bài viết của ông ấy. <br> - Ba người **ấy** mua ba cái áo. |\n| Mạch lạc và liên kết đoạn văn: <br> - Thiếu mạch lạc <br> - Thiếu các phương tiện liên kết hoặc sử dụng các phương tiện liên kết chưa phù hợp | Một trong những nguyên nhân khiến chúng ta lo ngại khi thuyết trình là chuẩn bị chưa tốt. **Như trên**, cách để không lúng túng khi phát biểu ý kiến là phải chuẩn bị thật kĩ, ví dụ như soạn sẵn dàn ý và học thuộc. (Sử dụng phương tiện liên kết chưa phù hợp) | Một trong những nguyên nhân khiến chúng ta lo ngại khi thuyết trình là chuẩn bị chưa tốt. Ví dụ, cách để không lúng túng khi phát biểu ý kiến là phải chuẩn bị thật kĩ, ví dụ như soạn sẵn dàn ý và học thuộc. |\n| Mạch lạc và liên kết trong văn bản: <br> - Lỗi không tách đoạn <br> - Lỗi tách đoạn tuỳ tiện | | Xem ví dụ trong sách giáo khoa Ngữ văn 10, tập hai, trang 91. |\n| Cách đánh dấu phần bị tỉnh lược trong văn bản: <br> - Dùng kí hiệu dấu chấm lửng đặt trong ngoặc đơn (...) hoặc móc vuông [...] <br> - Dùng cụm từ chỉ báo về sự tỉnh lược như: lược dẫn, lược một đoạn,... <br> - Dùng một đoạn ngắn tóm tắt nội dung phần bị tỉnh lược <br> - Kết hợp một số cách nêu trên | | Xem các bài tập trong sách giáo khoa Ngữ văn 10, tập một, trang 50. |\n| Cách chú thích trích dẫn và ghi cước chú | | Xem các bài tập trong sách giáo khoa Ngữ văn 10, tập một, trang 50. |\n\n---\n**Ghi chú:** \n- Các ví dụ trong bảng được lấy từ ảnh.\n- Các ví dụ sửa lỗi chỉ mang tính chất tham khảo."
}