{
    "pageNumber": 26,
    "pageText": "tạo hiệu quả hài hước cho văn bản. Nói mỉa thường được sử dụng trong giao tiếp hằng ngày và trong sáng tác văn chương, đặc biệt là trong thơ văn trào phúng.\nVí dụ:\nChuột chù chê khỉ rằng hôi\nKhỉ mới trả lời: Cả họ mày thơm\n(Ca dao)\n“Dì thích tập thể thao? Một cuộc đắc thắng của thể thao! Một cuộc tiến bộ của nước Việt Nam! Sự cường thịnh của nòi giống!\nÔng ấy nói thế một cách sốt sắng chẳng kém những người gầy gò ốm yếu không hề tập thể thao bao giờ và chỉ xui giục kẻ khác.\" (Vũ Trọng Phụng, Số đỏ)\nLưu ý: Ý nghĩa mỉa mai cũng có thể được thể hiện trong cách nói nghịch ngữ.\nVí dụ: Những tiếng “Hắn đấy!” hay “Xem hắn kìa!” là những lời chào mừng kín đáo và kính trọng mà chúng tôi thường gặp dọc đường. (Nguyễn Ái Quốc, Vi hành)\nTrong ví dụ trên, ý nghĩa mỉa mai được thể hiện trong cách nói nghịch ngữ (sự kết hợp để làm bật lên tính mâu thuẫn, đối lập giữa những lời chào mừng kín đáo và kính trọng với những tiếng “Hắn đấy!” hay “Xem hắn kìa!\"). \nVĂN BẢN 1\nHAI QUAN NIỆM VỀ GIA ĐÌNH VÀ XÃ HỘI\n(Trích Số đỏ)\nVũ Trọng Phụng\nSố đỏ là một trong những tiểu thuyết xuất sắc trong nền văn học Việt Nam nửa đầu thế kỉ XX. Tác phẩm gồm 20 chương, kể về hành trình gia nhập xã hội thượng lưu Hà Nội vào đầu thế kỉ XX của nhân vật chính Xuân Tóc Đỏ. Xuất thân là một đứa trẻ mồ côi, thất học, lang thang lề đường xó chợ với mái tóc đỏ hoe, Xuân trải qua nhiều nghề để kiếm sống: bán báo, bán phá-xa (tức đậu phộng rang), rao bán thuốc lậu, nhặt bóng ở sân quần vợt,... và bị đuổi việc vì một hành động vô giáo dục. Tuy nhiên nhờ đó, hắn được bà Phó Đoan – một me Tây dâm đãng – chú ý và bảo lãnh cho thoát khỏi việc tù tội, sau đó giới thiệu đến làm việc cho hiệu may Âu hoá của vợ chồng Văn Minh. Từ đó, bằng sự tinh ranh, lọc lõi, Xuân dần gia nhập vào giới thượng lưu, mang danh xưng \"sinh viên trường thuốc” (tức trường y), “giáo sư quần vợt”. Nhờ vô tình gây ra cái chết của cụ cố tổ, ông nội của Văn Minh, giúp con cháu của cụ nhanh chóng được hưởng trọn gia tài nên Xuân được cả gia đình Văn Minh biết ơn và dự định gả cô Tuyết – em út của Văn Minh – cho hắn. Tham gia giải quần vợt \n"
}