{
    "pageNumber": 28,
    "pageText": "- Trước khi có thể giúp chúng tôi về thể thao, anh hãy cố sức giúp xã hội trong cuộc Âu hoá. Anh phải nhớ kĩ rằng hôm nay trở đi thì anh đã dự một phần vào cuộc cải cách xã hội rồi. Từ đây mà đi xã hội văn minh hay dã man là trách nhiệm ở anh! Vậy anh nên làm ăn chăm chỉ, phải trông nom hết tất cả mọi việc, và nhất là phải hiểu những công việc mình làm. \n\nÔng chủ thời nói một cách cầu kì đại khái thế. Giản dị hơn nữa, bà chủ chỉ bảo Xuân: \n\n- Thế nghĩa là lúc nào rỗi thì cầm cái chổi này (bà đưa luôn ngay ra một cái phất trần²) mà phủi bụi những súc lụa, những quần áo ở ma-nơ-canh. Phải biết cái gì là vệ sinh, đừng để cửa hiệu rác rưởi, bụi bậm.¹ \n\n- Vâng ạ. \n\nNhà mĩ thuật lại dặn: \n\n- Cần hơn nữa là anh phải biết tên các đồ hàng, các mốt y phục, để cho khách vào hàng thì có thể chỉ bảo cho khách có một cái gu! \n\n- Bẩm cái gu là cái gì ạ? \n\nNhà thẩm mĩ đã ấp úng, phải vỗ tay vào trán mấy cái, rồi mới nói: \n\n- Nghĩa là... nghĩa là cái thích, cái sở thích, cái... cái quan niệm về mĩ thuật. \n\n- Bẩm, tôi vẫn chưa hiểu. \n\n- Anh không hiểu thì phải cố mà hiểu! Thế là thế này: Anh phải thoáng trông thấy một bộ quần áo là nhớ ngay đến tên của nó, để mà có thể tán cho khách nghe vui tai. Anh phải biết cái phận sự³ cái phận sự của người văng-đơ (vendeur), nghĩa là là người bán hàng! Mỗi khi có một người bằng lòng may một bộ y phục tân thời, thế là nước nhà lại có thêm một người tiến bộ. \n\n- Bẩm, như thế thì ra tôi lại phải biết cả các mặt hàng tơ lụa hay là bà này nên may mặc ra làm sao, cô kia nên may mặc ra làm sao? \n\nNhà mĩ thuật trợn mắt, so vai, trỏ mặt Xuân: \n\n- Lạm quyền! Lạm quyền! Đấy là công việc của tay-o⁴, là của tôi! Là của một mình tôi! Một mình tôi mà thôi! Đây này... anh ra đây. \n\nXuân bị lôi đến trước một chiếc ma-nơ-canh. Nhà mĩ thuật nói: \n\n- Hở cánh tay và hở cổ là Dậy thì! Anh đọc thật to lên! \n\n¹ Chú ý sự khác biệt giữa cách ông chủ với bà chủ giao việc cho Xuân.\n² Phất trần: ở đây là chổi lông gà.\n³ Nhà mĩ thuật: ở đây chỉ nhà thiết kế thời trang Typn, làm việc ở tiệm may Âu hoá. \n⁴ Tay-ơ (tiếng Pháp: tailleur): thợ may. \n"
}