{
    "pageNumber": 32,
    "pageText": "Xuân Tóc Đỏ nhìn qua cái áo dài giản dị, cổ áo\nkhông thuộc mốt lá sen cũng như không thuộc mốt\nbánh bẻ, cái quần trắng giản dị kín đáo, đôi giầy\nnhung đen không cầu kì mấy, thì chỉ thấy nó có vẻ\nđứng đắn thôi. Vì trong óc nó có sẵn thành kiến là cái\ngì nhố nhăng thì mới là tân thời, nó bèn đáp: \n– Bẩm, trông bà chỉ có vẻ lương thiện đứng đắn thôi chứ không tân thời mấy ạ.\n– Có phải thế không, hở ông?\nXuân gật đầu lia lịa:\n– Vâng ạ! Vâng ạ! Thế thì cổ lắm, chưa được Âu hoá mấy! Bà là vợ ông Típ-phò-nò\nmà ăn vận thế, e còn là hủ lậu đấy. Thế bà chưa biết rằng ông nhà đã chế ra nhiều\nkiểu rất tân tiến hay sao? Nào là Ngây thơ, Chinh phục, Lưỡng lự, Chờ một phút, ỡm ờ,\nNgừng tay; nhiều kiểu lịch sự lắm, bà ạ.\nThiếu phụ nghiến rít hai hàm răng lại mà nói:\n– Chồng tôi áp chế tôi lắm! Tôi không chịu nổi nữa!\n-\nThưa bà, thế là một sự trở ngại trên đường tiến hoá! Mà muốn phản đối lại việc\nấy, bà chỉ còn có một cách là chiếu cố đến bản hiệu mà may ngay một bộ quần áo gọi\nlà Nữ quyền! Mặc nó vào, người vợ sẽ được chồng khiếp sợ... Văn Minh đã bảo thế!\n– Ông là người có học thức lắm. Ông nói văn vẻ y như viết văn Tây! Vậy thì ông\nhết sức che chở cho tôi trong cuộc Âu hoá nhé?\nXuân Tóc Đỏ cúi xuống rất thấp:\nChúng tôi rất được chân trời sáng tạo\nhân hạnh.\nThiếu phụ sung sướng cả cười:\nChà! Ông phong nhã quá đi mất!\nThưa bà, hạnh phúc có gì là khác, nếu nó không là hạnh phúc của vợ chồng?\nNếu ái tình đến thời kì phai nhạt thì làm thế nào cho vợ chồng có hạnh phúc?\n– Ấy chính thế đấy! Nếu ông Typn cứ cấm đoán mãi tôi, thì chắc không thể yêu\nđược mãi ông ấy như vào ngày mới cưới nữa.\n– Thưa bà, chúng tôi không phải chỉ cải cách bề ngoài như lời gièm pha của phái\nđạo đức hủ lậu đâu. Vả lại... thưa bà... tiến theo luật tiến hoá chung của xã hội... giữa\nbuổi canh tân này, cái gì là bảo thủ thì bị đào thải đi... Quần áo để làm tăng vẻ đẹp,\nkhông cốt che đậy...\nXuân Tóc Đỏ đương mở máy nói như một cái kèn hát thì cánh cửa kính bị đẩy\ntung ra. Nhà mĩ thuật sầm sầm chạy vào, có nhà viết báo đi theo.\nNhà mĩ thuật giơ tay lên trời mà than dài:\n\n\n**Theo dõi**\n4 So sánh trang phục của\nbà Typn với những bộ trang\nphục trong tiệm may Âu hoá. \n"
}