{
    "pageNumber": 37,
    "pageText": "1\nĐọc văn bản\nTôi cũng biết rằng câu chuyện tôi đang kể chẳng có gì là đặc sắc (tuy rằng\nsắp đến vài chương ghê gớm đây), và cũng xin bạn đọc rộng lượng nhớ cho rằng\nchúng ta đang nói chuyện về gia đình một người buôn cổ phiếu ở công viên\nRút-xen (Russell), mà họ thì đang đi chơi hoặc ăn điểm tâm, hoặc dùng cơm tối,\nhoặc nói chuyện, hoặc phải lòng nhau, chẳng khác gì thiên hạ trong cuộc sống hằng\nngày vậy; cũng chưa có một sự kiện ghê gớm kì lạ nào đánh dấu bước tiến bộ trong\nnhững mối tình của họ. Câu chuyện đại khái như thế này... Ốt-xbon yêu A-mê-li-a;\nanh ta mời một người bạn cũ đến dùng bữa tối rồi đi chơi Va-xan, còn Giô Sét-lây\ncũng yêu Rê-béc-ca. Hai người có lấy nhau không? Đó là vấn đề ta đang xét.\n\nChúng ta rất có thể giải quyết vấn đề một cách hoặc êm đềm, hoặc lãng\nmạn, hài hước. Giả thử ta đặt câu chuyện vào khung cảnh Quảng trường\nGrô-vê-nơ (Grosvenor), cũng những tình tiết ấy... liệu có ai thèm nghe không? [...]\nNếu thế, có lẽ chúng tôi đã có thể dễ dàng viết được một truyện rùng rợn; độc\ngiả hẳn phải hồi hộp mà đọc ngấu nghiến những\nchương sách ghê gớm đó. Nhưng xin các bạn đọc\nđừng chờ đợi ở đây một cuốn truyện thuộc loại\nnhư vậy; đây chỉ là một câu chuyện gia đình và\nxin hãy bằng lòng với một chương kể chuyện\nVa-xan, chương này ngắn ngủi lắm, đến nỗi không\nđáng gọi là một chương nữa. 1\n\nThế mà nó vẫn là một chương, lại là một chương quan trọng nữa cơ đấy. Trong\nđời sống hằng ngày, chẳng đã từng có những chương bé nhỏ, hình như không\ncó nghĩa lí gì, song thật ra đã ảnh hưởng đến cả đoạn sau của cuộc đời chúng ta\nđấy sao?\n\nVậy thì chúng ta hãy cùng bước vào trong chiếc xe ngựa với bốn cô cậu ở công\nviên Rút-xen và thẳng đường đến Va-xan. Giô và cô Sáp ngồi ở ghế trước, giữa có một\nchỗ ngồi để trống. Ốt-xbon ngồi trước mặt họ, bị ép giữa Đại uý Đô-bin và A-mê-li-a.\n\nTrên xe, ai cũng yên trí đêm hôm ấy thế nào Giô cũng ngỏ ý hỏi Rê-béc-ca Sáp\nlàm vợ. Ở nhà, hai bậc cha mẹ cũng tán thành việc bố trí này, tuy ta phải nói riêng\nvới nhau rằng ông lão Sét-lây đối với con trai gần như có ý khinh bỉ. Ông bảo rằng\ncon trai ông phù phiếm, ích kỉ, lười biếng, và đàn bà quá. Ông cụ không chịu được\nnhững điệu bộ công tử bột của anh chàng, và rất tức cười về những chuyện “huyên\nthiên xích đế”¹ của cu cậu.\n\n[...] Trái lại, A-mê-li-a rất tán thành cuộc hôn nhân của anh trai, đúng như tính\ntình khôn ngoan của một thiếu nữ trẻ tuổi như cô ta. Có một hai lần Giô định nói\n\n1 Huyên thiên xích đế: (khẩu ngữ) ý muốn nói nhiều lời, lan man.\n\n\nSuy luận\n1 Bạn nhận xét như thế\nnào về thái độ của người kể\nchuyện trong đoạn này?\n\n\n35 \n"
}