{
    "pageNumber": 38,
    "pageText": "một điều gì đó rất quan trọng với em gái, mà cô em\ncũng rất sẵn sàng lắng nghe ông anh thổ lộ nỗi lòng,\nsong anh chàng béo ị lại không đủ can đảm ngỏ cái\nđiều bí mật quan trọng ủ ấp sâu kín trong trái tim\nmình; anh ta chỉ thở dài thật to và quay đi làm cho cô\nem gái cũng đến phát chán. 2\n\n\nDự đoán\n\n2 Theo bạn, Giô định\nnói điều gì với cô em gái\nA-mê-li-a? Vì sao anh ta\nkhông nói nữa?\n\n\nĐiều bí mật sâu kín ấy có tác dụng khiến cho tâm trí cô A-mê-li-a dịu dàng của\nchúng ta lúc nào cũng bồi hồi chờ đợi, cô không hề trao đổi với Rê-béc-ca về câu\nchuyện tế nhị này; nhưng bù lại cô đã thân mật kể đầu đuôi câu chuyện với bà quản\ngia Blên-kin-sốp (Blenkinsop); bà này lại khéo léo buông vài lòi bóng gió với chị hầu\ngái; rất có thể chị này đã hấp tấp mách lại với chị làm bếp; và chị làm bếp lại đem\ntin này phổ biến với những người bán thực phẩm cho gia đình. Cuối cùng việc hôn\nnhân của Giô trở thành câu chuyện người nào ở công viên Rút-xen cũng biết cả.\n\nMọi sự dường như đều mỉm cười với cái may mắn của Rê-béc-ca. Mỗi khi xuống\nnhà ăn cơm, cô lại khoác tay Giô đi, như là một điều dĩ nhiên; cô đã ngồi cạnh Giô\ntrên chiếc xe riêng mui trần của anh ta (Giô thật là một con hươu đầu đàn lẫm liệt,\nvì anh ta ngồi rất bình thản trên xe tự điều khiển lấy đôi ngựa xám của mình). Tuy\nkhông ai nói một lời nào về cuộc hôn nhân này, song dường như ai cũng đã rõ\nchuyện. Rê-béc-ca chỉ thèm có một điều là Giô ngỏ ý với mình. Chao ôi! Bây giờ cô ta\nmới cảm thấy mình thiếu một bà mẹ, một bà mẹ âu yếm dịu dàng, có thể giải quyết\nvấn đề chỉ trong mười phút đồng hồ, vì chỉ qua một câu chuyện riêng nho nhỏ, tế\nnhị, là có thể bắt anh con trai nhút nhát này bộc bạch tâm sự của mình.\n\n\nCâu chuyện ở trong tình trạng như vậy đấy, khi chiếc xe chạy qua cầu Oét-min-xto\n(Westminster).\n\nChân trời sáng tạo\n\nMọi người ròi xe bước vào khu vườn của Hoàng gia vừa đúng lúc. Khi anh\nchàng Giô bệ vệ bước ra khỏi chiếc xe làm cho nó kêu cót két, đám đông đứng quanh\nreo cười ầm lên chào đón vị công tử béo phị; anh chàng đỏ mặt cắp tay Rê-béc-ca đi,\ntrông dáng điệu càng thêm bệ vệ, hiên ngang.\n\nDĩ nhiên A-mê-li-a đã có Gioóc săn sóc. Trông cô hớn hở y như một cây hồng\ntrong ánh nắng. Gioóc nói:\n\n– Đô-bin, tôi bảo này, anh trông hộ đám khăn san và đồ dùng nhé, thật may quá\nlại có anh.\n\nThế là trong khi Gioóc đi sóng đôi với A-mê-li-a, và Giô đang thót mình lại để\nchui qua cổng khu vườn có Rê-béc-ca cặp kè bên cạnh, thì anh chàng Đô-bin thực\nthà đành vui lòng đưa tay nhận lấy đống khăn quàng và trả tiền vào cửa cho cả bọn.\n\nAnh ta kín đáo đi sau lưng họ. Anh ta không muốn làm họ mất vui. Rê-béc-ca và Giô\nthì anh chẳng thiết để ý đến; nhưng anh cho rằng A-mê-li-a rất xứng đáng làm vợ\nanh chàng Gioóc Ốt-xbon hào hoa kia; cặp tình nhân đẹp đôi dạo bước bên nhau \n36 \n"
}