{
    "pageNumber": 40,
    "pageText": "giờ hoặc là không bao giờ nữa chính là lúc phải khêu gọi cho những lời ngỏ tình còn\nđang mấp máy trên đôi môi nhút nhát của anh chàng Sét-lây kia phải bật ra.\n\nLúc nãy, hai người vừa đứng xem một toàn cảnh của thành phố Mạc Tư Khoa;\ncó một anh chàng thô kệch bỗng giẫm phải chân cô Sáp, khiến cô này kêu thét lên,\nlùi lại, ngã ngay vào cánh tay Sét-lây; sự việc vừa rồi càng khiến cho anh chàng thêm\ndịu dàng, thân mật, đến mức độ anh ta lại kể thêm ít nhất là lần thứ sáu rất nhiều\nchuyện Ấn Độ sở trường của anh. Rê-béc-ca nói:\n\n– Em thèm được sang Ấn Độ quá!\n\n– Cô thích thật không?\n\nSét-lây hỏi lại, giọng nói vô cùng dịu dàng, tình tứ, và chắc chắn sắp sửa nối theo\ncâu hỏi khéo léo ấy bằng một câu hỏi khác êm ái hơn nhiều (vì anh ta lúc này đang\nthở phì phò như kéo bễ, và bàn tay cô Rê-béc-ca đặt gần mé ngực anh ta có thể đếm\ntừng nhịp đập dồn dập của trái tim cu cậu), thì ôi, tai hại làm sao! Có tiếng chuông\nréo lên báo hiệu sắp bắn pháo hoa; thế là xung quanh người ta chen lấn nhau chạy\nào ào: đôi tình nhân đành phải buông mình trôi theo dòng người cuồn cuộn.\n\n(Lược dẫn: Giô say rượu, mất kiểm soát và có hành động cợt nhả, lỗ mãng trong bữa\ntiệc tối. Hôm sau khi anh ta tỉnh rượu, Gioóc Őt-xbon đem chuyện đó ra chế nhạo khiến anh\nta xấu hổ bỏ về Ấn Độ.)\n\nHôm sau nữa, lúc hai chị em đang ngồi trên ghế xô-pha định bụng làm một việc\ngì, viết thư hoặc đọc sách chẳng hạn, thì thấy Sam-bô bước vào phòng; bác vẫn cười\ncười như mọi khi, nách cắp một gói gì, còn tay cầm một chiếc khay trên có đặt một\nphong thư. Sam-bô nói:\n\n– Thưa cô, có thư của ông Giô.\n\nA-mê-li-a bóc lá thư mà run quá. Thư viết thế này:\n\n*Em A-mê-li-a thân yêu,*\n\n*Anh gửi cho em cuốn “Đứa bé mồ côi trong rừng\". Hôm qua anh mệt quá, không lại được.*\n*Hôm nay, anh đi Sen-ten-ham (Chentenham). Nên tiện, em xin lỗi cô Sáp đáng mến hộ anh về*\n*cử chỉ của anh ở Va-xan; em xin cô ấy tha lỗi cho anh, và vui lòng quên tất cả mọi lòi anh nói*\n*trong lúc bị kích thích bởi bữa rượu tai hại ấy. Sức khoẻ của anh bị ảnh hưởng ghê gớm quá; khi*\n*nào bình phục, anh sẽ lập tức đi chơi Scốt-len (Scotland) độ vài tháng.*\n\n*Anh thân mến của em.*\n\n*Giô Sét-lây*\n\n38 \n"
}