{
    "pageNumber": 41,
    "pageText": "Đây là lời tuyên án tử hình. Thế là hết. A-mê-li-a không dám nhìn thẳng vào\nRê-béc-ca; cô này đang tái mặt đi, mắt mở to chờ đợi. A-mê-li-a chỉ bỏ lá thư vào\nlòng bạn, rồi đứng dậy lên gác về phòng riêng nằm khóc tấm tức.\n[...]\nBây giờ trong nhà ai ai cũng thấy rõ thế nào Rê-béc-ca cũng phải ra đi, trừ cô\nA-mê-li-a tội nghiệp. Từ trên đến dưới (vẫn trừ một người), ai cũng đồng ý rằng cô\nta càng đi sớm càng hay. A-mê-li-a vội lục lọi mọi ngăn kéo, ngăn tủ, túi và cái hộp\nđồ vặt,... soát lại hết các bộ áo, khăn san, giẻ vụn, cuộn chỉ, dây đăng-ten, bít tất\nlụa,... lựa thứ này, chọn thứ khác, xếp thành một đống nhỏ để tặng Rê-béc-ca. Ông\nSét-lây, trước đã hứa cho con gái một số ghi-nê bằng số tuổi của cô. A-mê-li-a bèn\nđến xin cha, ông nhà buôn người Anh rộng lượng ấy, cho Rê-béc-ca số tiền đó vì cô\nchắc bạn mình đang túng, trong khi mình chẳng thiếu một thứ gì.\n[...]\nRê-béc-ca sửa soạn ra đi với thái độ rất bình tĩnh; cô nhận tất cả mọi vật\nA-mê-li-a tặng mình, sau khi cũng đã ngần ngại và miễn cưỡng một cách vừa đủ.\nCô nói rằng mình biết ơn bà Sét-lây suốt đời, song cũng không đến làm phiền bà\ncụ nhiều quá, vì bà cụ ở vào hoàn cảnh khó xử, rõ ràng có ý tránh mặt không muốn\ngặp cô. Lúc ông Sét-lây đưa biếu túi tiền, Rê-béc-ca hôn tay ông cụ, xin phép được\ncoi cụ là người bạn, người cha đỡ đầu thân thiết nhất của cô trong tương lai. Cô cư\nxử coi cảm động quá, làm cho ông cụ suýt nữa thì\nviết tặng thêm cô một tờ ngân phiếu hai chục đồng.\nNhưng ông lão lại kịp kìm giữ tình cảm của mình\nlại. Xe ngựa đã chờ sẵn để đưa ông đi dùng bữa; ông\nhối hả đi còn dặn Rê-béc-ca rằng: “Con yêu mến ơi,\ncầu Chúa ban phúc lành cho con; khi nào có việc ra\ntỉnh, con nhớ lại chơi nhé. Giong xe đến toà Quốc\nhội, Giêm!”. 4\nTưởng tượng\n4 Bạn hình dung thế nào\nvề thái độ “ngần ngại và\nmiễn cưỡng một cách vừa\nđủ\" của Rê-béc-ca trước khi\nnhận quà?\nCuối cùng là cuộc chia tay giữa Rê-béc-ca và A-mê-li-a; tôi muốn che một tấm\nmàn lên trên cảnh tượng này. Nhưng sau cái màn kịch mà một người thì vô tình, còn\nmột người thì đóng trò tuyệt khéo... sau khi những sự vuốt ve, những dòng nước\nmắt thảm thiết, cả ống thuốc giải cảm và những tình cảm thiêng liêng nhất đã được\nđem ra sử dụng...\nA-mê-li-a chia tay cùng Rê-béc-ca; cô này luôn miệng thề sẽ yêu quý bạn mình\nmãi mãi... mãi mãi và mãi mãi.\n(Theo Thác-co-rây, Hội chợ phù hoa, Trần Kiêm dịch, NXB Văn học, 2006, tr. 122 – 142) \n"
}