{
    "pageNumber": 44,
    "pageText": "Phụ nữ thành thị tiểu tư sản, người nhiều tuổi, mặc áo dài cổ đứng cao từ 1 cm đến\n2 cm, góc thẳng. Các cô gái thường mặc áo cổ cao từ 4 cm đến 7 cm dựng bằng vải\nhồ¹ cứng, góc tròn. Vạt áo lượn, tà khép. Các bà mặc quần đen. Các cô thường mặc\nquần trắng. Ở trong nhà mặc áo cánh trắng, cổ áo tròn, cổ quả tim, cổ thìa hay cổ\nvuông cài cúc giữa, tay dài hoặc ngắn. Khi có khách đến nhà, hoặc đi ra đường phố,\nđi chơi, đi làm, đi học, lễ, Tết đều mặc áo dài. Mùa hè thường mặc áo dài bằng lụa\nhay vải mỏng, màu sáng, hoa nhỏ. Mùa rét may áo dài bằng các loại vải nhung, len,\ndạ, hoặc mặc lồng hai chiếc áo dài cho ấm.\n(Đoàn Thị Tình, Trang phục Việt Nam, NXB Mĩ thuật, 2006, tr. 113 - 114)\n\n**Sau khi đọc**\n1. Chỉ ra quá trình thay đổi của chiếc áo dài được trình bày trong văn bản. Theo bạn,\nđiều gì dẫn đến sự thay đổi đó?\n2. Nêu các ý chính của văn bản trên.\n3. Theo bạn, vì sao sự cách tân của thời trang lại diễn ra mạnh mẽ nhất ở thành thị?\n\n**THỰC HÀNH TIẾNG VIỆT**\n1. Chỉ ra và phân tích tác dụng của biện pháp tu từ nói mỉa trong các trường hợp sau:\na. – Thế sao bác cũng chủ trương cải cách trong báo của bác?\n– Là vì tôi cũng như bác giai. Phụ nữ nghĩa là vợ con chị em người khác, chứ không phải\nvợ con chị em của tôi. Gia đình tôi thì cứ phải theo cổ, không được có hạng đàn bà ăn mặc tân\nthời nay khiêu vũ, mai chợ phiên, rồi về nhà chửi lại mẹ chồng bằng những lí thuyết bình\nquyền với giải phóng! \n\n**Chân trời sáng tạo**\n\nÔng nhà báo nói một cách quả quyết như những nhà văn sĩ cấp tiến làm cho nhà mĩ\nthuật cũng hăng hái nói tiếp:\n– Đối với tôi ấy à?... Đàn bà cứ nhốt trong buồng. Mọ đã hiểu ra chưa? \n(Vũ Trọng Phụng, Số đỏ)\nb. A-mê-li-a rất tán thành cuộc hôn nhân của anh trai, đúng như tính tình khôn ngoan\ncủa một thiếu nữ trẻ tuổi như cô ta.\n(Uy-li-am Thác-cơ-rây, Hội chợ phù hoa)\nc. Mỗi khi xuống nhà ăn cơm, cô lại khoác tay Giô đi, như là một điều dĩ nhiên; cô đã ngồi\ncạnh Giô trên chiếc xe riêng mui trần của anh ta (Giô thật là một con hươu đầu đàn lẫm\nliệt, vì anh ta ngồi rất bình thản trên xe tự điều khiển lấy đôi ngựa xám của mình).\n(Uy-li-am Thác-cơ-rây, Hội chợ phù hoa)\n¹ Vải hồ: vải được phủ một lớp chất hồ giúp tăng độ cứng.\n42 \n"
}