{
    "pageNumber": 45,
    "pageText": "d.\tTri phủ Xuân Trường được mấy niên,\nNhờ trời hạt ấy cũng bình yên.\nChữ “thôi” chữ “cứu” không phê đến,\nÔng chỉ quen phê một chữ “tiền”!\n(Trần Tế Xương, *Bôn tri phủ Xuân Trường*)\n \n2.\tChỉ ra và phân tích tác dụng của biện pháp tu từ nghịch ngữ trong các trường hợp sau:\na. Thôi! Tôi đã nhất định... nói có vong hồn ông Đoan với ông Phán nhà tôi chứng giám cho, tôi đã nhất định thủ tiết với hai ông!\n(Vũ Trọng Phụng, *Số đỏ*)\nb. Tôi xin chịu một hình phạt êm đềm: Đôi môi tôi như hai kẻ hành hương rụt rè xin sẵn sàng xoá vết bàn tay thô bạo kia bằng một cái hôn trìu mến.\n(Sếch-xpia (Shakespeare), *Rô-mê-ô và Giu-li-ét* (*Romeo and Juliet*))\n\n3.\tTrong hai trường hợp sử dụng biện pháp tu từ nghịch ngữ ở bài tập 2, trường hợp nào là nói mỉa? Dựa vào đâu bạn nhận định như vậy?\n \n**TỪ ĐỌC ĐẾN VIẾT**\nViết một đoạn văn (khoảng 200 từ) về sự khác biệt giữa tiểu thuyết và truyện ngắn. \n \n**ĐỌC MỞ RỘNG THEO THỂ LOẠI**\n\nNGÀY 30 TẾT¹\n(Trích Chương 12, tiểu thuyết *Mùa lá rụng trong vườn*²)\nMa Văn Kháng³\n\nCầu được, ước thấy. Người phụ nữ mà Lý và Phượng cùng ao ước hiện ra, thật như đã hiện ra ngay trước cổng nhà, vào đúng lúc cả nhà đang tíu tít vào buổi cúng tất niên chiều ba mươi Tết.\n \n¹ Nhan đề do nhóm biên soạn đặt.\n² Tiểu thuyết *Mùa lá rụng trong vườn* (1985) ra đời trong giai đoạn xã hội Việt Nam đang chuyển mình từ mô hình kinh tế tập trung quan liêu bao cấp sang kinh tế thị trường, với biến động âm thầm mà dữ dội trong đời sống tâm lí, tư tưởng con người và những giá trị tinh thần của xã hội đang dần thay đổi. Tác phẩm kể về đại gia đình ông Bằng, một nhân viên bưu điện về hưu tại Hà Nội. Ông Bằng có năm người con trai: Tường, con cả, đã hi sinh trong chiến tranh, có vợ là Hoài, đã tái giá nhưng vẫn thường xuyên thăm hỏi nhà chồng cũ; Đông, con thứ hai, trung tá đã xuất ngũ, vợ là Lý; Luận, con thứ ba, một nhà báo sắc sảo và nhiều suy tư, vợ là Phượng; Cừ, con thứ tư, ương ngạnh, đã bỏ trốn ra nước ngoài; và em út Cần đang du học ở Liên Xô. Đoạn trích này trích từ Chương 12 của tác phẩm.\n³ Nhà văn Ma Văn Kháng sinh năm 1936, quê ở Hà Nội, từng là giáo viên ở Lào Cai và Phó Giám đốc – Tổng biên tập Nhà xuất bản Lao động, Uỷ viên Ban Chấp hành Hội Nhà văn Việt Nam, Tổng biên tập tạp chí *Văn học nước ngoài*,... Ông được trao tặng Giải thưởng Văn học ASEAN năm 1988 và Giải thưởng Nhà nước về văn học nghệ thuật năm 2001. Một số tác phẩm tiêu biểu: *Đồng bạc trắng hoa xoè* (tiểu thuyết, năm 1979), *Mùa lá rụng trong vườn* (tiểu thuyết, năm 1985), *Ngày đẹp trời* (tập truyện ngắn, năm 1986),...\n\n43 \n"
}