{
    "pageNumber": 47,
    "pageText": "– Cứ vứt toạch công việc một chỗ đã chị ạ – Lý thêm, hai mắt tít lại – Đời người\nchỉ những lo cùng lo có chết!\n– Ông có khoẻ không, hai cô?\n– Ông không khoẻ lắm, chị ạ – Phượng đáp, chưa hết mừng rỡ – Gặp chị ở ngoài\nđường không chắc em đã nhận ra được đâu. Hôm cưới em, chị mặc áo vét như cán\nbộ kia.\nLuận đi cạnh Hoài, nghiêng nghiêng đầu:\n– Thì chị vẫn là chủ nhiệm chứ, chị Hoài?\nNgười phụ nữ cười:\nVẫn, nhưng tôi chuyển sang làm chủ nhiệm hợp tác xã đan dệt thảm ngô rồi.\nĐây, cái bãi soi¹ hồi chú về chơi, đi thuyền ra, xem chọi trâu ấy, giờ bạt ngàn là ngô.\nÀ, cô Phượng được chuyển công tác về dưới này rồi nhỉ. Thôi thế cũng mừng. Rồi lo\ncho bà, cho cháu về dần cô ạ.\nPhượng nắm tay chị Hoài:\n– Sao chị biết em chuyển công tác về dưới này?\n– Ông viết thư cho tôi. Ông kể hết. Cả chuyện cậu Cừ. Thế nên tôi mới sốt ruột,\nphải lên ngay. Tôi sợ ông buồn.\nĐưa mắt nhìn Phượng, Luận nhận ra Phượng buột khỏi tay chị Hoài. Phượng\ncúi mắt chớp chớp vì một cảm kích bất ngờ. Người phụ nữ tưởng đã cắt hết mối dây\nliên hệ với gia đình này, vẫn giao cảm, vẫn chia sẻ buồn vui và cùng tham dự cuộc\nsống của gia đình này. Luận đi tụt lại phía sau cùng Phượng, anh muốn gần gũi\nPhượng trong mối đồng cảm này. Phía trước, Lý kéo tay chị Hoài, vui vẻ quá mức,\ncùng Đông đưa chị vào phòng khách.\nTrong phòng khách đã bày cỗ cúng. Đông súc ấm, pha trà, Lý sà xuống tay nải\ncùng chị Hoài.\n-\n– Chẳng mang được cái gì lên đâu. – Chị Hoài xỏi lỏi. – Cái Ngoan, thằng Tùng\ncứ nhét vào, rồi giục: Mẹ đi đi, không ông buồn, các chú, các cô mong! Đây là gạo nếp\ntăng sản² của nhà. Cái giò thủ anh ấy gói đây. Ông thích ăn giò thủ lắm đấy, cô Lý ạ.\nCòn bọc này là sắn dây. Trẻ con nó giã, nó rây đấy. À cái giống mướp hương này thơm\nngon mà to quả lắm. Cô Phượng cất đi mà gieo. Gieo đêm nay là tốt nhất đấy. Ở nhà,\ntrồng bờ ao, có quả hai cân bảy kia. Ờ, cho nó leo bờ tường. À, ông thợ mộc còn đấy\nkhông? Mấy con rồi? Chú Đông tóc bạc nhưng vẫn khoẻ nhỉ! Cháu Dư có hay gửi thư\nvề không? Cô Lý trông không nhận ra được nữa. Trẻ như gái mười tám ấy!\nLý tít mắt, hai má hây hây:\n \n¹ Bãi soi: bãi phù sa nổi lên ở giữa sông.\n² Tăng sản: tăng sản lượng. \n"
}