{
    "pageNumber": 48,
    "pageText": "– Ông Đông sắp thành ông Di Lặc rồi, chị ạ. Còn em... bệnh đấy chị ơi...\nCầu thang có tiếng ba toong¹ chống lịch kịch. Phượng và Luận chạy ra chân cầu\nthang.\n\nÔng Bằng đã xuống hết bậc. Đã đến lúc phải xuống để cúng, cũng là lúc ông\nnghe thấy xôn xao tin chị Hoài lên. Ông cố đi cho ngay ngắn. Trông ông cao, gầy\nhơn mọi ngày, nhưng trang trọng, chỉnh tề hơn, mặc dầu vẫn là bộ com-lê đen, kẻ\nsọc mờ, cài khuy chéo. Có lẽ do gương mặt ông ánh lên cái cảm xúc của con người\ntrước ngưỡng cửa của năm mới, do con mắt đã qua khỏi căn bệnh, sáng dậy, át đi\nvẻ già nua, tàn lụi và nỗi ưu tư còn ghi vết ở trên trán, và nếp da xệ ở hai bên cằm.\n\nÔng sững lại khi nhìn thấy Hoài, mặt thoáng một chút ngơ ngẩn. Rồi mắt ông\nchóp liên hồi, môi ông lật bật không thành tiếng, có cảm giác ông sắp khóc oà.\n\nHoài gần như không chủ động được mình, chị lao về phía ông Bằng, quên cả đôi\ndép, đôi chân to bản, gót nứt nẻ thâm đen, giẫm trên nền đá lạnh, kịp hãm lại khi\ncòn cách ông già hai hàng gạch hoa.\n\n- Ông!\n\nNgười phụ nữ thốt lên một tiếng như tiếng nấc. Và giọng ông Bằng bỗng khê\nđặc, khàn rè:\n\n– Hoài đấy ư, con?\n\nPhượng quay mặt đi, mắt ngấn lệ không nỡ nhìn cảnh gặp gỡ, không nỡ thấy\nđôi gót chân nứt nẻ của chị Hoài, ngực dội lên những cơn sóng nghẹn ngào và hai\ncánh mũi se se cay. Cảnh gặp gỡ vui mừng nhiễm một nỗi tiếc thương, đau buồn, ê\nnhức cả tim gan. \n\nÔng Bằng nén xúc động, rút khăn tay, chấm kẽ mắt:\n\n-\nAnh ấy và các cháu vẫn khoẻ cả chứ, con?\n\nThưa ông, bốn cháu của con nhờ trời vẫn khoẻ mạnh cả. Cháu đầu đi bộ đội\nđóng ở biên giới Hà Tuyên² vừa rồi hết nghĩa vụ, về xã tham gia sản xuất. Cháu thứ\nhai học lớp mười. Cháu gái thứ ba học lớp tám. Cháu trai út học lớp sáu. Nhà con,\ncảm ơn ông, vẫn được bình thường. Anh ấy giờ tham gia Uỷ ban xã. Lẽ ra, anh ấy\nthu xếp công việc được cũng lên kính thăm ông dịp này. Cả các cháu nữa, bốn đứa,\nđứa nào cũng đòi đi. Nhất là thằng lón, nó cứ bảo mấy lần nó qua Hà Nội mà chưa\nđược vào nhà thăm ông, lần này rỗi rãi nó phải đi...\n\nCâu chuyện của người phụ nữ nông thôn có cái vẻ kề cà đã đưa cuộc gặp gỡ ra\nkhỏi những chấn động tình cảm bất thường. Và Lý đã hí húi xếp xong mâm cúng,\nnhảy từ cái ghế đẩu xuống, xoa xoa hai bàn tay rất ý tứ trước ông Bằng:\n\n¹ Ba toong (phiên âm tiếng Pháp: baton): gậy chống.\n² Nay là Hà Giang và Tuyên Quang. \n"
}