{
    "pageNumber": 52,
    "pageText": "- Phỏng vấn một số trường hợp để có thêm thông tin cụ thể.\n5. Hình thức của dự án: Học sinh cả lớp cùng tổ chức và tham gia buổi\nsinh hoạt Câu lạc bộ Văn học với chủ đề “Tìm hiểu mức độ quan tâm của\nhọc sinh khối 11 trường X đối với Truyện Kiều”.\n6. Nhiệm vụ: Đóng vai thành viên của Câu lạc bộ Văn học để thực hiện\ndự án theo các bước sau:\n- Chuẩn bị:\n+ Thành lập nhóm và nhóm trưởng phân công công việc cho các thành\nviên.\n+ Xây dựng hệ thống câu hỏi khảo sát dựa trên mục tiêu và câu hỏi\nnghiên cứu đã xác định.\n+ Lựa chọn đối tượng và số lượng học sinh để khảo sát.\n– Thực hiện dự án: Học sinh thực hiện khảo sát và phân tích kết quả\nkhảo sát dưới sự hỗ trợ của giáo viên.\n– Báo cáo kết quả: Các nhóm lần lượt trình bày kết quả thực hiện dự án.\n-\nĐánh giá dự án: Các nhóm đánh giá dựa trên bảng kiểm đã thống\nnhất, trao đổi những vấn đề còn thắc mắc và rút kinh nghiệm.\n7. Sản phẩm của bài tập dự án: Bài báo cáo kết quả nghiên cứu về\nmức độ quan tâm của học sinh khối 11 trường X đối với Truyện Kiều.\n8. Thời gian thực hiện: 3 tuần (từ ngày ... đến ngày ...).\nII. NỘI DUNG NGHIÊN CỨU \n1. Khái niệm \"quan tâm\"\n“Quan tâm là hoạt động tinh thần mang tính động cơ, liên quan đến sự\nchú ý, tò mò về một đối tượng nào đó gây nên sự kích thích về cảm xúc\nvà suy nghĩ (Hall et al., 1977)\". Như vậy, có thể nói quan tâm là mức đầu\ntiên để hình thành nhận thức, sở thích của con người về một đối tượng.\nNgoài ra, mối quan tâm còn mang tính chủ quan, tuỳ thuộc vào kiến thức,\nkinh nghiệm,... của mỗi cá nhân.\n2. Kết quả khảo sát\n2.1. Thực trạng đọc hiểu văn bản mở rộng theo thể loại\nĐể tìm hiểu thực trạng đọc văn bản mở rộng theo thể loại của học sinh\nkhối 11 trường X, nhóm đặt câu hỏi: “Bạn trả lời được mấy câu hỏi hướng\ndẫn đọc văn bản Thuý Kiều hầu rượu Hoạn Thư – Thúc Sinh?”. Kết quả\nnhư sau: \n\n|     | Tỉ lệ (%)     | \n| :---- | :------------- |\n| Trả lời được tất cả câu hỏi.  | 66.32       |\n| Trả lời được một số câu hỏi. | 24.56      |\n| Không trả lời được câu hỏi nào. | 9.12       | \n\nBiểu đồ: Tỉ lệ học sinh khối 11 trường X trả lời câu hỏi\nđọc hiểu văn bản mở rộng theo thể loại \n"
}