{
    "pageNumber": 53,
    "pageText": "Kết quả cho thấy số lượng học sinh trả lời được tất cả câu hỏi hướng dẫn đọc văn bản Thúy Kiều hầu rượu Hoạn Thư – Thúc Sinh chiếm tỉ lệ cao nhất (66.32%), tỉ lệ trả lời được một số câu hỏi là 24.56% và tỉ lệ học sinh không trả lời được câu hỏi nào là rất thấp (9.12%). Điều này chứng tỏ hầu hết học sinh khối 11 trường X có kĩ năng đọc hiểu các đoạn trích Truyện Kiều theo đặc trưng thể loại ở những mức độ khác nhau. \n\n2.2. Thực trạng đọc các đoạn trích của Truyện Kiều ngoài sách giáo khoa\n\nĐể tìm hiểu tình hình đọc các đoạn trích khác của Truyện Kiều ngoài sách giáo khoa của học sinh khối 11 trường X, nhóm đặt câu hỏi: “Các bạn có đọc thêm các đoạn trích khác của Truyện Kiều ngoài sách giáo khoa không?\". \n\nKết quả có 194/285 học sinh (chiếm 68.07%) đọc thêm một số đoạn trích khác của Truyện Kiều ngoài sách giáo khoa và 91/285 học sinh (chiếm 31.93%) không tìm đọc thêm đoạn trích khác ngoài sách giáo khoa. Để tìm hiểu thêm thông tin về các đoạn trích Truyện Kiều mà học sinh đã đọc ngoài sách giáo khoa, nhóm phỏng vấn một số học sinh chọn câu trả lời “Có” và nhận thấy các đoạn trích thường được học sinh chọn đọc là: Chị em Thuý Kiều, Mã Giám Sinh mua Kiều, Trước lầu Ngưng Bích, Anh hùng tiếng đã gọi rằng, Thuý Kiều báo ân, báo oán, Thúc Sinh từ biệt Thuý Kiều và Kim Kiều tái hợp, ... Kết quả trên cho thấy, phần lớn học sinh chọn đọc các văn bản này vì đây là các đoạn trích khá tiêu biểu và quen thuộc với bạn đọc Truyện Kiều nói chung. Ngoài ra, nhóm cũng phỏng vấn để tìm hiểu nguyên nhân một số học sinh không đọc thêm đoạn trích khác ngoài sách giáo khoa và thu được kết quả như sau: Học sinh không có thời gian đọc, Truyện Kiều khó đọc vì có nhiều từ Hán Việt, điển cố, điển tích,... Do đó, để hỗ trợ học sinh đọc thêm các văn bản ngoài sách giáo khoa, giáo viên có thể chú giải một số từ ngữ khó hoặc gợi ý cho học sinh lựa chọn những đoạn trích vừa sức hơn.\n\n2.3. Mức độ mong muốn đọc, tìm hiểu toàn văn tác phẩm Truyện Kiều\n\nĐể khảo sát mức độ mong muốn tìm hiểu toàn văn Truyện Kiều của học sinh khối 11 trường X, nhóm đặt ra câu hỏi: “Các bạn có ý định đọc, tìm hiểu toàn văn tác phẩm Truyện Kiều khi có điều kiện không?”. Kết quả như sau:\n\n| Ý kiến trả lời | Số trả lời (lượt) | Tỉ lệ (%) |\n|---|---|---|\n| Có | 77 | 27.01 |\n| Không | 53 | 18.60 |\n| Còn phân vân | 155 | 54.39 |\n\nBảng: Mức độ mong muốn tìm hiểu toàn văn tác phẩm Truyện Kiều của học sinh khối 11 trường X*** \nNhận xét: 27.01% học sinh chọn phương án “Có”, đây là nhóm học sinh có mong muốn tìm hiểu toàn văn Truyện Kiều. 54.39% số học sinh tham gia khảo sát chọn câu trả lời là “Còn phân vân” cho thấy sự lưỡng lự của các bạn về mong muốn tìm hiểu toàn văn tác phẩm. 18.60% số học sinh chọn “Không”, tương ứng với 53 học sinh.\n\n***: Sử dụng phương tiện phi ngôn ngữ: bảng biểu \n"
}