{
    "pageNumber": 63,
    "pageText": "c. Thơ ca: Trước hết phải nói đến Nhật kí trong tù (_Ngục trung nhật kí_). Tập thơ này ra đời trong thời gian tác giả bị giam giữ tại các nhà tù của chính quyền Quốc dân Đảng ở tỉnh Quảng Tây (Trung Quốc) từ mùa thu năm 1942 đến mùa thu năm 1943.\nĐây là một tập nhật kí bằng thơ chữ Hán, gồm 133 bài. Với tính chất “nhật kí”, _Nhật kí trong tù_ đã tái hiện một cách chân thực và sinh động bộ mặt của nhà tù và xã hội Trung Hoa dưới thời Quốc dân Đảng Tưởng Giới Thạch. Với tính chất của một tập thơ trữ tình, tác phẩm đã ghi lại tâm trạng, tình cảm của nhà thơ Hồ Chí Minh trước những thử thách khắc nghiệt của hoàn cảnh lao tù, mang lại xúc động sâu xa trong tâm hồn người đọc:\nLại thương nỗi: đoạ đày thân Bác\nMười bốn trăng tê tái gông cùm\nÔi chân yếu, mắt mờ, tóc bạc\nMà thơ bay... cánh hạc ung dung! \n(Tố Hữu, _Theo chân Bác_)\nCó thể xem _Nhật kí trong tù_ là bức chân dung tự hoạ, phản ánh sinh động tâm hồn, nhân cách cao đẹp của người chiến sĩ cách mạng – một bậc “đại trí, đại nhân, đại dũng” (nhận định của nhà thơ Viên Ung, Trung Quốc). \nNgoài _Nhật kí trong tù_, còn có thể kể đến một số chùm thơ chữ Hán và tiếng Việt được Người sáng tác ở Việt Bắc từ năm 1941 đến năm 1945 hay trong các thời kì kháng chiến chống Pháp (1946 – 1954), chống Mỹ cứu nước (1965–1969). Trong đó, bên cạnh những bài thơ được viết với phong cách bình dân, giản dị, chủ yếu để tuyên truyền như _Ca công nhân, Ca binh lính, Ca sợi chỉ,..._ là những tác phẩm giàu tính nghệ thuật như _Tức cảnh Pác Bó, Lên núi (Thượng sơn), Cảnh khuya, Cảnh rừng Việt Bắc, Rằm tháng Giêng (Nguyên tiêu), Tin thắng trận (Báo tiệp)..._ \n## 4. Phong cách nghệ thuật \nNét nổi bật trong phong cách nghệ thuật của tác giả Hồ Chí Minh là sự phong phú, đa dạng mà thống nhất.\na. Tính phong phú, đa dạng \nĐặt các bộ phận, thể loại trong sáng tác của Hồ Chí Minh cạnh nhau, ta có thể dễ dàng nhận thấy tính phong phú, đa dạng trong phong cách nghệ thuật của Người. Chẳng hạn, _Truyện và kí của Nguyễn Ái Quốc_ viết trong thời gian Người hoạt động Cách mạng ở Pháp là những áng văn xuôi viết bằng tiếng Pháp mang phong cách hiện đại của phương Tây; trong khi đó, _Nhật kí trong tù_ và thơ trữ tình sáng tác trong kháng chiến chống Pháp của Hồ Chí Minh lại mang đậm phong vị cổ điển của thơ Đường, thơ Tống. Nếu văn xuôi tự sự của Người thể hiện trí tưởng tượng bay bổng, khả năng hư cấu sáng tạo độc đáo của nhà nghệ sĩ tài ba thì văn chính luận, thơ ca tuyên truyền của Người lại thể hiện một tư duy sắc bén, chú trọng hiệu quả thực tiễn của một nhà hoạt động cách mạng dạn dày. \n"
}