{
    "pageNumber": 65,
    "pageText": "Xuân này hơn hẳn mấy xuân qua,\nThắng trận tin vui khắp nước nhà.\nNam Bắc thi đua đánh giặc Mỹ,\nTiến lên! Toàn thắng ắt về ta. \n\nTrong khi đó, thơ trữ tình của Người lại luôn hài hoà giữa tính hiện đại và\nphong vị cổ điển. Phần lớn các bài thơ thuộc tập Nhật kí trong tù rất tiêu biểu cho\nsự hài hoà này. Ở đó, những tình cảm cách mạng của người chiến sĩ không tách rời\ntình yêu thiên nhiên và phong thái của nhà hiền triết phương Đông; đời sống khắc\nnghiệt chốn lao tù không thể ngăn nhà thơ say đắm với thiên nhiên yên, hoa, son,\nthuỷ,... Thơ ca sáng tác trước và trong thời kì kháng chiến chống Pháp 1946 - 1954\ncủa Người cũng vậy. Đó là tiếng nói của một tâm hồn mà tình yêu thiên nhiên và\nniềm lo toan việc nước dường như quyện hoà làm một: thiên nhiên, đất nước tươi\nđẹp luôn gọi nhắc trách nhiệm lớn lao đối với sự nghiệp kháng chiến kiến quốc của\ndân tộc, nhưng càng thao thức lo toan việc nước càng trân trọng, say đắm vẻ đẹp\ncủa sông núi thiêng liêng (Cảnh khuya, Pác Bó hùng vĩ,...); niềm vui thưởng ngoạn cái\nđẹp luôn gắn liền niềm vui của công việc kháng chiến (Rằm tháng Giêng, Tin thắng\ntrận,...), và càng tin tưởng, hi vọng “kháng chiến thành công”, nhà thơ càng thiết\ntha “trở lại” với vẻ đẹp muôn thuở yên bình, tươi thắm của “trăng xưa”, “hạc cũ”,...\n\nKháng chiến thành công ta trở lại\nTrăng xưa, hạc cũ với xuân này.\n(Hồ Chí Minh, Cảnh rừng Việt Bắc)\n\nDù sáng tác trong hoàn cảnh nào, là chữ Hán hay thơ tiếng Việt, thơ Hồ Chí\nMinh luôn là tiếng nói sâu sắc và tinh tế của một tâm hồn đa dạng, độc đáo, hài\nhoà nhiều cung bậc, âm hưởng: vừa hồn hậu, thâm trầm, sâu sắc, vừa trẻ trung,\nhiện đại; vừa chan chứa tình nhân đạo đối với sự sống, con người, vừa dạt dào cảm\nxúc trước vẻ đẹp của thiên nhiên,... Những tình cảm, cảm xúc thiết tha, sâu lắng\ntrong lòng nhà thơ luôn được thể hiện bằng bút pháp linh hoạt, sinh động, giàu tính\nthẩm mĩ. Ngắm trăng, Giải đi sớm, Chiều tối, Hoàng hôn, Đi đường,... (Nhật kí trong tù);\nCảnh khuya, Rằm tháng Giêng, Tin thắng trận,... (sáng tác trong giai đoạn kháng chiến\nchống Pháp) đều là những trường hợp tiêu biểu và có thể xem là những viên ngọc\nquý trong sự nghiệp thơ ca của Người.\n\nb. Tính thống nhất\n\nTính thống nhất trong sự nghiệp văn học và phong cách nghệ thuật của Người\nthể hiện trên cả hai phương diện nội dung tư tưởng và hình thức nghệ thuật. Có thể\nnói như Phạm Huy Thông, Hồ Chí Minh “suốt đời là tác giả của chỉ một đề tài: đấu\ntranh cách mạng”. \n"
}