{
    "pageNumber": 66,
    "pageText": "Về nội dung, tư tưởng, mọi tác phẩm của Người đều thấm nhuần tình cảm yêu \nnước, tinh thần dân chủ và lập trường dân tộc. Về hình thức nghệ thuật, với cái nhìn \nấm áp, lạc quan về cuộc sống con người, hình tượng nghệ thuật trong sáng tác của \nHồ Chí Minh luôn có sự vận động tự nhiên, khoẻ khoắn, hướng về sự sống, ánh \nsáng và tương lai. Người thường sử dụng lối viết ngắn gọn, trong sáng, giản dị đi \nđôi với sự sáng tạo linh hoạt; luôn có sự kết hợp tự nhiên, hài hoà giữa phong vị cổ \nđiển và tính hiện đại.\n\n5. Kết luận\n\nThơ văn Hồ Chí Minh là di sản tinh thần vô giá và là một bộ phận không thể \ntách rời sự nghiệp cách mạng vĩ đại của Người. Thơ văn của Người phản chiếu tâm \nhồn của một nghệ sĩ lớn, chứa chan tình yêu nước, trân trọng sự sống thiêng liêng \ncủa con người, thiên nhiên và tạo vật,... Đó là một sự nghiệp văn học đa dạng mà \nthống nhất, không chỉ có tác dụng to lớn đối với quá trình phát triển của cách mạng \nViệt Nam mà còn có vị trí đặc biệt quan trọng trong lịch sử văn học và đời sống tinh \nthần của dân tộc.\n\nThao tác nghị luận và ngôn ngữ biểu cảm trong văn bản nghị luận\n\nThao tác nghị luận là những kĩ thuật lập luận được sử dụng để nội dung văn bản \nnghị luận hoàn chỉnh, thuyết phục. Các thao tác nghị luận gồm:\n– Chứng minh: Trình bày các bằng chứng để làm sáng tỏ luận điểm.\n– Giải thích: Nêu định nghĩa cho các khái niệm được sử dụng trong văn bản, \nnhằm thống nhất cách hiểu về khái niệm giữa người viết và người đọc.\n– Bình luận: Thể hiện ý kiến, quan điểm khen, chê, đồng tình hay phản đối của \nngười viết đối với vấn đề nghị luận.\n– So sánh: Đặt hai đối tượng trong mối tương quan để nhận ra điểm tương đồng, \nkhác biệt.\n– Phân tích: Chia nhỏ đối tượng cần bàn để xem xét đặc điểm của từng phần, \ntừng bộ phận, sau đó khái quát đặc điểm chung của đối tượng.\n– Bác bỏ: Chỉ ra, phân tích sự sai lầm trong các luận điểm, lí lẽ, bằng chứng mà \nngười khác đưa ra.\n\nNgôn ngữ biểu cảm trong văn nghị luận thể hiện qua cách lựa chọn và sử dụng từ \nngữ, kiểu câu khẳng định, câu phủ định, các biện pháp tu từ,... để thể hiện tình cảm, \ncảm xúc của người viết, từ đó khơi gợi sự đồng cảm nơi người đọc.\n\nViệc nhận ra và phân tích cách tác giả sử dụng, kết hợp các thao tác nghị luận, \nngôn ngữ biểu cảm sẽ giúp bạn lí giải được sức thuyết phục, tác động của văn bản \nnghị luận, từ đó có cơ sở để hiểu sâu sắc hơn nội dung của văn bản. \n"
}