{
    "pageNumber": 68,
    "pageText": "Hỡi đồng bào cả nước,\n“Tất cả mọi người đều sinh ra có quyền bình đẳng. Tạo hoá cho họ những quyền không ai có thể xâm phạm được; trong những quyền ấy, có quyền được sống, quyền tự do và quyền mưu cầu hạnh phúc\".\nLòi bất hủ ấy ở trong bản Tuyên ngôn Độc lập năm 1776 của nước Mỹ. Suy rộng ra, câu ấy có ý nghĩa là: tất cả các dân tộc trên thế giới đều sinh ra bình đẳng, dân tộc nào cũng có quyền sống, quyền sung sướng và quyền tự do.\nBản Tuyên ngôn Nhân quyền và Dân quyền của cách mạng Pháp năm 1791 cũng nói:\n“Người ta sinh ra tự do và bình đẳng về quyền lợi; và phải luôn luôn được tự do và bình đẳng về quyền lợi\".\nĐó là những lẽ phải không ai chối cãi được. \nThế mà hơn 80 năm nay, bọn thực dân Pháp lợi dụng lá cờ tự do, bình đẳng, bác ái, đến cướp đất nước ta, áp bức đồng bào ta. Hành động của chúng trái hẳn với nhân đạo và chính nghĩa.\nVề chính trị, chúng tuyệt đối không cho nhân dân ta một chút tự do dân chủ nào.\nChúng thi hành những luật pháp dã man. Chúng lập ba chế độ khác nhau ở Trung, Nam, Bắc để ngăn cản việc thống nhất nước nhà của ta, để ngăn cản dân tộc ta đoàn kết.\nChúng lập ra nhà tù nhiều hơn trường học. Chúng thẳng tay chém giết những người yêu nước thương nòi của ta. Chúng tắm các cuộc khởi nghĩa của ta trong những bể máu.\nChúng ràng buộc dư luận, thi hành chính sách ngu dân.\nChúng dùng thuốc phiện, rượu cồn để làm cho nòi giống ta suy nhược.\nVề kinh tế, chúng bóc lột dân ta đến xương tuỷ, khiến cho dân ta nghèo nàn, thiếu thốn, nước ta xơ xác, tiêu điều. Chúng cướp không ruộng đất, hầm mỏ, nguyên liệu.\nChúng giữ độc quyền in giấy bạc, xuất cảng và nhập cảng.\nChúng đặt ra hàng trăm thứ thuế vô lí, làm cho dân ta, nhất là dân cày và dân buôn, trở nên bần cùng.\nChúng không cho các nhà tư sản ta ngóc đầu lên. Chúng bóc lột công nhân ta một cách vô cùng tàn nhẫn. \n\n**Theo dõi**\n1 Chú ý những trích dẫn trong phần này.\n**Liên hệ**\n2 Ghi lại những cảm xúc của bạn khi đọc đoạn “Thế mà ... vô cùng tàn nhẫn\".\n"
}