{
    "pageNumber": 7,
    "pageText": "Bao giờ mặt nhật tan thành máu\nVà khối lòng tôi cứng tợ si\nHình tượng và biểu tượng\n(Hàn Mặc Tử, Những giọt lệ)\nHình tượng là những hình ảnh, nhân vật được xây dựng một cách sống động, sáng tạo trong tác phẩm, vừa phản ánh đời sống vừa thể hiện quan niệm, tư tưởng và ý đồ, tài năng nghệ thuật của người nghệ sĩ. Chẳng hạn như hình tượng Mô-na Li-sa (Mona Lisa) trong bức tranh cùng tên của Lê-ô-na-đô đờ Vanh-xi (Leonardo da Vinci), hình tượng nàng Kiều trong Truyện Kiều (Nguyễn Du), hình tượng người mẹ anh hùng trong thơ Tố Hữu,...\nBiểu tượng là một loại hình ảnh đặc biệt, thông qua hình thức cụ thể, trực quan để gọi lên những tư tưởng, triết lí có ý nghĩa sâu xa. Chẳng hạn, hình ảnh cây tre trong đời sống và nhiều tác phẩm nghệ thuật đã trở thành biểu tượng cho những đức tính, phẩm chất cao đẹp, cho vẻ đẹp tâm hồn của con người, dân tộc Việt Nam.\nGiữ gìn và phát triển tiếng Việt\nTiếng Việt là ngôn ngữ giàu nhạc tính, giàu chất tạo hình; có khả năng diễn đạt đầy đủ và chính xác tư tưởng, tình cảm của con người Việt Nam.\nCác giá trị văn hoá đặc sắc của mỗi dân tộc đều được phản ánh trong ngôn ngữ của dân tộc ấy. Tiếng Việt là một bộ phận cấu thành nền văn hoá Việt. Giữ gìn và phát triển tiếng Việt cũng chính là giữ gìn và phát triển các giá trị văn hoá của dân tộc.\nĐể giữ gìn và phát triển tiếng Việt, khi giao tiếp, chúng ta cần phải tuân theo những chuẩn mực và quy tắc chung của tiếng Việt ở các phương diện ngữ âm, chữ viết, từ vựng, ngữ nghĩa, ngữ pháp,... Bên cạnh đó, chúng ta cần phải tiếp nhận những yếu tố mới (từ ngữ mới, nghĩa mới của từ) để có thể diễn tả chính xác những khái niệm mới đồng thời làm phong phú cho ngôn ngữ dân tộc.\nLưu ý:\n1. Tiếp nhận những yếu tố mới (từ ngữ mới, nghĩa mới của từ) không đồng nghĩa với việc dùng ngôn ngữ lai căng, pha tạp; đánh mất vẻ đẹp của tiếng Việt.\n2. Tuân theo những chuẩn mực và quy tắc chung của ngôn ngữ dân tộc không có nghĩa phủ nhận hoàn toàn những cách diễn đạt mới, những cách diễn đạt với mục đích tạo ra hiệu quả tu từ cho văn bản.\n6\n"
}