{
    "pageNumber": 72,
    "pageText": "**Sau khi đọc**\n\n1. Xác định bố cục của bài thơ. \n\n2. Cho biết trong hai dòng thơ đầu:\n\na. Cảnh đêm nguyên tiêu được gọi tả với những nét đặc trưng nào?\n\nb. Hình ảnh, từ ngữ, vần, nhịp trong nguyên tác có tác dụng như thế nào trong việc gọi tả những nét đặc trưng ấy?\n\n3. So với hai dòng thơ đầu, bức tranh đêm nguyên tiêu ở hai dòng thơ cuối có gì khác biệt? Theo bạn, dòng thơ thứ ba Yên ba thâm xứ đàm quân sự (Giữa nơi khói sóng thăm thẳm, bàn bạc việc quân) có vai trò gì trong việc tạo ra sự khác biệt đó?\n\n4. Bạn cảm nhận thế nào về hình ảnh con thuyền chở trăng ở dòng thơ cuối Dạ bán quy lai nguyệt mãn thuyền (Nửa đêm trở về, thuyền chở đầy ánh trăng)?\n\n5. Nêu cảm nhận của bạn về tâm hồn, phong thái của nhà thơ Hồ Chí Minh qua bài thơ.\n\n6. Nhiều nhà nghiên cứu văn học cho rằng, thơ của tác giả Hồ Chí Minh thường có sự kết hợp giữa tính cổ điển và tính hiện đại. Bài thơ *Nguyên tiêu* có thể hiện sự kết hợp hai tính chất đó hay không? Vì sao? \n\n\n**ĐỌC KẾT NỐI CHỦ ĐIỂM**\n\n**GIÁ TRỊ CỦA TẬP *TRUYỆN VÀ KÍ* (NGUYỄN ÁI QUỐC)**\n\n**Chân trời sáng tạo**\n\n*Phạm Huy Thông*\n\nPhần văn bản dưới đây trích từ *Mấy lời nói đầu* trong tập *Truyện và kí* (Nguyễn Ái Quốc) của Phạm Huy Thông, người dịch và giới thiệu tác phẩm này.\n\n**Đọc văn bản**\n\n[...]\n\nSáu bài cô đọng mà phong phú, kể chuyện khắp năm châu. Khắp năm châu mà trước hết là Việt Nam. Từ những tin thời sự nóng hổi như việc bổ nhiệm tên toàn \n\n---\n 1 *Tập Truyện và kí (Nguyễn Ái Quốc)*, Phạm Huy Thông dịch và giới thiệu, NXB Văn học, 1974.\n\n2 Nhan đề văn bản do nhóm biên soạn đặt (bài giới thiệu của dịch giả Phạm Huy Thông có nhan đề *Mấy lời nói đầu*). \n\n3  Phạm Huy Thông (1916 - 1988): giáo sư, nhà thơ, nhà giáo, dịch giả và nhà khoa học xã hội Việt Nam. Ở đoạn đầu bài giới thiệu tập sách (*Mấy lời nói đầu*), Phạm Huy Thông nhận định: “Hồ Chủ tịch đã viết “*Nhật kí trong tù*” với phong cách Đường Tống thì Người cũng đã viết những truyện và kí bằng tiếng Pháp này như một ngòi bút phương Tây sắc sảo, rất điêu luyện, rất Pháp\".\n\n4 Sáu bài: tức sáu truyện, kí gồm *Lời than vãn của bà Trưng Trắc, Vi hành, Những trò lố hay là Va-ren và Phan Bội Châu, Con Rùa, Đoàn kết giai cấp, Con người biết mùi hun khói.*\n\n70 \n"
}