{
    "pageNumber": 74,
    "pageText": "như tư tưởng và nghệ thuật quyện làm một, chứ không phải chỉ điểm tô nhau, để\ntrở nên những tác phẩm tuyệt vời này.\nĐiểm nổi nét trong phương pháp sáng tác của Hồ Chủ tịch là tính lãng mạn\ncách mạng. Trí tưởng tượng của người cầm bút nhờ ngọn gió lãng mạn mà được\nchắp cánh bay bổng, nhưng không phải để lạc loài đến những thế giới xa lạ, huyễn\nhoặc, mà để tiến thẳng, tiến nhanh đến những chân trời rất hiện thực. Một lần nữa\ncần trở lại hình ảnh điển hình của cụ Ki-men-gô¹ châu Phi. Người làm cách mạng,\nnắm được quy luật phát triển của xã hội [...]. Nhưng còn cần tài ba của nghệ sĩ mới\ndựng nên được, giữa rừng cờ đỏ, sống, thật và sắc sảo nhường ấy, Ki-men-gô, lãnh\ntụ cách mạng, “đáng tôn kính và được tôn kính”, “một trong số hiếm những người\nđã chịu gian khổ lớn để gieo hạt và được hưởng hạnh phúc lớn gặt vụ mùa thắng\nlợi”. Khi phác hoạ một chân dung vĩ đại và nên thơ như thế, với niềm tin ở tương\nlai huy hoàng, cũng như khi hư cấu một cặp tình nhân thủ thỉ, một anh lính dõng³\ntò mò, để lấy có tạo nên những cảnh huống đả được đau nhất Khải Định, Va-ren\ncùng đồng bọn đáng ghét, là (tác giả) đều phải mơ cách mạng ngày đêm, ước mong\ncách mạng mãnh liệt, tưởng tượng không ngừng về cách mạng.\nĐể giúp cho tài nghệ được phát huy theo hướng sáng tác phóng khoáng đó,\nNgười sẵn có một vốn kiến thức cổ kim, đông tây uyên bác. Không phải chỉ kiến\nthức học vấn cao xa, mà cả những hiểu biết chi li hằng ngày. Truyện và kí vận\ndụng những khái niệm “dương cửu” và “mệnh trời” trong triết lí phương Đông cổ,\nnhưng cũng nói đến chế độ đăng bạo của công nhân hàng hải trong giao lưu quốc tế,\nnhững mánh khoé câu khách bằng tin vặt giật gân của báo chí trong xã hội tư bản,\nnhững thói ăn chơi ở các hộp đêm Pa-ri hoa lệ,...\nHồ Chủ tịch dùng tiếng Pháp, gọi là bất đắc dĩ cũng được, nhưng thật ra phải nói\nlà cần thiết. Để thấu những đối tượng cụ thể, hể, để để đạt những mục tiêu thiết thực. Dùng\ntiếng Pháp, Người nắm ngôn ngữ Pháp vững vàng, sử dụng ngôn ngữ Pháp tế nhị.\nHơn nữa, Người thâm nhập lối tư duy Pháp. Bút pháp sở trường của Người ở đây là\nchâm biếm. Trong chừng mực nào nụ cười của Người xuất phát từ phong cách trào\nlộng của Người, trong chừng mực nào từ tính tình hài hước của người Pháp?\n(Trích Mấy lời nói đầu, in trong Truyện và kí (Nguyễn Ái Quốc),\nPhạm Huy Thông dịch và giới thiệu, NXB Văn học, Hà Nội, 1974, tr. 9 – 14)\n\n¹ Xem Con người biết mùi hun khói, sđd.\n² Xem Vi hành, sđd.\n³ Lính dõng: lính địa phương ở nông thôn thời Pháp thuộc.\n⁴ Xem Những trò lố hay là Va-ren và Phan Bội Châu, sđd.\n⁵ Đả: đả kích (bằng lời nói, bài viết, tranh, ảnh).\n⁶ Dương cửu: theo triết học cổ phương Đông, dương cửu là số 9, chỉ sự tột cùng.\n⁷ Mệnh trời: học thuyết tư tưởng của văn hoá Trung Hoa cổ đại, về sau được sử dụng nhằm biện minh cho\nsự cai trị của các vị vua hoặc hoàng đế. Theo Thiên mệnh, Trời – hiện thân của trật tự tự nhiên và ý chí vũ\ntrụ – sẽ ban sự uỷ thác cho một nhà cai trị xứng đáng, người mang tước hiệu “Thiên tử”. Khi nhà cai trị\nkhông còn xứng đáng sẽ bị lật đổ và đã mất đi tước hiệu. Người ta cũng tin rằng những thảm hoạ thiên\nnhiên như nạn đói và lũ lụt là những điềm báo mang dấu hiệu của sự không hài lòng mà Trời dành cho\nnhà cai trị.\n⁸ Đăng bạ: như đăng kí. \n"
}