{
    "pageNumber": 78,
    "pageText": "Trong khi đó thì Phan Bội Châu vẫn nằm tù.\nNhưng chúng ta hãy theo dõi, theo dõi bằng đôi cánh của trí tưởng tượng, những trò lố chính thức của ông Va-ren. Hãy theo ông đến tận Hà Nội, tận cổng nhà lao chính, tận xà lim nơi người đồng bào tôn kính của chúng ta đang rên xiết.\nÔi thật là một tấn kịch! Ôi thật là một cuộc chạm trán! Con người đã phản bội giai cấp vô sản Pháp, tên chính khách đã bị đồng bọn đuổi ra khỏi tập đoàn, kẻ đã ruồng bỏ quá khứ, ruồng bỏ lòng tin, ruồng bỏ giai cấp mình, lúc này mặt đối mặt với Người kia, con người đã hi sinh cả gia đình và của cải để xa lánh khỏi thấy mặt bọn cướp nước mình, sống xa lìa quê hương, luôn luôn bị lũ này săn đuổi, bị chúng nhử vào muôn nghìn cạm bẫy, bị chúng kết án tử hình vắng mặt, và giờ đây đang bị, vẫn chúng, đeo gông lên vai đày đoạ trong nhà giam, ngày đêm bị bóng dáng của máy chém như một bóng ma ám kề bên cổ.\nGiữa kẻ phản bội nhục nhã và bậc anh hùng, vị thiên sứ, đấng xả thân vì độc lập, được 20 triệu con người trong vòng nô lệ tôn sùng, giữa hai con người đó xảy ra chuyện gì đây?\n– Tôi đem tự do đến cho ông đây!\nVa-ren tuyên bố vậy, tay phải giơ ra bắt tay Phan Bội Châu, còn tay trái thì nâng cái gông to kếch đang xiết chặt Phan Bội Châu trong nhà tù ảm đạm. \n– Nhưng, có đi phải có lại, tôi yêu cầu ông lấy danh dự hứa với tôi là sẽ trung thành với nước Pháp, hãy cộng tác, hãy hợp lực với nước Pháp để tiến hành ở Đông Dương một sự nghiệp khai hoá và công lí.\nÔng Phan Bội Châu, tôi biết rõ tâm hồn cao thượng và cuộc đời đầy hi sinh, nhiều nguy nan của ông, và chính tôi, tôi xin là người đầu tiên, với tư cách là Toàn quyền Đông Dương, được bày tỏ tấm lòng rất mực quý trọng ông. Song những ý tưởng hào hiệp nhất phải chăng bao giờ cũng hay nhất? Phải chăng bao giờ cũng thực hiện được? Than ôi, không đâu, ông ạ! Vả lại, trời ơi! Tại sao chúng ta lại cứ cố chấp cãi lộn nhau mãi thế này, trong lúc ông và tôi, tay nắm chặt tay, chúng ta có thể làm được biết bao công việc tốt đẹp cho xứ Đông Dương này? Chúng ta có thể cùng nhau làm cho nước ông trở thành một quốc gia tân tiến lớn, một xứ tự trị, một nước Pháp ở châu Á!\n– Ô! Ông nghe tôi, ông Phan Bội Châu này! Ông hãy để mặc đấy những ý nghĩ phục thù của ông, hãy từ bỏ đi những mưu đồ xưa cũ, và, thôi, chớ tìm cách xúi giục đồng bào ông nổi lên chống lại chúng tôi nữa; trái lại, ông hãy bảo họ cộng tác với người Pháp, và, làm như vậy ông sẽ được tất cả, được cho đất nước ông, được cho bản thân ông!\n76 \n"
}