{
    "pageNumber": 79,
    "pageText": "- Về chuyện này, tôi có thể kể ông nghe gương của một trong những trợ thủ cũ của ông, là ông Nguyễn Bá Trác; ông biết đấy, ông này đã biết điều rồi và hiện nay thì đã đứng về phía chúng tôi. Nhưng nếu gương của người đồng bào ông, ông cho là chưa đủ, thì tôi xin kể gương đồng bào của chính tôi cho ông nghe, gương các bạn học của tôi từ hồi còn nhỏ, các chiến hữu của tôi, Guy-xta-vo, A-lếch-xăng, A-ri-xtit, An-be, Pôn và Lê-ông¹. Những vị ấy, ngày nay lừng danh cả, đều đã lần lượt đốt cháy những cái mà mình đã tôn thờ và đang tôn thờ những cái mà mình đã đốt cháy. Như vậy các vị ấy có sao không? Chẳng sao cả. Nền dân chủ của chúng tôi, nhờ Chúa! Rất là tốt! Thật thế, nền dân chủ hào hùng của nước Pháp, mà hôm nay tôi được vinh dự thay mặt giữa các ông, khoan dung với những người, như tôi, đã đoạn tuyệt với những lầm lạc của tuổi trẻ.\n– Nhưng sao thế, ông hãy nhìn tôi này, ông Phan Bội Châu! Trước, tôi là đảng viên xã hội đấy, và giờ đây thì tôi làm Toàn quyền...!\nỪ thì Phan Bội Châu nhìn Va-ren. Nhưng, lạ chưa! Những lời nói của Va-ren hình như lọt vào tai Phan Bội Châu chẳng khác gì “nước đổ lá khoai”², và cái im lặng dửng dưng của Phan Bội Châu suốt buổi gặp gỡ hình như làm cho Va-ren sửng sốt cả người.\nKhông phải vì một bên nói tiếng Nam, một bên nói tiếng Tây: đã có một viên quan ở đấy làm thông ngôn cơ mà. Nhưng cứ xét binh tình, thì đó chỉ là vì Phan Bội Châu không hiểu Va-ren cũng như Va-ren không hiểu Phan Bội Châu.\n* * *\n4. Cuộc gặp giờ chấm dứt ở đấy, hay ít ra là không ai biết được gì hơn nữa. Chỉ có anh lính dõng An Nam bông súng chào ở cửa ngục là cứ bảo rằng, nhìn qua chấn song, có thấy một sự thay đổi nhẹ trên nét mặt người tù lừng tiếng. Anh quả quyết – cái anh chàng ranh mãnh đó – rằng có thấy đôi ngọn râu mép người tù nhếch lên một chút rồi lại hạ xuống ngay, và cái đó chỉ diễn ra có một lần thôi. \n Nếu quả thật thế, thì có thể là lúc ấy Phan Bội Châu có mỉm cười, mỉm cười một cách kín đáo, vô hình và im lặng, như cánh ruồi lướt qua vậy³.\nNguyễn Ái Quốc\n¹ Chỉ dùng tên trước để gọi một cách thân mật, nhấn mạnh sự quen biết với nhau. Với cách gọi thân mật không đầy đủ tính danh đó, có thể không biết đích xác là chỉ ai, nhưng tác giả đã ghi rõ trong chú thích. Đó là một số chính khách, cũng như Va-ren, vốn là đảng viên Đảng Xã hội Pháp nhưng đã phản bội quyền lợi của giai cấp công nhân, trở nên Toàn quyền, Thượng thư, Thủ tướng, Tổng thống,... Tố cáo bọn chính khách cơ hội đó, tác giả viết bài bằng tiếng Pháp, kết hợp tham gia đấu tranh chính trị ở Pháp (chú thích của dịch giả).\n² Nước đổ lá khoai: lá khoai trơ và không thấm nước, nước đổ lên chảy tuột đi ngay. Nông dân Pháp thì nói: “Không cắn câu!\" (chú thích của dịch giả).\n³ Cười ruồi: lời ví von quen thuộc của người Việt, dùng để tả cái cười bí ẩn. Tiếng Pháp có nói: “cỗ cân ruồi”, “chim ruồi”, “tàu ruồi” (chú thích của dịch giả). \n77 \n"
}