{
    "pageNumber": 85,
    "pageText": "NÓI VÀ NGHE\n\nTHUYẾT TRÌNH VỀ MỘT VẤN ĐỀ LIÊN QUAN ĐẾN CƠ HỘI VÀ THÁCH THỨC\nCỦA ĐẤT NƯỚC\n\n**Đề tài:**\n\nGiả sử trường bạn học tổ chức toạ đàm *Tuổi trẻ với sự phát triển văn hoá đất nước*. \nBạn hãy thực hiện bài thuyết trình về một vấn đề phù hợp để tham gia buổi toạ đàm.\n\nBạn thực hiện các bước *Chuẩn bị nói; Trình bày bài nói; Trao đổi, đánh giá* tương tự\nnhư phần *Nói và nghe* của Bài 2. *Những ô cửa nhìn ra cuộc sống*, Bài 6. *Trong thế giới của\ngiấc mơ*. Sau đây là một số đề tài gợi ý:\n\n- Người trẻ và văn hoá ứng xử trên mạng\n- Người trẻ và việc gìn giữ, phát huy nghệ thuật cổ truyền dân tộc\n- Vai trò của người trẻ trong việc giữ gìn vẻ đẹp của tiếng Việt\n- Người trẻ trước làn sóng văn hoá du nhập từ nước ngoài\n - ...\n\nVới vấn đề lựa chọn để thuyết trình, bạn hãy phân tích, lí giải, trình bày về \nnhững cơ hội và thách thức đặt ra đối với đất nước; cũng như vai trò, sứ mệnh của\nngười trẻ đối với những cơ hội, thách thức ấy.\n\n**Chân trời sáng tạo**\n\n1. Để đọc hiểu, phân tích một tác phẩm của tác giả Nguyễn Ái Quốc – Hồ Chí Minh,\nbạn cần lưu ý những điểm gì?\n\n2. Đọc *Tuyên ngôn Độc lập* của Hồ Chí Minh, bạn hiểu thêm điều gì về tình cảm yêu\nnước, ý chí và khát vọng độc lập của dân tộc ta, đồng thời thu hoạch được điều gì\nvề cách đọc hiểu một văn bản nghị luận?\n\n3. Qua một trong những tác phẩm đã học của tác giả Nguyễn Ái Quốc – Hồ Chí Minh,\nbạn hãy chỉ ra một số biểu hiện cho thấy sự thống nhất giữa mục đích sáng tác với\nnội dung tư tưởng và hình thức nghệ thuật trong tác phẩm của Người.\n\n4. Khi viết bài phát biểu trong lễ phát động một phong trào hoặc một hoạt động\nxã hội, bạn cần lưu ý những điều gì? Khi thuyết trình về một vấn đề liên quan đến\ncơ hội và thách thức đối với đất nước, bạn cần lưu ý những điều gì?\n\n5. Giả sử bạn được mời tham gia Hội thi sáng tạo sản phẩm tôn vinh vẻ đẹp của đất nước\nvà con người Việt Nam (bằng tác phẩm văn chương, nghệ thuật hoặc sản phẩm\ncông nghệ,...). Hãy chia sẻ với các bạn trong lớp về ý tưởng, dự kiến của bạn khi\ntham gia hội thi. \n\n84 \n"
}