{
    "pageNumber": 87,
    "pageText": "Dữ liệu nghiên cứu là những dữ liệu mà dựa vào đó, người nghiên cứu có thể\nđưa ra những kết luận đáng tin cậy. Trong nghiên cứu, dữ liệu có thể được chia\nthành hai nhóm chính là dữ liệu sơ cấp và dữ liệu thứ cấp.\n\nDữ liệu sơ cấp là loại dữ liệu nguồn hay dữ liệu gốc, mang tính khách quan cao,\nthường chưa được phân tích, diễn giải, xử lí. Loại dữ liệu này cung cấp thông tin\nchưa được xử lí hoặc bằng chứng, báo cáo, sự tường thuật trực tiếp, đầu tiên về một\nsự việc/ hiện tượng hoặc một phát hiện mới. Chẳng hạn: hiện vật/ tranh ảnh gốc,\nnhật kí, thư từ, diễn văn, nội dung phỏng vấn, bản tường thuật của nhân chứng, tác\nphẩm nghệ thuật, dữ liệu thống kê,...\n\nDữ liệu thứ cấp là loại dữ liệu cung cấp thông tin đã được người viết xử lí, kể lại,\nmô tả, tóm tắt, tổng hợp hoặc diễn giải, đánh giá từ những nguồn dữ liệu sơ cấp; tức\nlà dữ liệu đã được nhìn nhận qua lăng kính chủ quan. Tiêu biểu cho dữ liệu thứ cấp\nlà dữ liệu trong các sách, báo, tạp chí như: bách khoa toàn thư, từ điển, sách tham\nkhảo, sách giáo khoa, các bài báo, tạp chí có tính diễn giải, phân tích, bình luận, tổng\nhợp,... thông tin, bài phê bình tác phẩm nghệ thuật,...\n\nViệc chia dữ liệu thành hai loại nêu trên chỉ có tính tương đối. Mỗi loại đều có\nưu thế, tác dụng riêng. Vì thế, trong nghiên cứu, chúng ta nên sử dụng kết hợp cả\nhai loại dữ liệu.\n\n**Tính mới mẻ, cập nhật, độ tin cậy của dữ liệu, thông tin trong văn bản:** Dữ liệu,\nthông tin trong văn bản được xem là mới mẻ, cập nhật và có độ tin cậy khi đáp ứng\nmột số yêu cầu sau:\n\n- Được trích từ các tài liệu có tính học thuật như tạp chí khoa học chuyên ngành,\nsách chuyên khảo, giáo trình; thông tin trên trang web / báo cáo của các tổ chức, cơ\nquan, nhà xuất bản có uy tín; văn bản quy phạm pháp luật, hướng dẫn của cơ quan\nquản lí nhà nước;...\n\n– Được công bố bởi chuyên gia trong lĩnh vực đó và có người đọc là học giả hoặc\nchuyên gia trong lĩnh vực đó.\n\n– Có tính minh bạch nếu dữ liệu được thu thập và phân tích hợp lí, có thể kiểm\nchứng được.\n\n– Có tính khách quan, không có tính định kiến và không được công bố vì mục\nđích thương mại hay chính trị.\n\n- Mới cập nhật hoặc được xuất bản trong thời gian gần nhất.\n\n**Tôn trọng và bảo vệ quyền sở hữu trí tuệ trong học tập, nghiên cứu**\n\nQuyền sở hữu trí tuệ là quyền của tổ chức, cá nhân đối với tài sản trí tuệ, bao gồm\nquyền tác giả và quyền liên quan đến quyền tác giả, quyền sở hữu công nghiệp,...\nMột vài biểu hiện của việc tôn trọng và bảo vệ quyền sở hữu trí tuệ trong học tập, \n"
}