{
    "pageNumber": 88,
    "pageText": "nghiên cứu: liệt kê đầy đủ các tài liệu tham khảo đã sử dụng và trình bày tài liệu\ntham khảo đúng quy cách; chú thích trích dẫn và ghi cước chú đúng quy cách; tham\nkhảo thông tin từ các nguồn có độ tin cậy cao;...\n\nĐỌC\nVĂN BẢN 1\n \nKHUÔN ĐÚC ĐỒNG CỔ LOA: “NỎ THẦN”\nKHÔNG CHỈ LÀ TRUYỀN THUYẾT¹\n\nTheo Hà Trang\n\n✔ Trước khi đọc\n\nBạn đã biết gì về truyền thuyết An Dương Vương\nvà Mị Châu – Trọng Thuỷ? Hình ảnh nỏ thần³ trong\ntruyền thuyết ấy gọi cho bạn suy nghĩ gì?\n\n✔ Đọc văn bản\n\nDấu tích khu lò đúc đồng và nhiều khuôn đúc mũi tên bằng đá ở di tích Cổ Loa\nlà chứng tích vật chất quan trọng cho thấy việc sáng chế ra loại nỏ bắn cùng lúc\nnhiều mũi tên là có thật. \nNhà trưng bày khu di tích Cổ Loa (huyện Đông Anh, Hà Nội) đang lưu giữ\nnhững khuôn đá sa thạch dùng để đúc mũi tên và lao đồng có niên đại thuộc văn\nhoá Đông Sơn sơ kì thời đại đồ sắt, thuộc thế kỉ III – II trước Công nguyên. Đó\nlà giai đoạn được các nhà khảo cổ học định danh là giai đoạn Cổ Loa – thời kì vua \n\n¹ Tên đầy đủ của văn bản là: Tận mắt khuôn đúc đồng Cổ Loa: “Nỏ thần” không chỉ là truyền thuyết.\n² Truyền thuyết: một thể loại truyện kể dân gian, thường kể về sự kiện, nhân vật lịch sử hoặc liên quan đến\nlịch sử. Qua đó, truyền thuyết thể hiện nhận thức, tình cảm của tác giả dân gian đối với các nhân vật,\nsự kiện lịch sử (xem thêm mục Tri thức Ngữ văn, in trong Ngữ văn 6, tập một, bộ sách Chân trời sáng tạo,\nNXB Giáo dục Việt Nam, 2021).\n³ Nỏ thần: nỏ là khí giới hình cung, có cán làm tay cầm và có lẫy, căng bật dây để bắn. Theo truyền thuyết\nAn Dương Vương và Mị Châu – Trọng Thuỷ, An Dương Vương đã dùng chiếc vuốt do thần Kim Quy trao\ntặng để làm lẫy nỏ, nhờ đó tạo ra nỏ thần có sức mạnh kì diệu, có thể bắn một lúc ra nhiều mũi tên, khiến\ncho quân địch khiếp sợ. Nhờ loại vũ khí thần kì ấy, An Dương Vương đã chiến thắng Triệu Đà, bảo vệ\nthành công nhà nước Âu Lạc.\n⁴ Cổ Loa: kinh đô của nhà nước Âu Lạc dưới thời An Dương Vương vào khoảng thế kỉ III trước Công nguyên,\nnay là xã Cổ Loa, huyện Đông Anh, Hà Nội.\n⁵ Đá sa thạch: đá trầm tích do các hạt cát gắn kết với nhau.\n⁶ Lao: binh khí thời xưa, hình cái gậy dài, có đầu sắt nhọn.\n\nDự đoán\n\n1 Dựa trên nhan đề, bạn\ndự đoán văn bản sẽ trình\nbày nội dung gì?\n\n87 \n"
}