{
    "pageNumber": 94,
    "pageText": "nước chung, và đều chịu chung ảnh hưởng vì những vùng đất này như hòn đảo nhỏ\nnằm trong một lòng biển bao la là những dải đất nông nghiệp rộng lớn – đất được\ncải tạo bằng hệ thống thoát nước và dòng chảy lệch hướng so với vùng đầm lầy và\nnguồn nước mở.\n\nVùng đất nông nghiệp xung quanh các nơi cư trú này hiện đang sử dụng nước\ntưới tiêu lấy từ Âp-pơ Cla-mát Lây-kơ. Nguồn nước, lấy từ các cánh đồng sau khi\ntưới tiêu, được bơm vào Tu-li Lây-kơ và từ đây đi đến Lâu-ơ Cla-mát. Mọi nguồn\nnước ở các vùng di trú dựa vào hai hồ nước này đều là hệ thống tháo nước của đất\nlàm nông. Cần phải nhớ điều này khi liên hệ với những gì xảy ra gần đây.\n \nMùa hè năm 1960, nhân viên quản lí vùng di trú đã nhặt được hàng trăm xác\nchim chết và cả những con chim đang kiệt sức ở Tu-li Lây-kơ và Lâu-ơ Cla-mát. Đa\nsố đều là loài ăn cá – diệc, bồ nông, chim lặn và mòng biển. Theo kết quả phân tích,\nngười ta phát hiện dư lượng thuốc trừ sâu được lưu lại trong cơ thể của các loài\nnày, ví dụ như tô-xo-phen (toxaphene), DDD¹ và\nDDE². Cá trong hồ cũng được xác định có chứa\nthuốc trừ sâu, và các sinh vật phù du cũng thế.\nNgười quản lí vùng di trú tin rằng dư lượng thuốc\ndiệt sinh vật gây hại đã men theo dòng nước tưới\ntrên đất nông nghiệp mà chảy đến và dần tích tụ\ntrong nước của những vùng di trú này. \n \nHoá chất thông qua nước len lỏi vào vòng tuần hoàn của tự nhiên\n \n[...] Nước cũng cần phải được xem xét ở khía cạnh sự sống mà nó dung dưỡng –\ntừ những tế bào màu xanh nhỏ như hạt bụi có trong loài sinh vật phù du mọc khắp\nnơi, thông qua các kí sinh trùng cực nhỏ trong nước để đến với loài cá ăn sinh vật\nphù du này và những con cá này lại bị một loài cá khác, loài chim, chồn vai-zon\n(vizon)³, hay gấu Bắc Mỹ ăn thịt, tất cả tạo thành một vòng tuần hoàn vật chất vô\ntận từ đời này sang đời khác. Như chúng ta đều biết những khoáng vật⁴ cần thiết có\ntrong nước di chuyển từ mắt xích này đến mắt xích khác trong chuỗi thức ăn. Vậy\ncó thể cho rằng, chất độc mà chúng ta đưa vào nước sẽ không đi sâu vào vòng tuần\nhoàn của tự nhiên hay không?\n \nCâu trả lời sẽ được tìm thấy trong lịch sử đáng kinh ngạc của Hồ Cli-a\n(Clear), Ca-li-phoóc-ni-a. Cli-a là hồ nằm ở trên núi, cách 90 dặm⁵ về phía bắc San\nPhran-xít-cô [...]. Tuy tên gọi của hồ nghĩa là sạch (clear) nhưng thực tế lớp bùn\nđen mịn đã bao trùm lấy lòng sông cạn nên nước hồ khá đục. Nước trong hồ là\nmôi trường sống lí tưởng cho một loài muỗi mắt nhỏ, có tên khoa học là *Chaoborus*\n\n¹ DDD (dichlorodiphenyldichloroethylene): hoá chất tương tự như DDT, được tạo thành khi DDT bị phân huỷ\n(xem chú thích về DDT ở trang 94). Nó từng được sử dụng để diệt trừ sâu bệnh nhưng hiện nay đã bị cấm.\n² DDE (dichlorodiphenyldichloroethylene): hoá chất tương tự như DDT, được tạo thành khi DDT bị phân\nhuỷ (xem chú thích về DDT ở trang 94).\n³ Chồn vai-zon: một loài chồn có bộ lông đẹp, bị săn bắn nhiều để phục vụ ngành công nghiệp lông thú.\n⁴ Khoáng vật: hợp chất hoặc đơn chất tự nhiên, có thành phần đồng nhất, thường là cứng, cấu tạo nên vỏ\nTrái Đất.\n⁵ Dặm: đơn vị đo độ dài (1 dặm = 1,609 344 km).\n\n**Đọc quét**\n\n1 Những hoá chất nào\nđược tìm thấy trong cơ\nthể các loài chim, cá? \n"
}