{
    "pageNumber": 95,
    "pageText": "astictopus. [...] Số lượng của chúng rất nhiều nên con người cảm thấy khó chịu vì phải\nsan sẻ môi trường sống của mình với chúng. Họ cố gắng khống chế tình hình này\nnhưng vô ích. Đến cuối những năm 1940, khi thuốc\ntrừ sâu nhóm hi-đờ-rô các-bon clo (hydrocarbon\nclo) hoá mang đến loại vũ khí mới, chất DDD, con\nngười đã chọn hoá chất này để chiến đấu với loài\nmuỗi mắt. DDD tuy là họ hàng gần với thuốc DDT¹\nnhưng dường như ít gây nguy hại hơn cho cá. ²\nTheo dõi\n2  Hoá chất nào được\nchọn để diệt loài muỗi\nmắt ở Hồ Cli-a?\nNhững biện pháp khống chế mới được hứa hẹn tiến hành vào năm 1949. Việc\nthực hiện đã được lên kế hoạch cẩn thận và ít ai cho rằng điều không may sẽ xảy ra.\nNgười ta bắt đầu khảo sát hồ, xác định thể tích và pha loãng thuốc trừ sâu theo tỉ\nlệ một phần hoá chất ứng với 70 triệu phần nước. Việc kiểm soát muỗi mắt đã bước\nđầu thành công; tuy nhiên, trước năm 1954, biện pháp này lại được thực hiện một\nlần nữa; lần này tỉ lệ pha trộn là một phần thuốc ứng với 50 triệu phần nước. Đa số\nmọi người đều nghĩ rằng muỗi mắt gần như đã bị tiêu diệt hoàn toàn.\n\nĐiềm báo đầu tiên xuất hiện vào những tháng mùa đông sau đó, một sự sống\nkhác bị đe doạ: loài chim lặn phía tây sống trên hồ bắt đầu chết dần, chẳng mấy\nchốc số lượng chim chết lên đến hơn trăm con. Chim lặn phía tây ở Hồ Cli-a sinh\nsản và di trú vào mùa đông, chúng bị thu hút bỏi vô số loài cá khác nhau trong hồ.\nĐây là loài chim rất đẹp và có tập quán thú vị là xây tổ nổi trên những hồ cạn phía\ntây Hoa Kỳ và Ca-na-đa (Canada). Người ta còn gọi loài chim này là “chim lặn thiên\nnga”, bởi vì chúng có thể lượn qua và tạo thành một gợn sóng lăn tăn trên mặt hồ;\ncổ chim nhỏ, màu trắng, cái đầu màu đen sáng lúc nào cũng ngẩng cao. Những chú\nchim non mới nở được khoác lên mình lớp áo bằng lông tơ xám mịn; chỉ trong vài\ngiờ sau đó chúng đã có thể tự uống nước và cưỡi lên lưng bố mẹ, rúc mình dưới đôi\ncánh chim bố mẹ. \nChan troi sang tao\n[...] Năm 1954, quả thật là không có bằng chứng nào cho thấy có sự xuất hiện\ncủa bệnh truyền nhiễm khi thực hiện khám nghiệm xác của những con chim đã chết.\nTuy nhiên, khi tiến hành phân tích mô mỡ của chim lặn, người ta lại tìm thấy thuốc\nDDD có trong mô này với nồng độ rất đáng kinh ngạc, 1 600 phần triệu.\n\nNồng độ thuốc tối đa khi pha với nước chỉ là 0,02 phần triệu. Vậy thì bằng cách\nnào mà nồng độ của loại hoá chất này có thể tăng đến mức độ kinh hoàng như thế\ntrong cơ thể chim lặn? Đương nhiên, chim lặn là loài ăn cá. Khi cá trong Hồ Cli-a\ncũng được phân tích thì mọi việc bắt đầu rõ ràng – chất độc được tìm thấy ở những\nsinh vật nhỏ nhất, cô đặc lại và đi vào cơ thể của những loài động vật ăn thịt lớn\nhơn. Người ta xác định cơ thể sinh vật phù du có chứa khoảng 5 phần triệu thuốc trừ\nsâu (nhiều hơn khoảng 25 lần nồng độ tối đa khi pha loại hoá chất ấy trong nước),\nloài cá ăn thực vật sẽ tích luỹ từ 40 đến 300 phần triệu hoá chất này trong cơ thể, và\nnhững loài ăn thịt sẽ lưu trữ gần như toàn bộ. Cá bống biển nâu là loài có nồng độ\n¹ DDT (dichlorodiphenyltrichloroethane): hoá chất nhân tạo, không có trong môi trường tự nhiên. Đây là\nchất rắn kết tinh, màu trắng, không có mùi hoặc vị. DDT là một loại thuốc trừ sâu đã từng được sử dụng\nrộng rãi để kiểm soát côn trùng trong nông nghiệp và côn trùng mang mầm bệnh. Nó đã bị cấm sử dụng\nvào năm 1972 vì gây hại cho động vật hoang dã. \n\n94 \n"
}