{
    "pageNumber": 96,
    "pageText": "tích luỹ rất đáng kinh ngạc, 2 500 phần triệu. Quá trình này là một chuỗi con này ăn con kia [...], loài cá lớn sẽ nuốt cá bé, cá bé sẽ nuốt động vật ăn cỏ cây, động vật ăn cỏ cây này sẽ nuốt sinh vật phù du, và loài sinh vật phù du bé nhỏ này lại hút chất độc có trong nước. \n\nNhiều khám phá lạ hơn đã được tìm ra sau đó. Không ai tìm được vết tích của thuốc DDD trong nước trong một thời gian ngắn sau khi phun thuốc. Thực tế chất độc này không lưu lại trong hồ mà nó ăn sâu vào lớp cấu trúc của các sinh vật đang được nuôi dưỡng trong hồ. Hai mươi ba tháng sau khi quá trình xử lí bằng hoá chất này ngưng lại, loài phù du vẫn còn mang trên mình 5,3 phần triệu chất độc. Trong khoảng thời gian gần hai năm đó, bao nhiêu phù du đã sinh ra rồi chết đi nhưng chất độc vẫn được truyền từ thế hệ này sang thế hệ khác dù nó không còn tồn tại trong nước hồ. Nó tồn tại nhờ vào sự sống của những sinh vật trong hồ. Một năm sau khi ngưng sử dụng hoá chất, cá, chim và ếch đều được mang đi thử nghiệm, chúng vẫn còn có thuốc DDD trong mình. Lượng thuốc tìm thấy trong cơ thể những loài vật này luôn cao hơn rất nhiều lần nồng độ ban đầu khi chúng được đưa vào nước để tiêu diệt loài muỗi mắt. Những con vật mang chất độc như những con cá nở ra chín tháng sau đợt sử dụng thuốc DDD cuối cùng, những con chim lặn và mòng biển Ca-li-phoóc-ni-a đã tích luỹ thuốc với nồng độ hơn 2000 phần triệu. Trong khi đó, số lượng đàn chim lặn đang làm tổ đã dần suy giảm – từ hơn 1000 cặp trước khi phun thuốc trừ sâu lần đầu tiên, đã giảm xuống còn khoảng 30 cặp vào năm 1960. Ngay cả 30 cặp chim này dường như cũng chỉ làm tổ vô ích, vì không ai nhìn thấy chú chim lặn con nào xuất hiện trên hồ kể từ lần phun thuốc DDD cuối cùng. \n\nToàn bộ quá trình lan truyền chất độc này dường như đều dựa trên những loài thực vật nhỏ – đóng vai trò là những chiếc máy cô đặc đầu tiên. Vậy còn đối tượng ở đầu kia của chuỗi thức ăn – con người – thì như thế nào? [...] Một nghiên cứu y học gần đây cho thấy DDD đã kiềm chế mạnh mẽ chức năng của vỏ thận ở người. Hiện nay, về phương diện lâm sàng¹, khả năng phá huỷ tế bào của hoá chất này đã được tận dụng trong việc điều trị một loại ung thư hiếm gặp, xảy ra ở tuyến thận. \n\nTrường hợp của Hồ Cli-a đã đặt ra một câu hỏi mà cộng đồng cần phải đối mặt: Đó là khôn ngoan hay khờ dại khi chúng ta sử dụng các chất gây tác động mạnh mẽ đến hoạt động sống của cơ thể với mong muốn khống chế côn trùng, đặc biệt là khi những biện pháp khống chế này gồm cả việc đưa trực tiếp hoá chất vào cơ thể hay vào nước? [...] Hồ Cli-a là ví dụ điển hình cho vô vàn trường hợp mà ở đó giải pháp cho một vấn đề nhỏ có thể sẽ tạo ra một vấn đề khác nghiêm trọng và khó nhận thấy. \n\n¹ Lâm sàng: thuộc về những gì trực tiếp quan sát được ở người ốm đang ở trên giường bệnh.\n\n**Theo dõi**\n\n3. Vì sao nồng độ thuốc DDD lại tăng ở mức độ kinh hoàng trong cơ thể chim lăn?\n4. Thuốc DDD tồn tại trong tự nhiên bằng những cách nào? \n"
}