{
    "pageNumber": 3,
    "pageText": "## Lời nói đầu\n**Các em học sinh thân mến!**\n\nSách giáo khoa Mĩ thuật 6 (Nhà xuất bản Giáo dục Việt Nam – Bộ Chân trời sáng tạo) được biên soạn theo định hướng phát triển phẩm chất và năng lực của học sinh, giúp các em phát huy năng lực sáng tạo trước thế giới tri thức rộng mở, bao la; đồng thời tạo cơ hội cho các em bình đẳng, tự chủ trong học tập cũng như trong vận dụng kiến thức vào cuộc sống hằng ngày. Đây là sự kết hợp hài hoà từ cách khám phá tri thức đến cách tổ chức hoạt động học của bộ sách \"Chân trời sáng tạo\" và bộ sách \"Vì sự bình đẳng và dân chủ trong giáo dục\" đã được triển khai ở sách giáo khoa lớp 1 từ năm học 2020 - 2021.\n\nVới cuốn sách này, các em sẽ tiếp tục khám phá, cảm nhận vẻ đẹp của thế giới tự nhiên và xã hội thông qua một số hình thức của nghệ thuật tạo hình cơ bản được nâng cao dần qua các chủ đề bài học phù hợp với lứa tuổi và môi trường giáo dục mới của cấp Trung học cơ sở.\n\nSách giáo khoa môn Mĩ thuật lớp 6 giúp các em phát triển ba năng lực chung được quy định trong Chương trình giáo dục phổ thông tổng thể là Tự chủ và tự học, Giao tiếp và hợp tác, Giải quyết vấn đề và sáng tạo, đồng thời phát triển các năng lực mĩ thuật với các thành phần: quan sát và nhận thức thẩm mĩ, sáng tạo và ứng dụng thẩm mĩ, phân tích và đánh giá thẩm mĩ, qua đó biết thể hiện cảm xúc, trí tưởng tượng về thế giới xung quanh bằng tri thức mĩ thuật trong nhà trường và trong đời sống thực tế.\n\nCác bài học trong mỗi chủ đề cũng giúp các em khám phá vẻ đẹp thiên nhiên, đất nước, con người; có ý thức trân trọng, giữ gìn các di sản văn hoá, nghệ thuật tiêu biểu của Việt Nam và thế giới; góp phần hình thành, phát triển các phẩm chất yêu nước, nhân ái, chăm chỉ, trung thực, trách nhiệm.\n\nNội dung sách bao gồm 18 bài, được chia thành các chủ đề: Biểu cảm của sắc màu, Nghệ thuật Tiền sử thế giới và Việt Nam, Lễ hội quê hương, Nghệ thuật Cổ đại thế giới và Việt Nam, Vật liệu hữu ích và Bài tổng kết: Các hình thức mĩ thuật. Các bài học trong mỗi chủ đề kết nối với nhau theo mạch và có tính hệ thống: kết quả của hoạt động trước là khởi đầu cho hoạt động sau; kết quả của bài học trước là khởi đầu cho bài học sau. Kiến thức, kĩ năng trong các bài học được củng cố và phát triển từ dễ đến khó; khuyến khích các em bộc lộ khả năng học tập, sáng tạo theo sở thích và năng lực của cá nhân, năng lực hợp tác nhóm. Kiến thức các bài học trên lớp luôn được gợi mở để các em kết nối với cuộc sống hay hoạt động mới, góp phần hình thành và phát triển năng lực sáng tạo và sáng tạo không ngừng ở các em.\n\nHi vọng cuốn sách giáo khoa môn Mĩ thuật lớp 6 luôn là người bạn đồng hành thân thiết cùng giúp các em thoả sức sáng tạo theo năng lực, sở thích và điều kiện thực tế của mình.\n\n**Chúc các em luôn vui thích và sáng tạo trong học tập.**\n\n**CÁC TÁC GIẢ** \n"
}