{
    "pageNumber": 101,
    "pageText": "I. CƠ SỞ HÌNH THÀNH\n1. Điều kiện tự nhiên\nPhù Nam được thiên nhiên ưu đãi nhiều điều kiện cho phát triển kinh tế nông nghiệp và thương mại: mạng lưới sông ngòi dày đặc kết nối với nhau và đều đổ ra biển qua nhiều cửa sông lớn, trữ lượng nước ngọt dồi dào, nguồn lợi thuỷ sản phong phú, đa dạng; đất đai giàu phù sa,... Phần biển bao bọc ở phía đông và tây nam lãnh thổ với nhiều hải cảng thuận lợi là con đường hướng ra bên ngoài, tiếp xúc trực tiếp với khu vực Đông Nam Á hải đảo và Ấn Độ. Điều này giúp Phù Nam có thể sớm kết nối với nền thương mại biển quốc tế sôi động qua con đường Tơ lụa và con đường Hồ tiêu.\n? Điều kiện tự nhiên có ảnh hưởng như thế nào đến sự hình thành văn minh Phù Nam? \n2. Dân cư và xã hội\nTổ tiên người Phù Nam là các nhóm cư dân bản địa có quá trình phát triển liên tục từ thời kì đồ đá, chủ nhân của nền văn hoá tiền Óc Eo.\nSự tiếp xúc sớm với văn minh Ấn Độ qua vai trò của thương nhân và các nhà truyền giáo giúp Phù Nam tiếp thu nhiều giá trị văn minh Ấn Độ như chữ viết, tư tưởng, tôn giáo, tổ chức nhà nước và chế độ đẳng cấp. Xã hội Phù Nam cổ đại gồm nhiều tầng lớp, có sự phân hoá giàu nghèo rõ rệt dưới ảnh hưởng của Ấn Độ giáo. Giới quý tộc và tu sĩ thuộc tầng lớp trên của xã hội, được trọng dụng, chi phối các quan hệ chính trị – xã hội và ngoại giao. Giới thương nhân nắm quyền lực lớn trong nền kinh tế. Nông dân, thợ thủ công và một bộ phận nô lệ là lực lượng lao động, hợp thành tầng lớp bị trị trong xã hội.\n? Hãy nêu những cơ sở hình thành văn minh Phù Nam về dân cư và xã hội.\nII. THÀNH TỰU VĂN MINH TIÊU BIỂU\n1. Tổ chức nhà nước\nSự chủ động tiếp nhận ảnh hưởng văn hoá Ấn Độ và đặc biệt là sự phát triển mạnh mẽ của thương mại biển đã đưa đến sự ra đời nhà nước Phù Nam vào khoảng đầu thế kỉ I. Trong khoảng bảy thế kỉ tồn tại, nhà nước Phù Nam mang tính chất của nhà nước chuyên chế cổ đại phương Đông, đứng đầu là vua nắm cả vương quyền và thần quyền. Giúp việc cho vua là các quan lại trong hệ thống chính quyền.\nEm có biết\nHuyền thoại kể rằng: Hỗn Điền, một người ngoài cõi được thần báo mộng ban cho cây cung và dạy là phải đi thuyền lớn ra biển. Khi thuyền đến vùng biển Phù Nam, người cai quản ở đó là Nữ hoàng Liễu Diệp cho người ra bắt giữ. Hỗn Điền liên giương cung bắn, tên xuyên qua mạn thuyền, đến những kẻ theo hầu. Liễu Diệp sợ hãi, xin hàng. Hỗn Điền cưới Liễu Diệp. Từ đó, Hỗn Điền và Liễu Diệp tiếp tục chinh phục các thành ấp, lập Vương quốc Phù Nam. Vương triều Phù Nam kể từ Hỗn Điền trải qua 14 đời vua. \n"
}