{
    "pageNumber": 108,
    "pageText": "? Nêu nội dung cơ bản của quá trình phát triển văn minh Đại Việt.\n\nII. THÀNH TỰU VĂN MINH TIÊU BIỂU\n1. Về kinh tế\n\n*Nông nghiệp*\n\nNông nghiệp là ngành kinh tế chủ đạo với cây trồng chính là lúa nước. Các triều đại đều có chính sách khuyến khích sản xuất nông nghiệp qua lễ Tịch điền đầu năm. Nhà nước đặt chức Hà đê sứ, Khuyến nông sứ để chăm lo việc đê điều, trị thuỷ. Việc dùng cày sắt và sức kéo của trâu bò, việc thâm canh, trồng hai vụ lúa một năm trở nên rất phổ biến.\n\nHình 18.5. Phục dựng lễ Tịch điền ở Núi Đọi (Hà Nam)\n\nNgoài lúa, nhân dân còn trồng nhiều cây khác (khoai, sắn, ngô, kê, đậu,...); công cuộc khẩn hoang đất đai rất được chú trọng, nhất là thời chúa Nguyễn và triều Nguyễn.\n\n*Thủ công nghiệp*\n\nCác nghề thủ công cổ truyền (dệt lụa, rèn sắt, đúc đồng, nhuộm,...) tiếp tục phát triển và nhiều nghề mới ra đời (làm tranh sơn mài, làm đường, làm giấy, khắc in bản gỗ,...) để lại nhiều thành tựu tiêu biểu, nổi bật là An Nam tứ đại khí (tháp Báo Thiên, chuông Quy Điền, vạc Phổ Minh, tượng Phật chùa Quỳnh Lâm).\n\nMột số làng, phường thủ công chuyên nghiệp xuất hiện, đặc biệt trong nghề dệt (sa màu La Khê, lĩnh hoa Bưởi, lượt Phùng, lụa Hà Đông). Nghề làm gốm có kĩ thuật tinh xảo, được thương nhân nước ngoài ưa chuộng, nhất là sản phẩm của các làng gốm nổi tiếng (Bát Tràng, Chu Đậu,...), được xuất khẩu sang các nước Đông Nam Á, Nhật Bản, phương Tây.\n\nNghề đóng tàu thuyền ra đời sớm và đạt trình độ cao, trong đó chiến thuyền “Cổ lâu\" từ thế kỉ XV vừa chở lương thực, vừa chở người; thuyền chiến thế kỉ XVIII có đặt súng lớn. Thế kỉ XIX, quan xưởng nhà Nguyễn đóng được tàu thuỷ chạy bằng máy hơi nước.\n\n*Thương nghiệp*\n\nTuy không được chú trọng như nông nghiệp, nhưng vẫn trực tiếp góp phần tạo nên sự phồn thịnh của quốc gia Đại Việt, nhất là ở các đô thị, cảng thị. Thời Lý – Trần đã phổ biến việc đúc tiền kim loại, thời nhà Hồ đã có tiền giấy. Chợ địa phương và phố buôn bán ra đời, trong đó kinh đô Thăng Long là trung tâm buôn bán sầm uất. Thăng Long thời Lý – Trần có 61 phố phường, đến thời Lê sơ sắp xếp thành 36 phố phường.\n \nHình 18.6. Tranh thương cảng Hội An thế kỉ XVIII\n108 \n"
}