{
    "pageNumber": 110,
    "pageText": "1. Nét nổi bật về mặt chính trị của quốc gia Đại Việt là gì?\n?\n2. Quan sát sơ đồ ở Hình 18.7, em có nhận xét gì về bộ máy nhà nước thời Lê sơ?\n3. Luật pháp ra đời tác động như thế nào đến sự phát triển xã hội?\n3. Về tư tưởng, tôn giáo\n\n**Tư tưởng yêu nước thương dân**\nTư tưởng yêu nước thương dân phát triển theo hai xu hướng: dân tộc và thân dân. Dân tộc –  đề cao trung quân ái quốc, đoàn kết toàn dân tộc trong xây dựng và bảo vệ Tổ quốc, đề cao sức mạnh toàn dân đánh giặc. Thân dân – gần dân, yêu dân: vua quan cùng nhân dân quan tâm đến mùa màng, sản xuất, chiến đấu và bảo vệ Tổ quốc.\n**Tín ngưỡng thờ cúng Hùng Vương và tổ tiên**\n\nTín ngưỡng thờ cúng Hùng Vương và tổ tiên tiếp tục phát triển qua việc xây lăng, miếu, đền đài thờ tổ tiên, các vị anh hùng dân tộc, các Thành hoàng làng, các vị tổ nghề,... Tín ngưỡng này tạo nên tinh thần cởi mở, hoà đồng tôn giáo của người Việt. Vì thế người Việt sẵn sàng tiếp thu ảnh hưởng các tôn giáo từ Ấn Độ, Trung Hoa, kể cả phương Tây trên cơ sở hoà nhập với tín ngưỡng cổ truyền, tạo nên một nếp sống văn hoá rất nhân văn.\n\n**Phật giáo**\nPhật giáo phát triển mạnh trong buổi đầu độc lập và trở thành quốc giáo thời Lý – Trần. Dưới thời vua Lý Thánh Tông, thiền phái Thảo Đường được sáng lập. Sang thời Trần, thiền phái Trúc Lâm Yên Tử ra đời, vua Trần Nhân Tông được vinh danh là Phật hoàng. Từ thế kỉ XV, Phật giáo mất vai trò quốc giáo, song vẫn có sự phát triển mạnh mẽ, đồng hành cùng dân tộc trong công cuộc xây dựng và phát triển đất nước.\n**Đạo giáo**\n\nĐạo giáo phổ biến trong dân gian và được các triều đại phong kiến coi trọng, có vị trí nhất định trong xã hội.\n**Nho giáo**\nNho giáo dần phát triển cùng với sự phát triển của giáo dục và thi cử. Từ thế kỉ XI, nhà Lý cho xây dựng Văn Miếu để thờ Khổng Tử. Thế kỉ XV, Nho giáo giữ địa vị độc tôn, là hệ tư tưởng của giai cấp thống trị để xây dựng nhà nước quân chủ trung ương tập quyền. Nho giáo đã góp phần to lớn trong việc đào tạo đội ngũ trí thức, những người hiền tài cho đất nước. \n\n**Em có biết** \nKhi vua Trần hỏi về kế trị nước, Trần Hưng Đạo đáp: “Phải khoan thư sức dân để làm kế sâu rễ bên gốc, đó là thượng sách để giữ nước\". \n"
}