{
    "pageNumber": 116,
    "pageText": "Văn minh Đại Việt đã phát triển đến cao độ những gì có thể đạt được của một nền\nvăn minh nông nghiệp. Yếu tố đô thị nhìn chung mờ nhạt. Sự tồn tại dai dẳng của công xã\nnông thôn và gắn liền với nó là những lệ làng tạo nên tính thụ động, khép kín, thiếu tính\nđột phá, sáng tạo, tinh thần hội nhập,...\n\n? Nêu ưu điểm và hạn chế của văn minh Đại Việt.\n \n2. Ý nghĩa của nền văn minh Đại Việt trong lịch sử dân tộc Việt Nam\n\nNhững thành tựu của nền văn minh Đại Việt thể hiện một nền văn hoá rực rỡ, phong\nphú, toàn diện, độc đáo, khẳng định bản sắc của một dân tộc, một quốc gia văn hiến, văn\nminh ở khu vực Đông Nam Á và thế giới phương Đông.\n\nVăn minh Đại Việt thể hiện rõ sự kết hợp những dòng văn hoá đã có khả năng hội nhập\ngiữa bản địa với bên ngoài và bên ngoài hoà nhập vào nội địa.\n\n? Văn minh Đại Việt đã kế thừa những gì từ văn minh Văn Lang - Âu Lạc?\n\nÂM VANG DI SẢN\nTiếng Việt là tiếng nói của dân tộc, một thành phần của văn hoá Việt Nam,\nđược các thế hệ sáng tạo, gìn giữ, cải tiến trong hành trình tạo dựng cuộc sống, phát\ntriển cộng đồng xã hội. Trong hơn một nghìn năm chống Bắc thuộc, tiếng Việt vẫn đồng\nhành cùng dân tộc trong công cuộc đấu tranh giành độc lập, bảo tồn và phát triển\ntiếng nói. Trong thời kì độc lập tự chủ, tiếng Việt đã trở thành hồn cốt của dân tộc,\ncó sức sống lâu bền trong tâm hồn, lối sống, tư duy của con người Việt Nam.\nTiếng Việt là tài sản quốc gia; Chủ tịch Hồ Chí Minh đã viết: “Tiếng nói là thứ\ncủa cải vô cùng lâu đời và vô cùng quý báu của dân tộc. Chúng ta phải giữ gìn nó,\nquý trọng nó, làm cho nó phổ biến ngày càng rộng khắp\".\n \nLUYỆN TẬP\n1. Nêu những thành tựu tiêu biểu của nền văn minh Đại Việt và cho biết, đối với em\nthành tựu nào ấn tượng nhất. Vì sao?\n2. Trong các thành tựu nổi bật của văn minh Đại Việt, thành tựu nào còn phát huy giá\ntrị trong đời sống hiện nay? Cho ví dụ minh hoạ.\n \nVẬN DỤNG\nHãy tìm hiểu và giới thiệu sự phát triển của làng gốm Bát Tràng và làng nghề gốm của\nngười Chăm ở Việt Nam.\n\n116 \n"
}