{
    "pageNumber": 129,
    "pageText": "3. Vai trò của khối đại đoàn kết dân tộc trong sự nghiệp xây dựng và bảo vệ Tổ quốc\nhiện nay\nTruyền thống đoàn kết của cộng đồng các dân tộc Việt Nam đã tạo nên sức mạnh vật\nchất và tinh thần to lớn để chiến đấu và chiến thắng mọi kẻ thù xâm lược, góp phần hình\nthành lịch sử dựng nước và giữ nước hào hùng của dân tộc.\nTrong công cuộc xây dựng và\nbảo vệ Tổ quốc ngày nay, khối đại\nđoàn kết các dân tộc tiếp tục giữ\nmột vai trò rất quan trọng. Mối quan\nhệ hoà hợp, tương trợ và tôn trọng\nlẫn nhau giữa các dân tộc sẽ tạo ra\nmôi trường hoà bình, ổn định cho\nviệc phát triển kinh tế, văn hoá.\nĐồng thời, khối đại đoàn kết là\nnguồn sức mạnh để cộng đồng\ncác dân tộc Việt Nam bảo vệ độc\nlập, chủ quyền và toàn vẹn lãnh\nthổ của đất nước. Chính vì vậy,\nHình 20.3. Chủ tịch Hồ Chí Minh với đồng bào các dân tộc\nViêt Nam\nĐảng và Nhà nước đã quán triệt việc xây dựng khối đại đoàn kết dân tộc là nhiệm vụ\nthường xuyên, quan trọng của hệ thống chính trị. Trong đó, vai trò của Mặt trận\nTổ quốc Việt Nam góp phần rất lớn vào việc củng cố, mở rộng và phát huy khối đại\nđoàn kết toàn dân cũng như cộng đồng các dân tộc.\n\nEm có biết\n“Đồng bào Kinh hay Thổ, Mường\nhay Mán, Gia-rai hay Ê-đê, Xơ-đăng hay\nBa-na và các dân tộc thiểu số khác, đều\nlà con cháu Việt Nam, đều là anh em ruột\nthịt. Chúng ta sống chết có nhau, sướng\nkhổ cùng nhau, no đói giúp nhau (...).\nGiang sơn và Chính phủ là giang sơn\nvà Chính phủ của chúng ta. Vậy nên tất\ncả dân tộc chúng ta phải đoàn kết chặt\nchẽ để giữ gìn nước non ta, để ủng hộ\nChính phủ ta. Chúng ta phải yêu thương\nnhau, phải kính trọng nhau, phải giúp\nđỡ nhau để mưu hạnh phúc chung của\nchúng ta và con cháu chúng ta.\n\nSông có thể cạn, núi có thể mòn, nhưng lòng đoàn kết của chúng ta không bao giờ giảm bớt.\nChúng ta quyết góp chung lực lượng lại để giữ vững quyền tự do, độc lập của chúng ta\".\n(Trích Thư gửi Đại hội các dân tộc thiểu số miền Nam ngày 19 - 4 - 1946 của Chủ tịch Hồ Chí Minh)\nHình 20.4. Bia đá khắc toàn văn bức thư của\nChủ tịch Hồ Chí Minh gửi Đại hội các dân tộc thiểu số\nmiền Nam tại Plây-ku, Gia Lai\n 129 \n"
}