{
    "pageNumber": 130,
    "pageText": "1. Em hãy nêu ý nghĩa của việc củng cố khối đại đoàn kết dân tộc đối với sự nghiệp\nxây dựng và bảo vệ Tổ quốc trong giai đoạn hiện nay.\n2. Theo em, nội dung chính yếu trong bức thư của Chủ tịch Hồ Chí Minh gửi Đại hội\ncác dân tộc thiểu số miền Nam tại Plây-ku là gì?\n\n3. Em hãy cho biết, câu nói: “Đoàn kết, đoàn kết, đại đoàn kết – Thành công,\nthành công, đại thành công” là của ai. Câu nói đó nhắc nhở em điều gì khi học\nvề cộng đồng các dân tộc Việt Nam?\n\nII. CHÍNH SÁCH DÂN TỘC CỦA ĐẢNG VÀ NHÀ NƯỚC HIỆN NAY\n\n1. Quan điểm của Đảng và Nhà nước về chính sách dân tộc\n\nĐối với một quốc gia đa dân tộc như Việt Nam, chính sách dân tộc có ảnh hưởng rất lớn\nđến sự ổn định và phát triển của đất nước. Vì vậy, đây là chính sách được Đảng Cộng sản và\nNhà nước Việt Nam hết sức coi trọng. Trong quan điểm, đường lối về chính sách dân tộc,\nĐảng và Nhà nước xác định các nguyên tắc cơ bản là bình đẳng, đoàn kết, tôn trọng và giúp\nđỡ lẫn nhau.\n\nCương lĩnh xây dựng đất nước trong thời kì quá độ lên chủ nghĩa xã hội (bổ sung,\nphát triển năm 2011) của Đảng Cộng sản Việt Nam khẳng định: “Thực hiện chính sách\nbình đẳng, đoàn kết, tôn trọng và giúp đỡ nhau giữa các dân tộc, tạo mọi điều kiện để các\ndân tộc cùng phát triển, gắn bó mật thiết với sự phát triển chung của cộng đồng dân tộc\nViệt Nam\". Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 2013 cũng ghi rõ:\n“Các dân tộc bình đẳng, đoàn kết, tôn trọng và giúp nhau cùng phát triển\". Tại Đại hội\nđại biểu toàn quốc lần thứ XIII (tháng 1 – 2020) của Đảng Cộng sản Việt Nam, Đảng một lần\nnữa khẳng định các quan điểm nêu trên trong việc tổ chức thực hiện chính sách dân tộc.\n\n| Các nguyên tắc cơ bản trong chính sách dân tộc của Đảng và Nhà nước |\n|---|---|\n| Bình đẳng | Đoàn kết | Tôn trọng và giúp nhau cùng phát triển |\n| – Các dân tộc Việt Nam, dù có sự khác nhau về số dân, trình độ phát triển, phong tục tập quán,... song đều có quyền ngang nhau. – Sự bình đẳng giữa các dân tộc được thực hiện trên mọi lĩnh vực của đời sống xã hội và bảo đảm bằng hiến pháp và pháp luật. | – Phát huy truyền thống đoàn kết trong lịch sử dựng nước và giữ nước. – Tất cả các dân tộc sống trên đất nước Việt Nam đều có trách nhiệm vun đắp, củng cố, tăng cường khối đại đoàn kết dân tộc. | – Các dân tộc tôn trọng nhau, giúp nhau cùng phát triển về chính trị, kinh tế, văn hoá, xã hội. – Các dân tộc có trình độ phát triển về kinh tế – xã hội sẽ giúp đỡ cho các dân tộc còn khó khăn để cùng nhau vươn lên, nâng cao đời sống vật chất và tinh thần. |\n\nHình 20.5. Sơ đồ các nguyên tắc cơ bản trong chính sách dân tộc ở Việt Nam \n"
}