{
    "pageNumber": 131,
    "pageText": "Theo em, các nguyên tắc bình đẳng, đoàn kết, tôn trọng và giúp nhau cùng\nphát triển trong chính sách dân tộc của Đảng và Nhà nước có mối quan hệ\nnhư thế nào?\n\n\n**Em có biết**\n\n“Bảo đảm các dân tộc bình đẳng, đoàn kết, tôn trọng, giúp nhau cùng phát triển. Huy\nđộng, phân bổ, sử dụng, quản lí hiệu quả các nguồn lực để đầu tư phát triển, tạo chuyển biến\ncăn bản về kinh tế, văn hoá, xã hội ở vùng có đông đồng bào dân tộc thiểu số. Chú trọng tính\nđặc thù của từng vùng dân tộc thiểu số trong hoạch định và tổ chức thực hiện chính sách dân\ntộc. Có cơ chế thúc đẩy tính tích cực, ý chí tự lực, tự cường của đồng bào các dân tộc thiểu số phát\ntriển kinh tế – xã hội, thực hiện giảm nghèo đa chiều, bền vững.”\n(Báo cáo chính trị tại Đại hội đại biểu toàn quốc lần thứ XIII của Đảng Cộng sản Việt Nam, tháng 1-2021)\n\n**2. Nội dung cơ bản trong chính sách dân tộc của Đảng và Nhà nước**\nTrên cơ sở chủ trương, đường lối chung của Đảng và Nhà nước, chính sách dân tộc\nđược cụ thể hoá thông qua các chiến lược, kế hoạch phát triển kinh tế – xã hội, các chính\nsách, chương trình, dự án đầu tư phát triển cho vùng dân tộc và miền núi ở trên các lĩnh\nvực như kinh tế, văn hoá, xã hội,...\nTrên lĩnh vực kinh tế, Đảng và Nhà nước ưu tiên đầu tư phát triển kinh tế các vùng dân\ntộc và miền núi. Trong đó, các nguồn lực được huy động vào việc xoá đói, giảm nghèo,\nnâng cao mức sống của đồng bào. Phát triển các ngành sản xuất phù hợp với đặc điểm,\nđiều kiện từng vùng dân tộc. Có chính sách hỗ trợ đồng bào về đất đai, thuế và vay vốn\nđể phát triển sản xuất. Hỗ trợ đồng bào mua giống cây trồng, phân bón, vật tư, gia súc,\ntập huấn nâng cao kiến thức sản xuất. Khuyến khích đồng bào các dân tộc khai thác tiềm\nnăng, thế mạnh của địa phương để xây dựng đời sống mới ngày càng ấm no, hạnh phúc.\nTrên lĩnh vực văn hoá và xã hội, chính sách dân tộc tập trung vào công tác\ngiáo dục – đào tạo, chăm sóc y tế, đầu tư xây dựng hệ thống giao thông, điện, nước, thông\ntin liên lạc, bệnh viện, trường học, các công trình văn hoá,... ở địa bàn sinh sống của đồng\nbào dân tộc thiểu số. Trong công tác giáo dục – đào tạo, việc phổ cập giáo dục, dạy nghề,\nđào tạo cán bộ và đội ngũ trí thức dân tộc thiểu số được Đảng và Nhà nước đặc biệt chú trọng. \n"
}