{
    "pageNumber": 134,
    "pageText": "## BẢNG THUẬT NGỮ\n**A**\n\n* **An Nam tứ đại khí:** bốn công trình nghệ thuật bằng đồng thời Lý – Trần (tượng Phật chùa Quỳnh Lâm ở Quảng Ninh, tháp Báo Thiên, chuông Quy Điền ở Hà Nội, vạc Phổ Minh ở Nam Định).\n* **Âm dương (thuyết):** quan niệm triết học được trình bày trong kinh Dịch (Trung Quốc), cho rằng mọi sự vận động, biến hoá của vũ trụ và muôn loài đều theo quy luật hoà hợp giữa các mặt đối lập; âm dương hoà hợp sinh ra tất cả.\n* **Ấn Độ giáo (còn gọi là Hin-đu giáo):** tôn giáo cổ xưa, hiện là quốc giáo ở Ấn Độ, giáo lí tập trung trong kinh Vê đa, giữ nguyên quan điểm về số phận con người (luân hồi, nghiệp báo và giải thoát).\n\n**B**\n* **Bài học lịch sử:** những bài học thành công và thất bại rút ra từ quá khứ lịch sử, mang tính quy luật, nhằm tiếp tục vận dụng, phát huy hoặc rút kinh nghiệm ở hiện tại và tương lai.\n* **Bản sắc văn hoá:** những nét đặc trưng để nhận diện, phân biệt một nền văn hoá.\n* **Bảo tàng:** cơ quan sưu tầm, nghiên cứu, trưng bày những hiện vật văn hoá vật chất và tinh thần (theo tính chất hoặc nội dung) của dân tộc hoặc tổ chức, đơn vị.\n\n**C**\n* **Cách mạng công nghiệp:** cuộc cách mạng trong kĩ thuật sản xuất, bước nhảy vọt phát triển của lực lượng sản xuất, làm thay đổi tính chất nền sản xuất. Từ giữa thế kỉ XVIII đến nay, thế giới đã có 4 cuộc cách mạng công nghiệp.\n* **Châu bản triều Nguyễn:** tập hợp toàn bộ các văn bản hành chính của triều Nguyễn (1802 - 1945), gồm có tấu, sớ, chiếu, chỉ,... được đích thân vua ngự lãm hoặc ngự phê để truyền đạt ý chỉ hoặc giải quyết các công việc nội trị và ngoại giao.\n* **Chế độ đẳng cấp:** chế độ bất bình đẳng, trong đó tồn tại những quan hệ thứ bậc giữa các tầng lớp xã hội, khác biệt về nghĩa vụ và quyền lợi.\n* **Chủ nghĩa nhân văn:** trào lưu tư tưởng và văn hoá chú trọng đến giá trị và phẩm cách con người, giải phóng con người khỏi áp lực tinh thần của chế độ phong kiến và giáo hội Thiên Chúa giáo.\n* **Chữ La-tinh:** là loại chữ phiên âm và ghép âm của người La Mã, ghi được âm thanh của ngôn ngữ, là loại văn tự chữ cái được sử dụng rộng rãi nhất trên thế giới hiện nay.\n* **Chữ Nôm:** chữ viết của người Việt sáng tạo theo nguyên tắc dùng chữ Hán ghi lại tiếng nói dân tộc, xuất hiện từ lâu, đến thời Trần được hệ thống hoá và phổ biến.\n* **Cổ Loa:** kinh đô của nhà nước Âu Lạc dưới thời An Dương Vương và của nhà nước phong kiến dưới thời Ngô Quyền.\n* **Cơ đốc giáo (hay Ki-tô giáo):** là một trong những tôn giáo lớn trên thế giới. Cơ Đốc giáo ra đời từ thế kỉ I ở Roma, thờ chúa Giê-su. Trong các thế kỉ XI – XVI, Cơ Đốc giáo phân thành 3 phái: Công giáo, Chính thống giáo và Tin Lành\n* **Cộng đồng các dân tộc:** các dân tộc khác nhau về ngôn ngữ, phong tục, tập quán,... cùng sống chung trong một quốc gia thống nhất.\n* **Công nghiệp hoá:** quá trình chuyển biến kinh tế – xã hội từ nền kinh tế thủ công sang nền kinh tế công nghiệp, là một phần của quá trình hiện đại hoá.\n* **Công nghiệp văn hoá:** các ngành công nghiệp kết hợp sự sáng tạo, sản xuất, phân phối hàng hoá, dịch vụ về văn hoá và thường có bản quyền sở hữu trí tuệ (âm nhạc, điện ảnh, truyền hình, xuất bản, sân khấu, thiết kế,...).\n\n**D**\n* **Dân chủ cổ đại:** thể chế chính trị của Nhà nước Hy Lạp, Roma cổ đại, nam công dân 18 tuổi trở lên có quyền tham gia quản lí Nhà nước bằng chế độ bầu cử. Quyền lực Nhà nước tập trung vào tay quý tộc chủ nô, nộ lệ bị bóc lột và chà đạp tàn bạo.\n* **Dây chuyền sản xuất:** tập hợp các hoạt động sản xuất diễn ra tuần tự trong từng công đoạn ở một nhà máy, nhằm tạo ra sản phẩm chất lượng cao và nhanh chóng.\n* **Di sản văn hoá:** thành tựu vật chất và tinh thần do các thế hệ trước để lại, được hiện tại kế thừa và duy trì. \n"
}