{
    "pageNumber": 135,
    "pageText": "**Di tích lịch sử:** những dấu vết quá khứ còn\nlưu lại, có ý nghĩa về văn hoá – lịch sử, được\nbảo tồn và phát huy trong đời sống hiện tại.\n\n**Đại Cồ Việt:** Quốc hiệu nước Việt Nam do\nĐinh Tiên Hoàng đặt, từ thời Đinh (968) đến\nđầu thời Lý (1054), thể hiện tinh thần tự cường\ndân tộc.\n\n**Đại Việt:** Quốc hiệu nước Việt Nam thời Lý,\nTrần, Lê, Tây Sơn (1054 – 1802).\n\n**Đồn điền sứ:** quan phụ trách công việc đồn\nđiền, khẩn hoang thời Trần.\n\n**Đồng đại:** phương pháp nghiên cứu lịch sử\ntìm hiểu những sự kiện ở một thời điểm nhất\nđịnh, cùng giai đoạn diễn ra sự kiện, có mối\nquan hệ với nhau.\n\n**G**\n\n**Giao thoa văn hoá:** sự trao đổi văn hoá giữa\ncác quốc gia, dân tộc.\n\n**H**\n\n**Hà đê sứ:** quan phụ trách đê điều, có từ\nthời Trần.\n\n**Học thuyết Nho gia:** hệ thống những quan\nđiểm, tư tưởng do Khổng Tử sáng lập ra, bao\ngồm các nội dung về triết học, chính trị, đạo\nđức và giáo dục, có ảnh hưởng sâu sắc trong\nxã hội Trung Quốc cổ – trung đại. Từ thời Hán,\ntrở thành hệ tư tưởng chính thống của chế độ\nphong kiến Trung Quốc (Nho giáo).\n\n**Hồi giáo Chăm Bà-ni (Bani):** tôn giáo của\nngười Chăm vùng Ninh Thuận, Bình Thuận,\nhình thành do kết hợp giữa tín ngưỡng bản\nđịa với Bà La Môn giáo, Phật giáo, Hồi giáo.\n\n**K**\n\n**Khoa học tự nhiên:** khoa học nghiên cứu về\ncác hiện tượng và quy luật tự nhiên, dựa trên\nnhững chứng cứ khoa học cụ thể (thí nghiệm,\nđo đạc, quan sát,...).\n\n**Khoa học xã hội và nhân văn:** khoa học\nnghiên cứu về con người, về mối quan hệ giữa\ncon người với con người, con người với xã hội.\n\n**Không gian văn hoá Cồng chiêng\nTây Nguyên:** phạm vi cư trú của các dân tộc\ncó sinh hoạt văn hoá cồng chiêng, trải dài trên\nđịa bàn các tỉnh ở khu vực Tây Nguyên, được\nUNESCO ghi danh là kiệt tác di sản truyền\nkhẩu và phi vật thể của nhân loại.\n\n**Khuyến nông:** chức quan thời phong kiến, phụ\ntrách công tác phát triển nông nghiệp nhà Trần.\n\n**L**\n\n**Lễ hội:** hình thức sinh hoạt văn hoá cộng\nđồng của các dân tộc.\n\n**Lễ cày Tịch điền:** lễ tổ chức hằng năm, các\nvua đích thân cày ruộng để biểu thị tinh thần\ntrọng nông. Lễ Tịch điền đầu tên được vua Lê\nHoàn tổ chức vào năm 987.\n\n**Lịch đại:** phương pháp trình bày lịch sử theo\nthời gian trước – sau hoặc theo tiến trình\nthời gian.\n\n**N**\n\n**Ngũ giới:** 5 điều răn dạy với tín đồ Phật giáo:\nkhông sát sinh, không trộm cắp, không tà dâm,\nkhông nói dối, không uống rượu.\n\n**Nhà dài:** loại nhà sàn dài, nơi sinh sống của\nnhiều gia đình nhỏ trong cùng một dòng họ\ncủa các dân tộc ở Tây Nguyên.\n\n**Nhà nước:** bộ máy tổ chức chính trị do giai\ncấp nắm chính quyền thành lập, nhằm duy trì\nquyền lợi, địa vị của mình. Nhà nước xuất hiện\ndo xã hội phân chia thành giai cấp.\n\n**Nhà nước chuyên chế cổ đại:** mô hình tổ chức\nxã hội ở các quốc gia phương Đông cổ đại,\ntrong đó vua hoặc người đứng đầu nhà nước\ncó quyền hạn to lớn, nắm cả quyền lập pháp,\nhành pháp và tư pháp.\n\n**Nhà rông:** loại nhà sàn có bộ mái dốc và cao\nvút, kích thước lớn, các dân tộc ở phía bắc Tây\nNguyên dùng để sinh hoạt cộng đồng.\n\n**O**\n\n**Olympia:** thành phố Hy Lạp cổ, trung tâm tôn\ngiáo, nơi thờ thần Dớt và những cuộc thi đấu\nthể thao thể hiện khát vọng hoà bình.\n\n**Olympus:** dãy núi nổi tiếng của Hy Lạp, cao\n2 917 m, được người Hy Lạp cổ đại xem là nơi\nở của các vị thần. \n"
}