{
    "pageNumber": 16,
    "pageText": "1. Sử học hỗ trợ tích cực cho các ngành khoa học xã hội và nhân văn khác \nnhư thế nào? Vì sao Sử học có khả năng hỗ trợ như vậy?\n2. Các hình 3.2, 3.3, 3.4 cho thấy mối liên hệ gì giữa Sử học và các ngành khoa học \nxã hội nhân văn khác?\n\nIII. SỬ HỌC VỚI CÁC NGÀNH KHOA HỌC TỰ NHIÊN VÀ CÔNG NGHỆ\n1. Vai trò của Sử học với các ngành khoa học tự nhiên và công nghệ\nSử học hỗ trợ các ngành khoa học tự nhiên và công nghệ trong nghiên cứu quá trình \nphát sinh, phát triển và tiêu vong của sự vật, hiện tượng theo quy luật lịch sử. Cụ thể là:\n- Cung cấp thông tin quá khứ, hiện tại và dự báo sự vận động phát triển, phục vụ \ncho các ngành khoa học tự nhiên và công nghệ chủ động trong hoạt động xây dựng và \nphát triển.\n– Xác định không gian, bối cảnh lịch sử qua các thời kì, giúp cho các ngành khoa học \ntự nhiên và công nghệ hiểu rõ bản chất của sự hình thành và phát triển, xác định đúng \nvị trí vai trò của chúng trong quá trình phát triển.\n– Phục dựng lịch sử phát triển các ngành khoa học tự nhiên và công nghệ, từ đó \nrút ra đặc điểm, bài học kinh nghiệm, lí giải nguyên nhân thành công và thất bại, làm cơ sở \ncho những đề xuất phát triển trong tương lai.\n\nSử học có vai trò như thế nào đối với các ngành khoa học tự nhiên và công nghệ?\n\n2. Vai trò của các ngành khoa học tự nhiên và công nghệ đối với Sử học\nCác ngành khoa học tự nhiên (Sinh học, Hoá học, Vật lí,...) và công nghệ tuỳ theo đối \ntượng và kết quả nghiên cứu của mình sẽ cung cấp những tri thức, kĩ thuật và phương \npháp tiếp cận mang tính liên ngành cho Sử học để nghiên cứu về con người và xã hội \nloài người. Khoa học công nghệ giúp nhận ra được sự sáng tạo của con người trong quá \ntrình vận động phát triển xã hội.\nThành tựu phát triển khoa học tự nhiên và công nghệ giúp Sử học làm sáng tỏ quá \ntrình phát sinh, phát triển và những tác động, hệ quả, ý nghĩa của các khoa học trong \nsự tiến bộ của văn minh nhân loại, nhờ đó Sử học thực hiện chức năng, nhiệm vụ xã hội \ncủa mình.\n\n\nHình 3.5. Bàn tính gầy truyền thống\n"
}