{
    "pageNumber": 38,
    "pageText": "2. Văn học\n\nVăn học Trung Quốc có nhiều thể loại như thơ ca, từ, phú, kịch, tiểu thuyết. Thời cổ đại, thơ ca phát triển, hàng trăm bài thơ đã được tập hợp trong Kinh Thi và Sở Từ. Sang thời trung đại, văn học ngày càng phong phú với nhiều thành tựu đặc sắc, tiêu biểu là phú và nhạc phủ thời Hán, thơ luật thời Đường, từ thời Tống, kịch thời Nguyên và tiểu thuyết thời Minh – Thanh. \nThơ Đường là đỉnh cao nghệ thuật thơ ca Trung Quốc với nhiều nhà thơ tài hoa như Lý Bạch, Đỗ Phủ, Bạch Cư Dị,... Thời Minh – Thanh, tiểu thuyết phát triển và đạt thành tựu lớn với những tác phẩm như Tam quốc diễn nghĩa (La Quán Trung), Thuỷ hử (Thi Nại Am), Tây du ký (Ngô Thừa Ân), Hồng lâu mộng (Tào Tuyết Cần), Liêu trai chí dị (Bồ Tùng Linh),...\n\nVăn học Trung Quốc cổ – trung đại không những có giá trị nghệ thuật cao, mà còn phản ánh mọi mặt của xã hội Trung Quốc thời bấy giờ.\n \nEm có biết\nKinh Thi gồm 305 bài thơ, chia làm ba phần là Phong, Nhã, Tụng. Trong đó, Phong (Quốc Phong) là phân có giá trị tư tưởng và nghệ thuật cao nhất, phản ánh sinh động hiện thực xã hội. Những câu thơ trong bài *Chặt gỗ đàn* là một ví dụ tiêu biểu:\nKhông cấy không gặt, \nLúa có ba trăm. \nKhông bắn không săn,\nSân treo đầy thú.\nNày ngài quân tử!\nChớ ngồi ăn không.\n\n(Nguyễn Gia Phu, Nguyễn Huy Quý, Lịch sử Trung Quốc, NXB Giáo dục, Hà Nội, 2001, trang 58)\n? 1. Theo em, những câu thơ trong bài “Chặt gỗ đàn” nói lên điều gì về xã hội cổ đại Trung Quốc?\n2. Thơ Đường ảnh hưởng đến thơ ca Việt Nam thời kì trung đại như thế nào? Em hãy cho ví dụ cụ thể.\n\n\n3. Sử học\n\nNhững ghi chép mang nội dung lịch sử đã xuất hiện từ thời cổ đại Trung Quốc. Trong cung đình thời Tây Chu, Đông Chu đã có quan chuyên phụ trách việc chép sử. Những tác phẩm tiêu biểu là sách Xuân Thu, Tả truyện, Chiến quốc sách, Lã thị Xuân Thu,... Thời Tây Hán, với tác phẩm Sử ký.\nThời Đường, Sử quán – cơ quan biên soạn lịch sử của Nhà nước được thành lập. Thành tựu quan trọng nhất là biên soạn 24 bộ sử lớn. Ngoài ra, phải kể đến những tác phẩm sử học có giá trị do các cá nhân biên soạn như *Sử thông* (Lưu Tri Cơ), *Thông điển* (Đỗ Hữu), *Tư trị thông giám* (Tư Mã Quang),... \n"
}