{
    "pageNumber": 39,
    "pageText": "**Em có biết**\nTư Mã Thiên (sinh khoảng năm 145 TCN – không rõ năm mất) từng giữ chức Thái sử lệnh, Trung thư lệnh thời Hán Vũ Đế. Bộ Sử ký do ông biên soạn là tác phẩm sử học nổi tiếng của Trung Quốc, được xếp vào Nhị thập tử sử. Trong đó có hơn 50 vạn chữ, ghi chép lịch sử của Trung Quốc từ thời Hoàng Đế đến thời Hán Vũ Đế, tổng cộng hơn 3000 năm. Đây là bộ sử đầu tiên của Trung Quốc, có giá trị lớn về sử liệu và tư tưởng.\n\n**4. Khoa học, kĩ thuật**\n\n**Toán học**\n\nThời Chu, toán là một trong sáu môn (lục nghệ) mà con em quý tộc phải học. Từ thời Tây Hán trở đi, ở Trung Quốc xuất hiện các sách về toán học, như *Chu bễ toán tinh* (đề cập đến Lịch pháp, Thiên văn, Hình học, Số học), *Cửu chương toán thuật* (đề cập đến phương pháp khai căn bậc 2, căn bậc 3, số âm, số dương, phương trình bậc nhất, cách tính diện tích các hình, thể tích hình khối,...).\n\nThời Nam – Bắc triều, nhà toán học Tổ Xung Chi đã tìm ra số Pi (π) chính xác gồm bảy số. Thời Đường đã có 10 bộ sách toán học lớn dùng làm tài liệu dạy trong Quốc Tử Giám.\n\n**Thiên văn học và lịch pháp**\n\nNgười Trung Quốc cổ đại sớm có những hiểu biết quan trọng về Thiên văn học. Các văn bản chữ giáp cốt đã ghi chép về thời tiết, khí hậu, hiện tượng nhật thực, nguyệt thực. Sách Xuân Thu đã ghi chép chính xác về các lần nguyệt thực trong 242 năm. Thời Đông Hán, nhà thiên văn học Trương Hành đã giải thích hiện tượng nguyệt thực và tổng kết các tri thức về thiên văn học trong tác phẩm *Linh hiến*.\n\nTrên cơ sở những hiểu biết về Thiên văn học, người Trung Quốc cổ đại đã tạo ra lịch. Lịch thời Thương chia một năm thành 12 tháng, tháng đủ có 30 ngày, tháng thiếu có 29 ngày. Để khớp với vòng quay của Trái Đất xung quanh Mặt Trời, người thời Thương đã thêm một tháng nhuận. Hệ thống 10 Thiên can và 12 Địa chi được người Trung Quốc sử dụng để ghi ngày, giờ, năm, tháng. Từ thời Hán, Lịch pháp tiếp tục có sự sửa đổi, hoàn thiện và được sử dụng cho đến nay.\n \n? *Vì sao người Trung Quốc sớm có những hiểu biết quan trọng về Thiên văn học và Lịch pháp?* \n"
}