{
    "pageNumber": 50,
    "pageText": "## 4. Khoa học, kĩ thuật\n\n### Thiên văn học\n\nNgười Ấn Độ đã tạo ra lịch, một năm có 12 tháng, mỗi tháng có\n30 ngày, sau 5 năm thêm một tháng nhuận. Họ đã nhận thức được Trái Đất và Mặt Trăng\ncó hình cầu; phân biệt được năm hành tinh là Kim, Mộc, Thuỷ, Hoả, Thổ.\n\n### Toán học\n\nNgười Ấn Độ đã sáng tạo ra hệ số\n10 chữ số (về sau được người A-rập\ntiếp thu và truyền vào châu Âu), đặc biệt là\nphát minh ra số 0. Họ đã tính được căn bậc 2\nvà căn bậc 3; tính được diện tích các hình tiêu\nbiểu và tính được chính xác số π = 3,1416,...\n\n### Vật lí\n\nNgười Ấn Độ đã nêu ra thuyết Nguyên tử,\nbiết được sức hút của Trái Đất.\n\n### Hoá học\n\nHoá học ra đời sớm và phát triển ở Ấn Độ do nhu cầu của các nghề thủ công như\nnhuộm, thuộc da, chế tạo xà phòng, thuỷ tinh,...\n\n### Y học\n\nCác thầy thuốc Ấn Độ đã biết sử dụng thuốc tê, thuốc mê, biết phẫu thuật, sử dụng\nthảo mộc trong chữa bệnh,...\n\n\n**Em có biết**\n\nTheo thần thoại Ấn Độ, số 0 đại diện cho\nvòng tuần hoàn của cuộc sống, là “con rắn\ncủa sự vĩnh cửu\". Thế kỉ VII, nhà toán học Ấn\nĐộ Bra-ma-gúp-ta đã nêu lên tính chất toán\nhọc của số 0: “Khi cộng \"0\" với một số hoặc\nlấy một số trừ cho 0, số đó sẽ không đổi; và\nnếu nhân một số với 0, nó sẽ thành 0\". Các\nnhà nghiên cứu lịch sử khoa học đánh giá\nviệc phát minh ra số 0 là một trong những cột\nmốc vĩ đại nhất trong lịch sử nhận thức của\nloài người bởi công dụng vô cùng tiện lợi và ý\nnghĩa triết học sâu xa của nó.\n\n\n?  **Những thành tựu nào về khoa học, kĩ thuật của người Ấn Độ đánh dấu sự phát\ntriển nền khoa học của nhân loại?**\n\nNền văn minh Ấn Độ cổ – trung đại để lại nhiều giá trị độc đáo và vượt trội. Những\ndi sản vật thể và phi vật thể của nền văn minh này đã minh chứng cho sức sáng tạo\nphi thường, biểu đạt tâm hồn và trí tuệ phong phú của cư dân trong quá khứ, tạo nên bản\nsắc và niềm tự hào của dân tộc Ấn. Các thành tố văn minh Ấn Độ lan toả trong khu vực\nbằng \"con đường hoà bình\", ảnh hưởng sâu rộng trên cơ tầng văn hoá bản địa bằng chính\nnhững giá trị ưu việt và nhân văn của nó. \n"
}