{
    "pageNumber": 67,
    "pageText": "công nghiệp ở Anh bắt đầu từ những năm 60 của thế kỉ XVIII và kết thúc vào những năm 40 của thế kỉ XIX với những phát minh kĩ thuật đầu tiên trong ngành dệt. Cuộc cách mạng công nghiệp từ Anh lan rộng ra nhiều quốc gia khác ở châu Âu và Bắc Mỹ, từ ngành dệt phát triển sang các ngành công nghiệp luyện kim, giao thông vận tải,... \n?  Vì sao Cách mạng công nghiệp lần thứ nhất diễn ra đầu tiên ở nước Anh?\n2. Thành tựu tiêu biểu\nNăm 1733, Giôn Cay phát minh ra \"thoi bay\", người thợ dệt không phải lao thoi bằng tay, năng suất lao động tăng gấp hai lần. Năm 1764, Giêm Ha-gri-vơ chế ra chiếc máy kéo sợi Gien-ni. Đến năm 1779, S. Crôm-tơn cải tiến máy kéo sợi để kéo được sợi nhỏ, làm ra vải vừa đẹp vừa bền. Năm 1785, Ét-mơn Các-rai cho ra đời máy dệt vải chạy bằng sức nước, làm tăng năng suất dệt lên tới 40 lần so với dệt tay. \nHình 11.1. Máy kéo sợi Gien-ni\nNăm 1782, Giêm Oát chế tạo thành công máy hơi nước, góp phần tăng tốc độ sản xuất và năng suất lao động. Đầu thế kỉ XIX, máy hơi nước được sử dụng phổ biến ở nước Anh. Sự phát triển của máy hơi nước khởi đầu cho quá trình công nghiệp hoá trên thế giới từ cuối thế kỉ XIX, đầu thế kỉ XX.\nSự xuất hiện của máy hơi nước đã thúc đẩy ngành chế tạo máy ra đời và phát triển. Phát minh về phương pháp nấu than cốc (năm 1735) góp phần quan trọng cho sự phát triển của ngành luyện kim. Năm 1784, H. Cót tìm ra cách luyện sắt \"puddling\" thay thế cho quá trình tinh luyện trước đây, cho phép sản xuất sắt rèn trên quy mô lớn, chất lượng cao hơn. Năm 1885, H. Bét-xơ-me phát minh ra lò cao có khả năng luyện gang lỏng thành thép.\nNăm 1814, chiếc đầu máy xe lửa đầu tiên chạy bằng hơi nước ra đời góp phần thúc đẩy ngành giao thông vận tải phát triển. Đến thế kỉ XIX, hệ thống đường sắt ở Tây Âu và Bắc Mỹ phát triển mạnh. Năm 1807, R. Phơn-tơn chế ra tàu thuỷ chạy bằng hơi nước thay thế cho những mái chèo hay cánh buồm trước đây. \nEm có biết\nNăm 1814, Xti-phen-xơn chế tạo thành công đầu máy xe lửa đầu tiên. Đến giữa thế kỉ XIX, toàn bộ nước Anh đã được liên kết bằng hệ thống đường sắt với tổng chiều dài khoảng 10 000 km. \nStephenson's Locomotion\n7P\n1825 Stockton and Darlington Railway\nHình 11.2. Hình ảnh đầu máy xe lửa Xti-phen-xơn in trên tem \n67 \n"
}