{
    "pageNumber": 70,
    "pageText": "III. Ý NGHĨA VÀ TÁC ĐỘNG CỦA CÁCH MẠNG CÔNG NGHIỆP THỜI KÌ CẬN ĐẠI\nKinh tế\nCuộc Cách mạng công nghiệp lần thứ nhất và lần thứ hai đã thúc đẩy quá trình\nthị trường hoá nền kinh tế thế giới và xã hội hoá hoạt động sản xuất, góp phần đáp ứng\nnhu cầu ngày càng cao của con người. Nền sản xuất lớn bằng máy móc đã giải phóng sức\nlao động, làm thay đổi cách thức lao động của con người.\n\nXã hội\nCác cuộc cách mạng công nghiệp thời cận đại góp phần thúc đẩy quá trình đô thị hoá\ndẫn đến sự ra đời của nhiều đô thị quy mô lớn. Dân số tăng nhanh, cơ cấu xã hội thay đổi,\nhình thành hai giai cấp cơ bản là tư sản và vô sản. Sự bóc lột của giai cấp tư sản dẫn đến\ncuộc đấu tranh của giai cấp vô sản, tạo ra những tiền đề cho cách mạng xã hội chủ nghĩa.\n\nVăn hoá\nThành tựu của hai cuộc cách mạng công nghiệp đã thúc đẩy quan hệ quốc tế,\ngiao lưu và kết nối văn hoá toàn cầu. Đời sống vật chất và tinh thần của người dân ở các\nnước tư bản cũng được nâng cao thể hiện qua đời sống văn hoá phong phú, đa dạng, hiện\nđại với sự xuất hiện của điện ảnh, điện thoại,... Đặc biệt, các cuộc Cách mạng công nghiệp\nlần thứ nhất và lần thứ hai cũng đưa đến hình thành một lối sống, tác phong công nghiệp\ngắn với quá trình công nghiệp hoá.\n\n\n? 1. Trình bày ý nghĩa của các cuộc cách mạng công nghiệp thời kì cận đại.\n    2. Các cuộc cách mạng công nghiệp thời kì cận đại đã tác động đến các lĩnh vực\nxã hội và văn hoá như thế nào?\n \nLUYỆN TẬP\n \n1. Theo em, động lực chính của hai cuộc cách mạng công nghiệp thời kì cận đại là gì?\n2. Em hãy chọn và kể tên một số thành tựu cách mạng công nghiệp thời kì cận đại có\nảnh hưởng đến lịch sử văn minh thế giới. Giải thích lí do lựa chọn của em.\n\nVẬN DỤNG\n \n1. Có quan điểm cho rằng: “Sự ra đời của máy bay trong Cách mạng công nghiệp lần\nthứ hai đã thúc đẩy kết nối mạnh mẽ các quốc gia trên thế giới\". Em hãy chứng minh\nnhận định trên.\n2. Em hãy chọn và phân tích một thành tựu văn minh trong hai cuộc cách mạng công\nnghiệp thời kì cận đại có ảnh hưởng trực tiếp đến cuộc sống hằng ngày và việc học tập\ncủa bản thân.\n \n70\n"
}