{
    "pageNumber": 79,
    "pageText": "## 2. Tổ chức xã hội\n\nXã hội Đông Nam Á thời cổ mang tính liên kết cộng đồng chặt chẽ. Các thiết chế làng, bản tuy khác nhau về hình thức nhưng có lịch sử lâu đời và có sức sống mạnh mẽ. Quá trình hình thành nhà nước của các quốc gia ở Đông Nam Á đồng thời là quá trình tiếp biến những giá trị văn hoá Trung Quốc và Ấn Độ, hình thành thiết chế chính trị và mô hình tổ chức xã hội vừa mang tính bản địa, vừa chịu ảnh hưởng sâu sắc của các mô hình thiết chế chính trị Ấn Độ, Trung Quốc (cả ở cấp độ mô hình nhà nước đến thiết chế xã hội).\n\n? Hãy chứng minh tổ chức xã hội ở Đông Nam Á vừa mang tính bản địa vừa tiếp biến các giá trị bên ngoài.\n\n## III. ẢNH HƯỞNG CỦA VĂN HOÁ TRUNG QUỐC VÀ ẤN ĐỘ\n\n## 1. Ảnh hưởng của văn hoá Trung Quốc\n\nVăn hoá Trung Quốc được cư dân Đông Nam Á tiếp nhận có chọn lọc và sáng tạo với những mức độ khác nhau. Từ khoảng thế kỉ III TCN – thế kỉ II TCN, Trung Quốc thiết lập những tuyến đường buôn bán và bành trướng xuống Đông Nam Á, tạo ra sự tiếp xúc văn hoá cưỡng bức và sau đó là giao thoa văn hoá. Nho giáo, Đạo giáo được du nhập, trở thành một bộ phận trong tư tưởng, văn hoá của cư dân Đông Nam Á. Quá trình di dân của người Trung Quốc xuống khu vực Đông Nam Á cũng góp phần lan toả các giá trị văn hoá và thành tựu văn minh Trung Hoa vào khu vực này.\n\n? Văn hoá Trung Quốc có ảnh hưởng như thế nào đến khu vực Đông Nam Á?\n\n## 2. Ảnh hưởng của văn hoá Ấn Độ\n\nVăn hoá Ấn Độ theo chân các thương gia và tu sĩ được truyền đến Đông Nam Á. Tôn giáo, chữ viết, nghệ thuật và các thành tựu khác của văn hoá Ấn Độ được tiếp nhận ở nhiều quốc gia Đông Nam Á thời cổ. Ảnh hưởng của văn hoá Ấn Độ thúc đẩy quá trình phân hoá xã hội, hình thành những nhà nước cổ đại và góp phần không nhỏ vào việc hình thành bản sắc văn hoá Đông Nam Á.\n\nChữ viết của Ấn Độ được một số quốc gia cổ ở Đông Nam Á lấy làm cơ sở để sáng tạo chữ viết riêng. Kiến trúc và điêu khắc Ấn Độ cũng ảnh hưởng sâu sắc đến các nước Mi-an-ma, Thái Lan, Lào, Cam-pu-chia, In-đô-nê-xi-a, Việt Nam. Tuy nhiên, dù tiếp nhận văn hoá Ấn Độ, cư dân Đông Nam Á vẫn giữ được những nét văn hoá riêng, độc đáo của mình.\n\nHình 13.2. Chùa Vat Xiêng Thông ở thành phố Luông Pha-băng (Lào)\n"
}