{
    "pageNumber": 95,
    "pageText": "I. CƠ SỞ HÌNH THÀNH\n1. Điều kiện tự nhiên\n\nĐịa hình Chăm-pa phía tây là dãy Trường Sơn, phía đông là biển đảo, xen kẽ là dải đồng bằng nhỏ, hẹp, dọc ven biển, bị chia cắt bởi các con sông ngắn và những núi, đèo hiểm trở. Khí hậu khô nóng, đất đai cằn cỗi, thường xuyên phải hứng chịu những trận bão lụt là những bất lợi lớn của vùng đất này. Tuy nhiên, thiên nhiên cũng ưu đãi cho cư dân ở đây khá nhiều nguồn lợi: lâm thổ sản, các mỏ khoáng sản và nhiều vịnh, cảng tốt.\n\nEm có biết\nCư dân cổ Chăm-pa lưu truyền rằng: Nữ thần Pô I-nư Na-ga (Bà mẹ xứ sở) đã sinh ra đất, lúa gạo và gỗ trầm hương. Trầm hương là loài gỗ quý, từ Pô I-nư Na-ga mà phát ra hương thơm. Do vậy, nó được xem là tặng vật của nữ thần ban cho dân Chăm.\nTrầm hương có giá trị cao hơn vàng. Người Chăm xưa thường dùng trầm hương đốt trong những bình được làm bằng vàng để dâng cúng các vị thần. Trầm hương cũng là sản phẩm được các vua Chăm-pa dùng làm cống phẩm trong quan hệ ngoại giao với Trung Quốc, Đại Việt, Gia-va (nay thuộc In-đô-nê-xi-a),...\n\n? Điều kiện tự nhiên có ảnh hưởng như thế nào đến sự hình thành văn minh Chăm-pa?\n2. Dân cư và xã hội\n\nCư dân Chăm cổ gồm hai bộ tộc chính là bộ tộc Dừa (Na-ri-kê-la-vam-sa) và bộ tộc Cau (Kra-mu-ka-vam-sa) được gọi chung là người Chăm, thuộc ngữ hệ Nam Đảo. Cộng đồng người Chăm bảo lưu lâu dài chế độ mẫu hệ với vai trò chủ đạo của người phụ nữ trong quan hệ gia đình và hôn nhân.\n\nTổ chức xã hội của người Chăm phân chia theo địa hình và địa bàn cư trú với mô hình ba trục: cảng (phía đông) – thành (trung tâm) – trung tâm tôn giáo (phía tây).\n\n? Điều kiện dân cư và xã hội có ảnh hưởng như thế nào đến sự hình thành văn minh Chăm-pa?\n\n3. Ảnh hưởng của văn minh Ấn Độ\n\nTừ thời văn hoá Sa Huỳnh (khoảng thế kỉ V TCN), thông qua tầng lớp thương nhân, chữ viết, tư tưởng, tôn giáo, mô hình nhà nước và pháp luật Ấn Độ đã du nhập vào Chăm-pa. Sự tiếp thu chọn lọc những thành tựu văn minh Ấn Độ có ảnh hưởng mạnh mẽ đến thiết chế chính trị và xã hội Chăm-pa, góp phần đưa nền văn minh Chăm-pa phát triển rực rỡ.\n\n? Nêu ảnh hưởng của văn minh Ấn Độ đến văn minh Chăm-pa. \n"
}