{
    "pageNumber": 109,
    "pageText": "b. Bạn có sua (sure) rằng nó sẽ làm việc ấy?\nc. Bản đánh máy này mắc rất nhiều lỗi phông (font).\n\n11. Xác định công dụng của dấu ngoặc kép của các câu sau (làm vào vở):\n| Ví dụ | Công dụng của dấu ngoặc kép |\n|---|---|\n| 1. Thầy bùi ngùi đặt vòng hoa lên mộ chú dế, rồi xoa tay lên mái tóc bù xù như tổ quạ của Lợi, thầy buồn buồn nói: “Đừng giận thầy nữa nghe con.\". <br> (Nguyễn Nhật Ánh, Tuổi thơ tôi) |  **Đánh dấu lời nói trực tiếp của nhân vật.** |\n| 2. Nhìn từ xa, cầu Long Biên như một dải lụa uốn lượn vắt ngang sông Hồng, nhưng thực ra “dải lụa” ấy nặng tới 17 nghìn tấn. <br> (Thuý Lan, Cầu Long Biên – chúng nhân lịch sử, theo Ngữ văn 6, tập một, Nguyễn Khắc Phi (TCB) Sđd) | **Đánh dấu từ ngữ được hiểu theo nghĩa đặc biệt.** | \n| 3. Truyện “Gió lạnh đầu mùa” kể về cuộc sống của những đứa trẻ nơi phố chợ nghèo trong một ngày đầu đông. | **Đánh dấu tên tác phẩm.** |\n\n12. Việc lựa chọn cấu trúc câu có tác dụng như thế nào khi biểu đạt thông tin? So sánh sự khác nhau trong việc thể hiện nghĩa của văn bản trong từng cặp câu dưới đây:\n a.1. Từ đằng xa tiến lại hai chú bé.\n a.2. Từ đằng xa hai chú bé tiến lại.\n\n> Cả hai câu a1 và a2 đều có ý nghĩa tương tự nhau, miêu tả sự xuất hiện của hai chú bé từ xa. Câu a1 có vị ngữ ở cuối câu, tạo sự bất ngờ cho người đọc. Câu a2 có vị ngữ ở đầu câu, thông tin được thể hiện trực tiếp hơn.\n\nb.1. Cháu lại đi với mối thù thằng Tây mũi lõ, thằng Tây quấn thừng đã làm một đời bà khổ. Khi thắng lợi trở về, chắc bà không còn nữa. <br> (Nguyễn Văn Thạc, Mãi mãi tuổi hai mươi, NXB Thanh niên, 2005)\n\nb.2. Cháu lại đi với mối thù thằng Tây mũi lõ, thằng Tây quấn thừng đã làm một đời bà khổ. Chắc bà không còn nữa khi cháu thắng lợi trở về.\n\n> Câu b1 sử dụng câu phức, tách thành hai vế, nhấn mạnh hình ảnh người bà và nỗi đau của bà. Câu b2 sử dụng câu đơn, thông tin được thể hiện đơn giản và xúc tích hơn. \n\nc.1. Đám tang chú dế, bọn tôi đều có mặt, im lìm, buồn bã, trang nghiêm.\n\nc.2. Đám tang chú dế, bọn tôi đều có mặt.  <br> (Nguyễn Nhật Ánh, Tuổi thơ tôi)\n\n> Câu c1 sử dụng nhiều tính từ, miêu tả rõ không khí trang nghiêm và nỗi buồn của đám tang. Câu c2 chỉ nêu sự có mặt của bọn trẻ, tạo sự  cô đọng, gợi nhiều hơn tả.\n\n\n13. Em hãy nêu đặc điểm và chức năng của đoạn văn và văn bản bằng cách điền vào bảng dưới đây (kẻ vào vở):\n| Nội dung | Đoạn văn | Văn bản |\n|---|---|---|\n| Đặc điểm | Là đơn vị nhỏ nhất tạo nên văn bản. <br> Thường từ 2 câu trở lên, diễn đạt một ý.  | Là đơn vị ngôn ngữ lớn nhất, hoàn chỉnh, có nhan đề, do một hoặc nhiều tác giả tạo nên. <br> Thường gồm nhiều đoạn văn, diễn đạt một chủ đề. |\n| Chức năng | Phát triển ý của văn bản. | Diễn đạt đầy đủ, trọn vẹn một chủ đề, tư tưởng. |\n\n14. Hãy liệt kê một số phương tiện giao tiếp phi ngôn ngữ mà em biết. Nêu tác dụng của những phương tiện ấy.\n\n Một số phương tiện giao tiếp phi ngôn ngữ:\n\n- Nét mặt: biểu lộ cảm xúc, thái độ (vui, buồn, giận dữ...)\n- Ánh mắt: thể hiện sự chú ý, quan tâm, đồng tình hoặc phản đối...\n- Cử chỉ, điệu bộ: diễn tả ý muốn, thái độ, hành động...\n- Trang phục: thể hiện phong cách, cá tính, địa vị xã hội...\n- Không gian giao tiếp: tạo khoảng cách, sự thân mật hoặc xa cách...\n\nTác dụng của phương tiện giao tiếp phi ngôn ngữ:\n- Bổ trợ cho lời nói, giúp truyền tải thông điệp hiệu quả hơn.\n- Thể hiện thái độ, tình cảm, cá tính của người giao tiếp.\n- Điều chỉnh, kiểm soát quá trình giao tiếp.\n\n"
}