{
    "pageNumber": 13,
    "pageText": "Hổm rày¹ ngồi ở quán Đo Đo nghe tiếng dế vẳng ra từ chậu cây um tùm cạnh chỗ ngồi vào những chiều mưa, tự nhiên thấy lòng buồn man mác. Tiếng dế, tiếng chim, tiếng đập cánh của bọ rầy là những âm thanh vọng về từ tuổi thơ. Những ai đã rời quê lên thành phố, hằng ngày tai quen nghe tiếng máy, tiếng xe, tiếng huyên náo phố thị, một hôm bất chợt nghe tiếng dế cất lên từ đâu đó thật gần, hẳn lòng cũng nao nao giống như tôi.\n\nTuổi thơ tôi lem luốc² ngoài đồng, mùa hè nào cũng đội nắng lui cui khắp bờ bụi để bắt dế, tìm tổ chim, đào khoai, nhổ đậu, bẻ mía trộm hoặc chui vô vườn nhà hàng xóm để hái ổi, hái mận rồi ủ té chạy khi chủ nhà suỵt chó xồ ra sủa ầm ĩ.\n\nĐá dế là trò chơi gắn liền với thời thơ ấu của bất cứ đứa trẻ thôn quê nào. Bọn tôi thường nhốt dế trong hộp diêm, thức ăn cho dế là những nhánh cỏ non tơ nhất. Trước khi cho dế ra trận, bọn tôi bứt tóc buộc chân dế rồi quay tít. Dế quay mòng mòng, chóng mặt nên nổi khùng, vào trận là xông lên “liều mình như chẳng có”. Trong những cuốn sách về tuổi mới lớn của tôi, khi đặt bút viết những câu “thảm thiết” kiểu như “có phải em đang quay tôi như quay dế” ấy là lúc tôi đang mường tượng lại cảnh này. \n\nBạn bè tuổi thơ tôi có thằng Lợi. Lợi là thằng “trùm sò”³ nổi tiếng trong lớp tôi. Lúc nào nó cũng nghĩ đến chuyện “thu vén cá nhân”. Đứa nào nhờ chuyện gì nó cũng làm nhưng phải trả công nó đàng hoàng. Nó ra giá nghiêm chỉnh. Chép bài giùm là hai viên bi. Giữ dép trong giờ chơi thì một viên. Lợi “làm giàu” bằng cách đó.\n\nVậy mà một hôm tình cờ bắt được con dế lửa, Lợi quý lắm, ai đổi gì cũng không đổi. Tụi bạn gạ đổi mười viên bi, hai chục viên bi, Lợi vẫn từ chối. Tôi nhịn ăn sáng một tuần, đem năm đồng bạc năn nỉ nó bán con dế lửa cho tôi, nó vẫn nghênh nghênh lắc đầu thấy ghét.¹ \n\nDế lửa có màu đỏ, nhỏ con hơn dế than nhưng đánh nhau không ai bì. Trong chiến trận, dế lửa nổi tiếng lì đòn. Dế lửa có hàm răng rất khoẻ, có thể cắn đứt chân những con dế than to gấp đôi nó. Nhiều chú dế than chỉ mới thấy dế lửa phồng cánh gáy một tràng “rét re re”, chưa đánh đấm gì đã quay đầu bỏ chạy, lấy cọng cỏ cứng lùa thế nào cũng không chịu quay lại “võ đài”.\n\nTụi bạn trong lớp không gạ đổi được con dế lửa của Lợi, đâm ra ghét nó. Đứa nào cũng muốn làm Lợi bẽ mặt, ít nhất một lần. Nhưng không con dế nào thắng được con dế lửa của Lợi. Muốn thắng được Lợi, phải kiếm được một con dế lửa thứ hai, chiến hơn, lì hơn, ngon hơn. Nhưng không thể đào đâu ra. Dế lửa là thứ “cao thủ” quý hiếm, lâu lâu mới thấy “ra giang hồ” một con. Bờ thửa, đụn cát toàn dế than, dế nhũi, dế mọi, dế cơm. \n\n_Chú thích_\n¹ Hổm rày: mấy hôm nay.\n² Lem luốc: người, quần áo bị dây bẩn, dính dơ nhiều chỗ.\n³ Trùm sò: chỉ người ích kỉ, luôn tìm cách thu lợi cho mình.\n\n**Suy luận**\n1. Vì sao Lợi nhất quyết không bán hay đổi chú dế lửa cho bạn? \n"
}