{
    "pageNumber": 17,
    "pageText": "trúng tuyển vào Trường Trung học phổ thông chuyên Lê Quý Đôn (thành phố Đà Nẵng),\nmẹ khóc. Tờ giấy ướt nhoè trên đầu gối. Con hỏi sao mẹ lại khóc, lúc đó mẹ chỉ bảo: “Ừ,\nthì do trời nắng, mẹ đi xe đường xa về nên mắt bị cát bay vào làm sưng đấy thôi. Mẹ đâu\ncó khóc.\"\n“Hôm nay con mẹ lại làm mẹ khóc nhiều hơn nữa. Con đã đậu đại học với thành tích\ntuyển thẳng. Con ơi, vinh hoa phú quý nào bằng. Con gái bé bỏng của mẹ kiên cường và\nmạnh mẽ như một nhành xương rồng trồi lên mọi thiếu thốn, khô khát.\"\n“Mẹ ơi! Con hạnh phúc vì được làm con của mẹ.\"\nThương mẹ vất vả, Lam Anh đã chăm chỉ học tập và là một trong những học sinh có\nthành tích học tập nổi bật của Trường Trung học phổ thông chuyên Lê Quý Đôn, được\ntuyển thẳng vào Trường Đại học Duy Tân (Đà Nẵng) với mức học bổng toàn phần.\nThầy Hoàng Kim Mỹ, giáo viên môn Địa lí cho biết: “Lam Anh luôn thể hiện sức học\nvượt trội, ba năm liền là học sinh giỏi toàn diện, hai năm cuối cấp đạt học sinh giỏi Quốc\ngia môn Địa lí. Với một người có hoàn cảnh đặc biệt như vậy, kết quả này cho thấy một\nsự nỗ lực rất lớn của em.”\nMấy hôm nay, căn phòng trọ của hai mẹ con như chật hơn. Những con búp bê bằng\nlen do Lam Anh thêu rất đẹp, chất ngày một cao ở góc phòng. Lam Anh đang tranh thủ\nthời gian làm thêm sản phẩm để có tiền trang trải chi phí khi vào đại học. Suốt những năm\nhọc cấp ba, tiền kiếm được từ việc bán những con búp bê bằng len, khoản học bổng nhận\nđược cùng sự vất vả của mẹ, đã giúp Lam Anh vượt qua khó khăn và nuôi dưỡng ước mơ.\n“Em hạnh phúc vì được làm con của mẹ Hà. Bây giờ, em chỉ ước học thật nhanh, ra\ntrường đi làm có tiền rồi đưa mẹ ra tiệm để mua tặng mẹ một đôi dép, một bộ quần áo mới,\nmời mẹ vào nhà hàng ăn một bữa thật ngon. Mười tám năm qua, mẹ đã quá vất vả vì em,\ndành tất cả những gì tốt nhất cho em.” – Lam Anh tâm sự.\n(Theo Thái Bá Dũng, Báo Tuổi trẻ, số ra ngày 24-8-2019)\n\n**Suy ngẫm và phản hồi**\n1. Tìm một số chi tiết trong văn bản diễn tả tình cảm của mẹ Hà đối với con gái Lam Anh.\n2. Em cảm nhận thế nào về tình cảm của Lam Anh đối với mẹ?\n3. Theo em, giữa Lam Anh và mẹ, ai là điểm tựa tinh thần của ai? Vì sao?\n\n**THỰC HÀNH TIẾNG VIỆT**\n1. Tìm trong văn bản *Tuổi thơ tôi* các từ ngữ được đặt trong dấu ngoặc kép. Chỉ ra nghĩa\nthông thường và nghĩa theo dụng ý của tác giả bằng cách điền thông tin vào bảng sau\n(làm vào vở): \n"
}