{
    "pageNumber": 36,
    "pageText": "36\nVIẾT\nVIẾT ĐOẠN VĂN GHI LẠI CẢM XÚC VỀ MỘT BÀI THƠ\nEm đã có kĩ năng viết đoạn văn ghi lại cảm xúc về một bài thơ lục bát ở bài *Vẻ đẹp\nquê hương* (Ngữ văn 6, tập một). Với bài học này, em sẽ tiếp tục sử dụng những kĩ năng\nđó để trình bày cảm xúc về một bài thơ và rèn luyện thêm cách liên kết giữa các câu để\ntăng tính mạch lạc cho đoạn văn.\n\nYêu cầu đối với đoạn văn ghi lại cảm xúc về một bài thơ:\n\n* Đảm bảo yêu cầu về hình thức của đoạn văn.\n* Trình bày cảm xúc về một bài thơ.\n* Sử dụng ngôi thứ nhất để chia sẻ cảm xúc.\n* Các câu trong đoạn văn cần được liên kết với nhau chặt chẽ để tạo sự mạch\nlạc cho đoạn văn.\n* Cấu trúc gồm có ba phần:\n    Mở đoạn: giới thiệu nhan đề, tác giả và cảm xúc chung về bài thơ (câu chủ đề).\n    Thân đoạn: trình bày cảm xúc của người đọc về nội dung và nghệ thuật của bài\n    thơ; làm rõ cảm xúc bằng những hình ảnh, từ ngữ được trích từ bài thơ.\n    Kết đoạn: khẳng định lại cảm xúc về bài thơ và ý nghĩa của nó đối với bản thân.\n\nHướng dẫn phân tích kiểu văn bản\noi sang tao\nViết đoạn văn ghi lại cảm xúc về bài thơ *Những cánh buồm*\n\nNhững cánh buồm của Hoàng Trung Thông là một trong những bài thơ để lại\ncho tôi nhiều cảm xúc. Tác phẩm viết về tình cha con thiêng liêng bằng giọng thơ\ngiản dị, chân thành. Hình ảnh \"cha dắt con đi\" được lặp lại nhiều lần không chỉ\nthể hiện tình cảm đong đầy yêu thương, trìu mến của cha dành cho con mà còn\ngợi lên sự chở che, dẫn dắt của cha trên hành trình cùng con đi đến tương lai.\nCha như cánh buồm đưa con đến những chân trời mới. Nếu hình ảnh người cha\nđem đến cho người đọc cảm giác về sự ân cần, che chở thì hình ảnh đứa con lại\ncho thấy sự yêu thương, tin cậy của con đối với cha. Lời đề nghị ngây thơ, đầy\ntin yêu: \"Cha mượn cho con buồm trắng nhé,/ Để con đi\" làm cho tôi như thấy\nhình ảnh chính mình với ước mơ khám phá những chân trời mới lạ. Qua bài thơ,\ntôi cảm nhận được tình cha con thắm thiết. Tình cảm ấy khiến tôi nghĩ đến cha\nmình, người vẫn luôn yêu thương, chăm sóc tôi chu đáo. Tôi tự nhắc nhở mình\ncần yêu thương cha nhiều hơn nữa vì tôi vẫn đang may mắn được sống trong\nvòng tay cha. \n"
}