{
    "pageNumber": 42,
    "pageText": "42\nYếu tố Hán Việt\nTrong tiếng Việt có một số lượng lớn các yếu tố Hán Việt có khả năng cấu tạo nên rất\nnhiều từ khác nhau. Ví dụ: hải trong hải sản, hải quân, lãnh hải,...; gia trong gia đình,\ngia sản, gia giáo, gia tộc,...\nViệc hiểu chính xác và sử dụng đúng các yếu tố Hán Việt đóng vai trò rất quan trọng\ntrong giao tiếp.\nVĂN BẢN 1\nHỌC THẦY, HỌC BẠN\nChuẩn bị đọc\nViệc học hỏi từ thầy cô, bạn bè có ý nghĩa gì đối với chúng ta?\nTrải nghiệm cùng văn bản\nHọc tập là quá trình không ngừng nghỉ, mỗi giai đoạn khác nhau trong cuộc đời, ta\nđều có thể gặp những người đáng cho ta học hỏi. Trong kho tàng tục ngữ của nhân dân ta,\ncó câu tục ngữ đã đề cao việc học hỏi từ người thầy: Không thầy đố mày làm nên. Nhưng\ncũng lại có câu tục ngữ khẳng định tầm quan trọng của việc học hỏi từ bạn bè: Học thầy\nkhông tày học bạn. Liệu hai cách học này có mâu thuẫn với nhau?\nTrong cuộc đời mỗi người, học từ thầy là quan trọng nhất. Nhân dân ta có truyền\nthống tôn sư trọng đạo, luôn luôn đề cao vai trò của người thầy. Mỗi người trong đời, nếu\nkhông có một người thầy hiểu biết, giàu kinh nghiệm truyền thụ, dìu dắt thì khó làm nên\nmột việc gì xứng đáng, dù đó là nghề nông, nghề rèn, nghề khắc chạm, hoặc nghiên cứu\nkhoa học.\nVề thời tuổi trẻ của danh hoạ Lê-ô-na-rơ-đô Đa Vin-chi (Leonardo da Vinci), có câu\nchuyện kể rằng, thấy con mình có tài năng thiên bẩm về hội hoạ, người cha đã cho cậu theo\nhọc thầy Ve-rốc-chi-ô (Verrocchio), một hoạ sĩ nổi tiếng. Ngày qua ngày, thầy giao cho\ncậu bé một bài tập duy nhất, đó là vẽ những quả trứng. Điều này khiến cậu cảm thấy chán\nnản và thốt lên: “Vẽ trứng là điều đơn giản nhất trên trái đất này, đến cả một đứa trẻ lên ba\ncũng có thể làm được”. Thầy Ve-rốc-chi-ô đáp: “Vẽ trứng không hề đơn giản như ta nghĩ,\ntrong một ngàn quả cũng không thể tìm ra hai quả giống hoàn toàn. Thậm chí với một quả\ntrứng, ở những góc độ khác nhau, chúng cũng sẽ trông khác nhau”. Lời nói của thầy giúp\ncậu nhận ra kim chỉ nam trong sự nghiệp hội hoạ của mình sau này, đó là phải khổ luyện\nđến mức thuần thục thì mới có khả năng thể hiện một cách chân thực sự vật trong tranh\nvẽ. Cậu bé ấy chính là Lê-ô-na-rơ-đô Đa Vin-chi – danh hoạ người Ý, là một trong những \n"
}