{
    "pageNumber": 43,
    "pageText": "hoạ sĩ vĩ đại nhất của lịch sử nhân loại. Để Lê-ô-na-rơ-đô\nĐa Vin-chi có thể đạt được thành công ấy, ngoài tài\nnăng thiên bẩm, không thể không nhắc đến sự dẫn dắt\ncủa thầy Ve-rốc-chi-ô. 1\n \nMặt khác, học hỏi từ bạn bè cũng rất cần thiết.\nTrong cuộc sống, muốn thành đạt, con người còn phải\nhọc tập mọi nơi, mọi lúc, học từ bất cứ ai. Thói thường\nngười ta chỉ nhận những “đấng bề trên” là thầy mà không nhận ra những người thầy trong\nnhững người bạn cùng lớp, cùng trang lứa, cùng nghề nghiệp của mình. Hơn nữa, việc\nhọc từ bạn thuận lợi ở chỗ với bạn bè cùng trang lứa, cùng hứng thú, cùng tâm lí thì việc\nhọc hỏi, truyền thụ cho nhau có phần thoải mái, dễ dàng hơn. Có nhiều cách học từ bạn,\ntrong đó, thảo luận nhóm là phương pháp học chủ động, hiệu quả, bởi qua quá trình tương\ntác, mỗi thành viên trong nhóm đều được học hỏi, tích luỹ kinh nghiệm từ các bạn.\n \nHai câu tục ngữ trên mới đọc qua có vẻ mâu thuẫn, phủ định lẫn nhau, nhưng suy nghĩ\nkĩ thì thấy chúng bổ sung cho nhau, làm cho nhận thức về việc học thêm toàn diện. Biển\nhọc mênh mông, vai trò của người thầy có thể ví như ngọn hải đăng soi đường, chỉ lối,\ncòn bạn là những người đồng hành quan trọng để cùng ta chinh phục chân trời tri thức.\n \n(Theo Nguyễn Thanh Tú, Văn biểu cảm – nghị luận, Trần Đình Sử (CB), NXB Giáo dục, 2001)\n \nSuy luận\n1 Trong đoạn này, tác giả kể\ncâu chuyện về thời tuổi trẻ\ncủa Lê-ô-na-rơ-đô Đa Vin-chi\nnhằm mục đích gì?\n \nSuy ngẫm và phản hồi\n1. Xác định những câu văn thể hiện ý kiến của người viết về việc học thầy, học bạn.\n2. Để thuyết phục người đọc về tầm quan trọng của việc học thầy, học bạn, tác giả đã sử\ndụng những lí lẽ, bằng chứng nào?\n \n3. Các từ “mặt khác”, “hơn nữa” trong văn bản có tác dụng gì?\n \n4. Hình ảnh so sánh trong câu cuối của văn bản giúp em hiểu gì về mối quan hệ giữa học\nthầy và học bạn?\n \n5. Tóm tắt văn bản nghị luận là trình bày ngắn gọn nội dung của văn bản bằng ngôn từ\ncủa mình dựa trên việc nhận ra ý kiến của người viết, các lí lẽ, bằng chứng làm rõ cho\ný kiến. Hãy hoàn thành sơ đồ sau (làm vào vở) và viết đoạn văn tóm tắt văn bản Học\nthầy, học bạn (khoảng 150 đến 200 chữ):\n"
}