{
    "pageNumber": 49,
    "pageText": "6. Đặt ba câu có sử dụng một số từ Hán Việt tìm được ở bài tập trên.\n7. Phân biệt nghĩa của những yếu tố Hán Việt đồng âm sau đây:\na. thiên trong thiên vị, thiên trong thiên văn, thiên trong thiên niên kỉ.\nb. hoạ trong tai hoạ với hoạ trong hội hoạ, hoạ trong xướng hoạ.\nc. đạo trong lãnh đạo, đạo trong đạo tặc, đạo trong địa đạo.\nViết ngắn\nViệc nhìn nhận một vấn đề từ nhiều góc độ sẽ mang đến cho chúng ta những ích lợi\ngì? Em hãy viết đoạn văn khoảng 150 chữ trình bày ý kiến của mình về vấn đề trên, trong\nđoạn văn có sử dụng ít nhất hai từ Hán Việt.\nĐỌC MỞ RỘNG THEO THỂ LOẠI\nPHẢI CHĂNG CHỈ CÓ NGỌT NGÀO MỚI LÀM NÊN HẠNH PHÚC?\nHôm qua con chợt vô tình hỏi mẹ: “Mẹ ơi! Phải chăng chỉ có ngọt ngào mới làm nên\nhạnh phúc?”. Mẹ đã suy nghĩ rất lâu về lời con hỏi. Con yêu ạ, trong cuộc sống này ai cũng\nmưu cầu hạnh phúc cho riêng bản thân mình, và người ta vẫn thường hay nghĩ rằng hạnh\nphúc chỉ đến từ những điều ngọt ngào, bình yên nhất. Liệu điều ấy có thật đúng?\nKhông ai có thể định nghĩa trọn vẹn hoàn toàn cho hai chữ “hạnh phúc”, ai cũng có\ncách hiểu về hạnh phúc theo cách riêng của mình. Thế nhưng, người ta vẫn thường hay\nbảo, ngọt ngào là hạnh phúc. Ngọt ngào là sự dịu dàng, ấm áp trong tình cảm, ngọt ngào\ncũng là sự sung túc, đủ đầy về vật chất lẫn tinh thần trong cuộc sống.\nNgọt ngào mang đến cho con người sự thoải mái, sự bình yên nên hẳn nhiên nó chính\nlà hạnh phúc. Một cử chỉ quan tâm, yêu thương, một lời hỏi han ngọt ngào của cha mẹ dành\ncho con, của bạn bè dành cho nhau cũng đủ khiến người ta cảm thấy vui vẻ và ấm lòng.\nMột cuộc sống giàu có, sung túc, đủ đầy giúp cho con người có thể làm điều mình thích mà\nkhông bị giới hạn bởi bất kì điều gì, điều ấy cũng làm cho cuộc sống thêm phần hạnh phúc,\ntươi đẹp. Tỉ phú Bin Gết-xờ (Bill Gates) đã dành 45,6% tài sản của mình để thành lập quỹ từ\nthiện để giải quyết các vấn đề về sức khoẻ và nghèo đói toàn cầu. Sự ngọt ngào ấy đã mang\nđến hạnh phúc cho những mảnh đời đang gặp khó khăn, khốn khó ở khắp nơi trên thế giới.\nNgày trước, khi vẫn còn là một người trẻ chập chững những bước đi đầu tiên vào đời,\nmẹ cũng từng nghĩ rằng, chỉ có ngọt ngào mới cho mẹ hạnh phúc thực sự. Thế nhưng từ\nkhi có con trong đời, mẹ hiểu rằng hạnh phúc không chỉ đến từ những điều ngọt ngào ấy,\nnó còn có thể được tạo nên bởi những vất vả, mệt nhọc, thậm chí là nỗi đau. Khi có con\nđến và ở trong bụng mẹ, có lúc mẹ cảm thấy nặng nề và mệt mỏi, có lúc mẹ lại vô cùng \n49\n"
}