{
    "pageNumber": 57,
    "pageText": "• Tìm hình ảnh, đoạn phim ngắn, sơ đồ, bảng biểu để tăng tính thuyết phục cho bài nói.\n• Dự kiến các ý kiến phản biện và chuẩn bị phần phản hồi.\n\nViệc tóm tắt hệ thống ý dưới dạng dàn ý hoặc sơ đồ (trên giấy hoặc trên các phần mềm trình chiếu) sẽ giúp em làm chủ được nội dung trình bày, cũng như giúp người nghe dễ dàng theo dõi bài nói. \n\n**Bước 3: Luyện tập và trình bày**\n\nEm có thể luyện nói một mình bằng cách đứng trước gương hoặc nói và tự ghi âm để nghe lại, hoặc luyện tập với bạn.\n*Khi luyện tập, em chú ý:*\n\n- Lựa chọn từ ngữ cho phù hợp với văn nói; sử dụng những từ nối: mặt khác, hơn nữa, bên cạnh đó, thứ nhất, thứ hai, đầu tiên, tiếp đó, ... để phần trình bày mạch lạc, rõ ràng; sử dụng một số cấu trúc để nhấn mạnh ý tưởng: phủ định của phủ định, cấu trúc điệp,...\n\n- Chuẩn bị phần mở đầu và phần kết hấp dẫn: đưa ra một hình ảnh ấn tượng, có tính ẩn dụ; kể một câu chuyện ngắn gọn, hấp dẫn; chiếu một đoạn phim ngắn hoặc đưa ra một sự vật để khơi gợi trí tò mò, đặt ra một vấn đề thực tế mà người nghe quan tâm, trích dẫn một danh ngôn, lời phát biểu,...\n*Khi trình bày, em nên:*\n- Dựa vào phần tóm tắt ý đã chuẩn bị từ trước.\n- Trình bày từ khái quát đến cụ thể: tóm tắt hệ thống ý của bài nói trước, sau đó đi vào cụ thể từng phần.\n- Kết nối các tư liệu trực quan (hình ảnh, đoạn phim, sơ đồ, bảng biểu,...) với bài nói.\n- Chú ý tương tác với khán giả bằng cách đến gần khán giả, giao tiếp bằng mắt,...\n**Bước 4: Trao đổi và đánh giá**\n\nKhi trao đổi với người nghe, em nên:\n* Có thái độ cầu thị, nghiêm túc lắng nghe và ghi chép ý kiến của khán giả.\n* Lựa chọn một số câu hỏi, ý kiến phản biện mà em cho là quan trọng để phản hồi trong khuôn khổ thời gian cho phép.\n* Sau buổi trình bày, có thể tiếp tục trao đổi với khán giả những ý kiến chưa được làm rõ (có thể thông qua một số phương tiện như thư điện tử, tin nhắn, mạng xã hội,...).\n Trong bước đánh giá, em sẽ có hai vai trò: người trình bày và người nghe. Trong vai trò của người trình bày, em tự đánh giá bài nói của mình, trong vai trò người nghe, nghe và đánh giá phần trình bày của bạn bằng bảng kiểm dưới đây:\n"
}