{
    "pageNumber": 58,
    "pageText": "```text\nBảng kiểm trình bày ý kiến về một vấn đề trong cuộc sống\n\n| Nội dung kiểm tra                                                              | Đạt/ Chưa đạt |\n|-----------------------------------------------------------------------------------|-----------------|\n| Bài trình bày có đủ các phần giới thiệu, nội dung và kết thúc.                 |                  |\n| Mở đầu và kết thúc ấn tượng, thu hút.                                       |                  |\n| Thể hiện được ý kiến, lí lẽ, bằng chứng để thuyết phục người nghe.         |                  |\n| Người trình bày nói rõ ràng, rành mạch và đúng thời gian quy định.           |                  |\n| Người trình bày tự tin, nhìn vào người nghe khi nói, sử dụng giọng điệu và điệu bộ hợp lí. |                  |\n| Người trình bày ghi nhận và phản hồi thoả đáng những câu hỏi, lí lẽ phản biện của khán giả. |                  |\n\nÔN TẬP\n\n1. Trình bày các đặc điểm cơ bản của văn bản nghị luận.\n2. Tóm tắt ý kiến, lí lẽ và bằng chứng của ba văn bản nghị luận đã đọc bằng cách hoàn thành bảng sau (làm vào vở):\n\n| Văn bản                          | Ý kiến                                                                     | Lí lẽ và bằng chứng                                                          |\n|-----------------------------------|-------------------------------------------------------------------------------|---------------------------------------------------------------------------------|\n| Học thầy, học bạn                |                                                                              |                                                                               |\n| Bàn về nhân vật Thánh Gióng    |                                                                              |                                                                               |\n| Phải chăng chỉ có ngọt ngào mới |                                                                              |                                                                               |\n| làm nên hạnh phúc?              |                                                                              |                                                                               |\n\n3. Những góc nhìn khác nhau về cuộc sống được thể hiện qua từng văn bản như thế nào? Từ đó, em rút ra bài học gì về cách nhìn nhận, đánh giá về một vấn đề?\n4. Khi viết bài văn trình bày ý kiến về một hiện tượng trong đời sống, ta cần chú ý điều gì? Ghi lại những kinh nghiệm của em sau khi viết và chia sẻ bài viết.\n5. Cuộc sống từ góc nhìn của ta và từ góc nhìn của người khác liệu có giống nhau?\n```"
}