{
    "pageNumber": 6,
    "pageText": "Ngoại hình của nhân vật là những biểu hiện đặc điểm bên ngoài của nhân vật, thể\nhiện qua hình dáng, nét mặt, trang phục.\n\nNgôn ngữ nhân vật là lời của nhân vật trong tác phẩm, thường được nhận biết về mặt\nhình thức qua các dấu hiệu như: câu nói được đặt thành dòng riêng và có gạch đầu dòng;\ncâu nói được đặt trong ngoặc kép sau dấu hai chấm.\n\nHành động của nhân vật là những động tác, hoạt động của nhân vật, những hành vi,\nứng xử của nhân vật với những nhân vật khác và với các sự vật, hiện tượng trong tác phẩm.\n\nÝ nghĩ của nhân vật là những suy nghĩ của nhân vật về con người, sự vật hay sự việc\nnào đó. Ý nghĩ thể hiện một phần tính cách, tình cảm, cảm xúc của nhân vật, chi phối\nhành động của nhân vật.\n\n## Tri thức tiếng Việt\n\n### Dấu ngoặc kép\n\nMột trong những công dụng của dấu ngoặc kép là đánh dấu cách hiểu một từ ngữ\nkhông theo nghĩa thông thường.\n\nVí dụ:\n\nChẳng đứa nào sung sướng vì “trả thù” được Lợi nữa.\n\nTừ “trả thù” thường được dùng với nghĩa là làm cho người đã hại mình phải chịu điều\ntương xứng với những gì mà họ đã gây ra. Tuy nhiên, từ “trả thù” trong câu trên lại là cách\nnói thể hiện sự đùa nghịch, vô tư của trẻ thơ.\n\n### Văn bản và đoạn văn: đặc điểm và chức năng\n\nVăn bản là sản phẩm của hoạt động giao tiếp bằng ngôn ngữ, thường là tập hợp của\ncác câu, đoạn, hoàn chỉnh về nội dung và hình thức, có tính liên kết chặt chẽ và nhằm đạt\nmột mục tiêu giao tiếp nhất định.\n\nVí dụ: văn bản Sự tích Hồ Gươm.\n\nĐoạn văn là đơn vị trực tiếp tạo nên văn bản, thường do nhiều câu tạo thành và có\nnhững đặc điểm sau:\n\n- Biểu đạt một nội dung tương đối trọn vẹn.\n\n- Bắt đầu từ chỗ viết hoa lùi vào đầu dòng và kết thúc bằng dấu câu dùng để ngắt đoạn.\n\n– Có thể có câu chủ đề hoặc không có câu chủ đề. Câu chủ đề nêu ý chính trong đoạn.\nCâu chủ đề có thể đứng đầu hoặc cuối đoạn văn.\n\nVí dụ: đoạn văn không có câu chủ đề:\n\nBa ngày sau, Lê Lợi gặp lại mọi người, trong đó có Lê Thận. Khi lắp lưỡi gươm vào\nchuôi thì thấy vừa vặn như in. Lê Lợi bèn kể lại câu chuyện.\n\n _(Theo Nguyễn Đổng Chi, Sự tích Hồ Gươm)_ \n"
}