{
    "pageNumber": 61,
    "pageText": "Trong hơn một tháng mùa đông, E-đơ-va Gờ-ríc viết bản nhạc tặng Đa-ni Pơ-đơ-xơn. Khi viết, người nhạc sĩ thầm nhắn nhủ với cô bé: “Cháu ạ, dù người ta có nói với cháu những gì đi nữa thì cháu hãy cứ tin rằng cuộc đời thật là kì diệu và tuyệt đẹp\".\nNăm mười tám tuổi, Đa-ni học xong trung học. Cha của cô cho phép cô về chơi với bà Mac-đa (Magdar), em gái của ông ở Cờ-rít-ti-a-na (Christiania). Bà Mac-đa làm thợ may trong một nhà hát và chồng bà cũng làm việc ở đó. Bà muốn đưa Đa-ni đi xem hoà nhạc.\nDưới đây là phần cuối của câu chuyện.\nBấy giờ tiết trời tháng sáu ấm áp. Đang thời kì đêm trắng¹. Người ta tổ chức hoà nhạc ngoài trời ở công viên thành phố.\nĐa-ni đến nghe hoà nhạc cùng với cô Mac-đa và chú Nin-xơ (Nils). Đa-ni muốn mặc chiếc áo dài trắng duy nhất. Nhưng ông Nin-xơ bảo rằng con gái đẹp phải mặc cách nào cho nổi bật giữa khung cảnh xung quanh. Ông nói rất dài về chuyện này, nhưng nhìn chung thì chỉ dẫn đến kết luận rằng, đêm đã trắng thì phải mặc áo đen, và nếu đêm tối đen thì lại phải mặc áo trắng lấp lánh.\nKhông thể cãi lại chú được, Đa-ni bèn mặc chiếc áo dài bằng nhung tơ, màu đen. Áo này là do bà Mac-đa mượn ở kho trang phục của nhà hát.\nKhi cháu mặc xong chiếc áo ấy, bà Mac-đa công nhận rằng có lẽ chồng mình nói đúng. Vì không có thứ vải nào làm nổi khuôn mặt trắng xanh nghiêm nghị và hai bím tóc dài lấp lánh màu vàng của Đa-ni như thứ hàng nhung thần bí này.\nÔng Nin-xơ nói nhỏ với vợ: \n– Em nhìn kia. Cháu Đa-ni xinh không, như là sắp đi đến cuộc hẹn hò đầu tiên ấy.\nBà Mac-đa trả lời: \n– Đúng thế. Nhưng hình như khi anh đến cuộc hẹn hò đầu tiên với em, em thấy anh chẳng ra dáng chàng trai đang yêu sôi nổi chút nào thì phải. Anh thật là một kẻ ba hoa.²\nVà bà hôn vào đầu chồng. \n¹ Đêm trắng: là hiện tượng thường xảy ra ở các nước Bắc Âu vào tháng 5 đến giữa tháng 7, nhưng rõ nhất là cuối tháng 6 đầu tháng 7. Khoảng thời gian này, ban ngày dài hơn ban đêm vì từ 19 giờ đến 23 giờ trời vẫn sáng như ban ngày. Người dân nơi đây thường tổ chức những lễ hội, những bữa tiệc ngoài trời để chiêm ngưỡng đêm trắng hiếm có trong năm. \n² Kẻ ba hoa: người nói quá nhiều, thường có ý khoác lác.\n**Dự đoán**\n1 Điều gì sẽ xảy ra khi Đa-ni đi nghe buổi hoà nhạc? \n"
}