{
    "pageNumber": 63,
    "pageText": "Mới đầu cô không nghe thấy gì cả. Trong lòng cô đang ào ạt cơn bão. Rồi cuối cùng, \ncô bắt đầu nghe thấy tiếng tù và¹ mục đồng² trầm bổng buổi sáng sớm và có hàng trăm \nthanh âm của dàn nhạc như giật mình đáp lại.\nGiai điệu lớn dần, cao dần, rồi ào ào như gió thổi qua những ngọn cây, bứt các lá \nvàng, lay các ngọn cỏ, phả vào mặt những làn gió mát rượi. Đa-ni cảm thấy luồng không \nkhí như từ âm nhạc bay vụt lên, và cô cố trấn tĩnh lại.\nÔi! Đây chính là khu rừng của cô, là quê hương cô! Những ngọn núi của cô, những \ntiếng tù và, tiếng sóng biển ào ạt.\n\nNhững con tàu thuỷ tinh rẽ sóng làm \nsủi bọt. Gió thổi và những dây dợ. Âm \nthanh ấy bỗng chuyển lúc nào không biết \nthành bao tiếng chuông rừng chen chúc, \nthành tiếng chim hót trong không trung, \nthành tiếng trẻ con hú gọi nhau, thành bài \nhát ca ngợi cô gái mà chàng trai vừa ném \nvào cửa sổ của cô một nắm cát lúc rạng \nđông. Đa-ni đã được nghe bài hát này hồi \ncòn ở nhà, nơi rừng núi.\nThế nghĩa là đúng bác ấy rồi: đúng \nngười khách tóc hoa râm hôm ấy đã xách \nhộ cô chiếc lẵng đầy quả thông về tận nhà. \nĐó chính là E-đơ-va Gờ-ríc, nhà phù thuỷ \nvà nhạc sĩ vĩ đại! Và cô đã trách ông là \nkhông biết làm tặng phẩm nhanh³.\n\nThì ra đấy chính là món quà mà ông đã hứa tặng cô mười năm sau!\n\nĐa-ni khóc, không cần giấu ai nữa, những giọt nước mắt biết ơn. Đến lúc đó, âm nhạc \nđã lan ra, choán hết không trung giữa mặt đất và những đám mây lơ lửng trên thành phố. \nNhững làn sóng âm thanh làm các đám mây khẽ rung động. Và đằng sau đám mây, những \nvì sao đang lấp lánh.\n\nBản nhạc không chỉ còn ca hát nữa. Nó bắt đầu vẫy gọi. Nó kêu gọi cô đi theo nó đến \nxứ sở, nơi không có một nỗi buồn nào làm nguội được tình yêu, nơi không có ai đi cướp \n\n¹ Tù và: dụng cụ dùng để báo hiệu thời trước, làm bằng sừng trâu, bò hoặc vỏ ốc, dùng hơi để thổi, tiếng \nvang trầm và xa. \n² Mục đồng: trẻ chăn trâu, chăn bò.\n³ Trong lần đầu tiên gặp nhạc sĩ Gờ-ríc, khi ông hứa sẽ tặng cô một món quà thú vị độ mười năm sau, cô \nbé Đa-ni đã có ý trách ông không biết làm quà tặng nhanh chóng: “Chả lẽ suốt cuộc đời bác, bác chỉ \nlàm được có dăm sáu thứ đồ chơi thôi hay sao?”. \n"
}