{
    "pageNumber": 66,
    "pageText": "66\nTrải nghiệm cùng văn bản\nĐây là mùa đầu tiên cây ổi trước nhà thằng Bum bất ngờ ra hoa, bói quả¹. Đó quả là\nmột sự kiện không hề nhỏ trong khu phố nhỏ này. Mấy năm trước cây ổi hầu như không\nra trái, nó kiên quyết ra lá xanh um suốt bốn mùa, chứ không theo đúng quy luật tuần tự\nra hoa kết trái. Mẹ đã mấy lần xúi bố chặt đi vì nghĩ đó là cây ổi điếc². Hoa ổi chẳng có\ngì đẹp, lá cũng chẳng xinh. Có một nhiệm vụ là ra quả thì lại không ra, giữ chẳng được\ntích sự gì cả – mẹ nói.\nỞ phố, người ta chỉ trồng được những cái cây be bé, xinh xinh. Khoảnh đất trước nhà\ntổ dân phố đề nghị trồng hoa, ví dụ như là hoa bằng lăng, vừa cho bóng mát, vừa có hoa\nrất đẹp... Ông nội Bum kể, lúc bà tổ trưởng dân phố nói vậy, ai nấy cũng chỉ nhớ tới cây\nbằng lăng. Và thế là một con phố dọc dài những cây\nhoa bằng lăng rất duyên. Lúc đó mẹ mang bầu, ông đã\nnghĩ tới một cây ổi. ¹ Một cây ổi có vẻ lạc lõng nhưng\ncũng không hề làm mất duyên con đường vì phía trước\nông vẫn trồng bằng lăng, phía trong sân nhà mới là chỗ\nđứng của cây ổi. Là bởi vì hồi nhỏ ba Bum vô cùng\nthích ổi, có thể ở suốt ngày chuyền từ cành này qua\ncành nọ và ngồi hằng ngày trên chạc ba cây hóng gió\nvà nghe lũ sâu, sẻ³ cãi nhau chí chách. Ba nó ăn ổi từ khi trái còn be bé, cứng ngắc, chát\nxít cho tới khi chuyển dần sang vị ngọt lịm, thơm phức. Có khi nhờ gặm trái ổi mà rụng\nluôn cái răng đang rung rinh, mấy lần ông nội dụ dỗ nhổ không được. Hết mùa hè thì\nngười ba giống một con sóc đen trùi trũi hơn hẳn đám bạn. Ông muốn trồng ổi vì muốn\ncó một cái cây như cái cây sum sê trong vườn nhà khi xưa để đứa nhỏ trong bụng mẹ sau\nkhi chào đời có nơi leo trèo như ba nó. Với một đứa con trai nhỏ, chỉ cây ổi thôi cũng đã\nlà thiên đường.\nSuy luận\n1 Ông nội nghĩ đến việc trồng\ncây ổi cho Bum từ khi Bum\nchưa chào đời. Điều này thể\nhiện tình cảm gì của ông đối\nvới cháu?\nPhụ công sức chăm bẵm, chờ mong của ông, cây ổi cứ ra hoa rồi rụng, quyết không\nbói quả. Nhưng rồi có thể vì mẹ cứ cằn nhằn khiến cây rác tai⁴ quá, ngày kia, những chùm\nquả bé xí xi như nút áo bỗng xuất hiện trên cây. Chẳng bao lâu sau, những chùm bé xíu ấy\nto dần, chuyển từ màu xanh sẫm sang xanh nhạt, căng bóng. Màu xanh nhạt chuyển dần\nsang ủng vàng, thơm phức, gọi chim về ríu ran khắp trước sân nhà.\nThằng Bum đã kể cho tụi bạn nghe câu chuyện ấy cả trăm lần. Nó tự hào khoe thêm,\nngày mới hai, ba tuổi nó đã biết cùng ông bắt sâu cho cây, vì thế cây mới có thể trưởng\nthành như này.\nDĩ nhiên là vì có tao mới có cây ổi đầy trái này cho tụi mày ăn – Mũi nó hếch lên, mặt\nkênh kênh nhưng không đứa nào thấy ghét vì hương ổi chín toả lan trong sân nhà nó ngọt\nlịm. Nó lại là thằng bé cực thảo⁵ ăn với bạn bè.\n¹ Bói quả: cây ra quả lần đầu tiên.\n² Cây ổi điếc: cây trồng chỉ ra hoa mà không đậu quả.\n³ Lũ sâu, sẻ: chim sâu và chim sẻ, những loại chim nhỏ, sống thành đàn, ăn sâu bọ nhỏ hoặc các loại hạt.\n⁴ Rác tai (khẩu ngữ): chỉ những lời nói gây khó chịu vì những chuyện không có ý nghĩa gì.\n⁵ Thảo ăn: có lòng tốt, hay chia sẻ, nhường nhịn cho người khác.\n\n"
}