{
    "pageNumber": 8,
    "pageText": "## Chuẩn bị đọc\n1. Dựa vào nhan đề, em đoán xem văn bản này viết về điều gì? \n2. Em đã bao giờ làm một việc tốt nhưng bị người khác hiểu nhầm và chê trách hay chưa? \n\n## Trải nghiệm cùng văn bản\nSơn đã mặc xong áo ấm áp: cả cái áo dạ chỉ đỏ lẫn áo vệ sinh², ngoài lại mặc phủ cái áo vải thâm³ dài. Sơn đứng trên giường trước mặt mẹ, đã quay đi quay lại ba bốn lần để mẹ Sơn ngắm áo. Sau cùng, mẹ Sơn vuốt các tà áo cho phẳng phiu, rồi đẩy Sơn ra, bảo:\n– Thôi, con đi chơi.\nSơn xúng xính⁴ rủ chị ra chợ chơi. Nhà Sơn ở quay lưng vào chợ, cạnh một dãy nhà lá của những người nghèo khổ mà Sơn quen biết cả vì họ vẫn vào vay mượn ở nhà Sơn. Sơn biết lũ trẻ con các gia đình ấy chắc bây giờ đương⁵ đợi mình ở cuối chợ để đánh khăng, đánh đáo⁶.\n\nKhông phải ngày phiên, nên chợ vắng không. Mấy cái quán chơ vơ lộng gió, rác bẩn rải rác lẫn với lá rụng của cây đề. Gió thổi mạnh làm Sơn thấy lạnh và cay mắt. Nhưng chân trời trong hơn mọi hôm, những làng ở xa, Sơn thấy rõ như ở gần. Mặt đất rắn lại và nứt nẻ những đường nho nhỏ, kêu vang lên lanh tanh dưới nhịp guốc của hai chị em.\n\nĐến cuối chợ đã thấy lũ trẻ đang quây quần chơi nghịch. Chúng nó thấy chị em Sơn đến đều lộ vẻ vui mừng, nhưng chúng vẫn đứng xa, không dám vồ vập. Chúng như biết cái phận nghèo hèn của chúng vậy, tuy Sơn và chị vẫn thân mật chơi đùa với lũ trẻ, chứ không kiêu kì và khinh khỉnh như các em họ của Sơn.\n\nThằng Cúc, thằng Xuân, con con Tý, Tý, con con Túc sán sán gần gần giương đôi mắt ngắm bộ quần áo mới của Sơn. Sơn nhận thấy chúng ăn mặc không khác ngày thường, vẫn những bộ quần áo nâu bạc đã rách vá nhiều chỗ. Nhưng hôm nay, môi chúng nó tím lại, và qua những chỗ áo rách, da thịt thâm đi. Mỗi cơn gió đến, chúng lại run lên, hàm răng đập vào nhau. (1) \n\n## Liên hệ\n1. Hình ảnh của Cúc, Xuân, Tý, Túc gợi cho em suy nghĩ gì về cuộc sống của những đứa trẻ nghèo? \n\n\n---\n¹ Dạ: hàng dệt bằng lông cừu, dày, có thể pha thêm loại sợi khác.\n² Áo vệ sinh: áo mặc trong, có tác dụng thấm hút mồ hôi.\n³ Áo vải thâm: áo có màu nâu đen.\n⁴ Xúng xính: từ gợi tả dáng điệu của người tỏ ra hài lòng trong bộ quần áo đẹp.\n⁵ Đương: đang.\n⁶ Đánh khăng, đánh đáo: các trò chơi dân gian của trẻ em. \n"
}