{
    "pageNumber": 81,
    "pageText": "Nhan đề là tên của văn bản thể hiện nội dung chính của văn bản.\n\nĐề mục là tên của một chương, mục, hoặc một phần của văn bản. Đề mục giúp cho bố cục văn bản mạch lạc và dễ tiếp nhận. Dưới mỗi đề mục là một hoặc một vài đoạn văn tạo thành bộ phận của toàn văn bản.\n\nThuyết minh thuật lại một sự kiện thuộc thể loại văn bản thông tin. Mục đích của kiểu văn bản này là giới thiệu, thuyết minh về sự kiện, giúp người đọc hình dung được quá trình diễn biến của sự kiện và các thông tin liên quan.\n\nĐặc điểm nổi bật của kiểu bài này là:\n- Trình bày các hoạt động theo trình tự thời gian.\n- Kết hợp tường thuật với miêu tả, biểu cảm, kết hợp sử dụng phương tiện ngôn ngữ và phi ngôn ngữ.\n- Thông tin về sự kiện đảm bảo tính chính xác, độ tin cậy.\n\n\n**Tri thức tiếng Việt**\n*Dấu chấm phẩy*\nDấu chấm phẩy là dấu câu được dùng để:\n- Đánh dấu ranh giới giữa các vế của một câu ghép có cấu tạo phức tạp.\n- Đánh dấu ranh giới giữa các bộ phận trong một phép liệt kê phức tạp.\n\n*Ví dụ:*\nNếu có thể làm một chuyến du lịch trở về thăm Trái Đất cách nay 140 triệu năm, bạn sẽ thấy vô số các loài tảo, bọt biển, rêu, nấm, sâu, bọ, tôm cua; chiêm ngưỡng cảnh tượng đa sắc của hoa, của những cánh bướm; nghe thấy tiếng vo ve của ong, tiếng hót du dương của chim; sửng sốt trước những con khủng long khổng lồ và các loài thằn lằn tiền sử khác.\n\nTrong câu trên, tác giả đã liệt kê một chuỗi hình ảnh của Trái Đất cách nay 140 triệu năm và sử dụng hai dấu chấm phẩy để phân định ranh giới giữa các hình ảnh.\n\n*Phương tiện giao tiếp phi ngôn ngữ*\n\nPhương tiện giao tiếp phi ngôn ngữ là các hình ảnh, sơ đồ, số liệu,... được sử dụng trong văn bản. Phương tiện giao tiếp phi ngôn ngữ được sử dụng nhằm mục đích bổ sung thông tin để làm rõ và tăng tính thuyết phục cho nội dung văn bản, giúp người đọc tiếp nhận thông tin một cách trực quan và dễ dàng hơn.\n *Ví dụ:* những hình ảnh trong văn bản *Lễ cúng Thần Lúa của người Chơ-ro* giúp người đọc hình dung rõ hơn về nghi thức và hoạt động trong buổi lễ này. \n"
}