{
    "pageNumber": 88,
    "pageText": "88\nnép trên các cành cây, lắng nghe tiếng gió ảo huyền, và tiếng lá cây đáp lại lời gió, thì\nthầm to nhỏ về những miền đất bí ẩn đầy sức quyến rũ lẫn sau chân trời xanh thẳm biêng\nbiếc kia.\n(Chin-gi-zơ Cu-rê-tu-lô-vích Ai-tơ-ma-tốp (Chyngyz Torekulovich Aitmatov),\nNgười thầy đầu tiên, theo bản dịch của Nguyễn Ngọc Bằng – Cao Xuân Hạo\nBồ Xuân Tiến, trong Gia-mi-li-a – Truyện núi đồi và thảo nguyên, NXB Văn học, Hà Nội, 1999)\nSuy ngẫm và phản hồi\n1. Tìm những chi tiết cho thấy hai cây phong “có tiếng nói riêng và hẳn phải có một tâm\nhồn riêng”.\n2. Có người cho rằng: hai cây phong không chỉ được nhân vật “tôi” cảm nhận bằng thị\ngiác, thính giác, mà còn bằng cả tâm hồn. Em có đồng tình với ý kiến này?\n3. Hai cây phong có ý nghĩa gì đối với cuộc sống của nhân vật “tôi”?\n4. Theo em, thiên nhiên có vai trò như thế nào đối với cuộc sống của chúng ta?\nTHỰC HÀNH TIẾNG VIỆT\n1. Hãy nêu công dụng của dấu chấm phẩy trong đoạn trích sau:\nNăm 1972, Đại hội đồng Liên hiệp quốc quyết định chọn ngày 5 tháng 6 hằng năm\nlà Ngày Môi trường thế giới. Mục đích của Ngày Môi trường thế giới là giúp mọi người\nnhận ra tầm quan trọng của môi trường và khuyến khích các hành động bảo vệ môi\ntrường. Trong ngày này, rất nhiều hoạt động diễn ra: kí kết các hiệp ước về bảo vệ môi\ntrường; diễu hành kêu gọi bảo vệ môi trường; trồng cây xanh; triển lãm tranh, ảnh về\nmôi trường; thi tìm hiểu về môi trường; khuyến khích tái chế rác thải.\n(Ngày Môi trường thế giới và hành động của tuổi trẻ,\nnhóm biên soạn tổng hợp từ báo Tuổi trẻ, Nhân dân, trang web của Bộ Tài nguyên và Môi trường)\n2. Có thể thay dấu phẩy trong đoạn văn dưới đây bằng dấu chấm phẩy được không? Vì sao?\nTrái Đất đã cho chúng ta và muôn loài môi trường sống: những cánh rừng rậm bạt\nngàn, những cánh đồng cỏ xanh mướt, những dòng sông trong xanh thơ mộng, những\nnúi non hùng vĩ, những đại dương bao la huyền bí,...\n(Theo Trịnh Xuân Thuận, Nguồn gốc – nỗi hoài niệm về những thuở ban đầu,\nPhạm Văn Thiều – Ngô Vũ dịch, NXB Trẻ, 2006)\n3. Em hãy đọc lại các văn bản Lễ cúng Thần Lúa của người Chơ-ro, Trái Đất – Mẹ của\nmuôn loài và cho biết:\na. Các phương tiện giao tiếp phi ngôn ngữ nào đã được sử dụng?\nb. Các hình ảnh được dùng trong Lễ cúng Thần Lúa của người Chơ-ro có tác dụng\nminh hoạ cho những nội dung nào của văn bản này? \n"
}