{
    "pageNumber": 90,
    "pageText": "90\nra tầm quan trọng của môi trường và khuyến khích các hành động bảo vệ môi trường. \nTrong ngày này, rất nhiều hoạt động diễn ra: kí kết các hiệp ước về bảo vệ môi trường; \ndiễu hành kêu gọi bảo vệ môi trường; trồng cây xanh; triển lãm tranh, ảnh về môi trường; \nthi tìm hiểu về môi trường; khuyến khích tái chế rác thải.\n\nMột số chủ đề Ngày Môi trường thế giới trong những năm gần đây:\n\n– Đa dạng loài – Một hành tinh – Một tương lai (2010);\n\n– Rừng: Thiên nhiên trong bạn (2011);\n\n– Kinh tế xanh: Bạn có ở trong đó? (2012);\n\n– Hãy nghĩ kĩ trước khi sử dụng thực phẩm (2013);\n\n– Hãy lên tiếng, cùng ngăn chặn nước biển dâng (2014);\n\n– 7 tỉ giấc mơ – Một hành tinh – Sử dụng cẩn thận (2015);\n\n– Đấu tranh chống lại việc buôn bán bất hợp pháp động vật hoang dã (2016);\n\n– Kết nối Con người với Thiên nhiên – Trong thành phố và trên đất liền, từ các cực \nđến xích đạo (2017);\n\n– Giải quyết ô nhiễm nhựa và ni lông (2018);\n\n– Ô nhiễm không khí và hành động của chúng ta (2019).\n\n2. Những tiếng kêu cứu từ môi trường\n\nĐã hơn 45 năm ngày Môi trường thế giới ra đời và đánh động ý thức người dân toàn \ncầu về vấn đề môi trường, thế nhưng thế giới vẫn chứng kiến hình ảnh Mẹ Thiên Nhiên \nchìm trong ô nhiễm: ô nhiễm không khí, ô nhiễm nguồn nước, ô nhiễm đất đai,...\n\nKhông khí tại nhiều nơi trên thế giới đang bị ô nhiễm nghiêm trọng. Có nhiều nguyên \nnhân dẫn đến ô nhiễm không khí như: khí thải từ các nhà máy và các phương tiện chạy \nbằng xăng; đốt rừng, đốt rơm rạ, nấu nướng bằng than, củi;... Theo thống kê của Tổ chức \nY tế thế giới (WHO), ô nhiễm không khí khiến cho khoảng 7 triệu người chết mỗi năm vì \nmắc các bệnh liên quan đến tuần hoàn và hô hấp.\n\nTheo ước tính, hiện có khoảng 8,8 triệu tấn rác được thải vào đại dương hằng năm. Và \nmỗi năm có hơn 1000 con rùa biển bỏ mạng vì mắc vào những tấm lưới đánh cá bị bỏ đi \nvà những rác thải khác trong lòng đại dương. Hiện tại có hơn 26 500 loài vật đang đứng \ntrước nguy cơ tuyệt chủng do nạn săn bắt và môi trường sống bị phá huỷ.\n\n3. Hành động vì một hành tinh xanh\n\nCũng như nhiều nước trên thế giới, Việt Nam đang đối mặt với nhiều vấn đề do ô \nnhiễm môi trường gây ra. Hiểu được điều này, nhiều bạn trẻ đã tham gia các hoạt động \n"
}