{
    "pageNumber": 99,
    "pageText": "• Theo em, Câu lạc bộ Đại sứ văn hoá đọc là như thế nào?\nb. Nhận biết vấn đề trọng tâm\n• Vấn đề trọng tâm của tình huống này là gì?\n• Dựa trên căn cứ nào để xác định vấn đề trọng tâm?\nBước 2: Tìm kiếm và lựa chọn giải pháp\na. Thu thập thông tin, ý tưởng\n• Liệt kê những hiểu biết mà em cho là cần thiết để giải quyết tình huống. Ví dụ: sách\nvà vai trò của sách, cách chọn sách phù hợp với lứa tuổi, phương pháp đọc sách, những\nhiểu biết về thư viện trường,...\n• Lựa chọn những cách thức phù hợp để thu thập thông tin, ý tưởng:\n- Em có thường xuyên đọc sách không? Loại sách em đọc nhiều nhất là loại nào? Em\ngặp khó khăn gì khi đọc sách?\n– Nhớ lại xem mình đã gặp những tình huống nào tương tự và mình đã giải quyết như\nthế nào, kết quả ra sao.\n- Hỏi người phụ trách thư viện, thầy, cô giáo, bố mẹ, anh chị; đọc sách báo, truy cập\nInternet và tham khảo các cách giải quyết tình huống.\nb. Tìm kiếm giải pháp\nMột vài gợi ý:\n• Viết một lá thư hoặc một bài văn trao đổi với Cô Bé Rắc Rối về tình huống cô bé\ngặp phải. Nhân đó bàn luận về vai trò, giá trị của sách, các phương pháp đọc sách và cách\nlựa chọn sách phù hợp.\n• Sáng tác bài thơ, câu chuyện, sáng tác một truyện tranh về những vấn đề xoay\nquanh việc đọc sách của Cô Bé Rắc Rối, thực hiện một đoạn phim ngắn gửi đến Cô Bé\nRắc Rối. Từ đó, gửi gắm thông điệp về sách: vai trò, giá trị của sách; phương pháp đọc\nsách; cách chọn sách phù hợp;...\nc. Lựa chọn giải pháp\nCần cân nhắc:\n• Thế mạnh của em là gì (khả năng viết, vẽ, thực hiện đoạn phim ngắn,...)?\n• Nên sử dụng kiểu bài nào trong các kiểu bài mà em đã đọc để thể hiện giải pháp?\nEm có những hiểu biết và kĩ năng gì để có thể tạo lập các kiểu bài ấy?\n• Em có các điều kiện về cơ sở vật chất và thời gian như thế nào để thực hiện?\nBước 3: Thực hiện\nLập kế hoạch thực hiện giải pháp bằng dàn ý, sơ đồ. Tiến hành thực hiện sản phẩm\ntheo giải pháp đã lựa chọn.\n\n \nXác định vấn đề\ncần giải quyết\nTìm kiếm và\nlựa chọn giải pháp\nThực hiện sản phẩm\ntheo giải pháp\n \n99\n"
}