{
    "pageNumber": 106,
    "pageText": "Trao đổi chất giữa cơ thể với môi trường là quá trình cơ thể lấy\ncác chất cần thiết từ môi trường (như nước, khí oxygen, chất\ndinh dưỡng, ...) và thải các chất không cần thiết (như khí carbon\ndioxide, chất cặn bã, ...) ra ngoài môi trường.\nChuyển hoá các chất trong tế bào là tập hợp tất cả các phản ứng\nhoá học diễn ra trong tế bào, được thể hiện qua quá trình tổng hợp\nvà phân giải các chất. Ví dụ: Tổng hợp đường glucose từ nước và\ncarbon dioxide trong quá trình quang hợp ở thực vật; phân giải\nđường glucose trong quá trình hô hấp tế bào.\n\n**Tìm hiểu khái niệm chuyển hoá năng lượng**\n\nChuyển hoá năng lượng là sự biến đổi năng lượng từ dạng này sang\ndạng khác. Ví dụ: Năng lượng ánh sáng mặt trời (quang năng) được\nchuyển hoá thành năng lượng được tích trữ trong các liên kết hoá\nhọc (hoá năng) trong quá trình quang hợp. Trong cơ thể sinh vật,\nhoá năng là dạng năng lượng chủ yếu dùng để cung cấp cho các\nhoạt động sống của cơ thể.\nTrong hoạt động sống của tế bào, trao đổi chất luôn đi kèm với\nchuyển hoá năng lượng.\n\n\n• Trao đổi chất ở sinh vật là quá trình cơ thể sinh vật lấy các chất\ntừ môi trường cung cấp cho quá trình chuyển hoá trong tế bào,\nđồng thời thải các chất không cần thiết ra ngoài môi trường.\n• Chuyển hoá năng lượng là sự biến đổi năng lượng từ dạng này\nsang dạng khác.\n• Quá trình trao đổi chất luôn đi kèm với chuyển hoá năng lượng.\n\n\nĐom đóm là loài côn trùng có khả năng phát quang sinh học thông qua các\nphản ứng hoá học diễn ra trong cơ quan chuyên biệt nằm ở bụng. Trong các\ntế bào ở cơ quan này có một loại enzyme là luciferase với chức năng phân giải\nprotein luciferin để tạo ra ánh sáng. Quá trình này được cung cấp năng lượng\ntừ ATP và không giải phóng nhiệt năng.\nNhiều nghiên cứu cho thấy, hầu hết các loài sinh vật đều có khả năng\nphát quang sinh học. Tuy nhiên, chỉ có một số loài (như đom đóm, sứa biển,\ncá, ...) mới phát ra luồng ánh sáng đủ mạnh để có thể nhìn thấy được.\n\n3 Thế nào là quá trình\nchuyển hoá các chất trong\ntế bào? Cho ví dụ.\n\n\n4 Thế nào là chuyển hoá\nnăng lượng?\n\n\n5 Sự biến đổi nào sau đây là\nchuyển hoá năng lượng\ntrong cơ thể sinh vật?\na) Quang năng → Hoá năng.\nb) Điện năng → Nhiệt năng.\nc) Hoá năng → Nhiệt năng.\nd) Điện năng → Cơ năng.\n\n\nSinh vật có sử dụng hết\ntoàn bộ các chất được\nlấy từ môi trường không?\nGiải thích. \n"
}