{
    "pageNumber": 113,
    "pageText": "## Một số yếu tố ảnh hưởng đến quang hợp ở thực vật\n\n* Một số yếu tố ảnh hưởng đến quang hợp ở thực vật như: ánh sáng, nước, hàm lượng khí carbon dioxide, nhiệt độ, ...\n* Khi trồng và chăm sóc cây xanh, chúng ta cần chú ý đến những yếu tố nào để giúp cây quang hợp tốt? Cho ví dụ.\n\n## Tìm hiểu ý nghĩa thực tiễn của việc trồng và bảo vệ cây xanh\n\n* Quang hợp ở thực vật có nhiều vai trò đối với môi trường tự nhiên và đời sống của con người cũng như các sinh vật khác. Quang hợp tạo ra chất hữu cơ cung cấp cho các sinh vật khác, giúp cân bằng hàm lượng khí carbon dioxide và oxygen trong không khí, ... Chính vì vậy, việc trồng và bảo vệ cây xanh là hoạt động thiết thực, cần được tuyên truyền rộng rãi.\n* Trồng và bảo vệ cây xanh mang lại nhiều lợi ích như: cung cấp thức ăn cho các sinh vật, cân bằng hàm lượng khí carbon dioxide và oxygen trong không khí, làm sạch không khí, ...\n* Việc xây dựng các công viên cây xanh trong các khu đô thị, khu công nghiệp có vai trò như thế nào?\n\n## Câu hỏi\n\n* 16. Hãy cho biết quang hợp của thực vật có vai trò gì đối với môi trường và đời sống con người. Cho ví dụ.\n* 17. Vì sao quang hợp ở thực vật giúp cân bằng hàm lượng khí carbon dioxide và oxygen trong không khí?\n\n## Bài tập\n\n1. Trình bày đặc điểm các bộ phận của lá cây phù hợp với chức năng quang hợp.\n2. Quang hợp có ý nghĩa như thế nào đối với sự sống của các sinh vật trên Trái Đất? Những sinh vật nào có thể quang hợp?\n3. Vì sao trong bể kính nuôi cá cảnh, người ta thường cho vào các loại cây thuỷ sinh (ví dụ: rong đuôi chó)?\n4. Vì sao trong nông nghiệp, để tăng năng suất, người ta thường dùng đèn để chiếu sáng vào ban đêm ở một số loại cây trồng?\n5. Hãy nêu một số hoạt động bảo vệ cây xanh ở trường học của em. \n\n## Câu hỏi khác\n\n* Vì sao nhiều loại cây cảnh trồng trong nhà mà vẫn xanh tốt? Kể tên một số loại cây có thể trồng được trong nhà.\n* Vì sao trong trồng trọt nên trồng cây với mật độ phù hợp?\n\n##  Yêu cầu khác \n\n* Trình bày ý nghĩa của việc trồng và bảo vệ cây xanh. \n"
}