{
    "pageNumber": 119,
    "pageText": "## Bảo quản lạnh:\n\nĐây là biện pháp bảo quản ở điều kiện nhiệt độ thấp trong các kho lạnh hay tủ lạnh. Biện pháp này được dùng để bảo quản các loại thực phẩm như thịt, cá, rau, củ, quả,... Tuỳ theo mỗi loại thực phẩm mà chúng sẽ được bảo quản ở điều kiện nhiệt độ khác nhau. Ví dụ: các loại rau, củ được bảo quản ở ngăn mát tủ lạnh; các loại thịt tươi sống được bảo quản ở ngăn đá tủ lạnh.\n\n## Bảo quản khô:\n\nBiện pháp này nhằm làm giảm hàm lượng nước có trong nông sản, được áp dụng chủ yếu trong bảo quản các loại hạt giống. Các loại hạt được phơi khô hoặc sấy khô trước khi đem bảo quản. Đối với các loại ngũ cốc, độ ẩm tối ưu khoảng 11 – 12%, độ ẩm giới hạn là 14 – 15%.\n\n## Bảo quản trong điều kiện nồng độ carbon dioxide cao:\n\nĐây là biện pháp bảo quản hiện đại và cho hiệu quả bảo quản cao. Nhiều loại trái cây thường được bảo quản trong các kho kín có nồng độ carbon dioxide cao hoặc đơn giản hơn là túi polyethylene. Tuy nhiên, việc xác định nồng độ carbon dioxide thích hợp là điều kiện rất quan trọng đối với các đối tượng bảo quản và mục đích bảo quản.\n\n## Bảo quản trong điều kiện nồng độ oxygen thấp:\n\nViệc làm giảm nồng độ oxygen có tác dụng làm giảm hô hấp, nhờ đó, tăng hiệu quả của quá trình bảo quản. Ví dụ: nhiều loại thực phẩm được bảo quản bằng cách hút chân không.\n\n## > Tìm hiểu mối quan hệ giữa hô hấp tế bào và bảo vệ sức khoẻ con người\n\nHô hấp tế bào tạo nguồn năng lượng cung cấp cho các hoạt động sống của cơ thể sinh vật. Ở người, cần có những biện pháp nhằm đảm bảo quá trình hô hấp tế bào diễn ra bình thường; qua đó, góp phần bảo vệ sức khoẻ con người. Dựa vào sự hiểu biết về hô hấp tế bào, có một số biện pháp được đưa ra để bảo vệ sức khoẻ như: có chế độ lao động hoặc chơi thể thao vừa sức, tránh thiếu hụt oxygen; có chế độ dinh dưỡng hợp lí; trồng nhiều cây xanh; không sử dụng hoặc tiếp xúc với các chất có tác dụng ức chế quá trình hô hấp;...\n\n## 11 Kể tên một số biện pháp được sử dụng để bảo quản lương thực, thực phẩm. Hiện nay, gia đình em đang áp dụng những biện pháp bảo quản nào?\n\n## 12 Vì sao các loại hạt được đem phơi khô trước khi đưa vào kho bảo quản?\n\n## 13 Em hãy cho biết cơ sở khoa học của việc bảo quản lương thực, thực phẩm ở nồng độ carbon dioxide cao và nồng độ oxygen thấp.\n\n## 14 Em hãy chọn biện pháp bảo quản phù hợp cho các loại lương thực, thực phẩm sau: rau lang, quả nho, củ cà rốt, hạt thóc, hạt ngô, thịt heo, quả táo, thịt bò, hạt lạc.\n\n## Vì sao một loại thực phẩm được bảo quản quá lâu dù không bị hư hỏng nhưng vẫn bị giảm chất lượng?\n\n## 15 Có những biện pháp nào giúp quá trình hô hấp tế bào ở người diễn ra bình thường?\n\n## 16 Chế độ dinh dưỡng hợp lí và trồng nhiều cây xanh có ý nghĩa gì đối với hô hấp tế bào? \n"
}