{
    "pageNumber": 128,
    "pageText": "BÀI\n28\nVai trò của nước và các chất\ndinh dưỡng đối với cơ thể sinh vật\nMỤC TIÊU\n– Nêu được vai trò của nước và các chất dinh dưỡng đối với cơ thể sinh vật.\n– Dựa vào sơ đồ (hoặc mô hình) nêu được thành phần hoá học và cấu trúc, tính\nchất của nước.\nTại sao nhiều loại cây trồng (lúa, ngô, cây ăn quả, ...) không được tưới\nnước đầy đủ sẽ héo dần, thậm chí sẽ chết?\n1 VAI TRÒ CỦA NƯỚC ĐỐI VỚI CƠ THỂ SINH VẬT\n> Tìm hiểu cấu trúc và tính chất của nước\nNước là một chất lỏng không có hình dạng nhất định, không\nmàu, không mùi, không vị; có nhiệt độ sôi ở 100 °C và đông đặc ở\n0 °C. Nước là một dung môi phân cực có khả năng hoà tan nhiều\nchất như: muối, đường, oxygen, carbon dioxide, ...; không hoà tan\nđược dầu, mỡ, ... Bên cạnh đó, nước còn có tính dẫn điện và dẫn\nnhiệt tốt, có khả năng kết hợp với các chất hoá học để tạo thành\nnhiều hợp chất khác nhau.\nMột phân tử nước gồm một nguyên tử oxygen và hai nguyên tử\nhydrogen liên kết với nhau bằng liên kết cộng hoá trị. Do nguyên\ntử oxygen có khả năng hút electron mạnh hơn nên các electron\ndùng chung trong liên kết cộng hoá trị có xu hướng bị lệch về phía\noxygen, dẫn đến đầu oxygen của phân\ntử nước tích điện âm một phần, còn\nđầu hydrogen tích điện dương một\nphần; đặc điểm này tạo nên tính chất\nphân cực của phân tử nước. Do có tính\nphân cực mà các phân tử nước có thể\nliên kết với nhau và liên kết với các\nH\nH\n+\n+\nphân tử phân cực khác, nhờ đó, nước\nHình 28.1. Cấu trúc của phân tử nước trở thành dung môi hoà tan nhiều chất.\n1 Em hãy cho biết nước có\nnhững tính chất gì.\n2 Quan sát Hình 28.1, em\nhãy mô tả cấu trúc của\nphân tử nước.\n3 Em có nhận xét gì về sự\nphân bố của các electron\ntrong phân tử nước?\n4 Cho biết tính chất của\nphân tử nước. Vì sao phân\ntử nước có tính chất đó?\nTại sao nước có thể làm\ndung môi hòa tan nhiều\nchất?\n• Nước là chất lỏng không màu, không mùi, không vị, sôi ở 100 °C và đông đặc ở 0 °C.\nNước là dung môi hoà tan nhiều chất, có tính dẫn điện và dẫn nhiệt.\n• Nước được cấu tạo từ các phân tử nước, mỗi phân tử nước được cấu tạo từ một nguyên tử\noxygen và hai nguyên tử hydrogen. Do có hai đầu tích điện trái dấu nhau nên phân tử nước\ncó tính phân cực. Vì vậy, các phân tử nước có thể liên kết với nhau và liên kết với các phân\ntử phân cực khác.\n128\n"
}