{
    "pageNumber": 129,
    "pageText": "## Tìm hiểu vai trò của nước\n\nSự sống trên Trái Đất bắt nguồn từ môi trường nước nên nước là thành phần không thể thiếu đối với các loài sinh vật.\n\nNước chiếm hơn 70% khối lượng cơ thể sinh vật, một số loài sinh vật sống ở môi trường nước có hàm lượng nước trong cơ thể lên đến hơn 90% (các loài sứa biển). Nước tạo môi trường liên kết các thành phần và tham gia nhiều hoạt động sống khác nhau trong cơ thể sinh vật như: điều hoà thân nhiệt, là dung môi hoà tan và vận chuyển các chất, làm nguyên liệu và môi trường cho các phản ứng chuyển hoá các chất trong cơ thể (tiêu hoá ở động vật, quang hợp ở thực vật, ...). Bên cạnh đó, nước còn là môi trường sống của nhiều loài sinh vật.\n\n▲ Hình 28.2. Sứa biển\n▲ Hình 28.3. Thực vật thuỷ sinh\n\nNước là thành phần chủ yếu cấu tạo nên tế bào cơ thể sinh vật. Nước có vai trò rất quan trọng trong các hoạt động sống của sinh vật như: điều hoà thân nhiệt, dung môi hoà tan và vận chuyển các chất, nguyên liệu và môi trường diễn ra các phản ứng chuyển hoá.\n\n## 2 VAI TRÒ CỦA CÁC CHẤT DINH DƯỠNG ĐỐI VỚI CƠ THỂ SINH VẬT\n\n> Tìm hiểu vai trò của các chất dinh dưỡng\n\nChất dinh dưỡng là các chất hoá học được cơ thể sinh vật hấp thụ từ môi trường bên ngoài (thức ăn, phân bón ...), có vai trò cung cấp nguyên liệu cấu tạo nên tế bào, tham gia các phản ứng hoá học trong tế bào và cung cấp năng lượng cho các hoạt động sống, sinh trưởng và phát triển của cơ thể sinh vật.\n\nỞ động vật, chất dinh dưỡng gồm bốn nhóm chính: carbohydrate (chất bột đường), lipid (chất béo), protein (chất đạm), vitamin và chất khoáng. Trong đó, carbohydrate, lipid và protein là các chất cung cấp năng lượng; còn vitamin và chất khoáng là các chất không cung cấp năng lượng cho cơ thể.\n\nỞ thực vật, chất dinh dưỡng là các muối khoáng được rễ hấp thụ từ đất. Dựa vào tỉ lệ có trong tế bào mà muối khoáng được chia thành:\n\n**5** Nước có những vai trò gì đối với sinh vật? Cho ví dụ.\n\n**6** Em hãy kể tên một số loài sinh vật sống trong môi trường nước.\n\n**7** Điều gì sẽ xảy ra đối với cơ thể sinh vật khi thiếu nước kéo dài? Giải thích.\n\n**Tại sao khi cơ thể đang ra mồ hôi, nếu có gió thổi ta sẽ có cảm giác mát hơn?**\n\n**Tại sao khi bị nôn, sốt cao, tiêu chảy, chúng ta cần phải bổ sung nước bằng cách uống dung dịch oresol?**\n\n**8** Chất dinh dưỡng là gì? Sinh vật có thể lấy chất dinh dưỡng từ những nguồn nào?\n\n**9** Ở sinh vật, các chất dinh dưỡng được chia thành những nhóm nào? Dựa vào đâu để chia thành các nhóm đó?\n\n**10** Chất dinh dưỡng có những vai trò gì đối với cơ thể sinh vật?\n\n129 \n"
}