{
    "pageNumber": 130,
    "pageText": "nhóm chiếm tỉ lệ lớn gồm có C, H, O, N, P, ... tham gia cấu tạo nên cơ thể thực vật, trong đó,\nN có vai trò quan trọng trong quá trình sinh trưởng và phát triển ở thực vật vì N là thành phần\ncấu tạo protein và chất diệp lục; nhóm có tỉ lệ nhỏ gồm Fe, Zn, Cu, Mo, ... tham gia vào điều hoà\nquá trình trao đổi chất (ví dụ: Fe là thành phần của nhiều enzyme, ...).\nCác chất dinh dưỡng sau khi được sinh vật hấp thụ vào cơ thể sẽ được sử dụng làm nguyên liệu\ncấu tạo nên các hợp chất\nđặc trưng cho tế bào và cơ thể.\nCác hợp chất đặc trưng này sẽ\ntham gia cấu tạo nên tế bào và\ncơ thể sinh vật.\n\n| Nhóm chất | Vai trò |\n|---|---|\n| Carbohydrate | Tham gia cấu tạo tế bào, cung cấp năng lượng cho cơ thể. |\n| Lipid | Tham gia cấu tạo màng sinh chất, dự trữ và cung cấp năng lượng cho cơ thể. |\n| Protein | Tham gia cấu tạo tế bào, cung cấp năng lượng, điều hoà các hoạt động của tế bào và cơ thể, vận chuyển các chất, ... |\n| Vitamin và chất khoáng | Tham gia cấu tạo tế bào, enzyme, ... Tham gia vào nhiều hoạt động chức năng sinh lí của tế bào và cơ thể (trao đổi chất, miễn dịch,...). |\n\n**Các chất dinh dưỡng có vai trò cung cấp nguyên liệu cấu tạo nên các thành phần của tế bào, giúp cơ thể sinh trưởng và phát triển; cung cấp năng lượng; tham gia điều hoà các hoạt động sống của tế bào và cơ thể.**\n\n**BÀI TẬP**\n\n1. Hình bên mô tả ba người A, B, C đang ở các mức cân nặng khác nhau. Trong đó, người B có mức cân nặng bình thường. Quan sát hình và trả lời các câu hỏi sau:\n    a) Hình ảnh của người A và người C đang thể hiện vấn đề gì?\n    b) Theo em, vấn đề đó có thể xuất phát từ những nguyên nhân nào?\n    c) Để khắc phục được vấn đề trên, chúng ta cần có những biện pháp nào?\n2. Nước là một yếu tố điều tiết nhiệt độ môi trường vì chúng có khả năng hấp thụ một lượng nhiệt tương đối lớn từ không khí khi môi trường quá nóng hoặc thải nhiệt dự trữ ra không khí khi môi trường quá lạnh cho phép các cơ thể sống có thể thích nghi với sự thay đổi của nhiệt độ môi trường.\nDựa vào thông tin trên, hãy trả lời các câu hỏi sau:\n    a) Tại sao môi trường nước có nhiệt độ ổn định hơn so với môi trường trên cạn?\n    b) Khi nghe dự báo thời tiết sắp trở nên giá rét, những người nông dân thường tưới nước cho cây trồng vào buổi sáng khi có ánh nắng mặt trời. Việc làm này giúp ích gì cho cây? \n"
}