{
    "pageNumber": 134,
    "pageText": "• Nước và muối khoáng được hấp thụ vào rễ nhờ lông hút, qua các tế bào ở phần thịt vỏ, đi vào mạch gỗ của rễ, sau đó được vận chuyển lên thân và lá trong mạch gỗ của thân (dòng đi lên). Các chất hữu cơ do lá tổng hợp được vận chuyển đến các cơ quan trong mạch rây của thân (dòng đi xuống).\n• Quá trình thoát hơi nước tạo động lực cho sự vận chuyển nước và muối khoáng trong cây, điều hoà nhiệt độ bề mặt lá, giúp khí carbon dioxide đi vào trong lá để cung cấp cho quá trình quang hợp và giải phóng khí oxygen ra ngoài môi trường.\n• Quá trình thoát hơi nước ở lá được điều chỉnh nhờ hoạt động đóng, mở của khí khổng.\n\nDựa vào nhu cầu của thực vật với nguồn nước, người ta chia thực vật thành ba nhóm: \n- Thực vật ẩm sinh: gồm các loài thực vật sống hoàn toàn trong môi trường nước (rong) hoặc chỉ có một bộ phận trong nước (bèo, nong tằm) và các loài sống ở nơi ẩm ướt. \n- Thực vật trung sinh: gồm các loài sống ở môi trường có hàm lượng nước vừa đủ (các cây gỗ ở rừng nhiệt đới). \n- Thực vật hạn sinh: gồm các loài sống trong môi trường khô hạn. Thực vật hạn sinh gồm hai nhóm chính: nhóm tích trữ nước (xương rồng) và nhóm tìm kiếm nước (phi lao).\n\n**Tìm hiểu một số yếu tố môi trường ảnh hưởng đến trao đổi nước và các chất dinh dưỡng ở thực vật:**\nQuá trình trao đổi nước và các chất dinh dưỡng ở thực vật chịu ảnh hưởng bởi một số yếu tố môi trường.\n• Ánh sáng và nhiệt độ ảnh hưởng đến quá trình đóng, mở khí khổng; ảnh hưởng đến quá trình trao đổi nước và hấp thụ các chất dinh dưỡng của cây. Ngoài ra, nhiệt độ cũng ảnh hưởng đến quá trình hô hấp của rễ, qua đó làm tăng hoặc giảm quá trình hấp thụ các chất dinh dưỡng ở rễ cây.\n• Nước trong đất hoà tan muối khoáng, giúp rễ cây dễ dàng hấp thụ; độ ẩm không khí ảnh hưởng đến quá trình trao đổi nước thông qua ảnh hưởng quá trình thoát hơi nước ở lá.\n• Độ pH của đất ảnh hưởng đến sự hoà tan của các muối khoáng trong đất, do đó ảnh hưởng đến khả năng hấp thụ muối khoáng của rễ.\n\n**Kể tên các yếu tố môi trường ảnh hưởng đến quá trình trao đổi nước và muối khoáng của cây.** \n- Ánh sáng\n- Nhiệt độ \n- Nước trong đất\n- Độ ẩm không khí \n- Độ pH của đất \n"
}