{
    "pageNumber": 137,
    "pageText": "BÀI \n30 \n## Trao đổi nước \n## và các chất dinh dưỡng ở động vật \n**MỤC TIÊU** \n- Trình bày được con đường trao đổi nước và nhu cầu sử dụng nước ở động vật \n(lấy ví dụ ở người). \n- Dựa vào sơ đồ khái quát (hoặc mô hình, tranh ảnh, học liệu điện tử) mô tả được \ncon đường thu nhận và tiêu hoá thức ăn trong ống tiêu hoá ở người. \n– Thông qua quan sát tranh, ảnh (mô hình, học liệu điện tử) mô tả được quá trình \nvận chuyển các chất ở động vật, lấy ví dụ cụ thể hai vòng tuần hoàn ở người. \n– Vận dụng được những hiểu biết về trao đổi chất và chuyển hoá năng lượng \nđộng vật vào thực tiễn (ví dụ về dinh dưỡng và vệ sinh ăn uống, ...). \nHằng ngày, chúng ta cần phải ăn uống để cung cấp các chất dinh dưỡng cho cơ thể. \nBằng cách nào mà cơ thể có thể hấp thụ các chất dinh dưỡng từ thức ăn? Cơ thể có \nhấp thụ toàn bộ các chất trong thức ăn không? \n1 **CON ĐƯỜNG TRAO ĐỔI NƯỚC VÀ NHU CẦU \nSỬ DỤNG NƯỚC Ở ĐỘNG VẬT** \n> **Tìm hiểu nhu cầu sử dụng nước ở động vật** \nNhu cầu sử dụng nước của động vật là khác nhau tuỳ theo loài, \nkích thước cơ thể, điều kiện môi trường, độ tuổi, loại thức ăn, ... \nChẳng hạn, nhu cầu nước ở voi khoảng 300 L/ngày; các loài gia súc \nlớn như trâu, bò là khoảng 30 – 40 L/ngày; trong khi cừu, dê chỉ \ncần 4 – 5 L/ngày. \nĐối với cơ thể người, trẻ em cần cung cấp khoảng 1 L nước, còn \nngười trưởng thành khoảng 1,5 – 2 L nước mỗi ngày để duy trì các \nhoạt động sống diễn ra bình thường. Tuy nhiên, nhu cầu sử dụng \nnước ở mỗi người còn phụ thuộc vào nhiều yếu tố khác nhau như: \ngiới tính, cường độ hoạt động, tình trạng sức khoẻ, ... \n**Các loài cá có cần uống nước không?** \nCác kết quả nghiên cứu cho thấy thực tế các loài cá dù sống trong môi trường nước nhưng chúng vẫn uống nước. \nTuy nhiên, nhu cầu nước của cá nước ngọt và cá nước mặn là khác nhau. \nCác loài cá nước ngọt có nhu cầu nước rất thấp, chúng không chủ động uống nước mà thay vào đó sẽ hấp thụ \nnước qua mang và da; lượng nước thừa trong cơ thể được bài tiết qua nước tiểu. \nNgược lại, các loài cá nước mặn cần nhiều nước hơn vì trong môi trường nước biển chúng dễ bị mất nước. Do \nđó, các loài này chủ động uống nước; sau đó, loại bỏ muối thừa thông qua hoạt động bài tiết. \n1 Những yếu tố nào ảnh \nhưởng đến nhu cầu nước \ncủa động vật? \n2 Việc đảm bảo nhu cầu \nnước có ý nghĩa gì đối với \ncơ thể động vật? \nHãy sắp xếp theo thứ tự \ntăng dần về nhu cầu nước \ncủa các loài sau đây: bò, \nmèo, lợn, thằn lằn, lạc đà. \nDựa vào đặc điểm nào để \nem sắp xếp được như thế? \n137 \n"
}