{
    "pageNumber": 139,
    "pageText": "## 2 CON ĐƯỜNG THU NHẬN VÀ TIÊU HOÁ THỨC ĂN Ở ĐỘNG VẬT\n### Tìm hiểu con đường thu nhận và tiêu hoá thức ăn trong ống tiêu hoá ở người\n\nThức ăn đi vào trong cơ thể người bằng miệng. Từ miệng, thức ăn được di chuyển đến các cơ quan khác nhau trong ống tiêu hoá, nhờ sự phối hợp giữa các cơ quan trong ống tiêu hoá và tuyến tiêu hoá (tuyến nước bọt, gan, túi mật và tuy) mà thức ăn được biến đổi thành các chất dinh dưỡng để cơ thể hấp thụ vào máu và cung cấp cho các cơ quan. Các chất thải được thải ra khỏi cơ thể qua hậu môn.\n\n**Hình 30.2. Sơ đồ mô tả con đường thu nhận và tiêu hoá thức ăn trong ống tiêu hoá ở người**\n(Hình ảnh mô tả các bộ phận trong hệ tiêu hóa của người)\n1. Miệng: Thu nhận và nghiền nhỏ thức ăn, sau đó, đẩy thức ăn xuống thực quản.\n2. Thực quản: Vận chuyển thức ăn xuống dạ dày.\n3. Dạ dày: Tiêu hoá một phần thức ăn nhờ sự co bóp dạ dày và enzyme tiêu hoá.\n4. Ruột non: Tiêu hoá hoàn toàn thức ăn và hấp thụ các chất dinh dưỡng vào máu.\n5. Ruột già: Chủ yếu hấp thụ nước và một số ít chất còn lại. Tạo phân và các chất khí.\n6. Trực tràng: Nơi chứa phân trước khi thải ra ngoài.\n7. Hậu môn: Thải phân và các chất khí ra khỏi cơ thể.\n\n• Con đường thu nhận và tiêu hoá thức ăn trong ống tiêu hoá ở người diễn ra gồm các giai đoạn chính: thu nhận, biến đổi thức ăn; hấp thụ các chất dinh dưỡng và thải các chất cặn bã.\n• Con đường vận chuyển các chất trong ống tiêu hoá ở người: miệng → thực quản → dạ dày → ruột non → ruột già → trực tràng → hậu môn.\n\n## 3 QUÁ TRÌNH VẬN CHUYỂN CÁC CHẤT Ở ĐỘNG VẬT\n### Tìm hiểu quá trình vận chuyển các chất trong hệ tuần hoàn ở người\n\nHệ tuần hoàn có chức năng vận chuyển các chất trong cơ thể động vật nhờ sự vận chuyển của máu. Hệ tuần hoàn nhận khí oxygen từ hệ hô hấp, các chất dinh dưỡng từ hệ tiêu hoá đến cung cấp cho hoạt động của các cơ quan, đồng thời, carbon dioxide và những sản phẩm thải khác của quá trình trao đổi chất ở tế bào cũng được vận chuyển đến phổi và các cơ quan bài tiết. Ngoài ra, hệ tuần hoàn còn vận chuyển các kháng thể, hormone, vitamin, muối khoáng, ...\n\n## Các câu hỏi:\n\n5. Cơ quan nào trong ống tiêu hoá ở người là nơi thu nhận và nghiền nhỏ thức ăn?\n\n6. Dựa vào Hình 30.2, em hãy mô tả con đường thu nhận và tiêu hoá thức ăn trong ống tiêu hoá ở người.\n\n7. Quá trình tiêu hoá thức ăn trong ống tiêu hoá ở người được thực hiện thông qua những hoạt động nào?\n\n##  Trả lời:\n\n5. Cơ quan trong ống tiêu hóa ở người là nơi thu nhận và nghiền nhỏ thức ăn là **miệng**.\n\n6.  Con đường thu nhận và tiêu hoá thức ăn trong ống tiêu hoá ở người như sau: Thức ăn được đưa vào **miệng** để nghiền nhỏ, sau đó được đẩy xuống **thực quản**, tiếp theo đến **dạ dày** để tiêu hóa một phần. Thức ăn tiếp tục được đưa xuống **ruột non** để tiêu hóa hoàn toàn và hấp thụ chất dinh dưỡng, sau đó đến **ruột già** để hấp thụ nước.  Cuối cùng, chất thải được đưa đến **trực tràng** và thải ra ngoài qua **hậu môn**.\n\n7. Quá trình tiêu hoá thức ăn trong ống tiêu hoá ở người được thực hiện thông qua các hoạt động: \n    * **Co bóp** của các cơ quan trong ống tiêu hóa (miệng, thực quản, dạ dày, ruột non, ruột già).\n    * **Tiết dịch tiêu hóa** từ các tuyến tiêu hóa (tuyến nước bọt, gan, túi mật, tuyến tụy).\n    * **Hấp thụ** các chất dinh dưỡng từ thức ăn vào máu.\n"
}