{
    "pageNumber": 140,
    "pageText": "```text\nQuá trình vận chuyển các chất trong hệ tuần hoàn ở người thông\nqua vòng tuần hoàn phổi (vòng tuần hoàn nhỏ) và vòng tuần hoàn\ncác cơ quan (vòng tuần hoàn lớn).\n\n                                    Mao mạch ở phổi \nĐộng mạch phổi ------------ Tĩnh mạch phổi \n                           Vòng tuần hoàn phổi\nTĩnh mạch chủ ------------------ Động mạch chủ\nTâm nhĩ phải ------------- Tâm nhĩ trái\nTâm thất phải -------------- Tâm thất trái \n\n                             Vòng tuần hoàn các cơ quan \n                                   Mao mạch ở các cơ quan \n\n▲ Hình 30.3. Sơ đồ hai vòng tuần hoàn ở người \n\nVòng tuần hoàn phổi: Máu đỏ thẫm (giàu carbon dioxide) từ tâm\nthất phải theo động mạch phổi đi lên phổi, tại đây, diễn ra quá trình\ntrao đổi khí giữa máu và khí ở các phế nang thông qua các mao\nmạch phổi, máu đỏ thẫm trở thành đỏ tươi (giàu oxygen). Máu\ngiàu oxygen theo tĩnh mạch phổi về tim, đổ vào tâm nhĩ trái.\n\nVòng tuần hoàn các cơ quan: Máu giàu oxygen và các chất dinh\ndưỡng từ tâm thất trái theo động mạch chủ đi đến các cơ quan\ntrong cơ thể, tại đây, diễn ra quá trình trao đổi chất giữa máu và\ncác cơ quan thông qua hệ thống mao mạch. Oxygen và các chất\ndinh dưỡng được cung cấp cho các tế bào, mô, cơ quan; đồng thời,\nmáu nhận các chất thải, carbon dioxide và trở thành máu đỏ thẫm.\nCác chất thải được vận chuyển đến cơ quan bài tiết, carbon dioxide\ntheo tĩnh mạch về tim, đổ vào tâm nhĩ phải.\n\n• Nước, các chất dinh dưỡng, sản phẩm thải của quá trình trao đổi chất, ... được\nvận chuyển trong cơ thể động vật nhờ hoạt động của hệ tuần hoàn.\n• Ở người, sự vận chuyển các chất được thực hiện thông qua vòng tuần hoàn\nphổi và vòng tuần hoàn các cơ quan.\n\n\n8 Hệ tuần hoàn nhận\nnhững chất nào từ hệ hô\nhấp và hệ tiêu hoá?\n9 Các chất dinh dưỡng và\nchất thải được vận chuyển\nđến đâu trong cơ thể?\n10 Quan sát Hình 30.3, hãy\nmô tả chi tiết quá trình\nvận chuyển các chất trong\nhai vòng tuần hoàn ở\nngười. \n\nTại sao nói hệ tuần hoàn\nlà trung tâm trao đổi chất\ncủa cơ thể động vật?\n\nEm hãy đề xuất một\nsố biện pháp bảo vệ\nsức khoẻ hệ tiêu hoá\nvà hệ tuần hoàn. \n```"
}