{
    "pageNumber": 176,
    "pageText": "**Tìm hiểu yếu tố điều hoà sinh sản ở sinh vật**\n- Hormone là yếu tố bên trong ảnh hưởng trực tiếp đến sinh sản ở sinh vật. Ngoài ra, tuỳ thuộc mỗi loài có đặc điểm sinh sản khác nhau về độ tuổi sinh sản, mùa vụ sinh sản và trung bình số con trong một lứa đẻ, con người đã ứng dụng hormone vào điều khiển sinh sản ở vật nuôi và cây trồng.\n- Quá trình sinh sản ở sinh vật được diễn ra định kì ở mỗi loài là do hormone điều hoà sinh sản. Ở thực vật có hormone kích thích sự nở hoa (hormone florigen). Ở động vật có hormone điều khiển sự phát sinh giao tử đực và giao tử cái.\n\n**Tìm hiểu yếu tố điều khiển sinh sản ở sinh vật**\n- Thực tế, con người đã chủ động tác động lên sinh vật một số yếu tố nhằm điều khiển sự sinh sản và đạt được mục đích mong muốn trong trồng trọt, chăn nuôi như tạo ra nhiều con giống trong thời gian ngắn; điều khiển thời gian ra hoa, khả năng đậu quả, ...\n\n| Thức ăn  | Cá bố mẹ | Cá bố mẹ |  Thức ăn |\n|:--- |:--- |:--- |:--- |\n| bổ sung | Tiêm hormone  sinh sản |  | tự nhiên |\n| | Kết quả trứng thụ tinh đạt khoảng 80 – 90% | Kết quả trứng thụ tinh đạt khoảng 40% |  |\n| Hình 38.1. Sơ đồ điều khiển sinh sản ở cá |  Hình 38.2. Sơ đồ cá sinh sản tự nhiên |  | \n\n- Yếu tố ảnh hưởng đến sinh sản của sinh vật bao gồm: các yếu tố môi trường như nhiệt độ, độ ẩm, thức ăn, gió, ...; yếu tố bên trong cơ thể sinh vật như hormone, loài.\n- Hormone là yếu tố điều hoà sinh sản ở sinh vật, cụ thể hormone điều hoà sự phát sinh giao tử đực và giao tử cái.\n- Dựa vào một số yếu tố như hormone và yếu tố môi trường, con người đã chủ động điều khiển quá trình sinh sản của sinh vật nhằm đạt được mục đích về năng suất và chất lượng của vật nuôi, cây trồng.\n\n**VẬN DỤNG NHỮNG HIỂU BIẾT VỀ SINH SẢN HỮU TÍNH TRONG THỰC TIỄN**\n\n**Tìm hiểu vận dụng những hiểu biết về sinh sản hữu tính ở sinh vật trong thực tiễn**\n- Thụ phấn nhân tạo do con người thực hiện nhằm đạt hiệu quả cao về tỉ lệ thụ phấn, thụ tinh, tạo quả. Ở cà chua (vụ Xuân Hè), con người thụ phấn cho hoa ở các thời điểm chiếu sáng trong ngày cho tỉ lệ đậu quả khác nhau.\n\n**3 Em hãy nêu một số yếu tố điều hoà, điều khiển sinh sản ở sinh vật.**\n\n**4 Quan sát Hình 38.1, hãy cho biết con người đã điều hoà, điều khiển sinh sản ở sinh vật như thế nào. Nhận xét kết quả về tỉ lệ trứng được thụ tinh ở Hình 38.1 và 38.2.**\n\n**5 Hãy nêu một số biện pháp điều khiển sinh sản ở sinh vật.** \n"
}