{
    "pageNumber": 25,
    "pageText": "## Tìm hiểu về ô nguyên tố trong bảng tuần hoàn các nguyên tố hoá học\n\nTrong bảng tuần hoàn, mỗi ô nguyên tố cho biết các thông tin cần thiết về một nguyên tố hoá học.\n\n| Thông tin | Mô tả |\n|---|---|\n| Số hiệu nguyên tử |  |\n| Kí hiệu nguyên tố hoá học | **H** |\n| Tên nguyên tố | Hydrogen |\n| Khối lượng nguyên tử | 1 |\n\n> Hình 4.3. Các thông tin cơ bản trong một ô nguyên tố hoá học\n\n**Số hiệu nguyên tử** bằng số đơn vị điện tích hạt nhân (bằng số proton trong hạt nhân) và bằng số electron trong nguyên tử. Số hiệu nguyên tử cũng là số thứ tự của nguyên tố trong bảng tuần hoàn.\n\n**Ví dụ 1**: Nguyên tố hydrogen có số hiệu nguyên tử là 1. Điều này cho biết nguyên tố hydrogen ở ô số 1 trong bảng tuần hoàn, điện tích hạt nhân là +1 (do có 1 proton trong hạt nhân) và có 1 electron trong nguyên tử.\n\n## Tìm hiểu về chu kì trong bảng tuần hoàn các nguyên tố hoá học\n\nCác nguyên tố hoá học có cùng số lớp electron trong nguyên tử được sắp xếp vào cùng một hàng ngang trong bảng tuần hoàn, gọi là chu kì.\n\nHiện nay, bảng tuần hoàn có tất cả 7 chu kì. Nếu xét về số lượng các nguyên tố trong mỗi chu kì thì người ta chia làm hai loại chu kì như sau:\n+ Chu kì nhỏ gồm các chu kì 1, 2, 3.\n+ Chu kì lớn gồm các chu kì 4, 5, 6, 7.\n\nDựa vào số thứ tự của chu kì, ta dễ dàng biết được số lớp electron trong một nguyên tử.\n\n\n| Nhóm | IA | IIA | IIIA | IVA | VA | VIA | VIIA | VIIIA |\n|---|---|---|---|---|---|---|---|---|\n| Chu kì |  |  |  |  |  |  |  |  |\n| 1 | **1  H  Hydrogen  1** |  |  |  |  |  |  | **2 He Helium 4** |\n| 2 | **3 Li Lithium 7** | **4 Be Beryllium 9** | **5 B Boron 11** | **6 C Carbon 12** | **7 N Nitrogen 14** | **8 O Oxygen 16** | **9 F Fluorine 19** | **10 Ne Neon 20** |\n| 3 | **11 Na Sodium 23** | **12 Mg Magnesium 24** | **13 Al Aluminium 27** | **14 Si Silicon 28** | **15 P Phosphorus 31** | **16 S Sulfur 32** | **17 Cl Chlorine 35,5** | **18 Ar Argon 40** |\n\n> Hình 4.4. Các chu kì nhỏ trong bảng tuần hoàn nguyên tố hoá học\n\n\n## Các câu hỏi\n\n**3** Số hiệu nguyên tử của một nguyên tố hoá học cho biết những thông tin gì về nguyên tố đó?\n\n**Cho biết những thông tin cơ bản về nguyên tố hoá học cho dưới đây.**\n\n| Thông tin | Giá trị |\n|---|---|\n| Kí hiệu nguyên tố hoá học | O |\n| Tên nguyên tố | Oxygen |\n| Số hiệu nguyên tử | 8 |\n| Khối lượng nguyên tử | 16 |\n\n**4** Quan sát Hình 4.4 và trả lời các yêu cầu sau:\na) Mỗi chu kì bắt đầu từ nhóm nào và kết thúc ở nhóm nào?\nb) Em hãy chỉ ra sự tuần hoàn ở mỗi chu kì trong bảng tuần hoàn các nguyên tố hoá học. \n"
}