{
    "pageNumber": 46,
    "pageText": "## Xác định hoá trị của nguyên tố\n\nĐể xác định hoá trị của nguyên tố trong hợp chất cộng hoá trị, người ta dựa vào hoá trị của nguyên tố đã biết làm đơn vị, chẳng hạn hoá trị của H là I, của O là II. \n\n**Ví dụ 1:** Trong phân tử methane (Hình 7.1d), nguyên tử C liên kết với 4 nguyên tử H; trong phân tử carbon dioxide, nguyên tử C liên kết với 2 nguyên tử O; người ta nói hoá trị của nguyên tử C bằng IV. \n\n**...**\n\nTrong tự nhiên, silicon dioxide có trong cát, đất sét,... Em hãy xác định hoá trị của nguyên tố silicon trong silicon dioxide. Tìm hiểu qua sách báo và internet, cho biết các ứng dụng của hợp chất này. \n\n**2. QUY TẮC HOÁ TRỊ**\n\n**Tìm hiểu quy tắc hoá trị**\n\nTrong phân tử hợp chất, số nguyên tử của mỗi nguyên tố phụ thuộc vào hoá trị của chúng.\n\nHoá trị và số nguyên tử của các nguyên tố trong một số hợp chất tuân theo một quy tắc nhất định, gọi là **quy tắc hoá trị**.\n\n**Bảng 7.1. Mối liên hệ giữa số nguyên tử và hoá trị của các nguyên tố trong một số hợp chất**\n\n| Chất | Nước | Hydrogen chloride | Aluminium chloride |\n|---|---|---|---|\n| Nguyên tố | H | O | H | Cl | Al | Cl | \n| Hoá trị | I | II | I | I | III | I | \n| Số nguyên tử trong phân tử | 2 | 1 | 1 | 1 | 1 | 3 | \n| Tích hoá trị và số nguyên tử | 1 x 2 | II x 1 | I x 1 | I x 1 | III x 1 | I x 3 |\n\n**Quy tắc hoá trị:** Trong phân tử hợp chất hai nguyên tố, tích hóa trị và số nguyên tử của nguyên tố này bằng tích hóa trị và số nguyên tử của nguyên tố kia.\n\n**2.** Xác định hoá trị của các nguyên tố Cl, S, P trong các phân tử ở Hình 7.1.\n\nTrong một hợp chất cộng hoá trị, nguyên tố X có hoá trị IV. Theo em, 1 nguyên tử X có khả năng liên kết với bao nhiêu nguyên tử O hoặc bao nhiêu nguyên tử H?\n\n**3.** Em hãy so sánh về tích của hoá trị và số nguyên tử của hai nguyên tố trong phân tử mỗi hợp chất ở Bảng 7.1. \n\nDựa vào hoá trị các nguyên tố ở bảng Phụ lục 1 trang 187, em hãy cho biết một nguyên tử Ca có thể kết hợp với bao nhiêu nguyên tử Cl hoặc bao nhiêu nguyên tử O. \n"
}