{
    "pageNumber": 48,
    "pageText": "**Viết công thức hoá học của hợp chất**\n\n* Công thức hoá học của hợp chất gồm kí hiệu hoá học của những nguyên tố tạo thành kèm chỉ số ở phía dưới, bên phải kí hiệu (Hình 7.3). \n\n**Ví dụ 5:** Phân tử nước gồm 2 nguyên tử hydrogen và 1 nguyên tử oxygen, công thức hoá học của phân tử nước là H₂O.\n\n* Công thức hoá học dùng để biểu diễn chất, gồm một hoặc nhiều kí hiệu nguyên tố và chỉ số ở phía dưới, bên phải kí hiệu. \n* Công thức chung của phân tử có dạng:  AxBy, ... \n* Công thức hoá học cho biết thành phần nguyên tố và số lượng nguyên tử của mỗi nguyên tố có trong phân tử đó. Từ đó, có thể tính được khối lượng phân tử. \n\n**Cách viết công thức hoá học hợp chất**\n\n* Hợp chất tạo bởi oxygen và nguyên tố khác, công thức hoá học có dạng A<sub>x</sub>O<sub>y</sub>\n* Nếu A là kim loại và B là phi kim, công thức hoá học có dạng AB.\n* Hợp chất tạo bởi hydrogen và nguyên tố A:\n    * Nếu A thuộc các nhóm IA đến VA, công thức hoá học có dạng AH<sub>n</sub>.\n    * Nếu A thuộc các nhóm VIA đến VIIA, công thức hoá học có dạng H<sub>n</sub>A. \n\n**Tính phần trăm nguyên tố trong hợp chất**\n\n* Xây dựng công thức tính phần trăm nguyên tố trong hợp chất\n\nPhần trăm (%) nguyên tố trong hợp chất được tính bằng tỉ số giữa khối lượng của nguyên tố đó trong một phân tử hợp chất và khối lượng phân tử (KLPT) của hợp chất.\n\n\n| Tên hợp chất      | Thành phần | Công thức hoá học | Khối lượng phân tử | \n|---------------------|:-----------:|:-----------------:|:--------------------:|\n| Magnesium chloride | 1 nguyên tử Mg và 2 nguyên tử Cl | ? | ? | \n| Aluminium oxide    | 2 nguyên tử Al và 3 nguyên tử O  | ? | ? | \n| Ammonia           | 1 nguyên tử N và 3 nguyên tử H | ? | ? | \n\n\n* Công thức hoá học của iron(III) oxide là Fe₂O₃, hãy cho biết thành phần nguyên tố, số lượng nguyên tử của mỗi nguyên tố và tính khối lượng phân tử.\n\n* Công thức hoá học của một chất cho biết được những thông tin gì?\n\n* Tính phần trăm mỗi nguyên tố có trong các hợp chất: Al₂O₃, MgCl₂, Na₂S, (NH₄)₂CO₃.\n"
}