{
    "pageNumber": 7,
    "pageText": "Ví dụ minh hoạ về phương pháp tìm hiểu tự nhiên khi nghiên cứu\nvề sự sinh trưởng của thực vật:\n**Bước 1: Quan sát và đặt câu hỏi nghiên cứu**\nQuan sát để nhận ra tình huống có vấn đề và đặt được các\ncâu hỏi tìm hiểu về vấn đề đó.\nKhi quan sát thực vật, thấy chúng lớn lên theo thời gian,\nta sẽ đặt ra câu hỏi: Nguyên nhân nào đã thay đổi ở thực\nvật làm cho chúng ngày càng phát triển, tăng kích thước\ntheo thời gian?\n**Bước 2: Hình thành giả thuyết**\nDựa trên những quan sát và phân tích, có thể đưa ra dự\nđoán về câu trả lời cho câu hỏi đặt ra ở bước 1. Câu trả lời\ngiả định này được gọi là giả thuyết.\nThực vật được cấu tạo bởi các tế bào, nên nguyên nhân\nthực vật tăng trưởng kích thước là do số lượng tế bào tăng\nlên. Ở cùng một mẫu thực vật, nếu thực vật càng lớn thì số\nlượng tế bào trên các bộ phận của chúng sẽ càng nhiều và\nngược lại.\n**Bước 3: Lập kế hoạch kiểm tra giả thuyết**\nLựa chọn được mẫu vật, dụng cụ thí nghiệm, phương pháp,\nkĩ thuật thích hợp (thực nghiệm, điều tra, ...) và lập phương\nán kiểm tra giả thuyết.\nMuốn biết được số tế bào tăng lên ở cây trưởng thành so\nvới cây chưa trưởng thành, ta có thể đếm số tế bào ở hai cây.\nĐể làm được điều này, cần thực hiện các công việc: chọn\ncây cùng loại, lấy thân cây trưởng thành và chưa trưởng\nthành, cắt thân cây theo chiều ngang; sử dụng kính hiển vi\nđể quan sát tế bào, ghi lại số tế bào quan sát được, so sánh\nsố lượng tế bào giữa chúng.\n**Bước 4: Thực hiện kế hoạch**\nỞ bước này, ta thực hiện các nội dung trong kế hoạch đã\nđề ra như làm thí nghiệm, thu thập và xử lí số liệu,\nphân tích kết quả, ...\nThí nghiệm trên cho ta kết quả: Số tế bào ở thân cây trưởng\nthành lớn hơn số tế bào ở cây chưa trưởng thành.\nTiến hành thí nghiệm với các loại cây khác cũng cho ta kết\nquả tương tự.\n**Bước 5: Kết luận**\nKhẳng định giả thuyết được chấp nhận hay bị bác bỏ. Nếu\ngiả thuyết bị bác bỏ sẽ quay lại bước 2.\nThực vật sinh trưởng là do sự tăng về kích thước và số lượng\ntế bào. Như vậy giả thuyết trong ví dụ này được chấp nhận.\n 1. Em hãy mô tả một hiện\ntượng trong tự nhiên đã\nquan sát được. Từ đó đặt\ncâu hỏi cần tìm hiểu về\nhiện tượng đó.\n 2. Để trả lời cho câu hỏi\ntrên, giả thuyết của em\nlà gì?\n 3. Kế hoạch kiểm tra\ngiả thuyết của em cần\nthực hiện những công\nviệc nào?\n 4. Thực hiện kế hoạch của\nem và rút ra kết quả.\n 5. Rút ra kết luận cho\nnghiên cứu của em. \n"
}