{
    "pageNumber": 71,
    "pageText": "## Tìm hiểu mối liên hệ giữa độ to của âm với biên độ âm\n\n**Thí nghiệm 1: Tạo âm to, âm nhỏ bằng dây chun**\n\n**Chuẩn bị:** Một hộp nhựa (không đậy nắp), một số dây chun.\n\n*Hình 13.3*. a) Căng dây chun quanh hộp nhựa; b) Gảy dây chun \n\n**Tiến hành thí nghiệm:**\n\n*Bước 1:* Căng dây chun xung quanh hộp sao cho dây chun tiếp xúc với các mặt của hộp như *Hình 13.3a*.\n*Bước 2:* Dùng ngón tay gảy nhẹ dây chun (*Hình 13.3b*). Quan sát biên độ dao động của dây chun và lắng nghe độ to của âm phát ra. \n*Bước 3:* Gảy mạnh hơn vào dây chun. Tiếp tục quan sát và lắng nghe như bước 2.\n\n*Bảng 13.1*. Kết quả thí nghiệm\n\n| Gảy dây chun | Biên độ dao động của dây chun (lớn/ nhỏ) | Âm phát ra (to/nhỏ) |\n|---|---|---|\n| nhẹ |  ?  | ? |\n| mạnh | ? | ? |\n\n**Thí nghiệm 2: Quan sát đồ thị dao động âm của âm thoa bằng dao động kí**\n\n**Chuẩn bị:** Âm thoa, hộp cộng hưởng, búa cao su, dao động kí, micro.\n\n**Tiến hành thí nghiệm:**\n*Bước 1:* Bố trí thí nghiệm như *Hình 13.4*. Kết nối micro với ngõ vào tín hiệu của dao động kí. Bật nút nguồn trên dao động kí. \n*Bước 2:* Gắn âm thoa lên hộp cộng hưởng và đặt gần micro. Dùng búa cao su gõ nhẹ vào một nhánh âm thoa. Lắng nghe âm thanh phát ra và điều chỉnh dao động kí để quan sát đồ thị dao động âm trên màn hình. \n*Bước 3:* Tương tự bước 2, nhưng gõ mạnh vào âm thoa.\n*Bước 4:* Tương tự bước 2, nhưng gõ mạnh hơn vào âm thoa.\n\n**Tiến hành thí nghiệm** \nvới thước thép (như *Hình 13.1*) để kiểm tra mối liên hệ giữa độ to của âm phát ra và biên độ dao động của nguồn âm. \n\n**1** Tiến hành Thí nghiệm 1 và hoàn thành các thông tin theo mẫu *Bảng 13.1*.\n\n**2** Nêu nhận xét về mối liên hệ giữa độ to của âm phát ra với biên độ dao động của dây chun.\n\n**3** Tiến hành Thí nghiệm 2 và thực hiện các yêu cầu sau:\na) So sánh độ to của âm nghe được trong ba trường hợp gõ âm thoa. \nb) So sánh biên độ của dao động âm trên màn hình trong ba trường hợp gõ âm thoa. \nc) Nêu nhận xét về mối liên hệ giữa độ to của âm nghe được và biên độ dao động của sóng âm. \n"
}