{
    "pageNumber": 9,
    "pageText": "## Trích xuất thông tin từ ảnh\n\n1. **Kĩ năng quan sát**\n\n* Việc quan sát được diễn ra hằng ngày, tuy nhiên quan sát khoa học là quan sát sự vật, hiện tượng hay quá trình diễn ra trong tự nhiên để đặt ra câu hỏi cần tìm hiểu hay khám phá, từ đó có được câu trả lời. Câu trả lời hợp lí chính là những kiến thức mới cho bản thân hay cho khoa học.\n\n2. **Kĩ năng phân loại**\n\n* Sau khi đã thu thập mẫu vật, dữ liệu để nghiên cứu, các nhà khoa học lựa chọn các mẫu vật, dữ liệu có cùng đặc điểm chung giống nhau để sắp xếp thành các nhóm. Đây chính là kĩ năng phân loại.\n\n3. **Kĩ năng liên kết**\n\n* Từ những thông tin thu được, nhà nghiên cứu tiếp tục liên kết các tri thức khoa học, liên kết các dữ liệu đã thu được. Kĩ năng liên kết này được thể hiện thông qua việc sử dụng các kiến thức khoa học liên quan, sử dụng các công cụ toán học, các phần mềm máy tính,... để thu thập và xử lí dữ liệu nhằm tìm mối liên hệ giữa các sự vật, hiện tượng trong tự nhiên.\n\n4. **Kĩ năng đo**\n\n* Kĩ năng này chúng ta đã được làm quen ở lớp 6 về các phép đo khối lượng, đo thời gian, đo nhiệt độ, đo chiều dài,... Kĩ năng đo gồm: ước lượng giá trị cần đo, lựa chọn dụng cụ đo thích hợp, tiến hành đo, đọc đúng kết quả đo, ghi lại kết quả đo.\n\n**Bảng dữ liệu:**\n\n|                           | Số tế bào trên một mm² | Diện tích thân cây (cm²) | Số tế bào ở thân cây |\n| ------------------------- | ----------------------- | ------------------------ | ----------------------- |\n| Cây chưa trưởng thành | 36                      | 5                        | ?                       |\n| Cây trưởng thành       | 36                      | 10                       | ?                       |\n| Kết luận                | ...                     | ...                      | ...                      |\n\n**Câu hỏi:**\n\n1. Hãy quan sát Hình 1.1 và mô tả hiện tượng xảy ra, từ đó đặt ra câu hỏi cần tìm hiểu, khám phá.\n2. Quan sát Hình 1.2, phân loại động vật có đặc điểm giống nhau rồi xếp chúng vào từng nhóm.\n3. Kĩ năng quan sát và kĩ năng phân loại thường được sử dụng ở bước nào trong phương pháp tìm hiểu tự nhiên?\n4. Bảng dưới đây cho biết số liệu thu được khi tiến hành thí nghiệm đếm tế bào trên một diện tích thân cây. Em có thể sử dụng kĩ năng liên kết nào để xử lí số liệu và rút ra kết luận gì?\n5. Kĩ năng liên kết và kĩ năng đo thường được sử dụng ở bước nào trong phương pháp tìm hiểu tự nhiên? \n"
}