{
    "pageNumber": 10,
    "pageText": "**Đối với giáo dục**\n\nCông nghệ đã phương tiện, công cụ mở rộng phong giúp việc học dạy trở nên hiệu quả, sinh động hơn. Tài liệu học tập được mở rộng, phổ biến nguồn tài liệu số phong phú, dễ dàng truy cập trên Internet. Các dịch vụ trực tuyến cho phép người học tiếp có thể trao đổi, nhờ hỗ trợ giúp bạn bè, thầy cô, chuyên gia một cách dễ dàng, nhanh chóng mà không bị hạn chế bởi khoảng cách địa lí. \n\nCông nghệ thông tin mang lại phương thức dạy, học mới. Đó là dạy, học trực tuyến (E-Learning). Phương thức này cho phép cung cấp nội dung học tập, tổ chức lớp học, kiểm tra, đánh giá, kết nối học thức theo thời gian thực, hỗ trợ quá trình dạy học, người học có thể theo học những khóa học trực tuyến vào các trình học tập tích hợp với những giảng viên.\n\nỨng dụng công nghệ thông tin vào công tác quản lí của nhà trường cũng có những việc được quản lí học tập, quản lí thi cử, xếp loại, thuận tiện và tiết kiệm chi phí. Ví dụ, phần mềm xử lí nhanh chóng, hiệu quả cho chính xác để tăng đáng kể hiệu lực, kết quả học tập, thi điểm trên Internet,...\n\nBên cạnh những tác động tích cực, công nghệ thông tin cũng có những tác động tiêu cực đến xã hội, giáo dục. Ví dụ như: Xuất hiện thông tin bảo lực, lừa đảo qua mạng; các tác phẩm được đưa lên Internet để dễ bị vi phạm bản quyền; các thiết bị số, dịch vụ mạng xã hội dễ bị rơi, thụt thắp dẫn đến nguyện rủi ro bị xâm phạm, thông tin cá nhân trong học tập, thi cử trở nên dễ dàng hơn, khó kiểm soát hơn. \n\n**Trao đổi với bạn về nêu ví dụ về tác động tích cực, tiêu cực của công nghệ thông tin đối với xã hội, giáo dục.**\n\n**Đối với xã hội:** Công nghệ thông tin thay đổi phương thức con người thu thập, lưu trữ, xử lí, cung cấp, chia sẻ thông tin, trao đổi phương thức làm việc, quản lí tư động hóa quy trình sản xuất...\n**Đối với giáo dục:** Hỗ trợ truy cập, phân mỗi sang tạo, công nghệ đa phương tiện... giúp thay đổi nội dung, phương pháp, cách tổ chức dạy học, nâng cao chất lượng, hiệu quả dạy, học.\n\nTuy nhiên, công nghệ thông tin cũng làm phát sinh những tiêu cực về văn hóa, đạo đức, pháp luật trong môi trường số. \n\n**LUYỆN TẬP**\n\n1. Trao đổi với bạn, nêu ví dụ về những thiết bị có gắn bộ xử lí thông tin mà em biết.\n2. Em hãy nêu một số đặc điểm để phân biệt loa, nồi cơm điện có không có bộ xử lí thông tin.\n3. Nêu lí do máy tính được ứng dụng hiệu quả vào khoa học kĩ thuật và đời sống. Cho ví dụ minh họa. \n\n**VẬN DỤNG**\n\nNêu ví dụ cho thấy công nghệ thông tin mang lại sự thay đổi cho gia đình, nhà trường và bản thân em. \n"
}