{
    "pageNumber": 12,
    "pageText": "Tính đầy đủ\n\nTính đầy đủ cho biết mức độ mô tả đầy đủ các thuộc tính của sự vật, hiện tượng và mối quan hệ giữa chúng.\n\nVí dụ, thuộc tính cơ bản của một cơn bão gồm: vị trí, thời gian, tốc độ, hướng di chuyển, vận tốc gió, vùng tâm bão, phạm vi ảnh hưởng, vùng gây mưa, lượng mưa,... Thiếu những thuộc tính này và mối quan hệ giữa chúng thì thông tin dự báo bão sẽ không còn đảm bảo tính đầy đủ.\n\nTính sử dụng được\n\nTính sử dụng được thể hiện mức độ thuận tiện, dễ hiểu của thông tin để người dùng có thể tiếp cận, truy cập, sử dụng.\n\nVí dụ, một số vùng biển chưa được phủ sóng truyền hình, Internet, việc phát bản tin dự báo bão qua sóng phát thanh giúp ngư dân đi biển có thể tiếp nhận thông tin qua máy thu thanh. Trên ti vi, việc sử dụng hình ảnh, ảnh động trong bản tin dự báo thời tiết giúp người xem dễ hiểu, dễ tiếp nhận thông tin.\n\nCon người có được thông tin thông qua các hoạt động tìm kiếm, tiếp nhận, trao đổi. Vì vậy, để đảm bảo chất lượng giải quyết vấn đề, ta cần quan tâm đến chất lượng thông tin khi tìm kiếm, tiếp nhận và trao đổi thông tin.\n\nViệc không đảm bảo chất lượng thông tin có thể dẫn đến hậu quả đáng tiếc. Ví dụ như:\n\n- Để mua điện thoại thông minh, nếu chỉ tìm kiếm thông tin về giá tiền mà không quan tâm đến chất lượng, tính năng, có thể dẫn đến mua phải sản phẩm chất lượng kém, không đáp ứng nhu cầu sử dụng.\n\n- Nghe nhầm thông tin về hướng di chuyển của cơn bão có thể dẫn đến ngư dân di chuyển vào vùng tâm bão thay vì tránh bão, gây thiệt hại về tài sản, nguy hiểm đến tính mạng.\n\n- Nếu không trao đổi thường xuyên với bệnh nhân, bác sĩ sẽ không có thông tin cập nhật về diễn biến sức khoẻ của người bệnh để kịp thời điều chỉnh phương pháp điều trị, dự phòng cho tình huống phát sinh.\n\n1. Trong quá trình tìm kiếm thông tin trên Internet để quyết định đăng kí theo học khoá tiếng Anh nâng cao, bạn An nhận được ba ý kiến nhận xét về một trung tâm ngoại ngữ như ở Hình 1. Theo em, thông tin nào có chất lượng tốt hơn? Tại sao?\n\n| Ý kiến thứ nhất                                                                                                                                                                       | Ý kiến thứ hai                             | Ý kiến thứ ba                                         |\n|:-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|:---------------------------------------------|:----------------------------------------------------------|\n| Tôi là học viên vừa kết thúc khoá tiếng Anh nâng cao mã số 16E tại Trung tâm. Tôi thấy chất lượng đào tạo tốt, giảng viên nhiệt tình, có trình độ tiếng Anh, phương pháp sư phạm, có thể đăng kí thời gian học phù hợp với người học, học phí hợp lí. Thời gian đăng tải: 5 ngày trước. | Tôi vừa học xong khoá tiếng Anh tại Trung tâm. Tôi thấy chất lượng đào tạo không tốt, học phí quá cao. Thời gian đăng tải: 3 năm trước. | Bạn của tôi vừa học xong khoá tiếng Pháp nâng cao tại Trung tâm. Bạn ấy không hài lòng với khoá học. Thời gian đăng tải: 2 ngày trước. |\n\nHình 1. Một số ý kiến về một trung tâm ngoại ngữ\n\n2. Theo địa chỉ tìm được trên Internet, bạn An mang máy tính bị hỏng đến cửa hàng để sửa chữa. Do địa chỉ không cụ thể nên An mất nhiều thời gian để tìm và khi đến nơi An mới biết cửa hàng đã chuyển sang địa điểm khác. \n"
}