{
    "pageNumber": 15,
    "pageText": "c) Phát sinh những tiêu cực về đạo đức, văn hoá, pháp luật trong môi trường số\nTrong môi trường số, con người dễ phát sinh những hành vi thiếu văn hoá, trái đạo\nđức, vi phạm pháp luật như: cung cấp, chia sẻ thông tin sai lệch, giả mạo; truy cập thông\ntin không phù hợp, thực hiện những hành vi gian dối, bôi nhọ, xúc phạm, bắt nạt, lừa đảo\ntrên mạng; phát tán phần mềm độc hại, tấn công mạng; lạm dụng thiết bị thu âm, ghi hình\nkĩ thuật số và tuỳ tiện trong việc chia sẻ, sao chép, chỉnh sửa, lan truyền thông tin trên\nInternet làm cho quyền riêng tư, bản quyền tác phẩm dễ bị xâm phạm.\n\nNgoài ra, tính ẩn danh khi tương tác qua mạng, việc ẩn mình sau một tài khoản hoặc\nnhân vật trực tuyến làm người dùng có xu hướng mạnh bạo hơn, dễ dãi hơn trong việc\nphát ngôn, thực hiện những hành vi thiếu văn hoá, vi phạm đạo đức, pháp luật.\nd) Ảnh hưởng đến môi trường\nvà lãng phí\nTốc độ phát triển của công nghệ số dẫn\nđến thiết bị số có xu hướng nhanh chóng trở\nnên lỗi thời. Khi bị loại bỏ chúng trở thành\nchất thải điện tử nguy hại cho môi trường.\nThói quen, lối sống chạy đua mua sắm thiết\nbị số đời mới, thay thế thiết bị số khi chúng\nvẫn đáp ứng được nhu cầu sử dụng vừa gây\nlãng phí tiền của bản thân, gia đình vừa ảnh\nhưởng tiêu cực đến môi trường.\ne) Nguy cơ tụt hậu, mất việc làm\nSự phát triển công nghệ số đã, đang và\nsẽ tạo ra nhiều việc làm mới. Tuy nhiên,\nứng dụng công nghệ số làm giảm nhu cầu\nnhân lực đối với một số vị trí việc làm như:\nbán hàng, thu ngân, trợ lí, thư kí hay nhân\nviên văn phòng, công nhân trong xưởng sản\nxuất, ... Những người không thường xuyên\ncập nhật kiến thức, kĩ năng, không theo kịp\nsự phát triển của công nghệ số sẽ có nguy\ncơ bị tụt hậu, thất nghiệp.\n\nTrao đổi với bạn để chỉ ra những tác động tiêu cực của công nghệ số đối với đời sống\ncon người, xã hội trong mỗi tình huống dưới đây. \n\nSử dụng không đúng, lạm dụng công nghệ số có thể gây ra các vấn đề về sức khoẻ,\nmôi trường, làm nảy sinh các vấn đề về đạo đức, văn hoá, pháp luật. \n"
}