{
    "pageNumber": 25,
    "pageText": "2. Đính kèm tệp vào sơ đồ tư duy\nC Em đã biết, sơ đồ tư duy là một phương pháp trình bày trực quan các thông tin về\nmột chủ đề. Với phương pháp này, các thông tin của chủ đề được tóm tắt, sắp xếp, tổ chức\nthành sơ đồ phân nhánh từ chủ đề trung tâm đến các nhánh con. Trong sơ đồ tư duy, các từ\nkhoá, hình ảnh, đường nối được sử dụng để gợi nhớ, thể hiện mối quan hệ, liên kết giữa các\nthông tin. Trình bày bằng sơ đồ tư duy giúp ta dễ dàng nhìn thấy bức tranh tổng thể, nhận biết,\nghi nhớ nội dung cơ bản của chủ đề.\nBên cạnh việc cung cấp công\ncụ, tiện ích để dễ dàng tạo sơ đồ\ntư duy, hầu hết các phần mềm\nvẽ sơ đồ tư duy đều cho phép\nđính kèm tệp hình ảnh, văn bản,\nvideo, bảng tính, ... để minh\nhoạ, cung cấp thêm thông tin cụ\nthể, chi tiết hơn cho nội dung\ntrong sơ đồ tư duy.\nTệp văn bản chi tiết về thời\ngian mỗi lượt bắn pháo hoa.\nTệp video màn bắn pháo\nhoa của đội vô địch.\nThời gian\n01/06 - 06/07\nĐội vô địch\nPhan Lan\nĐịa điểm\nCông Sông Hàn\nLỄ HỘI PHÁO HOA QUỐC TẾ\nĐÀ NẴNG NĂM 2019\nQuy mô\nTệp hình ảnh minh hoạ địa\nđiểm bắn pháo hoa.\nTệp bảng tính danh sách\nchi tiết các đội tham dự.\nVí dụ, ở Hình 1, các tệp hình\nảnh, văn bản, video, bảng tính\nđược đính kèm để minh hoạ,\ncung cấp thông tin chi tiết về Lễ hội pháo hoa quốc tế Đà Nẵng năm 2019 trong sơ đồ tư duy.\nHình 1. Sơ đồ tư duy được đính kèm các tệp hình ảnh,\nvideo, văn bản, bảng tính\nĐể đính kèm tệp hình ảnh, trước tiên ta cần chọn đối tượng trong sơ đồ tư duy, sau đó thực\nhiện các bước như ở Hình 2.\n• Chọn thẻ Insert.\nChân\nChọn Picture để đính kèm tệp ảnh minh hoạ\n(hình ảnh trong tệp sẽ hiển thị ngay trên sơ đồ tư duy).\nFile Home Insert Format View Review Tools\nStyle\n0\nTopic Subtopic Floating Boundary Relationship Callout Picture Clip Hyperlink Attachment Bookmark Label Date Note Icon\nTopic\nTopics\nAccent\nArt\nIllustrations\nLink\nTask\nText\nMarker Information Markers™\nTopic Elements\n0\nỞ bước , thay vì chọn Picture ta chọn Attachment để đính kèm tệp\n(văn bản, video, bảng tính, ...) vào sơ đồ tư duy.\nLưu ý:\n• Thực hiện theo các hướng\ndẫn của phần mềm để chọn tệp\nđính kèm.\nHình 2. Các bước đính kèm tệp vào sơ đồ tư duy\n– Khi trình bày, nháy chuột vào biểu tượng tệp để mở tài liệu đính kèm. Đóng cửa sổ mở\ntài liệu đính kèm để trở lại sơ đồ tư duy.\n– Phần mềm MindMaple 1.80 được sử dụng để minh hoạ trong cuốn sách này. \n24 \n"
}