{
    "pageNumber": 27,
    "pageText": "Bài 6A\nTỔ CHỨC DỮ LIỆU CHO DỰ ÁN QUẢN LÍ\nTÀI CHÍNH GIA ĐÌNH\n\n**MỤC TIÊU**\n\nSau bài học này, em sẽ:\n* Biết được mục tiêu, kế hoạch thực hiện dự án quản lí tài chính gia đình.\n* Sử dụng được công cụ Data Validation để hỗ trợ nhập dữ liệu.\n\n**KHỞI ĐỘNG**\n\nTheo em, để quản lý thu, chỉ hằng tháng cho gia đình hoặc bản thân, ta nên sử dụng phần mềm\nsoạn thảo văn bản hay phần mềm bảng tính? Tại sao?\n\n**KHÁM PHÁ**\n\n1. Dự án quản lí tài chính gia đình\n\nQuản lí tài chính là bài toán thường gặp của mọi tổ chức, cá nhân. Quản lí tài chính tốt giúp\nxây dựng kế hoạch thu, chi phù hợp, chủ động hơn trong cuộc sống và dự phòng cho những tình\nhuống phát sinh.\n\nNhư em đã biết, bảng tính điện tử được phát triển dành cho việc xử lí dữ liệu ở dạng bảng.\nPhần mềm này cung cấp các công cụ, tính năng giúp dễ dàng thực hiện các yêu cầu xử lí dữ\nliệu trong bài toán quản lí tài chính như: thống kê, tổng hợp, sắp xếp, lọc, vẽ biểu đồ, so sánh,\nđối chiếu,...\n\nHọc xong các Bài từ 6A đến 10A của chủ đề này, em có thể thực hiện dự án **Quản lí tài\nchính gia đình**. Dự án gồm các nội dung chính dưới đây.\n\n**Mục tiêu:** Tạo bảng tính điện tử để lưu trữ, xử lí dữ liệu các khoản thu, chi và hỗ trợ cân\nđối thu, chi.\n\n**Nhiệm vụ:** Các nhiệm vụ của dự án được triển khai thực hiện thông qua năm bài học như\nở Bảng 1.\n\n*Bảng 1. Các nhiệm vụ chính của dự án*\n\n| Nhiệm vụ | Bài | \n|---|---|\n| 1. Xác định các khoản thu, chi; xây dựng cấu trúc các bảng lưu trữ dữ liệu thu, chi; sử dụng công cụ **Data Validation** để hỗ trợ nhập, kiểm soát dữ liệu. | 6A |\n| 2. Thống kê số lần thu, số lần chi theo từng khoản bằng hàm **COUNTIF**. | 7A |\n| 3. Tính tổng số tiền theo từng khoản thu, chi bằng hàm **SUMIF**. | 8A |\n| 4. Sử dụng hàm **MONTH, SUMIF, IF** để tính tổng thu, chi theo tháng; hỗ trợ cân đối thu, chi. | 9A |\n| 5. Trực quan hoá dữ liệu để hỗ trợ phân tích, đánh giá tình hình thu, chi; đánh giá kết quả thực hiện dự án. | 10A | \n\n 26\n"
}