{
    "pageNumber": 34,
    "pageText": "## Thông tin từ ảnh:\n\n**Bảng 1. Một số ví dụ sử dụng hàm COUNTIF**\n\n| Yêu cầu thống kê                 | Công thức                                   | Tính năng                                                                                                                                                              |\n|-----------------------------------|---------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Đếm số lần thu với số tiền trên 5 triệu đồng | `=COUNTIF(D3:D12,\">5000\")`           | Kiểm tra và đếm các ô tính trong khối ô tính D3:D12 chứa dữ liệu lớn hơn 5000.                                                                                      |\n| Đếm số lần thu từ lương cứng      | `=COUNTIF(C3:C12,\"Lương cứng\")`       | Kiểm tra và đếm các ô tính trong khối ô tính C3:C12 chứa dữ liệu là cụm từ \"Lương cứng\".                                                                             |\n| Đếm số lần bán bạch đàn          | `=COUNTIF(C3:C12, \"Bạch đàn*\")`      | Kiểm tra và đếm các ô tính trong khối ô tính C3:C12 mà dữ liệu trong ô tính có cụm từ \"Bạch đàn\" ở đầu. (dấu * đại diện cho chuỗi kí tự bất kì). |\n\n**Câu hỏi:**\n1. Nêu các việc cần làm để thực hiện các yêu cầu thống kê trong trang tính Thu ở Hình 3.\n2. Theo em, tại sao phải sử dụng địa chỉ hỗn hợp B$3:B$12 trong công thức ở Hình 2?\n\n**Thông tin bổ sung:**\n\n* Hàm COUNTIF cho phép đếm ô tính chứa dữ liệu đáp ứng tiêu chí đặt ra.\n* Cách viết hàm: `=COUNTIF(range, criteria)`.\n\n**Luyện tập**\nTrong trang tính Chi như ở Hình 1b, trao đổi với bạn và cho biết:\n\na) Cách làm để đếm số lần chi của từng khoản chi và đặt kết quả vào ô tính tương ứng ở cột G.\nb) Công thức để thực hiện mỗi yêu cầu thống kê ở Hình 4.\n\n**Yêu cầu thống kê** | **Số lần**\n---|---\nChi trên 10 triệu đồng/lần | ?\nChỉ mua xăng | ?\nChỉ mua gạo | ?\n\n**Hình 4. Yêu cầu thống kê dữ liệu chi**\n\n**Thực hành**\n\nMở bảng tính QuanLiTaiChinh.xlsx đã tạo ở Bài 6A và thực hiện các yêu cầu sau:\n\na) Sử dụng hàm COUNTIF để đếm số lần thu theo từng khoản thu, số lần chi theo từng khoản chi.\nb) Trên trang tính Thu, lập công thức để thực hiện các yêu cầu thống kê dữ liệu thu nhập tương tự như ở Hình 3.\nc) Trên trang tỉnh Chi, lập công thức để thực hiện các yêu cầu thống kê dữ liệu chi tiêu tương tự như ở Hình 4.\nd) Sử dụng hàm COUNTIF để thống kê dữ liệu theo yêu cầu của em (ví dụ, thống kê số lần mua sách, vở, ...).\n\n**Vận dụng**\nLàm việc nhóm, mở bảng tính QuanLiTaiChinhCLB.xlsx đã tạo ở Bài 6A và thực hiện các yêu cầu sau:\n\na) Sử dụng hàm COUNTIF để đếm số lần thu, chi theo từng khoản trong danh sách.\nb) Xác định các yêu cầu thống kê dữ liệu thu, chi; lập công thức để thực hiện các yêu cầu thống kê do nhóm em đặt ra. \n"
}