{
    "pageNumber": 41,
    "pageText": "## Trích xuất thông tin từ ảnh\n\n**2. Sử dụng hàm IF để đối chiếu, hỗ trợ cân đối thu, chi**\n\nExcel cung cấp hàm điều kiện IF, cách viết hàm như sau:\n\n`=IF(logical_test,value_if_true,value_if_false)`\n\nTrong đó,\n\n- `logical_test` là biểu thức điều kiện.\n- `value_if_true` là giá trị trả về tại ô tính chứa công thức nếu biểu thức điều kiện cho kết quả là đúng (True).\n- `value_if_false` là giá trị trả về tại ô tính chứa công thức nếu biểu thức điều kiện cho kết quả là sai (False).\n\nDưới đây hướng dẫn sử dụng hàm IF để đối chiếu, đưa ra lời nhắc hỗ trợ việc cân đối thu, chi của tháng 1.\n\n* Tại trang tính Tổng hợp, chọn ô tính D3.\n* Gõ công thức `=IF(C3>B3,\"Chi > Thu\",\"Chi <= Thu\")` rồi gõ phím Enter. Kết quả như ở Hình 8.\n\n| A | B | C | D |\n|---|---|---|---|\n| 1 | **TỔNG HỢP THU, CHI** |  |  |\n| 2 | Tháng | Thu | Chi | Cân đối |\n| 3 | 1 | 20,000 | 20,500 | Chi > Thu |\n| 4 | 2 | 18,000 | 18,000 |  |\n| 5 | 3 | 19,000 | 5,200 |  |\n\n**Hình 8.** Kết quả sử dụng hàm IF đối chiếu, đưa ra lời nhắc hỗ trợ cân đối thu, chi của tháng 1\n\nCông thức vừa nhập tại ô tính D3 được Excel thực hiện như sau:\n- Tính kết quả của biểu thức điều kiện C3>B3.\n- Nếu kết quả là đúng (True) thì trả về giá trị \"Chi > Thu\" tại ô tính D3.\n- Nếu kết quả là sai (False) thì trả về giá trị \"Chi <= Thu\" tại ô tính D3.\n\nCụ thể, ở Hình 8, biểu thức C3>B3 (20,500>20,000) cho kết quả là đúng, do vậy hàm IF trả về giá trị \"Chi > Thu\" tại ô tính D3.\n\n**Tại Hình 8, em hãy cho biết:**\na) Kết quả khi sao chép công thức ở ô tính D3 đến khối ô tính D4:D5.\nb) Kết quả khi thực hiện nhập công thức: \n\n`=IF(C3>B3,\"Chi > Thu\",IF(C3=B3, \"Chi = Thu\", \"Chi < Thu\"))`\n\nvào ô tính D3 rồi sao chép công thức đến khối ô tính D4:D5.\n\n**Gợi ý:** Với việc sử dụng hai hàm IF lồng nhau, ở ô tính D3, tính năng của công thức này như sau:\n\n- Nếu biểu thức C3>B3 cho kết quả là đúng thì trả về giá trị \"Chi > Thu\" tại ô tính D3;\n- Không thì nếu biểu thức C3=B3 cho kết quả là đúng thì trả về giá trị \"Chi = Thu\";\n- Không thì \"Chi < Thu\".\n\n* Hàm IF trả về kết quả theo giá trị của biểu thức điều kiện.\n* Cách viết hàm: `=IF(logical_test,value_if_true,value_if_false)`. \n"
}