{
    "pageNumber": 44,
    "pageText": "HƯỚNG DẪN\n– Em có thể sử dụng hàm SUM để tính tổng thu (tại ô tính B6), tổng chi (tại ô tính C6) như ở Hình 1.\n- Trong trang tỉnh Tổng hợp, chọn khối ô tính B6:C6, chọn Insert>Insert Column or Bar Chart>Clustered Column rồi thực hiện chỉnh sửa biểu đồ để được kết quả như ở Hình 1.\n- Trong trang tỉnh Thu, nhấn giữ phím Ctrl đồng thời kéo thả chuột để chọn đồng thời các khối ô tính G2:G6 và 12:16, chọn Insert>Insert Pie or Doughnut Chart>Pie rồi thực hiện chỉnh sửa biểu đồ để được kết quả như ở Hình 2. Thực hiện tương tự trên trang tỉnh Chi để được kết quả như ở Hình 3.\n2. Làm việc cùng với bạn theo các yêu cầu sau:\na) Trao đổi sản phẩm bảng tính của em với bạn. Thực hiện nhập dữ liệu thu, chi của gia đình em vào bảng tính của bạn, quan sát kết quả và nhận xét sản phẩm bảng tính của bạn theo tiêu chí ở Bảng 1. \nBảng 1. Một số tiêu chí chính đánh giá sản phẩm bảng tính quản lí tài chính gia đình\n| STT | Tính năng | Đạt | Chưa đạt | \n|---|---|---|---|\n| 1 | Sử dụng công cụ Data Validation hỗ trợ nhập dữ liệu ở bảng thu nhập, chi tiêu (tại các cột Ngày, Khoản thu, Khoản chi, Số tiền). | ? | ? |\n| 2 | Sử dụng hàm COUNTIF thống kê số lần thu theo từng khoản thu, số lần chi theo từng khoản chi. | ? | ? |\n| 3 | Sử dụng hàm SUMIF tính tổng số tiền theo từng khoản thu, chi. | ? | ? |\n| 4 | Sử dụng hàm MONTH trích xuất giá trị tháng từ dữ liệu ở cột Ngày, sử dụng hàm SUMIF để tính tổng số tiền thu, chi theo tháng. | ? | ? |\n| 5 | Sử dụng hàm IF lồng nhau đối chiếu, đưa ra lời nhắc hỗ trợ cân đối thu, chi. | ? | ? | \n| 6 | Trực quan hoá dữ liệu để hỗ trợ phân tích, đánh giá tình hình thu, chi. | ? | ? |\nb) Trao đổi nhận xét, đánh giá của em với bạn để giúp bạn hoàn thiện sản phẩm.\nc) Tiếp thu ý kiến nhận xét, đánh giá của bạn để hoàn thiện sản phẩm bảng tính của em.\nHƯỚNG DẪN\n– Có thể thực hiện sao chép để thay thế dữ liệu trong bảng tính của bạn bằng dữ liệu trong bảng tính của em.\nLưu ý: không sao chép, thay thế các dữ liệu do Excel tính toán mà có. Ví dụ, trong trang tỉnh Thu, em cần thực hiện sao chép để thay thế các dữ liệu: Danh sách khoản thu (G2:G6); Ngày (A3:A12); Khoản thu (C3:C12); Nội dung (D3:D12); Số tiền (E3:E12); Tiêu chí (G10:G12). Em không cần thực hiện sao chép, thay thế các dữ liệu Tháng (B3:B12), Số lần thu (H2:H6); Tổng tiền (12:16, 110:111); Số lần (H10:H12).\n"
}