{
    "pageNumber": 72,
    "pageText": "– **Thực hiện giải pháp**: Trên cơ sở giải pháp đã được xây dựng, lựa chọn, ở bước này ta cần lập kế hoạch thực hiện giải pháp. Trong kế hoạch, đối với mỗi nhiệm vụ, cần xác định rõ: Người làm; Kết quả cần đạt được; Thời hạn hoàn thành.\n\nSau đó, ta tiến hành thực hiện giải pháp theo kế hoạch đề ra.\n\n– **Đánh giá kết quả**: Cuối cùng, ta cần kiểm tra xem vấn đề đã được giải quyết hay chưa? Có những vấn đề nào phát sinh hay không?\n\nNếu vấn đề chưa được giải quyết hay có vấn đề phát sinh, ta lại tiếp tục một quá trình giải quyết vấn đề mới. Từ đó, dần hoàn thiện giải pháp để vấn đề được giải quyết triệt để, hiệu quả, lâu dài.\n\n*Hình 3* là một số kết quả các học sinh lớp 9A có được từ việc thực hiện giải quyết vấn đề ở tình huống **KHỞI ĐỘNG** (vấn đề quá tải ở phòng y tế) theo quá trình năm bước. Theo em, mỗi kết quả ở *Hình 3* là sản phẩm thuộc bước nào trong quá trình giải quyết vấn đề.\n\n**Lưu ý**: BMI là chỉ số khối cơ thể (Body Mass Index).\n\n| Kế hoạch | Đánh giá kết quả |\n|---|---|\n| 1. Xây dựng phần mềm máy tính <br>– Người thực hiện: Nhóm 1.  <br>– Kết quả: phần mềm cho phép nhập số đo chiều cao, cân nặng, tính BMI và đưa ra lời khuyên. <br>– Thời hạn: hoàn thành trước ngày .....  <br>2. Chọn nơi để cân, thước đo và máy tính; di chuyển, lắp đặt thiết bị vào nơi đã chọn <br>– Người thực hiện: Nhóm 2.  <br>– Kết quả: Cân, thước đo, máy tính được lắp đặt tại nơi đã chọn  <br>– Thời hạn: Hoàn thành ngay sau khi có phần mềm | Hiện tượng quá tải không còn diễn ra thường xuyên, trầm trọng như trước. Tuy nhiên, vẫn còn tồn tại tình trạng có khi học sinh phải đợi khá lâu mới đến lượt tư vấn, nhưng đôi khi không có học sinh nào đến phòng tư vấn. |\n| *Hình 3a.* | *Hình 3b.* |\n| **Nguyên nhân** <br>Phòng y tế quá tải là do: <br>– Chỉ có một cán bộ y tế nhưng phải tư vấn cho khoảng 600 học sinh trong thời gian 5 ngày.  <br>– Đối với mỗi học sinh, cán bộ y tế phải thực hiện nhiều việc như: cân, đo, tính chỉ số BMI và tiến hành tư vấn (nếu cần thiết).  <br>– Chỉ một số ít học sinh thực sự cần tư vấn nhưng cán bộ tư vấn phải thực hiện cân, đo, tính chỉ số BMI cho tất cả học sinh. | **Giải pháp**  <br>Học sinh tự đo chiều cao, cân nặng, tính chỉ số BMI và chỉ gặp cán bộ tư vấn khi có chỉ số BMI không bình thường. <br>– Mục tiêu: giảm công việc cán bộ tư vấn cần làm đối với mỗi học sinh và giảm số lượng học sinh cần gặp cán bộ y tế. <br>– Điều kiện: cung cấp cân, thước đo chiều cao, cách tính BMI và lời khuyên theo chỉ số BMI (cần hoặc không cần gặp cán bộ tư vấn). |\n| *Hình 3c.* | *Hình 3d.* | \n"
}