{
    "pageNumber": 8,
    "pageText": "Về truyền thông: Nhờ máy tính và các thiết bị số, việc truyền tải thông tin đã\ncó những bước tiến lớn về tốc độ và độ tin cậy. Hiện nay, mạng truyền thông dùng cáp\nquang có thể đạt tốc độ hàng chục Gb/s; mỗi gia đình có thể sở hữu đường cáp quang với\ntốc độ hàng trăm Mb/s, tương đương với vài chục triệu kí tự được truyền tải mỗi giây;\nchúng ta có thể xem phim qua Internet, tương tác với nhau trên mạng xã hội gần như tức thời\ndù cách nhau nửa vòng Trái Đất.\n\nVề lưu trữ: Thiết bị số cho phép lưu trữ một lượng dữ liệu rất lớn trong một thiết bị\nnhớ gọn, nhẹ với chi phí thấp.\n\nVí dụ, thiết bị nhớ USB 128 GB với kích thước bằng ngón tay có thể lưu trữ nội dung của\nhơn 4000 cuốn sách tin học em đang đọc. Tương tự, khi được số hoá, nội dung toàn bộ sách\ntrong thư viện của trường em có thể được chứa trong một ổ đĩa cứng dung lượng 1 TB có kích\nthước bằng bàn tay.\n\nDịch vụ \"Điện toán đám mây\" cho phép thực hiện việc lưu trữ, truy cập dữ liệu ở bất cứ\nnơi nào có kết nối Internet.\n\nThông tin được lưu trữ trên thiết bị số còn giúp việc tìm kiếm, chia sẻ, sao chép được thực\nhiện dễ dàng, nhanh chóng.\n\n**Một số ứng dụng của máy tính:**\n\n– Trong khoa học kĩ thuật, máy tính là công cụ hỗ trợ giải quyết các bài toán như: dự\nbáo thời tiết, giải mã gen, bản đồ số, mô phỏng hiện tượng tự nhiên (động đất, sóng thần,\nthiên văn, ...); thiết kế và mô phỏng sản phẩm trước khi triển khai sản xuất; điều khiển tàu,\nxe tự hành, hệ thống đèn tín hiệu giao thông; nhận dạng các bất thường trong hình ảnh y học\ngiúp bác sĩ chẩn đoán bệnh.\n\n– Trong đời sống, máy tính là phương tiện làm việc, học tập, giải trí, giao tiếp, mua bán\ntrực tuyến, thực hiện các giao dịch hành chính thông qua dịch vụ công trực tuyến,...\n\n**Trao đổi với bạn để nêu ví dụ về ứng dụng của máy tính trong khoa học kĩ thuật và đời sống.**\n\n* **Khả năng của máy tính:** Tính toán nhanh, chính xác, có thể làm việc liên tục trong thời\ngian dài; truyền tải thông tin nhanh, chuẩn xác; lưu trữ lượng dữ liệu lớn và cho phép dễ\ndàng tìm kiếm, chia sẻ, truy cập thông tin từ xa.\n* **Ứng dụng của máy tính:** Công cụ giải quyết các bài toán khoa học kĩ thuật phức tạp;\nphương tiện thiết yếu của con người trong đời sống xã hội ngày nay. \n\n**3. Tác động của công nghệ thông tin đối với xã hội, giáo dục**\n\n*Đối với xã hội\n\nCông nghệ thông tin đã tác động mạnh mẽ, sâu sắc và rộng khắp đến mọi lĩnh vực, hoạt\nđộng của đời sống xã hội. Sau đây là một số tác động tích cực công nghệ thông tin mang lại\nmà chúng ta có thể dễ dàng nhận thấy.\n\nTrao đổi thông tin: Sự phát triển của phương tiện truyền thông, đặc biệt là Internet và\ndịch vụ trên Internet giúp con người dễ dàng, nhanh chóng tiếp cận, trao đổi, chia sẻ thông\ntin trên mọi lĩnh vực, từ nhiều nguồn cung cấp và bằng các phương tiện, dịch vụ khác nhau.\n"
}