{
    "pageNumber": 74,
    "pageText": "| Thuật ngữ | Giải thích | Trang |\n|---|---|---|\n| 3D | Là tác phẩm, sản phẩm mĩ thuật được tạo ra trong không gian ba chiều. | 10 |\n| Lô gô (biểu trưng) | Là một phần tử đồ hoạ, kí hiệu, hoặc biểu tượng (icon) của một thương hiệu hoặc nhãn hiệu và đi cùng chữ kiểu của nó. | 44 |\n| Cân bằng | Là tạo sự hợp lí cho cảm nhận của thị giác, gồm hai loại phổ biến: cân bằng đối xứng, cân bằng bất đối xứng. | 21 |\n| Chấm | Là đơn vị đầu tiên của ngôn ngữ tạo hình, làm mốc để tạo nét, hình, khối hoặc tự bản thân đứng độc lập tạo ra các đặc tính riêng. | 14 |\n| Chất cảm | Là cảm giác cấu trúc bề mặt của chất liệu tạo hình. Ví dụ: sự mềm, mịn, thô ráp,... | 34 |\n| Đăng đối | Là sự tương ứng vị trí của hai hay nhiều yếu tố thông qua một điểm, một trục giữa hay một mặt phẳng. | 26 |\n| Điểm nhấn | Là một yếu tố hoặc phần của tác phẩm, sản phẩm nghệ thuật thu hút thị giác ở đối tượng nghệ thuật. | 26 |\n| Di sản | Là tài sản tinh thần hoặc tài sản vật chất do lịch sử để lại hoặc do thiên nhiên tạo ra. | 40 |\n| Hài hoà | Là sự sắp xếp các yếu tố tạo hình, nguyên lí tạo hình một cách hợp lí trong một tổng thể chung trên đối tượng thẩm mĩ. | 6 |\n| Hình | Được tạo bởi các yếu tố tạo hình nét trên mặt phẳng hay đường nét chu vi của các diện được khép kín trong không gian. | 8 |\n| Không gian | Là khoảng cách có thể đo được giữa các điểm hoặc hình ảnh, khoảng trống xung quanh một tác phẩm, sản phẩm, hay một hình, một yếu tố nào đó ở đối tượng của nghệ thuật. | 6 |\n| Mô phỏng | Là hình thức phỏng theo, bắt chước hình mẫu để tạo ra một vật hoặc một sản phẩm. | 6 |\n| Sản phẩm mĩ thuật | Là bài vẽ, bức tranh, hình thể, vật thể,... được tạo ra trong quá trình thực hành, sáng tạo của học sinh. | 2 |\n| Tác phẩm mĩ thuật | Là sản phẩm mĩ thuật của một cá nhân hoặc một nhóm nghệ sĩ mang phong cách và dấu ấn riêng, được xã hội công nhận. | 17 |\n| Thẩm mĩ | Đề cập đến cảm nhận về cái đẹp và giá trị nghệ thuật của tác phẩm. | 2 |\n| Tương phản | Là sự đối lập của các đối tượng liên quan khác nhau ở cạnh nhau, ví dụ: màu nóng, màu lạnh; nét thẳng, nét cong.... | 29 |\n| Vật liệu | Là đồ dùng, đồ vật được sưu tầm, tái sử dụng hoặc sẵn có trong tự nhiên, như: giấy báo, giấy bìa, vỏ hộp, chai nhựa, vải vụn, sợi dây len, cọng rơm, lá cây,... | 18 | \n"
}