{
    "pageNumber": 41,
    "pageText": "## Thông tin từ hình ảnh:\n\n**Trang 40:**\n\n**Bài toán:**\n\nTrên bản thiết kế đồ họa 3D của một cánh đồng điện mặt trời trong không gian Oxyz, một tấm pin nằm trên mặt phẳng (P): 6x + 5y + z + 2 = 0; một tấm pin khác nằm trên mặt phẳng (Q) đi qua điểm M(1; 1; 1) và song song với (P). Viết phương trình mặt phẳng (Q).\n\n**Điều kiện để hai mặt phẳng vuông góc:**\n\n**8** Cho hai mặt phẳng (α) và (β) có phương trình là:\n\n(α): 3x + 2y + z + 1 = 0 và (β): 5x - 10y + 5z + 9 = 0.\n\na)  Chỉ ra hai vectơ n₁, n₂ lần lượt là vectơ pháp tuyến của (α) và (β).\n\nb) Tính tích vô hướng n₁.n₂ và nêu nhận xét về hai mặt phẳng (α) và (β). \n\n**Trong trường hợp tổng quát, ta có:**\n\n**4** Trong không gian Oxyz, cho hai mặt phẳng \n\n(α₁): A₁x + B₁y + C₁z + D₁ = 0 và (α₂): A₂x + B₂y + C₂z + D₂ = 0\n\ncó vectơ pháp tuyến lần lượt là n₁ = (A₁; B₁; C₁), n₂ = (A₂; B₂; C₂).\n\nKhi đó (α₁) ⊥ (α₂) ⇔ n₁.n₂ = 0 ⇔ A₁A₂ + B₁B₂ + C₁C₂ = 0.\n\n**(Hình 15):** Hình vẽ minh họa hai mặt phẳng vuông góc với nhau.\n\n**Ví dụ 10:** Cho ba mặt phẳng (P), (Q), (R) có phương trình là:\n\n(P): x - 4y + 3z + 2 = 0; (Q): 4x + y + 88 = 0 và (R): x + y + z + 9 = 0. \n\nChứng minh rằng (P) ⊥ (Q) và (P) ⊥ (R).\n\n**Giải:**\n\nCác mặt phẳng (P), (Q), (R) có vectơ pháp tuyến lần lượt là n₁ = (1; -4; 3), n₂ = (4; 1; 0), n₃ = (1; 1; 1).\n\nTa có n₁.n₂ = 1.4 + (-4).1 + 3.0 = 0. Vậy (P) ⊥ (Q).\n\nTa có n₁.n₃ = 1.1 + (-4).1 + 3.1 = 0. Vậy (P) ⊥ (R).\n\n**Tìm các cặp mặt phẳng vuông góc trong các mặt phẳng sau:**\n\n**6** (F): 3x + 2y + 5z + 3 = 0, (H): x - 4y + z + 23 = 0, (G): x - y + 3z + 24 = 0.\n\n**5** Hai học sinh đang chuyền bóng. Bạn nữ ném bóng cho bạn nam. Quả bóng bay trên không, lệch sang phải và rơi xuống tại vị trí cách bạn nam 3 m, cách bạn nữ 5 m (Hình 16). Cho biết quỹ đạo của quả bóng nằm trong mặt phẳng (P) vuông góc với mặt đất. Hãy viết phương trình của (P) trong không gian Oxyz được mô tả như trong hình vẽ. \n\n**(Hình 16):** Hình vẽ minh họa quỹ đạo của quả bóng trong không gian Oxyz. \n"
}