{
    "pageNumber": 71,
    "pageText": "Tập hợp các kết quả thuận lợi cho biến cố A là: {(1; 2); (1; 3)}.\nTập hợp các kết quả thuận lợi cho biến cố B là: {(2; 1); (2; 3)}.\nTập hợp các kết quả thuận lợi cho biến cố C là: {(1; 2); (1; 3); (1; 1); (2; 3)}.\n\nb) Xác suất cần tìm là P(A). Khi biến cố A xảy ra thì kết quả của phép thử là (1; 2) hoặc (1; 3). Trong hai kết quả đồng khả năng này chỉ có kết quả (1; 3) là thuận lợi cho biến cố C. \nVậy xác suất để thẻ lấy ra lần thứ hai ghi số lẻ, biết rằng thẻ lấy ra lần thứ nhất ghi số 1 là P(C/A) = 1/2 .\n\nc) Xác suất cần tìm là P(C/B). Khi biến cố B xảy ra thì kết quả của phép thử là (2; 1) hoặc (2; 3). Cả hai kết quả này đều thuận lợi cho biến cố C. \nVậy xác suất để thẻ lấy ra lần thứ hai ghi số lẻ, biết rằng thẻ lấy ra lần thứ nhất ghi số 2 là P(C/B) = 1.\n\nXét phép thử lấy thẻ ở Ví dụ 1. Gọi D là biến cố “Thẻ lấy ra lần thứ hai ghi số lớn hơn 1”. Tính P(D/A) và P(D/B).\n\n*Ví dụ 2. Câu lạc bộ của nhà trường gồm 35 thành viên, mỗi thành viên biết chơi ít nhất một trong hai môn cờ vua hoặc cờ tướng. Biết rằng có 25 thành viên biết chơi cờ vua và 20 thành viên biết chơi cờ tướng. Chọn ngẫu nhiên 1 thành viên của câu lạc bộ. Tính xác suất thành viên được chọn biết chơi cờ vua, biết rằng thành viên đó biết chơi cờ tướng.\n\nGiải\n\nGọi A là biến cố “Thành viên được chọn biết chơi cờ tướng” và B là biến cố “Thành viên được chọn biết chơi cờ vua”. \n\nSố thành viên biết chơi cả cờ biết chơi cả hai môn là 20 + 25 - 35 = 10.\n\nDo đó, trong số 20 thành viên biết chơi cờ tướng, có đúng 10 thành viên biết chơi cờ vua.\n\nVậy xác suất thành viên được chọn biết chơi cờ vua, biết rằng thành viên đó biết chơi cờ tướng là P(B/A) = 10/20 = 0,5. \n\nXét phép thử ở Ví dụ 2. Tính xác suất thành viên được chọn không biết chơi cờ tướng, biết rằng thành viên đó biết chơi cờ vua.\n\n**2. Công thức tính xác suất có điều kiện**\n\n1.  Tính xác suất có điều kiện ỏ (trang 69).\n\n2. Gieo đồng thời hai con xúc xắc cân đối và đồng chất. Gọi A là biến cố “Tổng chấm hai mặt xuất hiện bằng 8” và B là biến cố “Xúc xắc hiện ra mặt có 6 chấm”. \n a) Tính P(A/B) và P(B/A).\n b) Tính \n (P(C_B))/(P(A)) và (P(C_A))/(P(A)).\n\nHình 1 \n"
}