{
    "pageNumber": 80,
    "pageText": "## Giải\n\nSử dụng kí hiệu các biến cố như ở Ví dụ 1.\nXác suất một người thực sự nhiễm virus khi người đó có kết quả xét nghiệm dương tính\nlà P(B|A). Ta có\n\nP(B|A) = P(B)P(AB)/P(A) = (0,01.0,762)/0,01653 ≈ 0,461 = 46,1%.\n\n\nKhi phát hiện một vật thể bay, xác suất một hệ thống radar phát\ncảnh báo là 0,9 nếu vật thể bay đó là mục tiêu thật và là 0,05\nnếu đó là mục tiêu giả. Có 99% các vật thể bay là mục tiêu giả.\nBiết rằng hệ thống radar đang phát cảnh báo khi phát hiện một\nvật thể bay. Tính xác suất vật thể đó là mục tiêu thật.\n\n\nNgười ta điều tra thấy ở một địa phương nọ có 2% tài xế\nsử dụng điện thoại di động khi lái xe. Trong các vụ tai nạn ở\nđịa phương đó, người ta nhận thấy có 10% là do tài xế có sử dụng\nđiện thoại khi lái xe gây ra. Hỏi việc sử dụng điện thoại\ndi động khi lái xe làm tăng xác suất gây tai nạn lên bao nhiêu lần?\n\n\n## BÀI TẬP\n\n\n1. Hộp thứ nhất có 3 viên bi xanh và 6 viên bi đỏ. Hộp thứ hai có 3 viên bi xanh và 7 viên bi đỏ.\nCác viên bi có cùng kích thước và khối lượng. Lấy ra ngẫu nhiên 1 viên bi từ hộp thứ nhất\nchuyển sang hộp thứ hai. Sau đó lại lấy ra ngẫu nhiên đồng thời 2 viên bi từ hộp thứ hai.\na) Tính xác suất để hai viên bi lấy ra từ hộp thứ hai là bi đỏ.\nb) Biết rằng 2 viên bi lấy ra từ hộp thứ hai là bi đỏ, tính xác suất viên bi lấy ra từ hộp\nthứ nhất cũng là bi đỏ.\n\n\n2. Trong một trường học, tỉ lệ học sinh nữ là 52%. Tỉ lệ học sinh nữ và tỉ lệ học sinh nam\ntham gia câu lạc bộ nghệ thuật lần lượt là 18% và 15%. Chọn ngẫu nhiên 1 học sinh của trường.\na) Tính xác suất học sinh được chọn có tham gia câu lạc bộ nghệ thuật.\nb) Biết rằng học sinh được chọn có tham gia câu lạc bộ nghệ thuật. Tính xác suất học sinh đó\nlà nam.\n\n\n3. Tỉ lệ người dân đã tiêm vắc xin phòng bệnh A ở một địa phương là 65%. Trong số những\nngười đã tiêm phòng, tỉ lệ mắc bệnh A là 5%; trong số những người chưa tiêm phòng,\ntỉ lệ mắc bệnh A là 17%. Chọn ngẫu nhiên một người ở địa phương đó.\na) Tính xác suất người được chọn mắc bệnh A.\nb) Biết rằng người được chọn mắc bệnh A. Tính xác suất người đó chưa tiêm vắc xin\nphòng bệnh A.\n\n\n4. Ở một khu rừng nọ có 7 chú lùn, trong đó có 4 chú luôn nói thật, 3 chú còn lại luôn tự nhận mình\nnói thật nhưng xác suất để mỗi chú này nói thật là 0,5. Bạn Tuyết gặp ngẫu nhiên một chú lùn.\nGọi A là biến cố “Chú lùn đó luôn nói thật” và B là biến cố “Chú lùn đó tự nhận mình luôn nói thật\".\na) Tính xác suất của các biến cố A và B.\nb) Biết rằng chú lùn mà bạn Tuyết gặp tự nhận mình là người luôn nói thật. Tính xác suất để\nchú lùn đó luôn nói thật. \n"
}