{
    "pageNumber": 28,
    "pageText": "Trong các hoạt động buôn bán, giao dịch thương mại quốc tế, người ta thường phải đổi từ tiền tệ của quốc gia này sang tiền tệ của quốc gia khác. Việc trao đổi này được thực hiện dựa trên tỉ giá giữa hai loại tiền tệ.\n\n**Tỉ giá** là tỉ lệ quy đổi giá trị một đơn vị tiền tệ này sang một đơn vị tiền tệ khác.\n\n**Ví dụ 2.** Bảng trong Hình 2 cho biết giá mua và bán đô la Mỹ (USD) và đồng Euro (EUR) của Sở giao dịch Ngân hàng Nhà nước Việt Nam vào ngày 30/3/2023. \n\nNhìn vào bảng ta thấy có sự chênh lệch giữa giá mua và giá bán mỗi loại ngoại tệ. Ngân hàng bán ra 1 USD với giá 24780 VND và mua vào 1 USD với giá 23 450 VND. Như vậy, khi mua 1 USD từ ngân hàng, người mua phải trả 24780 VND và khi bán 1 USD cho ngân hàng, người bán thu được 23450 VND.\n\nXét hai giao dịch sau trong ngày 30/3/2023.\n a) Ông Đức mua 14 USD từ ngân hàng. Hỏi ông phải trả bao nhiêu VND?\n b) Công ty B bán 100000 USD cho ngân hàng. Hỏi công ty B thu được bao nhiêu VND? \n\n**Giải**\n\n a) Ông Đức cần mua đô la Mỹ từ ngân hàng nên ngân hàng sẽ áp dụng tỉ giá bán cho ông Đức. Vậy ông Đức cân trả: 24780 . 14 = 346920 (VND).\n b) Công ty B bán đô la Mỹ cho ngân hàng nên ngân hàng sẽ áp dụng tỉ giá mua để quy đổi. Vậy công ty B sẽ thu được: 23450 . 100000 = 2345000000 (VND).\n\nSử dụng Bảng tỉ giá ở Hình 2 để trả lời câu hỏi sau:\n a) Bà Lan mua 250 EUR từ ngân hàng vào ngày 30/3/2023. Hỏi bà Lan phải trả bao nhiêu VND? \n b) Anh Tuấn bán 3500 EUR cho ngân hàng vào ngày 30/3/2023. Hỏi anh Tuấn thu được bao nhiêu VND?\n\nTruy cập trang web https://www.sbv.gov.vn/TyGia/faces/TyGia.jspx của Ngân hàng Nhà nước Việt Nam để xem tỉ giá trao đổi ngoại tệ trong ngày.\n a) Xác định giá mua 1000 GBP (bảng Anh) từ ngân hàng. \n b) Xác định giá bán 15000 JPY (yên Nhật) cho ngân hàng.\n c) Xác định giá mua 20000 AUD (đô la Úc) từ ngân hàng.\n\n**2. Lãi suất**\n\n**Khái niệm lãi suất**\n\nĐầu năm ông A đã vay của ông B 100 triệu đồng, hai bên thoả thuận đến cuối năm ông A phải hoàn trả cho ông B 100 triệu đồng tiền vốn đã vay và trả thêm 8 triệu đồng tiền lãi. Tìm tỉ số phần trăm giữa tiền lãi và tiền vốn. \n"
}