{
    "pageNumber": 29,
    "pageText": "Khi đi vay, người vay phải trả người cho vay một khoản tiền gọi là lãi tiền. Số tiền lãi tính theo một đơn vị thời gian xác định được gọi là **lãi suất** và thường tính theo đơn vị phần trăm (%). Thời gian vay được gọi là **kì hạn vay**. Thời gian định kì trả lãi được gọi là **kì trả lãi** (kì tính lãi). Kì hạn vay tính theo số kì trả lãi gọi là **số kì chu vay**. Mỗi chu kì vay bằng một kì trả lãi. \n\n**Lãi suất** của một chu kì là tỉ lệ phần trăm giữa tiền lãi thu được ở cuối kì và tiền vốn của của đầu kì đó. \n\n**Chú ý:** Trong chuyên đề này, nếu không nói gì thêm thì ta hiểu trong suốt kì hạn vay, lãi suất của mỗi chu kì vay là không đổi. \n\n**Cách tính lãi suất**\n\n**Một người gửi tiết kiệm 100 triệu đồng vào ngân hàng. Số tiền lãi kì hạn mà người đó nhận được sau 4 năm (kì hạn một năm) trong hai trường hợp sau:**\n* **Trường hợp 1.** Lãi suất 8%/năm. Tiền lãi không được nhập vào vốn sau mỗi năm tính lãi của khoản vay.\n* **Trường hợp 2.** Lãi suất 7.5%/năm. Tiền lãi được nhập vào vốn sau mỗi năm để tính lãi cho năm kế tiếp của khoản vay.\n\n**Hình 3**\n\n**Lãi đơn**\nViệc tính tiền lãi bằng cách lấy số tiền lãi ở mỗi chu kì không được tính vào vốn gốc để tính lãi cho chu kì tiếp theo gọi là **phương thức tính lãi đơn**. Số tiền lãi tính theo phương thức này gọi là **lãi đơn**.\n\nGọi *P* là vốn gốc, *r* là lãi suất trên một kì hạn, theo cách tính lãi đơn ta có: \n* Tiền lãi sau *n* chu kì là: I = P.r.n \n* Giá trị cả vốn lẫn lãi sau *n* chu kì là F = P + I = P(1 + n.r) \n\n**Lãi kép**\nViệc tính tiền lãi bằng cách lấy số tiền lãi của chu kì trước nhập vào vốn để tính lãi cho chu kì tiếp theo gọi là **phương thức tính lãi kép**. Số tiền lãi theo phương thức này gọi là **lãi kép**.\n\nGọi *P* là vốn gốc, *r* là lãi suất trên một kì hạn, theo cách tính lãi kép ta có: \n* Tiền lãi sau *n* chu kì là: I = F - P = P(1 + r)^n - P.\n* Giá trị cả vốn lẫn lãi sau *n* chu kì là F = P(1 + r)^n.\n\n**Ví dụ 3.** Cho vay với số vốn 100 triệu đồng, lãi suất 8%/năm, kì trả lãi 1 năm, kì hạn vay 5 năm. Tìm tiền lãi sau 5 năm theo phương thức: \na) Lãi đơn;                                       b) Lãi kép.\n \n 28 \n"
}