{
    "pageNumber": 31,
    "pageText": "30\nLạm phát là sự tăng giá của hàng hoá, dịch vụ trong một khoảng thời gian, dẫn đến\nviệc giảm giá trị của đồng tiền.\nTỉ lệ lạm phát được tính bằng tỉ lệ phần trăm sự thay đổi giá của hàng hoá, dịch vụ\ntrong một khoảng thời gian (thường là một năm).\n\n**Các giá trị thực chất có tính đến lạm phát**\n\n**So sánh giá trị của tiền tại hai thời điểm khác nhau**\n\n6 Giả sử tỉ lệ lạm phát của năm 2023 so với năm 2022 là 10%. Hãy cho biết:\na) 1 triệu đồng năm 2023 có giá trị tương đương với bao nhiêu tiền vào năm 2022.\nb) 1 triệu đồng năm 2022 có giá trị tương đương với bao nhiêu tiền vào năm 2023.\n\nKhi so sánh giá trị của đồng tiền tại hai thời điểm khác nhau, thực chất người ta có tính\nđến lạm phát.\n\nNếu tỉ lệ lạm phát của năm sau so với năm trước là i thì A đồng của năm sau có\ngiá trị tương đương với A/(1+i) đồng của năm trước và ngược lại A đồng của năm trước\ncó giá trị tương đương với A(1 + i) đồng của năm sau.\n\n**Ví dụ 5**. Giả sử tỉ lệ lạm phát của năm 2024 so với năm 2023 là 4%. Hãy cho biết:\na) 100 triệu đồng năm 2024 có giá trị tương đương với bao nhiêu tiền vào năm 2023.\nb) 100 triệu đồng năm 2023 có giá trị tương đương với bao nhiêu tiền vào năm 2024.\n\n**Giải**\n\na) Ta có 1/(1+4%) x 100 ≈ 96,154 (triệu đồng).\n\nVậy 100 triệu đồng năm 2024 có giá trị tương đương với khoảng 96,154 triệu đồng ở\nnăm 2023.\n\nb) Ta có (1 + 4%). 100 = 104 (triệu đồng).\n\nVậy 100 triệu đồng năm 2023 có giá trị tương đương với 104 triệu đồng ở năm 2024.\n\nGiả sử tỉ lệ lạm phát của năm 2022 so với năm 2021 là 5%. Hãy cho biết:\na) 50 triệu đồng năm 2022 có giá trị tương đương với bao nhiêu tiền vào năm 2021.\nb) 50 triệu đồng năm 2021 có giá trị tương đương với bao nhiêu tiền vào năm 2022.\n\nGiả sử tỉ lệ lạm phát của năm 2012 so với năm 2011 là 16,7% và tỉ lệ lạm phát\nnăm 2013 so với năm 2012 là 7,1%. Cho biết giá của một ổ bánh mì cuối năm 2011\nlà 2 000 đồng và giá bánh mì gia tăng theo lạm phát thì giá một ổ bánh mì năm 2013\nsẽ là bao nhiêu? (Làm tròn kết quả đến hàng trăm.) \n"
}