{
    "pageNumber": 35,
    "pageText": "Thẻ tín dụng là một loại phương tiện thanh toán cho phép chủ thẻ sử dụng số tiền trong hạn mức tín dụng đã thoả thuận trước với đơn vị phát hành thẻ (thường là ngân hàng thương mại) mà không cần phải có số dư tiền trong thẻ. \n\n**Chú ý:**\na) Nói đơn giản, thẻ tín dụng là loại thẻ giúp bạn mua hàng trước và thanh toán lại sau cho đơn vị phát hành thẻ (ngân hàng thương mại).\nb) Cần phân biệt thẻ tín dụng (Credit Card) và thẻ ghi nợ (Debit Card). Thẻ ghi nợ là loại thẻ thanh toán được liên kết trực tiếp với tài khoản ngân hàng, cho phép chủ thẻ thực hiện các giao dịch có hạn mức sử dụng đúng với số tiền có trong tài khoản.\n\n**Phí sử dụng thẻ tín dụng**\n❓ Người sử dụng thẻ tín dụng cần phải trả các loại phí nào cho ngân hàng?\n\n**Chú ý:**\na) Để có thể sử dụng được thẻ tín dụng, người sử dụng cần phải trả nhiều loại phí như: phí phát hành thẻ, phí thường niên, phí chậm thanh toán, phí lãi suất, phí hủy thẻ,...\nb) Hai loại phí sử dụng quan trọng mà người sử dụng thẻ cần lưu ý là: \n_— Phí chậm thanh toán_\nThẻ tín dụng sẽ miễn lãi tối đa 45 ngày cho mỗi người sử dụng thẻ. Vì vậy, nếu sau 45 ngày đó, người sử dụng thẻ vẫn chưa trả hết dư nợ thì sẽ phải chịu thêm khoản phí chậm thanh toán so với tổng dư nợ dựa trên số ngày quá hạn cũng với lãi suất ngân hàng đưa ra. Mỗi ngân hàng có một mức phí khác nhau dựa trên giá trị số tiền thiếu cần thanh toán. \n_— Phí lãi suất_\nLãi suất là khoản tiền quan trọng nhất mà chủ thẻ cần lưu ý khi chọn dịch vụ thẻ tín dụng để đăng kí. Mỗi ngân hàng sẽ có quy định mức lãi suất khác nhau cho thẻ tín dụng và thay đổi theo thời gian kí kết hợp quy với mỗi quy định của pháp luật. Mức lãi suất được tính nếu chủ thẻ nợ vay muốn quá 45 ngày miễn lãi của. Mức lãi suất thẻ tín dụng khá cao so với cách dịch vụ vay tiền khác, thường dao động từ 20%/năm đến 40%/năm tùy vào loại thẻ và ngân hàng phát hành.\n(Nguồn: https://techcombank.com/khach-hang-ca-nhan/chi-tieu/the-tin-dung)\n\n**Ví dụ 1:**  Bác Nam sử dụng loại thẻ tín dụng X của ngân hàng A với chế độ sử dụng như sau: Miễn lãi tối đa 45 ngày, phí lãi suất 35%/năm, phí chậm thanh toán 6% nếu không trả trước 5%, ngày đến hạn thanh toán là ngày 25 mỗi tháng. \n"
}