{
    "pageNumber": 36,
    "pageText": "Ngày 11/10, bác Nam dùng thẻ tín dụng nói trên để mua một chiếc ti vi có giá 30 triệu đồng\nvà đến ngày 20/12 bác mới thanh toán cho ngân hàng. Tính tổng số tiền cả vốn và phí\nbác Nam phải trả cho ngân hàng.\n\n**Giải**\nTừ 11/10 đến 20/12 được tính là 70 ngày.\n\nDo số ngày nợ thẻ vượt quá 45 ngày nên bác Nam phải trả lãi cho 70 ngày nợ và trả phí\nchậm thanh toán do không trả trước 5% số tiền nợ. \nPhí trả lãi: 30 . 35% . 70/365 ≈ 2,014 (triệu đồng).\n\nPhí chậm thanh toán do không trả trước 5% là:\n30 . 6% = 1,8 (triệu đồng).\n\nVậy tổng số tiền cả vốn và phí bác Nam phải trả cho ngân hàng là khoảng:\n30 + 2,014 + 1,8 = 33,814 (triệu đồng).\n\n\n**Ví dụ 2**. Giả sử bạn đang sử dụng thẻ tín dụng tại ngân hàng A có thời gian miễn lãi là\n45 ngày, với chu kì thanh toán từ ngày 15/3 đến ngày 15/4, ngày đến hạn thanh toán\nlà 30/4. Trong đó, lãi suất áp dụng là 20%/năm và số dư nợ tối thiểu cần thanh toán là\n5% tổng số tiền chi tiêu. Phí trả chậm bằng 4% số dư nợ tối thiểu cần trả và tối thiểu\nlà 150 000 đồng. Thẻ của bạn không có dư nợ đầu kì và trong 30 ngày vừa qua bạn đã\nthực hiện các chỉ tiêu:\n• Ngày 20/3: Bạn thanh toán mua hàng siêu thị 4 triệu đồng. Số dư nợ 1 là 4 triệu đồng. \n• Ngày 10/4: Bạn thanh toán tiền điện 2 triệu đồng. Số dư nợ 2 là 6 triệu đồng.\n• Ngày 04/5: Bạn trả ngân hàng 3 triệu đồng. Số dư nợ 3 (số nợ còn lại) là 3 triệu đồng.\n\nTính số tiền lãi phát sinh từ dịch vụ sử dụng thẻ tín dụng nói trên đến ngày 04/5.\n\n**Giải**\nDo bạn đã không trả đủ toàn bộ số dư nợ và khoản thanh toán tối thiểu tại thời điểm ngày\n30/4 nên số tiền lãi sẽ bị tính gồm có:\n• Số dư nợ 1 từ ngày 20/3 đến ngày 09/4 nên số tiền lãi phải trả là:\n4 000 000 . 20%/365 ≈ 43 836 (đồng).\n• Số dư nợ 2 từ ngày 10/4 đến ngày 04/5 nên số tiền lãi phải trả là:\n6 000 000 . 20%/365 ≈ 78 904 (đồng).\n\n• Tính phí trả chậm:\n(5% . 6 000 000) . 4% = 12 000 < 150 000.\n\nNên tính phí trả chậm là 150 000 đồng. \nVậy tổng số tiền lãi và phí phát sinh mà bạn cần phải trả đến ngày 04/5 là:\n43 836 + 78 904 + 150 000 = 272 740 (đồng).\n\n**Chú ý**: Ngoài ra, số tiền 3 triệu đồng vẫn bị tính tiếp lãi cho tới thời điểm bạn thanh toán\ncho ngân hàng. \n"
}