{
    "pageNumber": 39,
    "pageText": "BÀI TẬP\n\n1. Anh Bình sử dụng loại thẻ tín dụng Y của ngân hàng B với chế độ sử dụng như sau: Miễn lãi tối đa 45 ngày, phí lãi suất 22%/năm, phí chậm thanh toán 6% nếu không trả trước 5%, ngày đến hạn thanh toán là ngày 5 mỗi tháng.\n\nNgày 21/10, anh Bình dùng thẻ tín dụng nói trên để mua một chiếc máy cày có giá 100 triệu đồng. Đến ngày 5/11, anh đã trả được 5 triệu đồng cho ngân hàng và đến ngày 20/12, anh mới có tiền thanh toán hết nợ thẻ cho ngân hàng. Tính tổng số tiền cả vốn và phí mà anh Bình phải trả cho ngân hàng vào ngày 20/12.\n\n2. Bác Phương vay của ngân hàng A với hợp đồng vay như sau: Số tiền vay là 60 triệu đồng, thời hạn vay 12 tháng, lãi suất cho vay 12%/năm. Tiền lãi tính theo dư nợ ban đầu. Tính tổng số tiền gốc và lãi mà bác Phương phải trả cho ngân hàng vào cuối kì vay.\n\n3. Doanh nghiệp C vay của công ty tài chính D với hợp đồng vay như sau: Số tiền vay là 500 triệu đồng, thời hạn vay 6 tháng, lãi suất cho vay 12%/năm. Tiền gốc phải trả đều mỗi tháng. Tiền lãi tính theo dư nợ giảm dần. Ngày giải ngân 01/6/2023.\n\na) Tính số tiền gốc và lãi mà doanh nghiệp C phải trả hằng tháng. \n\nb) Tính tổng số tiền gốc và lãi mà doanh nghiệp C đã trả vào cuối kì vay.\n\n4. Cô Nguyệt vay ngân hàng B 500 triệu đồng để mua căn hộ với lãi suất 9%/năm, thời hạn vay 60 tháng. Tiền lãi tính theo dư nợ ban đầu. Cho biết gốc và lãi phải trả hằng tháng. Tính số tiền gốc và lãi mà cô Nguyệt phải trả cho ngân hàng mỗi tháng.\n\n5. Ba của bạn Mai mua một chuyến du lịch Phú Quốc giá 15 triệu đồng ngày 16/8/2022 cho cả nhà bằng thẻ tín dụng phát hành ngày 06/8/2022 của ngân hàng X. Ngân hàng có chế độ không tính lãi trong 30 ngày đầu và cộng thêm khuyến mãi 25 ngày không tính lãi. Sau thời hạn trên, ngân hàng sẽ tính lãi với lãi suất 20%/năm (tính lãi kép theo ngày). Ba của Mai dự định sẽ hoàn tiền cho ngân hàng X vào ngày 01/11/2022. Khi đó ba của Mai phải hoàn trả bao nhiêu tiền cho ngân hàng?\n\n6. Giả sử bạn đang sử dụng thẻ tín dụng tại ngân hàng C có thời gian miễn lãi là 45 ngày, với chu kì thanh toán từ ngày 05/7 đến ngày 05/8, ngày đến hạn thanh toán là 20/8. Trong đó, lãi suất áp dụng là 24%/năm và số dư nợ tối thiểu cần thanh toán là 5% tổng số tiền chi tiêu. Phí trả chậm bằng 5% số dư nợ tối thiểu cần trả và tối thiểu là 200 000 đồng. Thẻ của bạn không có dư nợ đầu kì và trong 30 ngày vừa qua bạn đã thực hiện các chỉ tiêu:\n\n* Ngày 10/7: Bạn thanh toán mua vé máy bay 5 triệu đồng. Số dư nợ 1 là 5 triệu đồng.\n\n* Ngày 01/8: Bạn thanh toán tiền nhà 3 triệu đồng. Số dư nợ 2 là 8 triệu đồng. \n\n* Ngày 22/8: Bạn trả ngân hàng 4 triệu đồng. Số dư nợ 3 (số nợ còn lại) là 4 triệu đồng. \n\nTính số tiền lãi phát sinh từ dịch vụ sử dụng thẻ tín dụng nói trên đến ngày 22/8.\n\n38 \n"
}