{
    "pageNumber": 42,
    "pageText": "## 2. Giải quyết một số vấn đề về đầu tư\n\nVận dụng các kiến thức toán học có thể giúp giải quyết một số vấn đề về đầu tư.\n\n**Ví dụ 2.** Mỗi cổ phiếu của công ty A có giá bán 32 000 đồng và lợi nhuận trên mỗi cổ phiếu được công bố là 4 600 đồng/năm. Mỗi cổ phiếu của công ty B có giá bán 20 000 đồng và lợi nhuận trên mỗi cổ phiếu được công bố là 2 200 đồng/năm.\n\na) Tính tỉ số phần trăm giữa lợi nhuận và giá bán mỗi cổ phiếu của công ty A và B (kết quả làm tròn đến hàng phần mười).\n\nb) Nếu các nhà đầu tư có xu hướng thích mua các cổ phiếu có tỉ lệ phần trăm lợi nhuận cao hơn so với giá bán thì cổ phiếu của công ty nào có giá trị đầu tư cao hơn?\n\n**Giải**\n\na) Gọi E/P là tỉ số phần trăm giữa lợi nhuận và giá bán mỗi cổ phiếu.\n\nTỉ số phần trăm giữa lợi nhuận và giá bán mỗi cổ phiếu của công ty A là \nE/P = 4600 / 32000 ≈ 14,4%.\n\nTỉ số phần trăm giữa lợi nhuận và giá bán mỗi cổ phiếu của công ty B là \nE/P = 2200 / 20000 = 11%.\n\nb) Nếu các nhà đầu tư có xu hướng thích mua các cổ phiếu có tỉ lệ phần trăm lợi nhuận cao hơn so với giá bán thì cổ phiếu của công ty A có giá trị đầu tư cao hơn.\n\n**Ví dụ 3.** Nếu theo những khoảng thời gian bằng nhau, nhà đầu tư đều bỏ ra những khoản tiền đầu tư bằng nhau, ta nói người đó đã tạo ra một dòng tiền đều.\nCho biết trong n năm, một người cuối mỗi năm đều gửi tiết kiệm một số tiền là A vào ngân hàng với lãi suất kép r%/năm.\n\n| Cuối năm | 1 | 2 | 3 | ... | n - 2 | n - 1 | n |\n|---|---|---|---|---|---|---|---|\n| Gửi tiết kiệm | A | A | A | ... | A | A | A |\n\na) Tính số tiền F người đó thu được ở cuối dòng tiền (F gọi là giá trị tương lai của dòng tiền) theo A, n, r.\n\nb) Tính n theo A, F và r.\n\nc) Một sinh viên đầu tư một dòng tiền đều bằng cách cuối mỗi tháng đều gửi tiết kiệm 1 triệu đồng vào ngân hàng với lãi suất 8%/năm theo phương thức tính lãi kép với kì hạn 1 tháng. Hỏi sau bao lâu thì sinh viên này có đủ 21 triệu đồng để đóng tiền cho một khoá học tiếng Anh giao tiếp với chuyên gia nước ngoài?\n\n**Giải**\n\na) Áp dụng công thức tính lãi kép cho số tiền A gửi từng năm, ta có số tiền thu được vào cuối năm thứ n của số tiền A đầu tư tại:\n* cuối năm thứ nhất là A(1 + r)^(n-1),\n* cuối năm thứ hai là A(1 + r)^(n-2),\n* cuối năm thứ n – 1 là A(1 + r)^1,\n* cuối năm thứ n là A(1 + r)^0. \n"
}