{
    "pageNumber": 66,
    "pageText": "Trong nhiều phép thử, người ta chỉ quan tâm xem kết quả của nó là thành công hay thất bại. Những phép thử đó được gọi là phép thử Bernoulli. Xét biến ngẫu nhiên rời rạc X nhận giá trị bằng 1 nếu phép thử thành công và bằng 0 nếu phép thử thất bại. Phân bố xác suất của X được gọi là phân bố Bernoulli.\n\n**Biến ngẫu nhiên rời rạc X được gọi là có phân bố Bernoulli với tham số p ∈ (0; 1), kí hiệu là X ~ Ber(p), nếu X chỉ nhận hai giá trị là 0 và 1, và P(X = 1) = p; P(X= 0) = 1-p.**\n\nChú ý: Nếu X ~ Ber(p) thì E(X) = p và V(X) = p(1-p).\n\n**Ví dụ 1.** Trong các biến ngẫu nhiên rời rạc sau, biến ngẫu nhiên rời rạc nào có phân bố Bernoulli? Xác định giá trị của tham số p và tính phương sai của các biến ngẫu nhiên rời rạc có phân bố Bernoulli đó. \na) X là số mặt sấp xuất hiện khi gieo một đồng xu cân đối và đồng chất.\nb) Y là số mặt sấp xuất hiện khi gieo hai đồng xu cân đối và đồng chất.\nc) Gieo hai con xúc xắc cân đối và đồng chất. Biến ngẫu nhiên rời rạc Z nhận giá trị bằng 1 nếu hai mặt có cùng số chấm xuất hiện, bằng 0 nếu ngược lại.\n\n**Giải**\n\na) X nhận hai giá trị là 0, 1 và P(X = 1) = 1 − P(X= 0) = 1/2\nVậy X có phân bố Bernoulli với tham số p = 1/2. \nPhương sai của X là V(X) = (1/2)(1 - 1/2) = 1/4.\n\nb) Y nhận ba giá trị là 0; 1 và 2 nên Y không có phân bố Bernoulli.\n\nc) Z nhận hai giá trị là 0 và 1. Vì có 6 kết quả thuận lợi cho biến cố “Z = 1” trong tổng số 36 kết quả có thể xảy ra nên P(Z = 1) = 6/36 = 1/6\nVậy Z có phân bố Bernoulli với tham số p = 1/6.\nPhương sai của Z là V(Z) = (1/6)(1 - 1/6) = 5/36.\n\n**✔ Trong các biến ngẫu nhiên rời rạc sau, biến ngẫu nhiên rời rạc nào có phân bố Bernoulli? Xác định giá trị của tham số p và tính độ lệch chuẩn của các biến ngẫu nhiên rời rạc có phân bố Bernoulli đó.**\n\na) X là số mặt 6 chấm xuất hiện khi gieo một con xúc xắc cân đối và đồng chất. \nb) Gieo 2 con xúc xắc cân đối và đồng chất. Biến ngẫu nhiên rời rạc Y nhận giá trị bằng 1 nếu xuất hiện mặt 6 chấm, bằng 0 nếu không xuất hiện mặt nào 6 chấm.\nc) Gieo 1 con xúc xắc cân đối và đồng chất, gọi Z là số dư khi chia số chấm xuất hiện cho 2.\nd) Gieo 1 con xúc xắc cân đối và đồng chất, gọi T là số dư khi chia số chấm xuất hiện cho 3. \n"
}