{
    "pageNumber": 67,
    "pageText": "2. Phép thử lặp và công thức Bernoulli\nXét phép thử ngẫu nhiên T là “Gieo một đồng xu cân đối và đồng chất”. Hãy liệt kê tất cả các kết quả có thể xảy ra khi thực hiện phép thử T ba lần liên tiếp một cách độc lập.\n\nTrong thực tế có nhiều hành động được lặp lại nhiều lần, ví dụ như gieo hạt trồng cây, truyền phát tín hiệu giữa các thiết bị hay kiểm tra chất lượng các sản phẩm.\n\nGiả sử T là một phép thử ngẫu nhiên. Hoạt động lặp lại nhiều lần phép thử T được gọi là phép thử lặp nếu các lần thực hiện phép thử một cách độc lập với nhau, tức là kết quả của mỗi lần thực hiện phép thử không ảnh hưởng đến kết quả của các lần thử khác. Số lần thực hiện phép thử T được gọi là số lần lặp của phép thử lặp đó.\n\n**Ví dụ 2.** Trong các hoạt động sau, hoạt động nào là phép thử lặp? Hãy cho biết số lần lặp của các hoạt động là phép thử lặp.\na) Gieo một con xúc xắc cân đối và đồng chất 10 lần một cách độc lập.\nb) Một hộp chứa 4 viên bị xanh và 3 viên bi trắng có cùng kích thước và khối lượng. Lấy ra ngẫu nhiên 1 viên bi từ hộp, xem màu rồi trả lại hộp. Thực hiện hoạt động này 5 lần.\nc) Một hộp chứa 4 viên bị xanh và 3 viên bi trắng có cùng kích thước và khối lượng. Lấy ra ngẫu nhiên 1 viên bi từ hộp, xem màu và bỏ ra ngoài hộp. Thực hiện hoạt động này 2 lần.\n\n**Giải**\na) Gọi T là phép thử “Gieo một con xúc xắc cân đối và đồng chất”.\nTrong hoạt động ở câu a), phép thử T được lặp lại 10 lần một cách độc lập. Do đó hoạt động này là phép thử lặp với số lần lặp là 10.\n\nb) Gọi T là phép thử “Lấy ra ngẫu nhiên 1 viên bị từ một hộp chứa 4 viên bị xanh và 3 viên bi đỏ có cùng kích thước và khối lượng”.\nTrong hoạt động ở câu b), phép thử T được lặp lại 5 lần và sau mỗi lần thử, viên bi được trả lại hộp nên không làm ảnh hưởng đến kết quả của các lần thử khác, tức là 5 lần thử được thực hiện độc lập. Vậy hoạt động ở câu b) là phép thử lặp với số lần lặp là 5.\n\nc) Xét hoạt động ở câu c). Nếu lần thử thứ nhất lấy được viên bi màu xanh thì xác suất lấy được viên bi màu xanh ở lần thử thứ hai là 3/6. Ngược lại, nếu lần thử thứ nhất lấy được viên bi màu trắng thì xác suất lấy được viên bi màu xanh ở lần thử thứ hai là 4/6. Do đó kết quả của lần thử thứ nhất ảnh hưởng đến kết quả của lần thử thứ hai. Vậy hoạt động c) không phải là phép thử lặp.\n\nCho phép thử T và A là một biến cố liên quan đến phép thử T. Giả sử xác suất biến cố A xảy ra ở mỗi lần thực hiện phép thử T là P(A) = p với 0 < p < 1.\nThực hiện lặp lại n lần phép thử T một cách độc lập. Kí hiệu A<sub>k</sub> là biến cố “Biến cố A xảy ra đúng k lần trong n lần thực hiện phép thử T\", k = 0, 1, ..., n. Khi đó xác suất của A<sub>k</sub>, được xác định bởi **công thức Bernoulli** sau: \nP(A<sub>k</sub>) = C<sup>k</sup><sub>n</sub> p<sup>k</sup>(1 - p)<sup>n-k</sup>. \n"
}