{
    "pageNumber": 68,
    "pageText": "**Ví dụ 3.** Trong không gian, vệ tinh Alpha truyền lần lượt từng tín hiệu đến vệ tinh Beta. Biết rằng mỗi lần vệ tinh Alpha truyền tín hiệu, xác suất vệ tinh Beta nhận được thành công tín hiệu đó đều bằng 0,95. Giả sử vệ tinh Alpha truyền 10 tín hiệu đến vệ tinh Beta một cách độc lập. Tính xác suất của các biến cố sau:\nC: “Vệ tinh Beta nhận được thành công 8 tín hiệu\";\nD: “Vệ tinh Beta nhận được thành công ít nhất 9 tín hiệu”.\n(Làm tròn kết quả đến hàng phần trăm.)\n\n**Giải**\n\nGọi T là phép thử “Vệ tinh Alpha truyền 1 tín hiệu đến vệ tinh Beta”. Theo đề bài, phép thử T được lặp 10 lần một cách độc lập. Gọi A là biến cố “Vệ tinh Beta nhận thành công tín hiệu từ vệ tinh Alpha\". Ta có P(A) = 0,95.\n\nGọi A<sub>k</sub> là biến cố “Vệ tinh Beta nhận thành công k tín hiệu trong 10 tín hiệu”, với k = 0, 1,..., 10. Áp dụng công thức Bernoulli, ta có \nP(A<sub>k</sub>) = C<sup>k</sup><sub>10</sub> . 0,95<sup>k</sup> . (1 - 0,95)<sup>10-k</sup>, với k = 0, 1,..., 10.\n\nDo đó, \nP(C) = P(A<sub>8</sub>) = C<sup>8</sup><sub>10</sub> . 0,95<sup>8</sup> . 0,05<sup>2</sup> ≈ 0,07.\n\nVì D = A<sub>9</sub>  ∪ A<sub>10</sub> với A<sub>9</sub> ∩ A<sub>10</sub> = Ø nên\n\nP(D) = P(A<sub>9</sub>) + P(A<sub>10</sub>) = C<sup>9</sup><sub>10</sub> . 0,95<sup>9</sup> . 0,05<sup>1</sup> + C<sup>10</sup><sub>10</sub> . 0,95<sup>10</sup> . 0,05<sup>0</sup> = 1,45 . 0,95<sup>9</sup> ≈ 0,91. \n\n**Trong  (trang 64), hãy tính xác suất của biến cố “Trong 100 hạt giống bác Hoan gieo, có đúng 90 hạt nảy mầm”.**\n\n**Tỉ lệ người lao động có bằng đại học ở một khu công nghiệp là 30%. Tiến hành phỏng vấn lần lượt 10 người lao động được lựa chọn ngẫu nhiên một cách độc lập từ khu công nghiệp đó. Tính xác suất của các biến cố sau:**\n\nA: “Có đúng 3 trong 10 người được phỏng vấn có bằng đại học\";\n\nB: “Có ít nhất 1 trong 10 người được phỏng vấn có bằng đại học”\n\n**3. Phân bố nhị thức**\n\nMột công ty dược nhận thấy xác suất một bệnh nhân có phản ứng phụ khi được điều trị bằng một loại thuốc M là 0,08. Chọn ngẫu nhiên 10000 bệnh nhân được điều trị một cách độc lập bằng thuốc M. Gọi X là số bệnh nhân có phản ứng phụ trong 10000 bệnh nhân đó. Hãy viết biểu thức tính kì vọng của X.\n\nTa thấy X là biến ngẫu nhiên rời rạc nhận các giá trị từ 0 đến 10000. Biến cố “X nhận giá trị bằng k” xảy ra khi có đúng k trong 10000 bệnh nhân có phản ứng phụ với thuốc M. Do các bệnh nhân được điều trị độc lập với nhau và xác suất xảy ra phản ứng phụ của mỗi bệnh nhân đều là 0,08 nên áp dụng công thức Bernoulli, ta có\n\nP(X = k) = C<sup>k</sup><sub>10000</sub> . 0,08<sup>k</sup> . 0,92<sup>10000-k</sup>, với k = 0, 1,..., 10000.\n\nTa nói biến ngẫu nhiên rời rạc X có phân bố nhị thức B(10000; 0,08). \n"
}