{
    "pageNumber": 69,
    "pageText": "68\nMột cách tổng quát, ta có định nghĩa phân bố nhị thức như sau:\n\nCho số nguyên dương n và số thực p ∈ (0; 1). Biến ngẫu nhiên rời rạc X được gọi là có phân bố nhị thức B(n; p) nếu X chỉ nhận các giá trị thuộc tập hợp {0; 1; ...; n} và\nP(X = k) = C^k_n. p^k . (1 - p)^(n-k), với k = 0, 1, ..., n.\n\n**Chú ý:**\n• Cho phép thử T và biến cố A liên quan đến phép thử T với xác suất P(A) = p, 0 < p < 1. Thực hiện phép thử T lặp lại n lần một cách độc lập và gọi X là số lần xảy ra biến cố A. Khi đó X là biến ngẫu nhiên rời rạc có phân bố nhị thức B(n; p).\n• Khi n = 1 thì phân bố nhị thức B(1; p) là phân bố Bernoulli.\n\n**Ví dụ 4.** Trong các biến ngẫu nhiên rời rạc sau, biến ngẫu nhiên rời rạc nào có phân bố nhị thức?\na) Một hộp chứa 4 viên bi xanh và 1 viên bi đỏ, các viên bi cùng kích thước và khối lượng. Lấy ra ngẫu nhiên đồng thời 2 viên bi từ hộp. Gọi X là số bi đỏ được lấy ra trong 2 viên bi đó.\nb) Y là số lần xuất hiện mặt 1 chấm khi gieo một con xúc xắc cân đối và đồng chất 4 lần liên tiếp một cách độc lập với nhau.\n**Giải**\na) X nhận các giá trị 0 và 1. Ta có P(X = 0) = C^1_2 / C^2_5 = 0,6 và P(X = 1) = 0,4 nên X có phân bố nhị thức B(1; 0,4).\nb) Gọi T là phép thử “Gieo một con xúc xắc cân đối và đồng chất” và A là biến cố “Xuất hiện mặt 1 chấm”. Y là số lần xảy ra biến cố A khi lặp 4 lần phép thử T. Do phép thử T được lặp 4 lần độc lập với nhau và xác suất xảy ra biến cố A trong mỗi lần thử đều bằng 1/6 nên theo chú ý trên, Y là biến ngẫu nhiên rời rạc có phân bố nhị thức B(4; 1/6).\n\n**Ví dụ 5.** Trong một phân xưởng, tỉ lệ sản phẩm bị lỗi của một dây chuyền sản xuất là 0,2%. Nhân viên quản lí chất lượng chọn ngẫu nhiên một cách độc lập N sản phẩm của dây chuyền sản xuất để kiểm tra.\na) Tính xác suất để nhân viên quản lí chất lượng tìm ra ít nhất một sản phẩm bị lỗi khi N = 10.\nb) Tìm giá trị nhỏ nhất của N sao cho xác suất tìm ra ít nhất một sản phẩm bị lỗi lớn hơn 0,9.\n(Làm tròn kết quả đến hàng phần nghìn.)\n\n**Giải**\nGọi T là phép thử “Chọn ngẫu nhiên 1 sản phẩm của dây chuyền”, A là biến cố “Sản phẩm lấy ra bị lỗi” và X là số lần xảy ra biến cố A khi lặp N lần phép thử T.\nDo phép thử T được thực hiện N lần độc lập với nhau và xác suất xảy ra biến cố A trong mỗi lần thử đều bằng 0,002 nên X là biến ngẫu nhiên rời rạc có phân bố nhị thức B(N; 0,002).\n\na) Khi N = 10 thì xác suất tìm ra ít nhất một sản phẩm lỗi là P(X ≥ 1) = 1 - P(X = 0) = 1 - 0,998^10 ≈ 0,020. \n"
}