{
    "pageNumber": 74,
    "pageText": "## BẢNG GIẢI THÍCH THUẬT NGỮ\n\n**Bài toán quy hoạch tuyến tính**\n\nBài toán quy hoạch tuyến tính (hai biến) là bài toán tìm giá trị lớn nhất, giá trị nhỏ nhất của biểu thức dạng F (x, y) = ax + by (a và b là các số thực không đồng thời bằng 0) trên miền nghiệm Q của một hệ bất phương trình bậc nhất hai ẩn (x và y).\n\n**Bảng ngân sách**\n\nLà công cụ giúp theo dõi, tổng hợp thông tin về thu nhập, chi tiêu và tiết kiệm trong một khoảng thời gian nhất định, thông thường là hằng tháng hoặc hằng năm.\n\n**Biến ngẫu nhiên rời rạc**\n\nLà đại lượng nhận một số hữu hạn các giá trị bằng số, các giá trị này là ngẫu nhiên và không thể dự đoán trước được.\n\n**Chứng chỉ quỹ**\n\nLà loại chứng khoán xác nhận quyền sở hữu của nhà đầu tư đối với một phần vốn góp của quỹ đầu tư chứng khoán.\n\n**Chứng khoán**\n\nLà tài sản, bao gồm các loại sau đây: cổ phiếu, trái phiếu, chứng chỉ quỹ; chứng quyền, chứng quyền có bảo đảm, quyền mua cổ phần, chứng chỉ lưu kí; chứng khoán phái sinh; các loại chứng khoán khác do Chính phủ quy định.\n\n**Cổ phiếu**\n\nLà loại chứng khoán xác nhận quyền và lợi ích hợp pháp của người sở hữu đối với một phần nợ của tổ chức phát hành.\n\n**Công thức Bernoulli**\n\nThực hiện lặp lại n lần phép thử T một cách độc lập. Gọi p là xác suất xuất hiện biến cố A trong mỗi lần thử. Xác suất biến cố A xuất hiện k lần trong n lần thử là C<sup>k</sup><sub>n</sub>p<sup>k</sup> (1-p)<sup>n-k</sup> với k = 0, 1, ..., n.\n\n**Đầu tư tài chính**\n\nLà quá trình cá nhân hoặc tổ chức sử dụng nguồn vốn để mua cổ phiếu, trái phiếu, chứng chỉ quỹ, gửi tiết kiệm hay các tài sản tài chính khác, ... nhằm mục đích kiếm thu nhập và lợi nhuận trong tương lai.\n\n**Độ lệch chuẩn**\n\nĐặc trưng cho độ phân tán của biến ngẫu nhiên và bằng căn bậc hai số học của phương sai.\n\n**Kế hoạch tài chính cá nhân**\n\nLà một bản kế hoạch chi tiết cho việc quản lí và sử dụng tiền của một người để đạt được mục tiêu tài chính của mình trong tương lai.\n\n**Kì vọng**\n\nĐại diện cho giá trị trung bình mà biến ngẫu nhiên có thể nhận, bằng tổng các tích của mỗi giá trị mà biến ngẫu nhiên có thể nhận với xác suất biến ngẫu nhiên nhận giá trị đó.\n\n**Lãi đơn**\n\nLà tiền lãi được tính theo phương thức số tiền lãi ở mỗi chu kì không được tính vào vốn gốc để tính lãi cho chu kì tiếp theo.\n\n**Lãi kép**\n\nLà tiền lãi được tính theo phương thức số tiền lãi ở chu kì trước nhập vào vốn gốc để tính lãi cho chu kì tiếp theo.\n\n**Lãi suất**\n\nLà tỉ lệ phần trăm giữa tiền lãi thu được ở cuối chu kì và tiền vốn cho vay từ đầu chu kì đó. \n"
}