{
    "pageNumber": 75,
    "pageText": "## Lãi suất danh nghĩa\nLà lãi suất không đề cập đến các yếu tố lạm phát.\n\n## Lãi suất thực \nLà lãi suất thực sự còn lại sau khi có tính yếu tố lạm phát.\n\n## Lạm phát\nLà sự tăng giá của hàng hoá, dịch vụ trong một khoảng thời gian, dẫn đến việc giảm giá trị của đồng tiền.\n\n## Phân bố Bernoulli\nBiến ngẫu nhiên rời rạc X được gọi là có phân bố Bernoulli nếu X chỉ nhận hai giá trị là 0 và 1.\n\n## Phân bố nhị thức\nBiến ngẫu nhiên rời rạc X có phân bố nhị thức B(n; p) nếu tập giá trị của biến ngẫu nhiên X là {0; 1; ...; n} và P(X=k) =  C<sup>k</sup><sub>n</sub>p<sup>k</sup>(1-p)<sup>n-k</sup>, k=0, 1, ..., n.\n\n## Phép thử lặp\nLà hoạt động lặp lại nhiều lần phép thử T' trong đó các lần thử được thực hiện một cách độc lập.\n\n## Phí sử dụng thẻ\nLà các loại phí người sử dụng cần phải trả để có thể sử dụng thẻ tín dụng.\n\n## Phương sai\nPhương sai của X, kí hiệu là V(X), đặc trưng cho độ phân tán của biến ngẫu nhiên X.\n\n## Ràng buộc\nHệ bất phương trình bậc nhất hai ẩn trong bài toán quy hoạch tuyến tính còn được gọi là ràng buộc của bài toán đó.\n\n## Tập phương án\nLà tập nghiệm của hệ bất phương trình bậc nhất trong bài toán quy hoạch tuyến tính.\n\n## Thẻ tín dụng\nLà một loại phương tiện thanh toán giúp bạn mua hàng trước và thanh toán lại sau cho đơn vị phát hành thẻ.\n\n## Tỉ giá\nLà tỉ lệ quy đổi giá trị một đơn vị tiền tệ này sang một đơn vị tiền tệ khác.\n\n## Tỉ lệ lạm phát\nĐược tính bằng tỉ lệ phần trăm sự thay đổi giá của hàng hoá, dịch vụ trong một khoảng thời gian (thường là một năm).\n\n## Tiền\nLà bất cứ phương tiện nào được thừa nhận chung để trao đổi hàng hoá, dịch vụ hoặc để trả các khoản nợ.\n\n## Tín dụng\nLà quan hệ vay mượn giữa người cho vay vốn và người vay vốn dựa trên nguyên tắc hoàn trả có kì hạn cả vôn và lãi.\n\n## Tổ chức tín dụng\nLà các cơ quan có chức năng cho vay vốn được pháp luật công nhận.\n\n## Trái phiếu\nLà loại chứng khoán xác nhận quyền và lợi ích hợp pháp của người sở hữu đối với một phần nợ của tổ chức phát hành. \n"
}