{
    "pageNumber": 101,
    "pageText": "2. Chỉ ra lỗi về mạch lạc trong trường hợp dưới đây và nêu cách sửa:\nỞ dạng nguyên chất, nước không màu, không mùi, không vị. Nước bao phủ 70% diện tích trái đất. Vì thế, phải chăng chúng ta có thể thoải mái sử dụng nước mà không lo chúng bị cạn kiệt không? Đừng vội mừng, chỉ có 0.3% tổng lượng nước trên trái đất là con người có thể dùng được, phần còn lại là nước mặn ở các đại dương. Vậy, chúng ta cần phải sử dụng như thế nào để bảo vệ nguồn nước ít ỏi và quý giá này? \n\nVì nước là thứ quý hiếm nhất hành tinh nên nhiều quốc gia đang xung đột với nhau khi cùng sử dụng những “con sông chung\" như sông Mê Kông (Mekong), sông Ấn, sông A-ma-dôn (Amazon),... Khi những bất đồng về việc chia sẻ nguồn nước giữa các quốc gia không được giải quyết thoả đáng bằng biện pháp hoà bình thì rất có thể sẽ xảy ra chiến tranh. Chẳng hạn, lịch sử đã ghi lại cuộc chiến dai dẳng giữa người I-xra-en (Israel) và người Pa-lét-xo-tin (Palestine) được cho là một phần do tranh giành nguồn nước. \n\n**Cách sửa:** Đoạn văn trên có lỗi về mạch lạc do liên kết giữa câu đầu tiên với các câu còn lại trong đoạn chưa chặt chẽ. Để sửa lỗi, có thể thêm câu chuyển ý như: \"Tuy nhiên, nguồn nước sạch mà con người có thể sử dụng được lại rất hạn chế.\" hoặc \"Mặc dù nước có vai trò quan trọng như vậy,...\".\n\nTỪ ĐỌC ĐẾN VIẾT\nBạn hãy sưu tầm 5 hình ảnh về chủ đề Tuổi trẻ và đất nước, viết một đoạn văn (khoảng 200 chữ) giới thiệu những hình ảnh ấy đến các bạn trong lớp. Hãy chỉ ra sự mạch lạc và liên kết trong đoạn văn của bạn. \n\nĐỌC MỞ RỘNG THEO THỂ LOẠI\nTÔI CÓ MỘT GIẤC MƠ\n(Trích)\nMác-tin Lu-thơ Kinh\n\nHình: Mác-tin Lu-thơ Kinh (Martin Luther King) đọc bài diễn thuyết “Tôi có một giấc mơ\" tại Đài tưởng niệm Lin-cơn ngày 28-8-1963\n(Nguồn: Bốp A-đen-man (Bob Adelman))\n\n* Bối cảnh sáng tác văn bản: Vào ngày 28-8-1963, tác giả Mác-tin Lu-thơ Kinh đã tham gia tổ chức cuộc tuần hành tại Oa-sinh-tơn (Washington) với hơn 20 000 người tham gia. Cuộc tuần hành nhằm mục đích kêu gọi thông qua Đạo luật Dân quyền năm 1964 – đạo luật công nhận quyền bình đẳng cho người da đen. Tác giả Mác-tin Lu-thơ Kinh đọc bài diễn thuyết này trong cuộc tuần hành, dưới Đài Tưởng niệm Tổng thống Áp-ra-ham Lin-cơn (Abraham Lincoln) tại Oa-sinh-tơn, Mỹ. \n"
}