{
    "pageNumber": 102,
    "pageText": "Tôi vui mừng được sát cánh bên các bạn ngày hôm nay, trong một sự kiện mà\nlịch sử sẽ ghi nhận là cuộc tuần hành vì tự do vĩ đại nhất trong lịch sử đất nước\nchúng ta.\n\nMột trăm năm trước, một người Mỹ vĩ đại mà ngày hôm nay chúng ta đang\nđứng dưới bóng tượng đài của Người, đã kí bản Tuyên ngôn Giải phóng nô lệ¹.\nVăn kiện trọng đại này đã xuất hiện như một ngọn đuốc hi vọng soi đường cho\nhàng triệu nô lệ da đen, những con người bị thiêu đốt trong lò lửa của bất công,\nbạo tàn. Văn kiện ấy đã đến như ánh bình minh rực rỡ kết thúc đêm trường tù ngục.\n\nNhưng rồi, một trăm năm sau, người da đen vẫn chưa được tự do. Một trăm\nnăm sau, cuộc sống của người da đen vẫn còn bị thít chặt trong gông cùm của\nluật cách li² và xiềng xích của óc kì thị. Một trăm năm sau, người da đen vẫn phải\nsống trong một hoang đảo nghèo đói giữa đại dương bao la của sự phồn thịnh\nvật chất. Một trăm năm sau, người da đen vẫn phải sống mòn trong những góc khuất\ncủa xã hội Mỹ và thấy mình chỉ là kẻ lưu vong ngay trên quê hương mình. Chính vì\nthế nên ngày hôm nay chúng ta đến đây để quyết liệt lên tiếng về thảm trạng này.\n[...]\n\nNgọn lửa mùa hè mang bao căm phẫn chính đáng của người da đen sẽ không\nbao giờ tắt nguội nếu như làn gió mùa thu của tự do và công bằng không thổi tới.\nNăm 1963 không phải là một kết cục, mà là một khỏi đầu. Nước Mỹ sẽ không\ncó bình an, sẽ không có yên tĩnh, nếu như người da đen chưa giành được quyền\ncông dân. Bão lốc của những cuộc nổi dậy sẽ vẫn tiếp tục rung chuyển nền móng\nquốc gia cho đến khi nào mặt trời công lí trỗi dậy.\n\nNhưng có một điều mà tôi phải nói với những đồng chí của tôi, những\ncon người đang đứng trước ngưỡng của của lâu đài công lí. Trong quá trình chiến đấu\ngiành lấy lại địa vị xứng đáng của mình, chúng ta không được phép hành động\nsai lầm. Đừng làm dịu cơn khát tự do của mình bằng cách uống li oán hận và\nthù hằn. Cuộc đấu tranh của chúng ta bao giờ cũng phải dựa trên nền tảng cao quý của\nnhân phẩm và kỉ cương. Chúng ta không được để cho cuộc phản kháng đầy sáng tạo\ncủa chúng ta sa vào bạo loạn. Qua từng buổi tuần hành, chúng ta sẽ phải tự nâng\nbản thân lên đến tầm cao mới, để đáp trả sức mạnh bạo lực bằng sức mạnh tâm hồn.\nTinh thần chiến đấu quật cường mới vừa trào sôi trong cộng đồng người da đen\nkhông được đẩy chúng ta đến chỗ ngờ vực tất cả người da trắng, bởi lẽ, như ta thấy\nđang hiện diện ở đây hôm nay, có rất nhiều người anh em da trắng đã nhận ra rằng\nvận mệnh của họ gắn liền với vận mệnh của chúng ta, rằng tự do của họ không thể\ntách rời với tự do của chúng ta. Chúng ta không thể bước đi một mình.\n¹Tuyên ngôn Giải phóng nô lệ: văn bản hành pháp do Tổng thống Áp-ra-ham Lin-cơn ban hành lần đầu ngày 22-9-1862,\ntuyên bố trả tự do cho tất cả nô lệ da đen thuộc các bang miền Nam ở Mỹ.\n²Luật cách li: đạo luật quy định người da đen phải ở trong những khu nhà ở riêng, làm việc ở các cơ sở riêng và sử dụng\ncác dịch vụ giáo dục, y tế, vận chuyển riêng so với người da trắng.\n102\n"
}