{
    "pageNumber": 103,
    "pageText": "Và khi bước đi, chúng ta phải đảm bảo rằng mình luôn tiến về phía trước.\nChúng ta không thể quay lại vị trí cũ. Đã có những câu hỏi đặt ra cho những người\nđấu tranh đòi bình đẳng: “Đến bao giờ các người mới hài lòng?”. Chúng ta sẽ\nkhông bao giờ hài lòng một khi người da đen vẫn còn là những nạn nhân câm\nlặng của vấn nạn bạo lực từ cảnh sát. Chúng ta sẽ không bao giờ hài lòng một khi,\nsau chặng đường dài mệt mỏi, ta vẫn không thể tìm được chốn nghỉ chân trong quán\ntrọ ven xa lộ hay khách sạn trong thành phố. Chúng ta sẽ không hài lòng khi nào\ncon cái chúng ta bị tước đoạt nhân phẩm và lòng tự trọng bởi những tấm biển\nđề “Chỉ dành cho người da trắng”. Chúng ta sẽ không bao giờ hài lòng khi người\nda đen ở Mi-xi-xi-pi¹ không có quyền bầu cử, khi người da đen ở Niu Oóc (New York),\ntin rằng có đi bầu cũng chẳng để làm gì. Không, không, chúng ta không hài lòng,\nvà chúng ta sẽ không hài lòng cho đến khi nào “mưa công lí tuôn rơi cùng với\ndòng sông của chính nghĩa”³. [...]\n \nĐừng bao giờ rơi vào vực sâu tuyệt vọng. Các bạn của tôi, hôm nay tôi xin\nchia sẻ với các bạn rằng, mặc dù chúng ta vẫn đang phải đối mặt với bao khó khăn\ncủa hiện tại và tương lai, tôi vẫn có một giấc mơ. Đó là một giấc mơ bắt nguồn sâu thẳm\ntừ trong giấc mơ của nước Mỹ⁴.\n \nTôi mơ rằng một ngày nào đó, đất nước của chúng ta sẽ trỗi dậy và sống chân\nthực với niềm tin của mình: “Chúng tôi coi sự thật này là điều hiển nhiên: rằng tất\ncả mọi người sinh ra đều có quyền bình đẳng”⁵.\n \nTôi mơ rằng một ngày nào đó, trên những ngọn đồi đất đỏ ở Gioóc-giơ, con cái\ncủa những nô lệ ngày xưa cùng con cái của những chủ nô ngày xưa sẽ ngồi bên nhau\ntrong tình anh em bằng hữu.\n \nTôi mơ rằng một ngày nào đó, ngay cả bang Mi-xi-xi-pi, nơi dồn nén hầm hập\nbao sức nóng của bất công và áp bức, rồi cũng sẽ chuyển mình thành một ốc đảo của\ntrơ và công bằng.\n \nTôi mơ rằng bốn đứa con nhỏ của tôi, một ngày nào đó, sẽ được sống ở một\nđất nước nơi người ta không phán xét chúng bằng màu da, mà phán xét bằng nhân\ncách của chúng.\n \nNgày hôm nay, tôi có một giấc mơ. [...]\n \n(Trích Những bài diễn văn bất tử: những bài diễn văn vĩ đại của những người vĩ đại,\nHat-so-va-han Đớt-tơ (Harshvardhan Dutt), NXB Iu-ni-con Búc-xơ (Unicorn Books),\nNiu Đê-li (New Delhi), 2007, bản dịch của Phạm Ngọc Lan.\nNguồn: Tạp chí khoa học Đại học Văn Hiến, số 7 (4), 2021, tr. 142-148)\n\n¹ Mi-xi-xi-pi (Mississippi): một bang miền Nam nước Mỹ, nơi các đạo luật phân biệt chủng tộc được thực thi gay gắt.\n\n² Mặc dù ở Niu Oóc người da đen được quyền đi bầu, nhưng không có đại biểu nào đại diện cho người da đen.\n\n³ Trích Kinh Thánh, bản in của Mỹ.\n\n⁴ Giấc mơ của nước Mỹ: niềm tin rằng nước Mỹ luôn tạo ra cơ hội bình đẳng cho tất cả mọi người, bất kể xuất thân, hoàn cảnh,\nđịa vị xã hội,... Đây là niềm tin quan trọng, có ảnh hưởng sâu rộng đến người dân Mỹ.\n\n⁵ Trích Tuyên ngôn Độc lập Mỹ, được Quốc hội Mỹ ban hành ngày 4-7-1776.\n\n⁶ Những ngọn đồi đất đỏ ở Gioóc-giơ (Georgia): vùng đồi đất đỏ ở bang Gioóc-giơ, miền Nam nước Mỹ, là nơi tập trung\nnhiều đồn điền trồng bông lớn của các điền chủ da trắng trước khi nổ ra Nội chiến Nam – Bắc Mỹ (1861-1865). \n"
}