{
    "pageNumber": 105,
    "pageText": "Đọc ngữ liệu tham khảo\nBài luận về đam mê của bản thân\nGắn bó với con chữ từ ngày đầu tập đọc, học viết, tôi đã say sưa\nvới những câu chuyện cổ tích, nhiều lần được cùng khóc cùng cười\ntrong thế giới văn chương, từ những bài học bổ ích về giá trị sống trong\ncuộc hành trình của Rê-mi (Remi) trong Không gia đình đến những trang\nvăn dữ dội của một “thế hệ mất mát” với Hê-minh-uây (Hemingway),\nGat-xo-bi (Gatsby),... Những trải nghiệm trong thế giới văn chương đã\nthắp lên trong tôi niềm đam mê văn học và gợi ra cho tôi những ý tưởng\nthực hiện những kế hoạch đưa văn học gần hơn với cuộc sống . Tôi\ntên là N.Đ.L.T, mười lăm tuổi, hiện đang học tại trường L.H.P. Như các\nnội dung đã nêu trong hồ sơ đính kèm, tôi đã theo đuổi niềm đam mê văn\nchương từ khi học Trung học cơ sở.\n\nNiềm đam mê văn học trong tôi đến từ việc viết. Từ sự vui thú khi\nđược đọc sách, tôi đã bắt đầu thói quen viết lách: viết về mình, về cuộc\nsống xung quanh, viết để tìm kiếm bản thân và để được là chính mình\n[2]. Tôi đã lập một trang bờ-lóc (blog) mang tên “Ngày ngày đọc sách” để\nchia sẻ cảm nhận, suy nghĩ của bản thân về những cuốn sách mình đã\nđọc. Độc giả của tôi chủ yếu là người trẻ, những bạn học sinh cùng lứa\ntuổi, có cả những anh, chị sinh viên. Việc viết lách đã giúp tôi mở rộng\nthế giới của riêng mình để kết nối với mọi người. Có những em học sinh\ntrung học cơ sở nhắn tin cảm ơn tôi vì nhờ những bài viết trên bờ-lóc,\ncác em đã tìm đọc được những cuốn sách hay, phù hợp với lứa tuổi. Cũng\ncó những độc giả chia sẻ sự đồng cảm, thấu hiểu với những bài viết của\ntôi. Tôi cũng nhận được nhiều ý kiến phản hồi, tranh luận về những cuốn\nsách nổi tiếng, thu hút sự quan tâm của cộng đồng. Trang \"Ngày ngày\nđọc sách” đã mang đến cho tôi những đối thoại văn chương thú vị, giúp\ntôi có cơ hội gặp gỡ, quen biết nhiều người bạn có cùng đam mê với văn\nchương. [3]\n \nSau hơn một năm thành lập bờ-lóc, với mục tiêu đem đến nhiều giá trị\nthực tiễn hơn cho cộng đồng, vào tháng 3 năm 2020, tôi và nhóm bạn đã\nphát động chiến dịch quyên góp sách cho các em học sinh có hoàn cảnh\nkhó khăn trong thành phố mang tên \"Thắp sáng” trên chính trang bờ-lóc\nnày. Sau một tháng diễn ra chiến dịch, chúng tôi đã nhận được sự ủng hộ\nnhiệt tình từ cộng đồng mạng với hơn 500 đầu sách đa dạng về thể loại\ngửi đến các em học sinh. Những dự định, kế hoạch thành công là tín hiệu\ntốt giúp củng cố niềm tin của tôi vào sự phát triển của văn hoá đọc, giúp\nđưa văn chương đến gần hơn với các bạn trẻ. [4]\n \nNhững hoạt động trên chỉ là bước đầu trên hành trình chinh phục\nđam mê với văn chương của mình. Tôi có ước mơ trở thành một biên\ntập viên giỏi. Và hành trình chinh phục đam mê của tôi vẫn đang tiếp\ndiễn với những kế hoạch cụ thể. Tôi vẫn tiếp tục trau dồi kiến thức\nvăn học qua việc đọc sách. Những năm vừa qua, tôi đã tham gia dự \n"
}