{
    "pageNumber": 11,
    "pageText": "Thanh bước lên thềm, đặt va li trên chiếc trường kỉ, rồi ngó đầu nhìn vào\ntrong nhà: bóng tối dịu và man mát loáng qua những màu sắc rực rỡ chàng đem\nở ngoài trời vào; Thanh chưa nhìn rõ thấy gì cả; một lát, quen bóng tối, chàng mới\nnhận thấy cảnh tượng gian nhà cũ không có gì thay đổi, cũng y nguyên như ngày\nchàng đi xưa. Sự yên lặng trầm tịch đến nỗi Thanh trở nên nghẹn họng; mãi mãi\nchàng mới cất được tiếng lên gọi khẽ:\n- Bà ơi!\nMột cái bóng lẹ làng từ trong vụt ra, roi xuống mặt bàn; Thanh định rõ nhìn:\ncon mèo của bà chàng, con mèo già vẫn chơi đùa với chàng ngày trước. Con vật\nnép chân vào mình khẽ phe phẩy cái đuôi, rồi hai mắt ngọc thạch xanh dương lên\nnhìn người. Thanh mỉm cười lại gần vuốt ve con mãn¹:\n- Bà mày đâu?\nThanh bước xuống giàn thiên lí. Có tiếng người đi, rồi bà chàng, mái tóc bạc phơ,\nchống gậy trúc, ở ngoài vườn vào. Thanh cảm động và mừng rỡ, chạy lại gần.\n– Cháu đã về đấy ư?\nBà cụ thôi nhai trầu, đôi mắt hiền từ dưới làn tóc trắng đưa lên nhìn cháu,\nâu yếm và mến thương.\n– Đi vào trong nhà không nắng cháu.\nThanh đi bên bà, người thẳng, mạnh, cạnh bà cụ gầy còng. Tuy vậy chàng\ncảm thấy chính bà che chở cho chàng, cũng như những ngày chàng còn nhỏ. [...]\nTất cả những ngày thuở nhỏ trở lại với chàng. Thanh vắng nhà đã gần hai năm\nnay, vậy mà chàng có cảm giác như vẫn ở nhà tự bao giờ. Phong cảnh vẫn y nguyên,\ngian nhà vẫn tịch mịch và bà chàng vẫn tóc bạc phơ và hiền từ.\nTrên trường kỉ, ngọn đèn con và cái điếu cũ kĩ. Con mèo già tròn mình nằm\nbên cạnh, mắt lim dim trong sự bình yên và nhàn nhã. Thanh trông thấy cảnh ấy\nđã nhiều lần. Lần nào trở về với bà chàng, Thanh cũng thấy bình yên và thong thả\nnhư thế. Căn nhà với thửa vườn này đối với chàng như một nơi mát mẻ và hiền lành,\nở đấy bà chàng lúc nào cũng sẵn sàng chờ đợi để mến yêu chàng.\n-\n– Ây, bà làm gì thế? Bà để mặc cháu.\nBà cụ vẫn không thôi phẩy chiếc phất trần lên đầu giường:\n– Đã lâu không có ai nằm nên bụi bám đầy khắp cả.\nThanh phải để mặc cho bà sửa chiếu và xếp lại gối. Chàng thấy mình bé quá.\n¹ Mãn: mèo. \n"
}