{
    "pageNumber": 111,
    "pageText": "– Quan điểm của tôi về vấn đề này là gì?\n– Những lí lẽ nào cần có để làm rõ cho quan điểm của tôi?\n– Những bằng chứng nào sẽ củng cố cho quan điểm của tôi?\n– Có thể có những quan điểm nào trái ngược với quan điểm của tôi? Tôi cần trao đổi lại như thế nào?\n– Thông điệp/ Lời kêu gọi hành động chính mà tôi muốn gửi đến người nghe qua bài thuyết trình là gì?\n**Luyện tập**\n\nBạn hãy đối chiếu với bảng kiểm để tập thuyết trình cho khoa học. Cần lưu ý thêm một số nội dung sau:\n– Luyện tập một mình bằng cách đứng trước gương hoặc luyện tập với bạn.\n- Tập thói quen điều chỉnh giọng điệu (cao độ, âm lượng, tốc độ), kết hợp giọng điệu với ánh mắt, cử chỉ, điệu bộ, nét mặt,... sao cho phù hợp.\n- Kết hợp sử dụng các phương tiện giao tiếp phi ngôn ngữ như tranh ảnh, video clip, sơ đồ, biểu bảng, số liệu,... sao cho phù hợp với nội dung bài nói.\n– Dự kiến một số vấn đề mà người nghe có thể thắc mắc và luyện tập trả lời sao cho thuyết phục.\n**Bước 2: Trình bày bài nói**\n– Cần trình bày theo hệ thống dàn ý đã chuẩn bị.\n– Khi trình bày cần có thái độ tự tin, tự nhiên và thân thiện.\n- Giọng nói cần rõ ràng, rành mạch; ngữ điệu cần linh hoạt, phù hợp.\n– Kết hợp các phương tiện giao tiếp phi ngôn ngữ để giúp bài nói thêm thu hút.\n- Trong khi trình bày, có thể dừng lại tương tác với người nghe bằng cách nêu câu hỏi để mọi người cùng nhau suy nghĩ và đưa ra câu trả lời.\n**Bước 3: Trao đổi, đánh giá**\n**Trao đổi**\n\nTrong vai trò là người nói: lắng nghe và ghi chép những câu hỏi hoặc ý kiến góp ý; làm rõ những điều người nghe còn thắc mắc. Khi tiếp nhận các câu hỏi và ý kiến phản biện, bạn cần có thái độ cầu thị, nghiêm túc. Có thể lựa chọn một số câu hỏi quan trọng để phản hồi trong khuôn khổ thời gian cho phép.\n\nTrong vai trò là người nghe: bạn có thể nêu câu hỏi hoặc góp ý cho bạn mình về nội dung, hình thức trình bày. Có thể yêu cầu bạn giải thích, làm rõ những điều mình chưa hiểu hoặc có ý kiến khác. Khi trao đổi với nhau, cần tôn trọng các ý kiến khác biệt.\n\n**Đánh giá**\n\nLần lượt đóng hai vai: người nói và người nghe. Dựa vào bảng kiểm dưới đây để tự đánh giá và góp ý cho bạn. \n"
}