{
    "pageNumber": 115,
    "pageText": "8. Nhận xét về cách sử dụng vai kể, điểm nhìn của hai trong số các văn bản truyện sau đây: Đất rừng phương Nam, Giang, Buổi học cuối cùng, Dưới bóng hoàng lan,... \n\n9. Từ một số tác phẩm truyện và trích đoạn chèo / tuồng đã học, hãy chỉ ra ít nhất 3 điểm khác nhau về cách xây dựng nhân vật giữa hai thể loại này (có thể sử dụng mẫu bảng sau, làm vào vỏ): \n\n| STT | Nhân vật trong tác phẩm truyện | Nhân vật trong tác phẩm kịch (chèo/tuồng) |\n|---|---|---|\n| 1 | ... | ... |\n| 2 | ... | ... |\n| 3 | ... | ... |\n\n10. Đọc đoạn trích và thực hiện các yêu cầu bên dưới:\n(1) Thứ nhất, đọc sách giúp chúng ta mở mang kiến thức. (2) Sách là kho tàng trí thức vô tận của nhân loại. (3) Sách cung cấp cho chúng ta những hiểu biết ở nhiều lĩnh vực như toán học, vật lí, lịch sử, địa lí, văn học,... (4) Sách làm cho tâm hồn ta phong phú, trí óc ta rộng mở và cuộc sống của chúng ta ý nghĩa hơn. (5) Đọc sách giúp chúng ta phát triển kĩ năng ngôn ngữ. (6) Chúng ta có thể mở rộng vốn từ vựng thông qua việc đọc sách. (7) Ngoài ra, chúng ta còn có thể cải thiện khả năng viết của mình thông qua việc đọc sách. (8) Thêm vào đó, khi đọc sách thường xuyên, bạn sẽ được trau dồi các từ vựng mới cũng như cải thiện khả năng viết lách mà đôi khi chính bạn cũng không hề nhận ra điều đó. \n\na. Chỉ ra lỗi dùng từ trong câu (2) và sửa lại cho đúng.\nb. Có thể viết lại các câu (6), (7), (8) như thế nào để văn bản ngắn gọn, súc tích hơn? \nc. Chỉ ra lỗi liên kết trong đoạn trích trên và sửa lại cho đúng. \n\n11. Lập bảng tóm tắt yêu cầu đối với các kiểu bài: Viết một bài luận thuyết phục người khác từ bỏ một thói quen hay một quan niệm (Bài 7); Viết một bài luận về bản thân (Bài 9). \n\n12. Tìm ý, lập dàn ý cho một trong hai đề dưới đây: \nĐề a. Viết văn bản nghị luận phân tích, đánh giá về nội dung và hình thức nghệ thuật của một trong các bài thơ mà bạn đã đọc theo yêu cầu đọc mở rộng. \nĐề b. Viết văn bản nghị luận phân tích, đánh giá về nội dung và hình thức nghệ thuật của một trong những tác phẩm truyện mà bạn đã đọc theo yêu cầu đọc mở rộng. \n\n13. Tập trình bày các nội dung chính đã thực hiện ở câu 12. \n\n14. Tóm tắt nội dung của ít nhất một văn bản theo yêu cầu đọc mở rộng với mỗi thể loại: thần thoại, sử thi, chèo, tuồng, truyện, văn bản nghị luận, văn bản thông tin (nếu là tác phẩm lớn, nhiều chương/ khúc: tóm tắt tối thiểu 1 chương/ khúc), trong đó có sử dụng biện pháp chêm xen hoặc liệt kê. \n\n15. Đọc diễn cảm (theo trí nhớ) một số đoạn văn, đoạn thơ/ bài thơ mà bạn yêu thích và mới tìm hiểu được trong năm học lớp 10. \n"
}