{
    "pageNumber": 15,
    "pageText": "**THỰC HÀNH TIẾNG VIỆT**\n\n1. **Chỉ ra và sửa lại lỗi về trật tự từ trong các câu sau:**\n\n    a. Giải vô địch bóng đá Đông Nam Á (AFF Cup) chỉ được duy nhất ở Việt Nam trên kênh VTC.\n    b. Tên trộm khai nhận đã thực hiện nhiều vụ trộm tại trụ sở công an.\n    c. Họ úp cái nón lên mặt, nằm xuống ngủ một giấc đến chiều. (Dẫn theo Nguyễn Đức Dân)\n    d. Anh ấy đóng cửa lại, từ tốn nói lời chào tôi rồi mới đi vào nhà.\n    đ. Đây là bộ phim về ngày tận thế nổi tiếng của Mỹ.\n    e. Trong cuộc đấu tranh chống thực dân Pháp kiên cường, nhân dân ta đã thể hiện một sức sống mãnh liệt. \n\n2. **Hãy tìm 2 câu sai về trật tự từ trên một tờ báo và chữa lại cho đúng.** \n\n_(Không có thông tin về tờ báo nên không thể thực hiện yêu cầu này)_\n\n3. **Đọc các câu sau:**\n\n    a₁. Chàng lẳng lặng ngồi dậy, tì trên cửa sổ, cúi mình nhìn ra phía ao. (Thạch Lam)\n    a₂. Chàng cúi mình nhìn ra phía ao, lẳng lặng ngồi dậy, tì trên cửa sổ.\n    b₁. Thanh lách cánh cửa gỗ để khép, nhẹ nhàng bước vào. (Thạch Lam)\n    b₂. Thanh nhẹ nhàng bước vào, lách cánh cửa gỗ để khép.\n    c₁. Gạch mát và phủ rêu khiến Thanh nhớ lại hai bàn chân xinh xắn của Nga, ngày nào, đi trên đó. (Thạch Lam)\n    c₂. Gạch mát và phủ rêu khiến Thanh nhớ lại hai bàn chân của Nga xinh xắn, ngày nào, đi trên đó.\n\n   **Câu a₂, b₂, c₂ đã thay đổi trật tự từ so với câu a₁, b₁, c₁. Việc thay đổi như vậy có phù hợp không? Vì sao?**\n\n   Việc thay đổi trật tự từ trong các câu a₂, b₂, c₂ là không phù hợp. Bởi vì trật tự từ trong câu a₁, b₁, c₁ thể hiện đúng trình tự diễn biến của hành động và tâm lý của nhân vật. \n\n4. **Nhận xét về việc sắp xếp trật tự các vế trong câu sau:**\n\n   _Thanh bước lên thềm, đặt va li trên chiếc trường kỉ, rồi ngó đầu nhìn vào trong nhà: bóng tối dịu và man mát loáng qua những màu sắc rực rỡ chàng đem ở ngoài trời vào; Thanh chưa nhìn rõ thấy gì cả; một lát, quen bóng tối, chàng mới nhận thấy cảnh tượng gian nhà cũ không có gì thay đổi, cũng y nguyên như ngày chàng đi xưa. (Thạch Lam)_\n\n   Trật tự các vế trong câu văn trên thể hiện đúng trình tự diễn biến của sự việc, từ lúc Thanh bước vào nhà, quan sát cho đến khi nhận ra khung cảnh quen thuộc. Cách sắp xếp này tạo nên sự tự nhiên, logic cho câu văn.\n\n5. **Phân tích nét độc đáo của các từ ngữ được sử dụng trong câu thơ:**\n\n    _Dốc lên khúc khuỷu, dốc thăm thẳm_\n    (Quang Dũng)\n\n   - Từ \"khúc khuỷu\" và \"thăm thẳm\" là hai tính từ được kết hợp độc đáo, tạo nên hiệu quả miêu tả chân thực và ấn tượng về những con dốc Tây Tiến gập ghềnh, hiểm trở.\n   - Việc sử dụng hai từ láy cùng một kết cấu (\"khúc khuỷu\", \"thăm thẳm\") tạo nên sự nhịp nhàng,  âm hưởng mạnh mẽ cho câu thơ. \n\n6. **Đọc đoạn thơ thứ ba của bài thơ Tây Tiến và thực hiện các yêu cầu:**\n _(Không có thơ nên không thể thực hiện)_ \n   \n \n"
}