{
    "pageNumber": 29,
    "pageText": "BÀI 7 ANH HÙNG VÀ NGHỆ SĨ (VĂN BẢN NGHỊ LUẬN – TÁC GIẢ NGUYỄN TRÃI) \nYÊU CẦU CẦN ĐẠT \n* Nhận biết và phân tích được nội dung của luận đề, luận điểm, lí lẽ và bằng chứng tiêu biểu trong văn bản. Phân tích được mối quan hệ giữa các luận điểm, lí lẽ và bằng chứng; vai trò của chúng trong việc thể hiện nội dung chính của văn bản. \n* Xác định được ý nghĩa của văn bản. Dựa vào các luận điểm, lí lẽ và bằng chứng trong văn bản để nhận biết được mục đích, quan điểm của người viết. \n* Nhận biết và phân tích được vai trò của các yếu tố biểu cảm trong văn bản nghị luận. Nhận biết và phân tích được bối cảnh lịch sử hoặc bối cảnh văn hoá, xã hội từ văn bản. \n* Vận dụng được những hiểu biết về tác giả Nguyễn Trãi để đọc hiểu một số tác phẩm của tác giả này. \n* Nhận biết được lỗi dùng từ (từ Hán Việt) và biết cách sửa các lỗi đó. \n* Viết được một bài luận thuyết phục người khác từ bỏ một thói quen hay một quan niệm. \n* Biết thuyết trình về một vấn đề xã hội. \n* Biết yêu lẽ phải, sự thật, biết ơn và quý trọng di sản văn hoá của dân tộc. \nTRI THỨC NGỮ VĂN NGUYỄN TRÃI (1380 – 1442)\n 1. Nguyễn Trãi, hiệu Úc Trai, là một tác gia ở thế kỉ XV với những tác phẩm văn học lớn, đặc biệt là văn nghị luận và thơ trữ tình. Ông cũng là một nhà chiến lược quân sự tài ba đã góp công lớn trong công cuộc kháng chiến chống giặc Minh của nghĩa quân Lam Son dưới sự lãnh đạo của Bình Định Vương Lê Lợi. Nguyễn Trãi đã có những đóng góp đặc sắc cho tư tưởng yêu nước thương dân truyền thống và nâng nó lên một tầm cao mới ở thời đại mình. Xem dân là gốc của nước nên suốt đời Nguyễn Trãi đeo đuổi lí tưởng nhân nghĩa \"trừ bạo, yên dân\". Nhân nghĩa trước hết hướng đến nhân dân Đại Việt đang chịu cảnh lầm than dưới ách áp bức của giặc Minh; mở rộng hơn, lí tưởng nhân nghĩa của ông còn hướng đến việc xây dựng cuộc sống thanh bình, yên vui cho nhân dân ở khắp mọi nơi. Năm 1980, UNESCO đã tổ chức kỉ niệm trọng thể năm sinh của ông, như một danh nhân văn hoá. \n\n 29 \n"
}