{
    "pageNumber": 37,
    "pageText": "Ninh Kiều máu chảy thành sông, tanh trôi vạn dặm;\nTốt Động' thây chất đầy nội, nhơ để ngàn năm.\nPhúc tâm quân giặc: Trần Hiệp đã phải bêu đầu;\nMọt gian kẻ thù: Lý Lượng cũng đành bỏ mạng.\nVương Thông gỡ thế nguy mà đám lửa cháy lại càng cháy;\nMã Anh² cứu trận đánh mà quân ta hãng lại càng hăng.\nBó tay để đợi bại vong, giặc đã trí cùng lực kiệt;\nChẳng đánh mà người chịu khuất, ta đây mưu phạt tâm công³.\nTưởng chúng biết lẽ ăn năn nên đã thay lòng đổi dạ;\nNgờ đâu vẫn đương mưu tính lại còn chuốc tội gây oan.\nGiữ ý kiến một người, gieo vạ cho bao nhiêu kẻ khác;\nTham công danh một lúc, để cười cho tất cả thế gian.\nBởi thế:\nThằng nhãi con Tuyên Đức động binh không ngừng;\nĐồ nhút nhát Thạnh, Thăng đem dầu chữa cháy.\nĐinh Mùi tháng Chín, Liễu Thăng đem binh từ Khâu Ôn kéo lại;\nNăm ấy tháng ấy, Mộc Thạnh chia đường từ Vân Nam tiến sang.\nTa trước đã điều binh thủ hiểm, chặt mũi tiên phong;\nTa sau lại sai tướng chẹn đường, tuyệt nguồn lương thực.\nNgày mười tám, trận Chi Lăng, Liễu Thăng thất thế;\nNgày hai mươi, trận Mã Yên, Liễu Thăng cụt đầu.\nNgày hăm lăm, bá tước Lương Minh đại bại tử vong;\nNgày hằm tấm, thương thu Lý Khánh cùng kế tự vẫn.\nThuận đà ta đưa lưỡi dao tung phá;\nBí nước giặc quay mũi giáo đánh nhau.\nLại thêm quân bốn mặt vây thành;\nHẹn đến giữa tháng Mười diệt giặc.\nSĩ tốt kén người hùng hổ;\nBề tôi chọn kẻ vuốt nanh.\nGươm mài đá, đá núi cũng mòn;\n\n1 Ninh Kiều, Tốt Động: tên các xã thuộc huyện Chương Mỹ (nay thuộc Hà Nội).\n2 Trần Hiệp, Lý Lượng, Vương Thông, Mã Anh: các tướng trong đội viện binh của giặc Minh do Vương Thông chỉ huy\nkéo sang cứu nguy cho bọn Phương Chính ở thành Đông Quan.\n3 Mưu phạt tâm công: đánh bằng mưu trí và đánh bằng tâm lí.\n4 Tuyên Đức: niên hiệu vua Tuyên Tông nhà Minh.\n5 Thạnh, Thăng: Mộc Thạnh và Liễu Thăng, hai tướng giặc Minh dẫn quân sang cứu viện lần thứ hai.\n6 Chi Lăng: địa điểm thuộc Lạng Sơn, nơi Liễu Thăng thua to.\n7 Mã Yên: tên núi thuộc xã Mai Sơn, Lạng Sơn, nơi Liễu Thăng bị chém đầu.\n"
}