{
    "pageNumber": 41,
    "pageText": "Nay Ngô mạnh không bằng Tần, mà hà khắc lại quá, không đầy mấy năm nối\nnhau mà chết, ấy là mệnh trời, không phải sức người vậy. Huống nay phương bắc\ncó giặc Đại Nguyên, phía nam lo nội loạn các xứ Tầm Châu, một vùng Giang Tả\ncòn không tự giữ xong, huống lại mưu đồ sang nước khác ư? Các ông không hiểu\nsự thế, bị người đánh thua, lại còn chực mượn cái oai Trương Phụ, thế là đáng\nđại trượng phu chăng? (...) Sự thế ngày nay, cho dẫu ngôi cao có đem quân cả nước\nsang chăng nữa, cũng chỉ thúc nhanh sự bại vong mà thôi, huống là Trương Phụ chỉ tự\nđến nộp mạng thì đâu có gì đáng nói! Xưa Hán Chiêu Liệt, chỉ là chi nhánh đời xa của\nhọ Lưu, mà Khổng Minh làm cho đại nghiệp phục hưng được, huống hồ con cháu\nvua Trần, mệnh trời đã cho, lòng người đã theo, thì Ngô làm sao có thể cướp được!\nVả kẻ hào kiệt ngày xưa, chưa gặp thời thì ẩn, thấy thời cơ thì trỗi dậy. Cho nên\nY Doãn là người cày ruộng ở đồng Sằn, Thái Công là kẻ câu cá ở sông Vị, rồi sau một\nngười thì làm vương tá, một người thì làm đế sư, đấy là người cao quý chăng? Là người\nbần tiện chăng? Còn như Mộ Dung nước Yên, Thạch Lặc nước Triệu, đó là người\nTrung Quốc chăng? Hay là người man rợ chăng?\nNgẫm kĩ lòi các ông nói, thật là lời nói của\ntiểu nhân man rợ chứ không phải là lời nói của\nngười Trung Quốc vậy. 2\nSuy luận\n2 Tác giả nhắc đến những\nchuyện xưa nhằm mục đích gì?\nNay sức hết kế cùng, quân sĩ nhọc mệt, trong thiếu lương thực, ngoài không\nviện binh, bám hờ cụm đất nhỏ nhoi, nghỉ tạm cái thành trơ trọi, há chẳng phải như\nthịt trên thót, cá trong nồi sao? Thế mà lại còn muốn lừa dối dân nước tôi, dụ dỗ\nnhững điều phi nghĩa. Họ là những kẻ trung thần nghĩa sĩ, ngay cả khi thời cùng\nvận khốn, nếm mật nằm gai, cũng còn chẳng chịu mưu đồ kia khác, lẽ nào ngày nay\nlại đi tin nghe những lời bất nghĩa của bọn các ông hay sao? Chỉ e người Nam trong\nthành nhớ mến chủ cũ, cũng như người Ngô ở đây không kham nổi khốn khổ, họ sẽ\ncùng hùa hại lại các ông rồi dẫn nhau ra hàng, giống như Trương Phi, Lã Bố, lại bị\nchính bộ hạ giết hại, đó là lẽ tất nhiên thôi. Nay ở các thành, từ Đô ti trở xuống, đều\ncăm giận bọn các ông đã lừa dối họ, ai cũng buông lời oán thán. Hoặc đã có người\nhiến kế hạ thành, lại có kẻ trèo luỹ trốn ra ngoài, chế tạo chiến cụ, sửa đóng xe thang.\nBọn người đang bị khốn ấy lại sẽ giết lẫn nhau, hà tất phải đợi đến quân sĩ của\ntôi nữa. Nay tính hộ các ông thì có sáu điều phải thua. Nước lũ mùa hạ chảy tràn,\ncầu sàn, rào luỹ sụp lở, củi có thiếu thốn, ngựa chết quân ốm. Đó là điều phải thua\n\n1 Trương Phụ: viên tướng nhà Minh mượn tiếng sang giúp nhà Trần diệt nhà Hồ để cướp nước ta.\n\n2 Ngôi cao: dịch chữ Hán \"thượng vị, chỉ vua nhà Minh.\n\n3 Hán Chiêu Liệt: tức Lưu Bị, vốn là dòng dõi nhà Hán, được Khổng Minh (Gia Cát Lượng) giúp đánh lại Tào Tháo,\nlấy Kinh Châu, bình định Ích Châu, lập nên nước Thục, là một trong ba nước thời Tam Quốc.\n\n4 Y Doãn: công thần của nhà Thương. Trước ông cày ruộng ở Hữu Sằn, vua Thành Thang nghe tiếng ba lần đem lễ vật\nđến đón mời, ông mới ra giúp đánh bại vua Kiệt nhà Hạ, lập nên nhà Thương.\n\n5 Trương Phi, Lã Bố: hai dũng tướng thời Tam Quốc ở Trung Hoa, đều bị bộ hạ giết.\n"
}