{
    "pageNumber": 42,
    "pageText": "thứ nhất. Xưa Đường Thái Tông bắt Kiến Đức mà Thế Sung ra hàng¹. Nay các con đường, của ải xa xôi hiểm trở đều bị binh lính và voi chiến của tôi đồn giữ, nếu viện binh có đến, thì cũng muôn phần tất phải thua; viện binh đã thua, bọn các ông tất bị bắt. Đó là điều phải thua thứ hai. Quân mạnh ngựa khoẻ nay đều đóng cả ở biên giới phía bắc để phòng bị quân Nguyên, không rỗi nhìn đến miền nam. Đó là điều phải thua thứ ba. Luôn luôn động binh đao, liên tiếp bày đánh dẹp, dân sống không yên, nhao nhao thất vọng. Đó là điều phải thua thứ tư. Gian thần chuyên chính, bạo chúa giữ ngôi, người cốt nhục hại nhau, chốn cung đình sinh biến². Đó là điều phải thua thứ năm. Nay tôi dấy nghĩa binh, trên \ndưới cùng lòng, anh hùng hết sức, quân sĩ càng luyện, khí giới càng tinh, vừa cày ruộng lại vừa đánh giặc.  Còn quân sĩ trong thành thì đều mỏi mệt, tự chuốc bại vong. Đó là điều phải thua thứ sáu. 3 \nNay giữ cái thành cỏn con để chờ sáu điều tất bại, tôi lấy làm tiếc cho các ông lắm! Người xưa có câu: “Nước xa không cứu được lửa gần\". Giá viện binh có đến, cũng chẳng ích gì cho sự bại vong. Trước Phương Chính, Mã Kỳ chuyên làm điều hà khắc bạo ngược, dân chúng lầm than, thiên hạ oán thán. Đào phần mộ ở làng ấp tôi, bắt vợ con của dân tôi, người sống bị hại, người chết ngậm oan. Nếu các ông biết xét kĩ sự thế, nhận rõ thời cơ, chém lấy đầu Phương Chính, Mã Kỳ đem nộp trước cửa quân, thì sẽ tránh cho người trong thành khỏi bị giết, hàn gắn vết thương trong nước, hoà hảo lại thông, can qua dứt hẳn. Như muốn kéo quân về nước, thì cầu đường sửa sang, thuyền ghe sắm đủ, thuỷ bộ hai đường, tuỳ theo ý muốn, đưa quân ra cõi, yên ổn muôn phần. Tôi sẽ giữ phận bề tôi, không thiếu chúc cống. Nếu như không nghe theo như thế, thì nên chỉnh quân bày trận, giao chiến với tôi ở chốn đồng bằng, quyết một trận được thua, để xem khéo vụng, chứ không nên ở chúi trong xó hang cùng (...) mà mang cái nhục khăn yếm³ như thế! 4\n(Phan Duy Tiếp dịch, Nguyễn Văn Nguyên hiệu đính, in trong _Nguyễn Trãi toàn tập tân biên_,  quyển I, Trung tâm Nghiên cứu Quốc học, NXB Văn học, 1999, tr. 544-547)\n***\n¹ Thời nhà Đường, Lý Thế Dân (sau lên ngôi tức Đường Thái Tông) vây đánh Vương Thế Sung; Đậu Kiến Đức đem quân đến cứu Thế Sung. Lý Thế Dân bắt được Kiến Đức, vì vậy Thế Sung phải đầu hàng.\n² Sau khi Minh Thái Tổ chết, cháu là Chu Doãn Văn lên nối ngôi (Huệ Tông) được 4 năm thì con của Thái Tổ là Yên Vương Chu Đệ đem quân đánh đuổi mà cướp ngôi, tức Thành Tổ. Đến đời Tuyên Tông (cháu của Thành Tổ), Hán Vương Chu Cao Hú (con của Thành Tổ) lại làm phản. Tuyên Tông đem quân đi đánh, bắt được Cao Hú, giết hết cả nhà. \n³ Cái nhục khăn yếm: khăn yếm là trang phục của phụ nữ. Cái nhục khăn yếm chỉ việc người nam nhi mạnh mẽ mà phải chịu xấu hổ khi cư xử nhút nhát, yếu đuối như phụ nữ.\n\n**Theo dõi**\n3 Chỉ ra các nguyên nhân tác giả cho rằng quân giặc tất yếu phải thua.\n**Suy luận**\n4. Giải pháp tác giả đưa ra hợp lí như thế nào cho cả đôi bên? \n"
}