{
    "pageNumber": 49,
    "pageText": "Ở Nguyễn Trãi, niềm ưu ái ấy – vốn là cái nguồn khích lệ cuộc đời chịu đựng thiếu thốn và hi sinh của ông – kết hợp với một quan điểm khoáng đạt về thiên nhiên, như hai câu thơ dưới đây bộc lộ:\nĐêm vắng tựa không xem tạo biển,\nGió thu thừa hứng cưỡi kình boi¹.\nViệt Nam, người ta thường xem bài Đại cáo bình Ngô là kiệt tác của Nguyễn Trãi. Đây là một tác phẩm sử thi lớn, trong đó ngày nay người Việt Nam vẫn còn tìm thấy một cách xúc động một trong những ngọn nguồn tươi mát nhất của cá tính dân tộc. Ngay từ những câu đầu tiên, Việt Nam được giới thiệu và ca ngợi với tất cả những gì tạo nên tính đặc thù của đất nước:\nXét như nước Đại Việt ta,\nThật là một nước văn hiến.\nBờ cõi non sông đã riêng,\nPhong tục Bắc Nam cũng khác.\nNgoài Quân trung từ mệnh tập nổi tiếng và Dư địa chí – một tiểu luận địa lí học xưa nhất của Việt Nam – ngoài thơ bằng tiếng Hán cổ, Nguyễn Trãi còn có một tập thơ 254 bài viết bằng tiếng Việt. Cùng với ý nghĩa trữ tình thực sự của những viên ngọc này, là giá trị to lớn của chúng trên các bình diện ngữ văn học, ngôn ngữ học và tu từ học [...].\nTrong những ngày cuối cùng, sau khi làm tròn bổn phận, Nguyễn Trãi, nhà hiền triết hơn là nhà thơ, về ẩn ở Côn Sơn, mảnh đất thanh bình đã từng để lại dấu ấn cho quãng đời niên thiếu của ông. Đề tài chủ yếu trong thơ ông là vẻ đẹp của nơi ẩn dật, niềm vui bốn mùa trong cảnh trí xung quanh. [...] Ông tự ví mình như một chiếc thuyền con bị những sự nhiễu nhương trên vũ đài chính trị vùi dập: \nThuyền mọn còn chèo chăng khứng đỗ,\nTrời ban tối ước, đó đây lại nổi lên niềm phấn chấn của một cá tính ít cam chịu nhẫn nhục:\nBui một tấc lòng ưu ái cũ,\nĐêm ngày cuồn cuộn nước triều đông³.\nCon thuyền “ưu ái cũ\" ấy, một sáng sớm, đã tan vỡ ở Lệ Chi viên, gần Côn Sơn. Là nạn nhân của những mưu đồ đen tối, Nguyễn Trãi bị hành hình cùng với hầu hết gia tộc [...].\nSáu trăm năm sau, nỗi thao thức canh cánh của nhà hành động và nhà thơ Nguyễn Trãi vẫn là nỗi thao thức canh cánh bên lòng của tất cả những người yêu công lí và nhân đạo trên đời này.\n(Nguyễn Trọng Định dịch, in trong Nguyễn Trãi – Về tác gia và tác phẩm, Nguyễn Hữu Sơn (tuyển chọn và giới thiệu), NXB Giáo dục, 1999, tr. 1023 – 1026)\n¹ Chu trung ngẫu thành, II (Ngẫu nhiên làm trong thuyền, bài 2) – Nguyễn Trãi toàn tập, Sđd.\n² Ngôn chí – bài 13 (Quốc âm thi tập) – Nguyễn Trãi toàn tập, Sđd.\n³ Thuật hứng – bài 5 (Quốc âm thi tập) – Nguyễn Trãi toàn tập, Sđd. \n"
}