{
    "pageNumber": 54,
    "pageText": "Bước 2: Tìm ý và lập dàn ý\nTìm ý\n• Xác định hướng nghị luận về vấn đề: chẳng hạn bạn sẽ tập trung khẳng định\nhay bác bỏ hay kết hợp khẳng định với bác bỏ khi nghị luận về vấn đề.\n• Ghi lại bất cứ ý tưởng nào nảy sinh trong đầu trong quá trình thu thập tài liệu\nvà tìm ý cho bài viết.\n• Phác hoạ một số luận điểm chính, rồi tìm lí lẽ, bằng chứng cho các luận điểm ấy.\nLập dàn ý: Bạn sắp xếp nội dung các phần mở bài, thân bài, kết bài; các\nluận điểm, lí lẽ và bằng chứng trong thân bài.\nRiêng với phần thân bài, bạn cần chi tiết hoá các luận điểm, định hướng lí lẽ và\nbằng chứng. Ví dụ, với đề bài “Viết bài luận thuyết phục bạn từ bỏ thói quen lạm\ndụng điện thoại di động” như tham khảo ngữ liệu trên đây, bạn cần nêu rõ tên các\nluận điểm, định hướng lí lẽ, bằng chứng trong dàn ý nhằm chỉ ra tác hại của thói\nquen, ích lợi của việc từ bỏ thói quen, gợi ý về giải pháp thực hiện. Dàn ý của phần\nthân bài, theo đó, gồm các luận điểm chính:\n1. Thói quen lạm dụng điện thoại di động và tác hại.\n(Luận điểm thứ nhất: Lí lẽ và bằng chứng)\n2. Ích lợi của việc từ bỏ thói quen lạm dụng điện thoại di động.\n(Luận điểm thứ hai: Lí lẽ và bằng chứng)\n3. Giải pháp khả thi đối với việc từ bỏ thói quen lạm dụng điện thoại di động.\n(Luận điểm thứ ba: Lí lẽ và bằng chứng)\nMột ví dụ khác. Nếu cần thuyết phục người khác từ bỏ quan niệm cho rằng:\nngày nay, chỉ có không gian ảo trên mạng mới đem lại cho mỗi người tri thức, tự do,\nhứng thú, có thể lập ý cho phần thân bài như sau:\n1. Không gian ảo trên mạng thực ra chỉ là một trong nhiều nguồn đem lại cho mỗi\nngười tri thức.\n(Luận điểm thứ nhất: Lí lẽ và bằng chứng)\n2. Không gian ảo trên mạng cũng có các kiểu luật lệ riêng, nếu vi phạm có thể đồng\nnghĩa với phạm pháp và chuốc lấy hậu quả khôn lường.\n(Luận điểm thứ hai: Lí lẽ và bằng chứng)\n3. Không gian ảo trên mạng có thể mang lại cho người dùng một số hứng thú\nnhưng cũng có thể để lại nhiều tác hại.\n(Luận điểm thứ ba: Lí lẽ và bằng chứng) \n"
}