{
    "pageNumber": 59,
    "pageText": "BÀI 8 - ĐẤT NƯỚC VÀ CON NGƯỜI (TRUYỆN)\n\nYÊU CẦU CẦN ĐẠT\n\n* Nhận biết và phân tích được một số yếu tố của truyện: nhân vật, câu chuyện, người kể chuyện, điểm nhìn, lời người kể chuyện, lời nhân vật.\n* Phân tích và đánh giá được chủ đề, tư tưởng, thông điệp mà tác phẩm truyện muốn gửi đến người đọc thông qua hình thức nghệ thuật của văn bản; phân tích được một số căn cứ để xác định chủ đề.\n* Nhận biết và phân tích được đặc điểm và tác dụng của biện pháp tu từ chêm xen, liệt kê.\n* Viết được một văn bản nghị luận phân tích, đánh giá một tác phẩm tự sự hoặc tác phẩm kịch: chủ đề, những nét đặc sắc về hình thức nghệ thuật.\n* Biết giới thiệu, đánh giá về nội dung và nghệ thuật của một tác phẩm tự sự hoặc tác phẩm kịch.\n* Biết trân trọng vẻ đẹp của quê hương, yêu đất nước, con người Việt Nam.\n\nTRI THỨC NGỮ VĂN\n\n* **Câu chuyện** là sự việc, chuỗi sự việc xảy ra trong đời sống, liên quan đến một hoặc một số người nào đó. Câu chuyện thường có khởi đầu, có diễn biến và kết thúc.\n* **Cốt truyện** là câu chuyện được tổ chức một cách nghệ thuật với biến cố, tình huống, xung đột làm cho câu chuyện trở nên có nghĩa.\n* **Thông điệp của tác phẩm văn học** là điều mà tác giả muốn gửi đến người đọc qua hình tượng nghệ thuật. Đó là ý tưởng quan trọng nhất, là bài học, cách ứng xử mà văn bản văn học muốn truyền đến người đọc.\n* **Tư tưởng của tác phẩm văn học** là nhận thức, quan niệm, thái độ, cách lí giải về các vấn đề đời sống và khát vọng của tác giả được thể hiện trong tác phẩm. Tư tưởng của tác phẩm được thể hiện sinh động qua nhiều yếu tố: đề tài, chủ đề, thế giới hình tượng. \n* **Đặc điểm, tính cách nhân vật** là những nét riêng về ngoại hình, hành động, tình cảm, tâm lí, ngôn ngữ,... của nhân vật, giúp phân biệt với nhân vật khác. Khi đọc truyện, người đọc có thể nhận biết đặc điểm, tính cách, tư tưởng, tình cảm của một nhân vật qua lời của người kể chuyện, qua hành động, lời nói, ý nghĩ của nhân vật, hoặc qua nhận xét, đánh giá của nhân vật khác về nó. \n"
}