{
    "pageNumber": 66,
    "pageText": "---\nRừng thì mênh mông, biết bao nhiêu cây! Một cây còn biết bao nhiêu nhánh! Biết con ong sẽ đóng tổ ở cây nào, nhánh nào? Có phải bạ chỗ nào nó cũng gỏi mật đâu? Nhưng làm nghề nào rồi khắc phải thạo nghề ấy con ạ! – Má nuôi tôi đưa mắt trông ra những cánh rừng tràm lờ mờ khuất sau những bụi cây bình bát dại mọc quanh hè, ngẫm nghĩ một lúc rồi nói tiếp: - Gió thổi có hướng, cây tốt cũng có vùng. Chọn được vùng rừng tốt, biết rằng đến mùa xuân tràm sẽ kết nhiều hoa, mình mới định chỗ gác kèo. Phải xem hướng gió, tính trước đường bay của ong mật. Đó là những chỗ “ấm”, cây dày, không bị ngọn gió thốc thẳng vào và ít khi có những dấu chân người đi bắt rắn, người đi đốn củi lội đến.\n– Kèo là gì, hở má?\n– Ờ, kèo cũng là nhánh tràm thôi. Nó to cỡ cổ tay, mang nhiều nhánh con tua tủa vào quãng giữa. Mình chặt lấy một khúc dài non thước tây, một đầu có cái nhánh con dùng làm cái mấu. Chọn được vùng rồi, còn phải chọn cây nào vừa kín, vừa im, có ít nhiều bóng nắng kia! Con ong không thích đóng chỗ rợp. Ở những nơi đó, bao giờ mật cũng chua, dễ bị ẩm. Gác chiếc kèo chênh chếch lên cây tràm xong, phải “rửa” (*1*) bót những nhánh chung quanh để khi lấy mật khỏi vướng. Kèo chặt vào khoảng giữa tháng mười một. Những cơn mưa muộn sẽ rửa hết mùi sắt ở hai đầu kèo bị dao rựa chặt, và nhánh kèo cũng đủ thời gian khô đi, cũ đi, giống với những nhánh khô khác trên cây. Kèo nào còn mùi sắt của con dao mới chặt thì con ong mật chúa kị, nó không bao giờ đóng tổ đâu... (*3*)\n[...]\nMắt tôi vẫn không rời tổ ong lúc nhúc trên cây tràm thấp kia.\nTía nuôi tôi đã đi lần tới, đứng phía trên hướng gió. Ông hít một hơi cho điếu thuốc đỏ lên, và từ từ đưa đầu khói cháy lại gần tổ ong. Quả thật! Thảo nào người ta hay nói “như ong vỡ tổ”! Ong vỡ tổ là lúc này đây. Không biết cơ man nào là ong. Chúng bay vù vù, đen ngòm, loạn xạ, thành một vầng đen như cái chiếu.\nBỗng thằng Cò kêu “oái” một tiếng hai tay vò trán lia lịa.\n– Có ong sắt, tía ơi! Nó đánh con một vết đây nè!\nTôi nhanh trí ngược hướng gió chạy ra xa để tránh bầy ong, và nhân thể bứt vội vàng một nắm cỏ tranh và sậy khô đưa lại cho tía nuôi tôi:\n– Tía ơi, đốt nó đi, tía!\nTía nuôi tôi mỉm cười, khoát khoát tay:\n---\n(*1*) Rửa: chặt bớt.\n\n**Suy luận**\n(*3*) Việc làm kèo ong được kể lại qua điểm nhìn của ai?\n---"
}