{
    "pageNumber": 70,
    "pageText": "Chuyến về nhờ bám được xe quân sự chạy trên đường 6¹ nên phi cái vù đã\ntới nhà. Chuyến trở lại phải chen xe khách. Chín giờ tối chủ nhật mới điểm danh\nmà chỉ dám nấn ná cố cùng tới 12 giờ trưa là phải bứt khỏi nhà chạy nhào ra bến\nKim Mã. Chen lên được một chuyến xe vào thời buổi gian khó ấy khổ sở đến\nthế nào khỏi bàn. Thêm nữa lại ngày giáp Tết. Do may mắn và cũng là do ẩu tả\nngồi lèn nhau trên nóc xe nên đến nhập nhoạng tối thì tôi nhảy được xuống thị trấn\nLương Sơn. Đói mèm, rét run, lại luớ quớ trượt chân ngã, tuột tung quai dép và lấm\nbe bét.\n\nTrật trưỡng tôi dò tới cái giếng xây ở đầu trấn để rửa ráy qua loa tí chút và\nxâu lại dép. Chỉ có một người đang múc nước ở giếng. Trời mưa nhưng rất mỏng,\nnhư sương, và chưa tối hẳn nên từ khá xa tôi đã nhận ra một cái dáng con gái.\nKhi tôi tới bên giếng, hai thùng tôn của gánh nước đã được đổ đầy, cô gái cuộn\ndây gầu, tra đòn gánh vào hai móc xích, và trước khi lên gánh, cô đội lại chiếc nón\nmà lúc cúi múc nước cô đã bỏ ra để ngửa bên thành giếng. Với con mắt lính 17 tuổi\nnhanh như chóp, tôi lườm ngay thấy tên cô nàng viết bằng mực tím ở trong vành nón,\ncả tên, cả họ, cả đệm, và cả lóp học của cô nữa. Phạm Nhật Giang. 10 B³.\n\nKhông để ý đến tôi, cô đặt gánh lên vai. Tôi nói, vội vã, nhưng thản nhiên, như thật:\n\n- Kìa, Giang. Cho anh mượn cái gầu đã nào.\n\nCô gái hạ gánh, nhìn tôi.\n\n– Chào anh, anh bộ đội... - Cô nói, ngập ngừng, nhưng có lẽ chưa kịp ngạc nhiên\n- Gầu đây anh.\n\nTôi xoè hai bàn tay bê bết bùn ra.\n\n– Ôi anh bị lấm hết rồi. – Cô gái khẽ thốt lên\n– Thôi, để em.\n \n– Ủ. Nhờ Giang vậy, chứ không thì bắn hết\ncả dây.¹¹\n\nCô gái múc lên một gầu, hai gầu, xối từ từ cho tôi rửa kĩ hai bàn tay. Khi tôi định\nđón lấy chiếc gầu, cô bảo:\n\n– Cái gầu này khó múc lắm. Để em giúp anh.\n\nCô lại thòng nhanh sợi chão xuống bóng tối sâu hút bên dưới rồi thoăn thoắt,\nmềm mại, kéo gầu nước lên. Nhưng sự ân cần của cô còn hơn thế. Mỗi gầu nước\nmúc lên cô không xối cho tôi tự gột mà cúi mình xuống, một tay nghiêng gầu nước\ndội nhè nhẹ, một tay cô cọ bùn đất ở bàn chân, ngón chân, bắp chân tôi. Ngây ra,\ntôi đứng yên, sững lặng cảm nhận cái ân tình hồn nhiên và bất ngờ ấy. Rất lâu,\nhai đứa chẳng nói gì, cô gái lặng lẽ gột rửa cho tôi, tôi thì bất động. Cô cọ kĩ cho tôi\ncả đôi dép đúc.\n\n\n¹Đường 6: quốc lộ 6, là con đường nối thủ đô Hà Nội với các tỉnh vùng Tây Bắc, đi qua Hà Nội, Hoà Bình, Sơn La, Điện Biên.\n²Trật trường: đi hoặc đứng không vững.\n³Lớp 10: ở miền Bắc thời kì này thực hiện giáo dục hệ 10 năm, lớp 10 tương đương với lớp 12 hiện nay.\n\n**Theo dõi**\n1 Chú ý quá trình làm quen và diễn biến tình cảm giữa hai nhân vật qua lời kể và lời thoại. \n"
}