{
    "pageNumber": 72,
    "pageText": "– Cậu là ai? Đâu chui vào đây? – Nghiêm sắc mặt, ông trung tá hỏi, chằm chằm nhìn.\nTôi dập gót:\n– Báo cáo, tôi...\nVừa khi đó Giang bưng mâm cơm đi từ sân sau vào.\n– Bố về rồi đấy ạ – Cô vội vã nói – Bố ơi, đây là Hùng, bạn học lớp 10 với con. Anh ấy đóng quân gần đây. Chúng con tình cờ gặp nhau vừa nãy. \nÔng trung tá dịu nét mặt, nhưng giọng vẫn nghiêm:\n– Đóng gần đây à? Đồng chí đơn vị nào?\n– Báo cáo thủ trưởng, tôi ở C7 K5 đoàn 91.\n– Thế đồng chí đi đâu, sao giờ này còn tụt tạt ngoài đây?\n– Báo cáo thủ trưởng, tôi về phép lên. Đơn vị chín giờ mới điểm danh.\n– Thế đồng chí định để đúng điểm danh mới có mặt à? Phải về đơn vị sóm hơn chứ.\n– Kìa bố – Giang kêu lên – Bố để cho anh ấy ăn cơm đã. Bố cũng ăn luôn với bọn con đi.\n– Không đâu, tớ không ăn đâu! – Tôi hoảng lên – Tớ phải chào đây, Giang!\nÔng bố Giang mỉm cười, vỗ nhẹ vai tôi, bảo:\n– Từ đây về xóm Đượm sáu cây, còn kịp. Cậu ăn cơm đi, ngồi chơi với Giang. Bạn học lâu ngày gặp nhau. Nhưng rồi phải rảo chân lên. Vẫn phải về kịp trước điểm danh, rõ chưa!\n– Thì bố xin hộ cho anh ấy, bố! – Giang nói, nũng nịu – Bố gọi cho cấp chỉ huy của anh ấy. Chúng con học cùng từng ấy năm, gặp nhau chuyện tới khuya chẳng hết.\n– Không được, – Ông bố cười, lắc đầu – Bạn hữu gặp gỡ thế này là quý, nhưng con không có được những nhẵng con cà con kê¹ giữ bạn lại quá lâu. Đừng có để bạn phạm kỉ luật.\nÔng nhìn đồng hồ.\n– Sáu rưỡi rồi, – Ông nói – Hai đứa khẩn trương com nước đi. Tối nay bố không ăn với con được. Bố phải qua đơn vị. Phải họp khuya đấy. Con một mình ở nhà của giả cho cẩn thận.\nÔng bước tới bên cửa, cầm lấy ghi đông chiếc xe đạp, và nhìn tôi, ông nói:\n– Hùng ngồi chơi nhá. Nhưng nhớ giờ giấc đấy.\n– Kìa bố, bố lấy xe đạp ạ! – Giang kêu lên – Con định đưa anh ấy về đơn vị cơ mà, bố! Bố chịu khó đi bộ, bố nhá. Chỗ bố gần ngay đây mà.\n– Không! Đừng mà... – Tôi hãi quá – Giang đừng vậy...\n\n\n¹ Những nhằng con cà con kê: những nhẵng: lôi thôi, làm vướng víu, dằng dai; con cà con kê: dài dòng, lê thê, kéo dài câu chuyện. \n"
}