{
    "pageNumber": 73,
    "pageText": "Ông trung tá cười, bảo:\n- Con gái con lứa thế đấy. Chiều bạn hơn bố. Nhưng bố nhất trí, bố để xe cho\nhai đứa. Chứ mà cuốc bộ thì con làm Hùng chậm giờ mất. Có điều đường đồi\nban đêm hai đứa lai nhau cho cẩn thận, đừng có phóng nhanh kẻo ngã. Đưa Hùng\ntới đơn vị rồi lúc quay về một mình con cứ đạp từ từ, nhìn đường. Nhưng cũng\ngắng đừng có thong dong quá đấy. Trời lạnh thế này. Với lại con về khuya bố không\nyên tâm đâu.\n\nTối ấy, tôi lai Giang vào sâu trong Bãi Nai.\nĐồng rừng tối câm, lạnh lẽo. Con đường đồi\nquạnh vắng, không ngừng uốn lượn và gấp khúc.\nGió bấc lúc thuận lúc ngược, nhưng mà tôi\nkhông thấy mệt, tôi đạp mải miết. 3\n\nTôi chưa khi nào đèo con gái. Cả hồi năm ngoái học lớp 10, được bố mẹ ưu tiên\nsắm riêng cho hẳn một cái Mi-pha tha hồ tung hoành phá phách, tôi cũng chỉ đạp\nxe rong phố với những thằng bạn. Chưa từng bao giờ có một nữ nhi ngồi sau xe tôi,\náp mình tin cậy vào tôi như thế này. Đây là lần đầu.\n\nChiếc Phượng Hoàng nặng chịch mà chẳng nặng một chút nào. Tôi guồng cẳng\nđạp, bám theo vệt trắng mập mờ của con đường, lên dốc, xuống dốc, quành rẽ,\nlạng tránh, lao rất nhanh và phanh giật cục. Giang ngồi vững và thật êm sau tôi.\nThỉnh thoảng chúng tôi mới nói chuyện, mà chỉ Giang nói. Giang là trò Trưng Vương,\nvừa tốt nghiệp lóp 10 trong năm, hiện giờ đã là sinh viên của trường Tổng hợp. Nhà cô\ntrong ngõ Chợ phố Khâm Thiên. Túp nhà ban nãy là bố cô mượn của một người\nquen ở thị trấn để đón cô lên ăn Tết cùng ông. Mẹ cô mất năm ngoái, anh trai thì\nmới vừa đi Bê¹ tháng trước.\n\n- Tết ra chơi với bố con em, anh nhé. Nhà chỉ hai bố con mà cái thị trấn khỉ ho\ncò gáy này thì buồn ơi là buồn. Em sẽ nói khó để bố vào hẳn đơn vị đón anh.\nRồi chúng mình xin phép bố lỉnh về Hà thành vài hôm. Bố em chiều em lắm,\nsẽ đồng ý thôi. Mà bố đã thuận thì nhất định thủ trưởng đơn vị anh cũng nhất trí.\n\nChúng tôi chia tay ở chân đồi Gừng, đầu con đường mòn dẫn vào xóm Đượm\nnơi đơn vị tôi trú quân.\n\n– Hay là Tết em trốn vào đây với anh?\nGiang hỏi, và không hiểu sao lại thở dài.\n\nTôi cứ đứng mãi ở ven đồi. Mặc dù không thể nhìn thấy gì trong màn đen\ndày đặc đêm cuối năm, tôi vẫn cứ nhìn mãi theo Giang. Chia tay, tôi đã không nói\nđược một điều gì cả, đã không kịp ngỏ một lời nào. Cả địa chỉ của Giang nữa cũng\nkhông hỏi rõ. Chỉ biết Khâm Thiên, ngõ Chợ.\n\n¹ Đi Bê: lên đường làm nhiệm vụ chi viện cho chiến trường miền Nam (từ vĩ tuyến 17 trở vào).\n"
}