{
    "pageNumber": 77,
    "pageText": "## Sau khi đọc\n1. Liệt kê một số hình ảnh gọi tả không khí “xuân về” trong bài thơ.\n2. Phát biểu cảm nhận về một hình ảnh đặc trưng cho bức tranh mùa xuân làng quê\nViệt Nam trong bài thơ.\n3. Xác định chủ đề, cảm hứng chủ đạo của bài thơ và cho biết nhan đề _Xuân về_\nđã góp phần thể hiện chủ đề, cảm hứng chủ đạo ấy như thế nào.\n\n## THỰC HÀNH TIẾNG VIỆT\n1. Hãy chỉ ra biện pháp tu từ chêm xen và nêu tác dụng của biện pháp ấy trong các\ntrường hợp dưới đây:\na. “– Có một nàng Bạch Tuyết các bạn ơi\nVới lại bảy chú lùn rất quấy!\"\n\"– Mười chú chứ, nhìn xem, trong lớp ấy\"\n(Ôi những trận cười trong sáng đó lao xao).\n\n(Hoàng Nhuận Cầm)\nb. Đoạn ông mở gói giấy, lấy ra cục a nguy – cái thứ thuốc dẻo quánh, màu vàng xỉn mà\ntôi đã thấy dạo trước – véo một miếng gắn vào đầu một cọng sậy. (Đoàn Giỏi)\nc. Tôi thì không bao giờ quên cô ấy, mặc dù thực ra là có gì đâu một tình cờ như thế,\nmột gặp gỡ vẩn vơ, lưu luyến mơ hồ gần như không có thật mà năm tháng cuộc đời cứ mãi\nchồng chất lên muốn xoá nhoà. (Bảo Ninh)\n2. Chỉ ra biện pháp tu từ liệt kê và nêu tác dụng của biện pháp ấy trong các trường\nhợp sau:\na. Cái lành lạnh của hơi nước sông ngòi, mương rạch, của đất ẩm và dưỡng khí thảo mộc\nthở ra từ bình minh. (Đoàn Giỏi) \nb. Mấy con kì nhông nằm vươn mình phơi lưng trên gốc cây mục, sắc da lưng luôn luôn\nbiến đổi từ xanh hoá vàng, từ vàng hoá đỏ, từ đỏ hoá tím xanh... (Đoàn Giỏi)\nc. Bà con xem, Đăm Săn uống không biết say, ăn không biết no, chuyện trò không biết\nchán. (Trích sử thi Đăm Săn)\nd. Tôi đã cầm cây chà gạc phát rẫy mới này, tôi rạch rừng, tôi giết tê giác trong thung,\ngiết cọp beo trên núi, giết kên kên, quạ dữ trên ngọn cây, chém ma thiêng quỷ ác trên\nđường đi. (Trích sử thi Đăm Săn)\n3. Một ngôn ngữ được đánh giá là phát triển khi nó ngày càng có tính chất trí tuệ hoá và\nquốc tế hoá. Điều này rất quan trọng khi ta đặt tiếng Việt trong bối cảnh thời đại ngày\nnay: thời đại của thông tin, của trí tuệ; thời đại của hội nhập khu vực, hội nhập toàn cầu,...\n\n(Phạm Văn Đồng)\n\nThủ đảo thứ tự các bộ phận trong những phép liệt kê trong đoạn văn trên rồi\nrút ra kết luận: xét về ý nghĩa, các phép liệt kê ấy có gì khác nhau?\n\n\n77 \n"
}