{
    "pageNumber": 79,
    "pageText": "Tôi đang suy nghĩ mung lung thì bỗng nghe gọi tên mình. Đến lượt tôi đọc bài.\nGiá mà tôi đọc được trót lọt cái quy tắc về phân từ hay ho ấy, đọc thật to, thật dõng dạc,\nkhông phạm một lỗi nào thì dù có phải đánh đổi gì cũng cam; nhưng tôi lúng túng\nngay từ đầu và tôi cứ đứng đung đưa người trước chiếc ghế dài, lòng rầu rĩ,\nkhông dám ngẩng đầu lên. Tôi nghe thấy thầy Ha-men bảo tôi:\n\n- Phrăng ạ, thầy sẽ không mắng con đâu, con bị trừng phạt thế là đủ rồi...\ncon thấy đó. Ngày nào người ta cũng tự nhủ: “Chà! Còn khối thì giờ. Ngày mai ta\nsẽ học\". Và rồi con thấy điều gì xảy đến... Ôi! Tai hoạ lớn của xứ An-dát chúng ta\nlà bao giờ cũng hoãn việc học đến ngày mai. Giờ đây những kẻ kia có quyền bảo\nchúng ta rằng: “Thế nào! Các người tự nhận là dân Pháp, vậy mà các người chẳng\nbiết đọc, biết viết tiếng của các người!...\". Dù thế nào, thì Phrăng tội nghiệp của\nthầy ạ, con vẫn chưa phải là người đáng tội nhất! Mà tất cả chúng ta ai cũng có phần\nđáng tự chê trách.\n\nCha mẹ các con không thiết tha lắm với việc thấy các con có học thức. Cha mẹ\nthích cho các con làm việc đồng áng hoặc vào làm nhà máy sợi để kiếm thêm dăm xu.\nCả thầy cũng không có gì để trách mình ư? Thầy đã chẳng sai các con tưới vườn\nthay vì học hành đó sao? Và khi thầy muốn đi câu cá hương, thầy có ngại ngùng cho\ncác con nghỉ học đâu?...\n\nThế rồi, từ điều này sang điều khác, thầy Ha-men nói với chúng tôi về\ntiếng Pháp, bảo rằng đó là ngôn ngữ hay nhất thế giới, trong sáng nhất, vững vàng\nnhất: phải giữ lấy nó trong chúng ta và đừng bao giờ quên lãng nó, bởi vì khi một\ndân tộc rơi vào vòng nô lệ, chừng nào họ vẫn giữ vững tiếng nói của mình thì chẳng\nkhác gì nắm được chìa khoá chốn lao tù...\n\nRồi thầy cầm một quyển ngữ pháp và đọc bài học cho chúng tôi. Tôi kinh ngạc\nthấy sao mình hiểu đến thế. Tất cả những điều thầy nói, tôi thấy thật dễ dàng,\ndễ dàng. Tôi cũng cho là chưa bao giờ mình chăm chú nghe đến thế, và cả thầy giáo\nnữa, chưa bao giờ thầy kiên nhẫn giảng giải đến thế. Cứ như thể trước khi ra đi,\ncon người tội nghiệp muốn truyền thụ toàn bộ tri thức của mình, muốn đưa ngay\nmột lúc tri thức ấy vào đầu óc chúng tôi.\n\nXong bài giảng, chuyển sang viết tập. Thầy Ha-men đã chuẩn bị cho ngày hôm\nđó những tờ mẫu mới tinh, trên có viết bằng \"chữ rông\"¹ thật đẹp: Pháp, An-dát,\nPháp, An-dát. Những tờ mẫu treo trước bàn học trông như những lá cờ nhỏ bay\nphấp phới khắp xung quanh lóp. Ai nấy đều chăm chú hết sức và cứ im phăng phắc!\nChỉ nghe thấy tiếng ngòi bút sột soạt trên giấy. Có lúc những con bọ dừa bay vào\nnhưng chẳng ai để ý, ngay cả những trò nhỏ nhất cũng vậy, chúng đang cặm cụi\nvạch những nét sổ với một tấm lòng, một ý thức, như thể cái đó cũng là tiếng Pháp...\nTrên mái nhà trường, chim bồ câu gù thật khẽ, và tôi vừa nghe vừa tự nhủ:\n\n– Liệu người ta có bắt cả chúng nó cũng phải hót bằng tiếng Đức không nhỉ?\n\n¹ \"Chữ rông\": kiểu chữ viết có nét tròn và đậm nét, thường dùng để viết văn bằng, giấy khen. \n"
}