{
    "pageNumber": 83,
    "pageText": "Như thế, ánh sáng từ ngọn lửa que diêm đảm nhận hai chức năng: vừa\nsưởi ấm (chức năng này không quan trọng vì ngọn lửa diêm thì quá nhỏ\nnhoi trước trời tuyết mênh mông), vừa thắp sáng lên thế giới mộng ảo, cái\nthế giới mang lại hạnh phúc cho em. Nhưng rồi khi cháy hết, que diêm tắt,\nem bé chỉ còn lại bóng đêm và nỗi ngỡ ngàng, hiu quạnh. Những trạng từ\nđược sử dụng kèm theo trạng từ “tắt” càng làm tăng thêm nỗi hụt hẫng\nkia: “lửa vụt tắt”, “que diêm vụt tắt”, “que diêm tắt phụt”. Bốn lần thắp lửa,\nbốn lần lửa tắt, bốn lần ảo ảnh hạnh phúc vụt qua nhanh. Để níu giữ hư\nảnh, diêm phải liên tục được đốt lên toả sáng. Niềm hạnh phúc của em bé\ncũng chỉ nhỏ nhoi như ngọn lửa diêm trong mịt mùng số phận của đêm\ngiao thừa buốt giá. Điều nghịch lí ở đây là: hư ảnh càng được giữ lại, càng\nrõ nét bao nhiêu thì linh hồn em bé (nếu có linh hồn), sự sống của em bé\ncàng leo lét, càng rời xa thể xác, xa sự sống bấy nhiêu. [2b]\nToàn bộ câu chuyện là bức tranh sáng tối của một cuộc đời. Điểm khép\nmở hay cũng chính là vùng giao thoa kia chập chờn theo ngọn lửa diêm\ntoả sáng. Trước khi quẹt diêm, em bé đã ở vào cảnh ngộ mất bà, mất nhà,\nmất đêm giao thừa với cây thông Nô-en, phải lang thang dưới trời giá lạnh.\nSau khi quẹt diêm, quá trình mất mát đó lại được bù đắp theo chiều ngược\nlại: diêm sáng, lò sưởi hiện lên, ngỗng quay hiện lên, cây thông Nô-en hiện\nlên, người bà em hiện lên,...\nTheo lô-gíc của dòng vận động ấy, ta cứ ngỡ em bé sẽ tìm được hạnh\nphúc, sẽ thấy được phép màu của câu chuyện cổ tích hiện ra. Nhưng có\nmột sự thật nghiệt ngã hơn bao sự thật đấy là trong niềm hạnh phúc hoang\ntưởng đó, em bé bán diêm vĩnh viễn ra đi.\n[...] \n(Lê Huy Bắc, “Nghệ thuật kể chuyện trong Cô bé bán diêm\",\nin trong Văn học và Tuổi trẻ, số tháng 10-2021, tr.10 – 12)\n\nĐối chiếu ngữ liệu tham khảo với tri thức về kiểu bài, hãy cho biết:\n1. Ngữ liệu trên đã là một bài viết hoàn chỉnh hay chưa? Những dấu hiệu nào giúp\nbạn xác định như vậy?\n2. Luận điểm được tập trung phân tích, đánh giá trong ngữ liệu là gì?\n3. Chỉ ra sự kết hợp giữa lí lẽ và bằng chứng trong ngữ liệu.\n4. Người viết đã có những nhận xét gì về tác dụng của các biện pháp nghệ thuật\nđược sử dụng trong tác phẩm?\n [2b]: Sự lấn át qua\nlại giữa mộng ảo\n(khi diêm sáng) và\nthực tế (khi diêm\ntắt). \n"
}