{
    "pageNumber": 85,
    "pageText": "Lập dàn ý\n\nSắp xếp, trình bày các ý đã tìm thành một dàn ý (theo bố cục nêu trong Tri thức\nvề kiểu bài). Riêng với dàn ý phần thân bài, bạn cần:\n\n• Lần lượt chi tiết hoá các luận điểm.\n\n• Thân bài cần trình bày ít nhất hai luận điểm, một luận điểm phân tích, đánh\ngiá chủ đề và một luận điểm phân tích, đánh giá những nét đặc sắc về hình thức\nnghệ thuật của tác phẩm (gắn với đặc trưng thể loại), hoặc trong mỗi luận điểm, kết\nhợp phân tích, đánh giá chủ đề với phân tích, đánh giá nét đặc sắc về hình thức nghệ\nthuật và chỉ ra tác dụng của chúng trong việc thể hiện chủ đề.\n\nVí dụ: dàn ý cho bài phân tích, đánh giá về nghệ thuật kể chuyện trong truyện\nCô bé bán diêm, các luận điểm đã được sắp xếp như sau:\n\n1. Lời kể theo dòng tâm trạng (Lí lẽ và bằng chứng)\n\n2. Lời kể xen kẽ thực tế và mộng tưởng (Lí lẽ và bằng chứng)\n\n3. Nhiều kiểu lời văn (Lí lẽ và bằng chứng)\n\nMột ví dụ khác: nếu đề bài là phân tích đánh giá một màn kịch (chẳng hạn:\nHuyện Trìa, Đề Hầu, Thầy Nghêu mắc lõm Thị Hến), các luận điểm chính trong phần\nthân bài có thể sắp xếp như sau:\n\n1. Màn kịch đã phơi bày bộ mặt gian trá, những nhiễu và háo sắc của các nhân\nvật “tai to mặt lớn” như quan huyện, thầy đề, kẻ đội lốt thầy tu; khẳng định sự\nkhôn ngoan, sắc sảo của những người đàn bà goá, nạn nhân của sự nhũng nhiễu\nở thôn quê ngày xưa. (Lí lẽ và bằng chứng)\n\n2. Màn kịch sử dụng tình huống hài kịch quen thuộc (“gài bẫy” và “mắc lõm\")\nvới sự dẫn dắt mâu thuẫn khéo léo, bất ngờ, hành động giàu kịch tính. (Lí lẽ và\nbằng chứng)\n\n3. Màn kịch sử dụng thủ pháp đối lập và ngôn ngữ đối thoại của hài kịch\nđể khắc hoạ nổi bật tính cách của các nhân vật: Thị Hến, Thầy Nghêu, Đề Hầu,\nHuyện Trìa. (Lí lẽ và bằng chứng)\n\nBước 3: Viết bài\n\nDựa vào dàn ý, bạn hãy viết thành một bài văn hoàn chỉnh. Khi viết cần:\n\n• Thể hiện được các đặc điểm của kiểu bài Phân tích, đánh giá nội dung và nghệ\nthuật của tác phẩm tự sự hoặc tác phẩm kịch nhằm đáp ứng yêu cầu cần đạt.\n\n• Chú ý cách diễn đạt sáng rõ, khúc chiết, linh hoạt.\n\nBước 4: Xem lại và chỉnh sửa\n\nBạn hãy đọc lại bài viết và tự đánh giá theo bảng kiểm:\n"
}