{
    "pageNumber": 87,
    "pageText": "• Các khâu xác định mục đích nói, đối tượng người nghe, không gian và thời\ngian nói, bạn tiến hành như đã thực hiện ở Bài 1, Bài 6.\n• Bước tìm ý của bài nói về cơ bản không khác với bước tìm ý cho bài viết. Tuy\nnhiên, với bài nói này, bạn cần ghi lại:\n– Tên tác phẩm, tên tác giả, tên nhà xuất bản, năm xuất bản.\n– Một số ý về nhân vật, cốt truyện, chủ đề, thông điệp mà tác giả muốn gửi gắm.\n- Những biện pháp nghệ thuật đặc sắc của tác phẩm và tác dụng của chúng.\nNhận xét, đánh giá của bạn về tác phẩm.\n• Bước lập dàn ý: thực hiện như khi lập dàn ý cho bài viết. Nếu đề tài trùng với\nđề tài bài viết, bạn có thể tận dụng dàn ý của bài viết. Tuy vậy, vẫn cần chuyển dàn\ný bài viết thành dàn ý bài nói với các thông tin chuẩn xác để sử dụng khi nói:\n-\nThông tin về tác phẩm, tác giả, bối cảnh,...\nTóm tắt cốt truyện: mâu thuẫn, sự kiện gắn với các nhân vật chính, cách giải\nquyết mâu thuẫn.\nNêu những điểm nổi bật về nghệ thuật: người kể chuyện, nhân vật, không\ngian, thời gian, ngôn ngữ, điểm nhìn,... (truyện ngắn, tiểu thuyết), tính xác thực\ncủa sự kiện, chi tiết (truyện kí, hồi kí, du kí,...), mâu thuẫn, xung đột, hành động,\nlời thoại (kịch),... kết hợp với một số bằng chứng tiêu biểu trong tác phẩm để\nchứng minh.\n-\n– Nêu một số nhận định quan trọng khi đánh giá, nhận xét về tác phẩm.\n• Bước luyện tập: thực hiện như ở các bài trước.\nBước 2: Trình bày bài nói\nĐể tăng sức thuyết phục, truyền cảm và tương tác hiệu quả trong khi nói, bạn\ncần lưu ý:\n• Trình bày rõ ràng, mạch lạc, từ tốn và tập trung nhấn mạnh vào những đánh\ngiá về nội dung và nghệ thuật của tác phẩm; nên triển khai luận điểm ý kiến từ khái\nquát đến cụ thể.\n• Đưa ra lí lẽ và các bằng chứng tin cậy (trích dẫn từ văn bản).\n• Sử dụng ngữ điệu linh hoạt, cử chỉ phù hợp, kết hợp sử dụng một số hình ảnh\ntrực quan (nếu có).\n• Di chuyển hợp lí trong không gian nói để có tương tác với người nghe, kết hợp\ntương tác bằng ánh mắt,...\nBước 3: Trao đổi và đánh giá\n• Trao đổi: Tiến hành như đã thực hiện ở các bài trước.\n• Đánh giá: Cần tự đánh giá kĩ năng nói và nghe của bạn trong cả vai trò người\nnói lẫn vai trò người nghe. \n"
}