{
    "pageNumber": 94,
    "pageText": "Nay các ngươi nhìn chủ nhục mà không biết lo, thấy nước nhục mà không\nbiết thẹn. Làm tướng triều đình phải hầu quân giặc mà không biết tức; nghe nhạc\nthái thường để đãi yến nguỵ sứ mà không biết căm. Hoặc lấy việc chọi gà làm\nvui đùa, hoặc lấy việc đánh bạc làm tiêu khiển; hoặc vui thú vườn ruộng, hoặc\nquyến luyến vợ con; hoặc lo làm giàu mà quên việc nước, hoặc ham săn bắn mà\nquên việc binh; hoặc thích rượu ngon, hoặc mê tiếng hát. Nếu có giặc Mông Thát\ntràn sang thì cựa gà trống không thể đâm thủng áo giáp của giặc, mẹo cờ bạc\nkhông thể dùng làm mưu lược nhà binh; dẫu rằng ruộng lắm vườn nhiều, tấm thân\nquý hơn nghìn vàng khôn chuộc, vả lại vợ bìu con díu, việc quân cơ trăm sự ích\nchi; tiền của tuy nhiều khôn mua được đầu giặc, chó săn tuy khoẻ khôn đuổi được\nquân thù; chén rượu ngon không thể làm cho giặc say chết, tiếng hát hay không thể\nlàm cho giặc điếc tai. Lúc bấy giờ, ta cùng các ngươi sẽ bị bắt, đau xót biết chừng\nnào! Chẳng những thái ấp³ của ta không còn, mà bổng lộc các ngươi cũng mất; chẳng\nnhững gia quyến của ta bị tan, mà vợ con các ngươi cũng khốn; chẳng những xã tắc\ntổ tông ta bị giày xéo, mà phần mộ cha mẹ các ngươi cũng bị quật lên; chẳng những\nthân ta kiếp này chịu nhục, rồi đến trăm năm sau, tiếng dơ khôn rửa, tiếng xấu\ncòn lưu, mà đến gia thanh các ngươi cũng không khỏi mang tiếng là tướng bại trận.\nLúc bấy giờ, dẫu các ngươi muốn vui vẻ phóng có được không?\n\nNay ta bảo thật các ngươi: nên nhớ câu “đặt mồi lửa vào dưới đống củi” là\nnguy cơ, nên lấy câu “kiềng canh nóng mà thổi rau nguội” làm răn sợ. Huấn luyện\nquân sĩ, tập dượt cung tên; khiến cho người người giỏi như Bàng Mông, nhà nhà\nđều là Hậu Nghệ; có thể bêu được đầu Hốt Tất Liệt ở cửa khuyết, làm rữa thịt\nVân Nam Vương ở Cảo Nhai. Như vậy, chẳng những thái ấp của ta mãi mãi vững bền,\nmà bổng lộc các người cũng đời đời hưởng thụ; chẳng những gia quyến của ta được\nêm ấm gối chăn, mà vợ con các ngươi cũng được bách niên giai lão; chẳng những\ntông miếu của ta sẽ được muôn đòi tế lễ, mà tổ tông các ngươi cũng được thờ cúng\nquanh năm; chẳng những thân ta kiếp này đắc chí, mà\nđến các ngươi trăm năm về sau tiếng vẫn lưu truyền;\nchẳng những danh hiệu ta không bị mai một, mà tên\nhọ các ngươi cũng sử sách lưu thơm. Lúc bấy giờ, dẫu\ncác ngươi không muốn vui vẻ phỏng có được không? \n## Suy luận\n3 Giọng điệu ở phần 3 là\nngười trên nói với kẻ dưới hay\nlà lời người đồng cảnh ngộ?\n\n\n* Nhạc thái thường: nhạc của triều đình trong những dịp tế lễ quan trọng ở tông miếu. Bấy giờ, trong những buổi\nyến tiệc tiếp sứ giặc, triều đình nhà Trần phải dùng đến nhạc thái thường để giúp vui, Trần Quốc Tuấn coi đó là điều\nnhục nhã.\n* Giặc Mông Thát: chỉ quân Nguyên.\n* Thái ấp: phần đất vua ban cho quý tộc.\n* Gia thanh: thanh danh của một dòng họ.\n* Đặt mồi lửa vào dưới đống củi: ý nói phải cảnh giác như nằm trên đống củi mà có mồi lửa ở dưới (lấy ý một câu văn\ncủa Hán thư).\n* Kiềng canh nóng mà thổi rau nguội: theo một câu của Sở từ, ý nói: người từng bị bỏng vì canh nóng, trong lòng e sợ,\ngặp rau nguội cũng lấy miệng thổi. Ở đây, Trần Quốc Tuấn mượn điển tích này để phê phán sự hèn nhát, sợ hãi đến\nmất tỉnh táo.\n* Bàng Mông, Hậu Nghệ: hai nhân vật bắn cung rất giỏi trong thần thoại Trung Quốc.\n* Cửa khuyết: cửa lớn ở cung đình.\n* Cảo Nhai: nơi trú ngụ của các vua chư hầu khi vào chầu vua Hán ở Trường An, Trung Quốc.\n"
}