{
    "pageNumber": 95,
    "pageText": "## Sau khi đọc\n\n**1. Tóm tắt các phần của Hịch tướng sĩ và chỉ ra hệ thống luận điểm, lí lẽ, bằng chứng của văn bản theo mẫu sau (làm vào vở):**\n\n| TT | Luận điểm                                                                                                                      | Lí lẽ và bằng chứng                                                                                                                                                                                                                                                                                                                                            |\n| -- | ------------------------------------------------------------------------------------------------------------------------------------ | -------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- |\n| 1  | Nêu luận đề chính: Các tướng sĩ phải chuyên tập sách Binh thư yếu lược, theo lời dạy bảo của ta thì mới là đạo thần chủ. | -  Giặc là kẻ thù không đội trời chung, các tướng sĩ phải biết rửa nhục, lo trừ hung, dạy quân sĩ.                                                                                                                                                                                                                                                        |\n| 2  | Phân tích, chứng minh hiểm họa từ giặc Nguyên,  khích lệ lòng căm thù giặc của các tướng sĩ.                                 | -  Dẫn chứng về tội ác của giặc: \"Ngó thấy sự giặc, mà không biết lo; Nghe thây tiếng thù, mà không biết giận\" -  So sánh với các tấm gương trung thần nghĩa sĩ trong lịch sử. - Phân tích hậu quả nếu không đánh đuổi được giặc: \"Rồi đây sau khi giặc dã dẹp yên, muôn đời để thẹn, há còn mặt mũi nào đứng trong trời đất nữa?\". |\n| 3  | Nêu trách nhiệm của các tướng sĩ, khích lệ tinh thần yêu nước, ý chí chiến đấu của họ.                                           | -  Phân tích  nguyên nhân thất bại của quân ta trong các trận chiến trước: \"Nay các ngươi nhìn chủ nhục mà không biết lo; thây nước vong mà không biết thẹn\".  -  Khích lệ tướng sĩ noi gương những người  \" Quyết  thù  thì  chí  chưa  hả   lòng  ;  Xả  thân  thì  tiếng  vẫn  lưu  danh\".                                            |\n| 4  | Nêu mục đích viết bài hịch và bày tỏ quyết tâm đánh giặc.                                                                     | - Khẳng định:  \"Ta viết ra bài hịch này để các ngươi biêt bụng ta\".                                                                                                                                                                                                                                                                                    |\n\n**2. Chỉ ra một số yếu tố biểu cảm được sử dụng trong văn bản Hịch tướng sĩ (chú ý đến giọng văn, hình ảnh so sánh, ẩn dụ, cấu trúc điệp, tương phản,...). Theo bạn, các yếu tố biểu cảm này có tác dụng gì?**\n\n- **Giọng văn:**  Chân thành, tha thiết, khi thì nghiêm khắc, quyết liệt, khi thì thống thiết, đau xót. \n- **Hình ảnh so sánh, ẩn dụ:** \"Chẳng khác nào quay  mũi  giáo  mà  chịu  đầu  hàng, giơ tay không mà chịu thua giặc\"\n- **Cấu trúc điệp:**  \"Không biết...; Không biết...; Chẳng khác nào...\"\n- **Tương phản:** \"Chân  vui  của  nô  lệ  -  Bụng  sôi  của  thần  tử\"\n\n**Tác dụng:** \n\n*  Các yếu tố biểu cảm trên nhằm  tăng sức biểu cảm, lôi cuốn, khơi gợi cảm xúc,  thái độ,  tư  tưởng  của tác giả. \n*  Làm nổi bật lên lòng căm thù giặc, tinh thần yêu nước, ý chí chiến đấu của tác giả và tướng sĩ.\n\n**3. Hãy chỉ ra mục đích viết của từng phần và mục đích viết của văn bản theo sơ đồ sau (làm vào vở):**\n\n```\n                            Mục đích viết của văn bản\n                                    ...\n                /                     |                      \\ \n     Mục đích viết phần 1.       Mục đích viết phần 2.    Mục đích viết phần 3.  \n          ...                         ...                        ...\n                                   /\n                                 Mục đích viết phần 4.\n                                     ...\n```\n\n**Mục đích viết của từng phần:**\n\n* **Phần 1:** Nêu luận đề chính: Các tướng sĩ phải chuyên tập sách Binh thư yếu lược, theo lời dạy bảo của ta thì mới là đạo thần chủ.\n* **Phần 2:** Phân tích, chứng minh hiểm họa từ giặc Nguyên, khích lệ lòng căm thù giặc của các tướng sĩ.\n* **Phần 3:** Nêu trách nhiệm của các tướng sĩ, khích lệ tinh thần yêu nước, ý chí chiến đấu của họ.\n* **Phần 4:** Nêu mục đích viết bài hịch và bày tỏ quyết tâm đánh giặc. \n\n**Mục đích viết của văn bản:** Khích lệ tinh thần yêu nước, ý chí chiến đấu của tướng sĩ, nêu cao tinh thần trách nhiệm, ý thức  bảo vệ đất nước  trước  nguy cơ xâm lược của giặc Nguyên. \n"
}