{
    "pageNumber": 96,
    "pageText": "4. Cách sắp xếp các luận điểm có tác dụng như thế nào trong việc thực hiện mục đích\ncủa văn bản Hịch tướng sĩ?\n5. Qua văn bản, Trần Quốc Tuấn đã thể hiện quan điểm như thế nào về trách nhiệm\ncủa các tướng sĩ với đất nước trong việc chống quân Mông - Nguyên xâm lược?\n6. Theo bạn, hào khí Đông A đã thể hiện như thế nào trong văn bản Hịch tướng sĩ?\n7. Văn bản Hịch tướng sĩ gọi cho bạn suy nghĩ gì về tình yêu nước? Hãy thực hiện\nmột sản phẩm sáng tạo (tranh minh hoạ, áp phích, clip ngắn,...) để thể hiện\nsuy nghĩ của mình.\n\nTrần Quốc Tuấn (1231? - 1300), tước Hưng Đạo Đại Vương, là một danh tướng\nkiệt xuất thời nhà Trần. Khi quân Nguyên xâm lược nước ta lần thứ hai (năm 1285)\nvà lần thứ ba (năm 1287), Trần Hưng Đạo được Trần Nhân Tông cử làm Tiết chế\nthống lĩnh các đạo quân và đều thắng lợi vẻ vang. Ông được nhân dân tôn thờ là\nĐức Thánh Trần, lập đền thờ ở nhiều nơi trên đất nước.\n\nMột số tác phẩm của ông là Hịch tướng sĩ, Binh thư yếu lược.\n\n## VĂN BẢN 2\n\nNAM QUỐC SƠN HÀ - BÀI THƠ THẦN\nKHẲNG ĐỊNH CHÂN LÍ ĐỘC LẬP CỦA ĐẤT NƯỚC \n\nTheo Nguyễn Hữu Sơn\n\n**Trước khi đọc**\n\nGhi lại những suy nghĩ, cảm nhận của bạn về bài thơ Nam quốc sơn hà.\n\n* Nam quốc sơn hà: bài thơ thất ngôn tứ tuyệt viết bằng chữ Hán, tương truyền của Lý Thường Kiệt, dân gian tin rằng\nbài thơ này do thần linh đọc để giúp Lý Thường Kiệt chống quân Tống.\n\nPhiên âm:\nNam quốc sơn hà Nam đế cư,\nTiệt nhiên định phận tại thiên thư.\nNhư hà nghịch lỗ lai xâm phạm,\nNhữ đẳng hành khan thủ bại hư.\n\nDịch thơ:\nSông núi nước Nam vua Nam ở,\nVằng vặc sách trời chia xứ sở.\nGiặc dữ cớ sao phạm đến đây,\nChúng mày nhất định phải tan vỡ.\n\n(Bản dịch của Lê Thước và Nam Trân, in trong Ngữ văn 7, tập 1,\nNXB Giáo dục, Hà Nội, 2014, tr.63)\n\n2 Bài thơ Thần: theo quan niệm của người xưa, đó là bài thơ do thần sáng tác nhưng theo kiến giải của các nhà\nnghiên cứu thực chất đó là bài thơ do trí thức đương thời viết ra, lưu truyền, chỉnh sửa rồi đưa vào các huyền thoại,\nhuyền sử, truyền thuyết,...\n3 Nhan đề văn bản do nhóm biên soạn đặt.\n"
}