{
    "pageNumber": 102,
    "pageText": "Khí mỏ dầu là khí có từ các mỏ dầu. Thành phần khí mỏ dầu gần giống khí thiên nhiên nhưng hàm lượng methane chiếm tỉ lệ thấp hơn so với khí thiên nhiên.\n\n\n* Dầu mỏ là hỗn hợp ở thể lỏng, sánh đặc, thường có màu nâu đen, thành phần chủ yếu là các hydrocarbon.\n* Khí thiên nhiên và khí mỏ dầu có thành phần chủ yếu là methane.\n\n\nMỏ dầu thường có 3 lớp, theo thứ tự từ trên xuống:\n\n* Lớp 1: Lớp khí, được gọi là khí mỏ dầu hay khí đồng hành, có thành phần chính là khí methane.\n* Lớp 2: Lớp dầu lỏng, là hỗn hợp phức tạp của nhiều loại hydrocarbon và một lượng nhỏ các hợp chất khác.\n* Lớp 3: Lớp nước mặn.\n\nĐể khai thác dầu thô từ các mỏ dầu, người ta khoan những lỗ khoan gọi là giếng dầu. Khi khoan trúng lớp dầu lỏng, dầu sẽ tự phun lên (do chênh lệch áp suất) hoặc dùng bơm hút dầu lên hoặc bơm nước xuống để đẩy dầu lên. Dầu thu được từ các giếng dầu gọi là dầu thô.\n\nDầu thô sau khi khai thác sẽ qua nhiều công đoạn xử lí (loại bỏ tạp chất) rồi đưa vào tháp chưng cất (nhà máy lọc dầu). Trên tháp chưng cất này, ta thấy có những ống dẫn các sản phẩm khác nhau và tuỳ từng mức nhiệt độ khác nhau sẽ cho các sản phẩm khác nhau (khí đốt, xăng, dầu hoả, dầu diesel, ...)\n\n### 2 KHAI THÁC DẦU MỎ, KHÍ THIÊN NHIÊN VÀ KHÍ MỎ DẦU – SẢN PHẨM VÀ CÁC ỨNG DỤNG\n\n> Tìm hiểu phương pháp khai thác dầu mỏ, khí thiên nhiên và khí mỏ dầu – sản phẩm và các ứng dụng\n\nDầu mỏ, khí thiên nhiên và khí mỏ dầu là nguồn tài nguyên quý của nhân loại. Việc khai thác dầu mỏ, khí thiên nhiên và khí mỏ dầu là một quá trình phức tạp đòi hỏi kĩ thuật cao và công nghệ chuyên dụng. Sản phẩm thu được từ khai thác dầu mỏ, khí thiên nhiên và khí mỏ dầu là nguồn nhiên liệu, nguyên liệu vô cùng quan trọng trong sản xuất và đời sống.\n\nKhai thác dầu mỏ: Sử dụng thiết bị khoan sâu, xuyên qua các lớp đá để tiếp cận các nguồn dầu. Dầu mỏ (dầu thô) được khai thác từ giếng dầu, sau đó vận chuyển đến nhà máy lọc dầu để sơ chế, rồi cho qua tháp chưng cất hoặc tháp xử lí hoá học để tạo ra các sản phẩm phục vụ đời sống như: khí đốt (gas), xăng, dầu (dầu hoả, dầu diesel, ...), ... \n"
}