{
    "pageNumber": 116,
    "pageText": "> **Trình bày khái niệm chất béo**\n\nBằng thực nghiệm, ta biết được chất béo là ester của glycerol với các acid béo(*).\n\nCông thức chung của chất béo tạo bởi glycerol với acid béo (RCOOH) có dạng: (RCOO)<sub>3</sub>C<sub>3</sub>H<sub>5</sub>; với R là kí hiệu các gốc hydrocarbon như C<sub>17</sub>H<sub>35</sub>-, C<sub>15</sub>H<sub>31</sub>-, C<sub>17</sub>H<sub>33</sub>-, C<sub>17</sub>H<sub>31</sub>-, ...\n\n• Lipid là một số hợp chất hữu cơ có trong tế bào sống gồm: chất béo, sáp, ...\n• Chất béo là triester của glycerol với các acid béo. Chất béo đơn giản có công thức chung: (RCOO)<sub>3</sub>C<sub>3</sub>H<sub>5</sub>.\n\n• Một số chất béo đơn giản thường gặp như tristearin: (C<sub>17</sub>H<sub>35</sub>COO)<sub>3</sub>C<sub>3</sub>H<sub>5</sub> (chất béo rắn), tripalmitin: (C<sub>15</sub>H<sub>31</sub>COO)<sub>3</sub>C<sub>3</sub>H<sub>5</sub> (chất béo rắn), triolein: (C<sub>17</sub>H<sub>33</sub>COO)<sub>3</sub>C<sub>3</sub>H<sub>5</sub> (chất béo lỏng), trilinolein: (C<sub>17</sub>H<sub>31</sub>COO)<sub>3</sub>C<sub>3</sub>H<sub>5</sub> (chất béo lỏng).\n• Một số acid béo thường gặp như stearic acid: C<sub>17</sub>H<sub>35</sub>COOH, palmitic acid: C<sub>15</sub>H<sub>31</sub>COOH, oleic acid: C<sub>17</sub>H<sub>33</sub>COOH, linoleic acid: C<sub>17</sub>H<sub>31</sub>COOH.\n\n**2 TÍNH CHẤT CỦA CHẤT BÉO**\n\n> **Tìm hiểu tính chất vật lí của chất béo**\n\nKhi cho lần lượt dầu ăn vào nước và xăng, hiện tượng thu được như Hình 26.2.\n\nTương tự xăng, benzene và chloroform cũng hoà tan được chất béo.\n\n• Ở điều kiện thường, chất béo có thể ở thể rắn (mỡ động vật, bơ) hoặc thể lỏng (dầu thực vật).\n• Chất béo không tan trong nước, tan trong một số dung môi hữu cơ (xăng, chloroform, ...).\n\n> **Tìm hiểu tính chất hoá học của chất béo**\n\nKhi đun nóng chất béo với dung dịch NaOH hoặc dung dịch KOH, ta thu được glycerol và muối sodium hoặc potassium của acid béo (dùng để sản xuất xà phòng). Phản ứng này được gọi là phản ứng xà phòng hoá.\n\n(*) Acid béo sẽ được học ở bậc học cao hơn, có công thức chung là RCOOH, trong đó R có thể là các gốc C<sub>17</sub>H<sub>35</sub>-, C<sub>17</sub>H<sub>33</sub>-,...; Glycerol là alcohol có công thức cấu tạo thu gọn là C<sub>3</sub>H<sub>5</sub>(OH)<sub>3</sub>.\n\n**2 Hãy cho biết một số chất béo thường gặp trong tự nhiên.**\n\n**3 Quan sát Hình 26.2, hãy so sánh khả năng tan trong nước và trong xăng của dầu ăn.**\n\n**4 Theo em, khi đun nóng (C<sub>15</sub>H<sub>31</sub>COO)<sub>3</sub>C<sub>3</sub>H<sub>5</sub> (tripalmitin) với dung dịch NaOH trong điều kiện thích hợp sẽ thu được những sản phẩm gì?**\n"
}