{
    "pageNumber": 119,
    "pageText": "## Trích xuất thông tin từ hình ảnh:\n\n**A. Carbohydrate:**\n* Thành phần nguyên tố chỉ gồm C, H và O.\n* Công thức chung: Cn(H2O)m\n* Công thức phân tử của một số carbohyrate:\n    * Glucose: C6H12O6\n    * Saccharose: C12H22O11\n    * Tinh bột và cellulose: (C6H10O5)n\n\n**B. TRẠNG THÁI TỰ NHIÊN, TÍNH CHẤT VẬT LÍ CỦA GLUCOSE VÀ SACCHAROSE:**\n* **Tìm hiểu trạng thái tự nhiên, tính chất vật lí của glucose và saccharose:**\n    * Trong tự nhiên, glucose có nhiều trong trái cây chín và hầu hết các bộ phận của cây như hoa, lá, rễ, ... Trong cơ thể người và động vật cũng có glucose.\n    * Với người trưởng thành, khoẻ mạnh, trước khi ăn có lượng glucose trong máu khoảng 70 - 100 mg/dL (miligam/decilit).\n    * Saccharose trong tự nhiên có nhiều trong một số loại thực vật (Hình 27.2).\n* Hình 27.1. Trái cây chín (a) và mật ong (b) có chứa nhiều glucose.\n* Hình 27.2. Một số loại thực vật chứa nhiều saccharose:\n    * a) Củ cải đường\n    * b) Cây thốt nốt\n    * c) Cây mía\n* Glucose và saccharose đều là chất rắn, dạng tinh thể không màu, không mùi, vị ngọt, tan tốt trong nước. Khối lượng riêng của glucose và của saccharose lần lượt là 1,56 g/cm³ và 1,587 g/cm³.\n\n**C. Câu hỏi:**\n* 2. Vì sao đường tinh luyện được sản xuất từ nước ép của củ cải đường, cây mía?\n* Hãy liệt kê một số loại củ, quả có chứa nhiều glucose hoặc saccharose.\n* 3. Chỉ dựa vào tính chất vật lí, em có phân biệt được glucose và saccharose không? Giải thích.\n\n\n## Trả lời câu hỏi:\n* **2.** Đường tinh luyện được sản xuất từ nước ép của củ cải đường, cây mía vì trong củ cải đường, cây mía chứa nhiều saccharose. \n* **Liệt kê:** nho, táo, xoài, mít, sầu riêng, dưa hấu,... (chứa nhiều glucose); mía, củ cải đường,... (chứa nhiều saccharose).\n* **3.** Không thể phân biệt được glucose và saccharose chỉ dựa vào tính chất vật lý. \nVì glucose và saccharose đều là chất rắn, dạng tinh thể không màu, không mùi, vị ngọt, tan tốt trong nước. Sự khác biệt về khối lượng riêng là rất nhỏ (1,56 g/cm³ so với 1,587 g/cm³) nên khó phân biệt bằng quan sát thông thường. \n"
}