{
    "pageNumber": 121,
    "pageText": "**Tìm hiểu phản ứng thuỷ phân của saccharose**\n\nKhi cho vài giọt dung dịch H<sub>2</sub>SO<sub>4</sub> vào dung dịch saccharose rồi đun nóng 2 – 3 phút sẽ xảy ra phản ứng giữa saccharose với nước tạo ra glucose và fructose, phản ứng này được gọi là phản ứng thuỷ phân saccharose. Phản ứng thuỷ phân saccharose cũng xảy ra dưới tác dụng của enzyme ở nhiệt độ thường. Glucose và fructose có công thức cấu tạo khác nhau nhưng có cùng công thức phân tử là C<sub>6</sub>H<sub>12</sub>O<sub>6</sub>.\n\n* Phương trình hoá học của glucose và saccharose:\n\n* C<sub>6</sub>H<sub>12</sub>O<sub>6</sub> + Ag<sub>2</sub>O  dd AgNO3/NH3 → C<sub>6</sub>H<sub>12</sub>O<sub>7</sub> + 2Ag↓\n* C<sub>6</sub>H<sub>12</sub>O<sub>6</sub>  enzyme → 2C<sub>2</sub>H<sub>5</sub>OH + 2CO<sub>2</sub>↑\n* C<sub>12</sub>H<sub>22</sub>O<sub>11</sub> + H<sub>2</sub>O acid hoặc enzyme → C<sub>6</sub>H<sub>12</sub>O<sub>6</sub> + C<sub>6</sub>H<sub>12</sub>O<sub>6</sub>\n                                          glucose   fructose\n\n**4 VAI TRÒ, ỨNG DỤNG CỦA GLUCOSE VÀ SACCHAROSE**\n\n**Tìm hiểu vai trò và ứng dụng của glucose**\n\nGlucose cung cấp năng lượng cho con người và động vật. Hầu hết các tế bào trong cơ thể (thần kinh, máu, ...) đều cần có glucose để hoạt động. Với người trưởng thành, trước khi ăn, nếu lượng glucose trong máu nhỏ hơn 70 mg/dL thì người này đang có thể bị hạ đường huyết, lớn hơn 125 mg/dL thì người này có nguy cơ mắc bệnh tiểu đường.\n\nGlucose có nhiều ứng dụng trong đời sống: pha chế dịch truyền, tráng bạc, sản xuất vitamin C, ...\n\n**Tìm hiểu vai trò và ứng dụng của saccharose**\n\nTương tự glucose, saccharose là nguồn cung cấp năng lượng cho con người, giúp gia tăng nhanh lượng glucose cho cơ thể.\nSaccharose có nhiều ứng dụng trong đời sống: chế biến thực phẩm, dược phẩm, pha chế thuốc, ...\n\n* Glucose cung cấp chất dinh dưỡng quan trọng cho người và động vật; dùng để pha chế dịch truyền, tráng bạc,...\n* Saccharose là nguồn nguyên liệu quan trọng trong công nghiệp thực phẩm, dược phẩm.\n* Không nên ăn quá nhiều thức ăn chứa nhiều đường để tránh một số bệnh cho cơ thể.\n\n6 Viết phương trình hoá học của phản ứng thuỷ phân saccharose. \nTheo em, có thể dùng thêm phản ứng hoá học nào để xác định được phản ứng thuỷ phân saccharose đã xảy ra?\n\n7 Em hãy cho biết vai trò của glucose đối với con người và động vật.\nHãy cho biết một số ứng dụng của glucose trong đời sống. \n\n8 Em hãy cho biết thêm một số ứng dụng của saccharose.\n\n9 Hãy nêu một số tác hại của việc sử dụng quá nhiều đường. \nTheo em, bổ sung đường cho cơ thể như thế nào là hợp lí?\n\nCon người và một số động vật luôn cần một lượng đường nhất định để duy trì hoạt động của cơ thể. Nhưng nếu chúng ta đưa vào cơ thể quá nhiều đường sẽ có nguy cơ mắc nhiều bệnh. \nEm hãy cho biết một số bệnh do sử dụng đường không hợp lí gây ra.\n"
}