{
    "pageNumber": 132,
    "pageText": "| Vật dụng | Chất dẻo | Cao su |\n|---|---|---|\n| Lốp xe |  | ✔ |\n| Bao tay | ✔ |  |\n| Băng keo y tế | ✔ |  |\n| Bóng bay | ✔ |  |\n| Vỏ bọc dây điện | ✔ |  |\n| Bình đựng nước | ✔ |  |\n\n**Hình 30.5. Một số vật dụng bằng cao su**\nKhi sử dụng cao su cần lưu ý: Ở nhiệt độ quá cao thì cao su sẽ bị\nchảy, ở nhiệt độ quá thấp thì cao su sẽ bị giảm sự đàn hồi (bị giòn\nvà cứng), dễ bị một số hoá chất ăn mòn.\n**Tìm hiểu khái niệm, cách sử dụng và bảo quản tơ**\nSợi từ kén tằm, sợi len, sợi bông, sợi đay, sợi nylon, ... là những\npolymer không phân nhánh, có thể kéo thành sợi, chúng được gọi\nlà tơ.\n\nTheo nguồn gốc, tơ thường được chia thành: Tơ thiên nhiên (như\ntơ tằm, len lông cừu, sợi gai, ...), tơ tổng hợp (như tơ nylon, ...), ...\n\nTơ được dùng để dệt vải may mặc, vải lót săm lốp xe, dệt bít tất, bện làm dây cáp,\nđan lưới, ... Một số loại tơ (tơ tằm, tơ nylon) dùng để dệt vải may mặc. Mỗi loại tơ\ncó tính chất khác nhau, vì vậy, khi giặt, là (ủi) cần lưu ý hướng dẫn của nhà sản\nxuất để lựa chọn chế độ giặt, là và chất giặt rửa cho phù hợp.\n\n**Hình 30.6. Tơ thiên nhiên**\n\n**Tìm hiểu vật liệu composite**\nVật liệu composite là vật liệu được tổ hợp từ hai hay nhiều vật liệu\nkhác nhau, gồm vật liệu cốt và vật liệu nền.\nVật liệu cốt có vai trò tăng cường tính cơ học của vật liệu, thường ở\ndạng sợi (sợi thuỷ tinh, sợi carbon, ...) và dạng hạt.\nVật liệu nền thường là các vật liệu có độ dẻo lớn (như một số\npolymer, ...) đóng vai trò liên kết các vật liệu cốt với nhau. \n\n**Hình 30.7. Một số vật liệu composite**\n\n9 Hãy kể tên một số vật\ndụng trong đời sống\nđược làm bằng tơ.\n* Quần áo\n* Vải\n* Dây thừng\n* Thảm\n* Lưới đánh cá\n\nTheo em, lĩnh vực thể\nthao có sử dụng vật liệu\ncomposite không? Nếu có,\nhãy kể tên một số vật dụng\nmà em biết.\n* Vợt tennis\n* Gậy bóng chày\n* Cần câu cá\n\n10 Kể tên một số vật dụng\ntrong đời sống được làm\nbằng vật liệu composite.\n* Vỏ máy bay\n* Thuyền\n* Ô tô\n* Xe đạp\n"
}