{
    "pageNumber": 141,
    "pageText": "3 SƠ LƯỢC NGÀNH CÔNG NGHIỆP SILICATE\n\nNgành công nghiệp silicate là ngành công nghiệp sản xuất các sản phẩm như: đồ gốm, thuỷ tinh, xi măng từ những hợp chất của silicon và các hoá chất khác.\n\nMô tả các công đoạn chính của sản xuất đồ gốm, sứ\n**Sản xuất gạch, ngói:**\n* Nguyên liệu chính: đất sét, nước, có hoặc không có cát.\n* Công đoạn chính: Nghiền, trộn đều hỗn hợp các nguyên liệu thành khối dẻo; tạo hình sản phẩm rồi sấy khô; nung sản phẩm đã sấy khô ở nhiệt độ cao.\n\n**Sản xuất sứ:**\n* Nguyên liệu chính: đất sét trắng, cát trắng, nước và một số hợp chất tạo màu của kim loại.\n* Công đoạn chính: Nghiền mịn, trộn đều hỗn hợp các nguyên liệu thành khối dẻo; tạo hình sản phẩm rồi sấy khô; nung sản phẩm lần thứ nhất ở nhiệt độ cao; trang trí và tráng men (nhuộm màu của một số hợp chất của kim loại) lên sản phẩm rồi nung lần thứ hai ở nhiệt độ cao.\n\nMô tả các công đoạn chính của sản xuất thuỷ tinh\n\nThuỷ tinh là vật liệu hữu ích để làm ra các vật dụng cần thiết cho con người như kính, bình hoa, li, cốc, ... Thành phần chính của thuỷ tinh thường gồm muối sodium silicate (Na₂SiO₃) và calcium silicate (CaSiO₃). Nguyên liệu để làm ra thuỷ tinh gồm có cát thạch anh (cát trắng), đá vôi và soda (Na₂CO₃). Công đoạn chính sản xuất thuỷ tinh gồm các bước sau:\n* Bước 1: Trộn hỗn hợp cát, đá vôi, soda theo một tỉ lệ thích hợp.\n* Bước 2: Nung hỗn hợp trong lò nung ở khoảng 900 °C thành thuỷ tinh nhão.\n* Bước 3: Làm nguội từ từ được thuỷ tinh dẻo, ép thổi thuỷ tinh dẻo thành các đồ vật theo ý muốn.\n\nMô tả các công đoạn chính của sản xuất xi măng\n\nXi măng là nguyên liệu kết dính dùng trong ngành xây dựng. Thành phần chính của xi măng là calcium silicate, calcium aluminate. Nguyên liệu để sản xuất xi măng gồm có đất sét, đá vôi, cát, ... Xi măng được sản xuất theo các bước chính sau:\n* Bước 1: Nghiền nhỏ hỗn hợp đá vôi và đất sét rồi trộn với cát và nước thành dạng bùn.\n* Bước 2: Nung hỗn hợp trên trong lò quay hoặc lò đứng ở nhiệt độ khoảng 1 400 – 1 500 °C, thu được clinker rắn.\n* Bước 3: Để clinker nguội sau đó nghiền chung với các phụ gia thành bột mịn, đó là xi măng.\n\nGốm, thuỷ tinh và xi măng là những sản phẩm của ngành công nghiệp silicate.\n\n5 Em hãy cho biết những sản phẩm nào được làm ra từ gốm? Sản xuất đồ gốm trải qua các công đoạn nào?\n\n6 Thành phần chính của xi măng là gì?\n\n7 Em hãy cho biết nguyên liệu chính sản xuất xi măng.\n\n8 Vì sao người ta sử dụng xi măng trong xây dựng?\n\nHãy tìm hiểu và giới thiệu cho các bạn biết các nhà máy, cơ sở sản xuất ở Việt Nam về:\na) đồ gốm;\nb) xi măng;\nc) thuỷ tinh. \n"
}