{
    "pageNumber": 143,
    "pageText": "• Cung cấp năng lượng cho nhiều hoạt động của con người: Nhiên\nliệu hoá thạch được sử dụng trong các phương tiện giao thông, nhà\nmáy điện, hệ thống sưởi ấm, nấu nướng, ... góp phần thúc đẩy sự\nphát triển kinh tế – xã hội.\n• Cung cấp nguyên liệu cho nhiều ngành công nghiệp: Nhiên liệu\nhoá thạch được sử dụng để sản xuất nhựa, chất dẻo, phân bón, hoá\nchất, ... nhằm đáp ứng nhu cầu vật chất của con người.\n\nNhiên liệu hoá thạch mang lại cho con người nhiều lợi ích về kinh tế và cung\ncấp phần lớn tổng năng lượng hiện có trên toàn thế giới.\nTìm hiểu thực trạng khai thác nhiên liệu hoá thạch hiện nay\nThực trạng khai thác nhiên liệu hoá thạch trên thế giới\nHiện nay, nhiên liệu hoá thạch vẫn là nguồn năng lượng chủ yếu\ntrên thế giới. Tuy nhiên, việc khai thác nhiên liệu hoá thạch cũng\nđang gặp phải nhiều thách thức, bao gồm:\n• Tình trạng cạn kiệt tài nguyên: Nhiên liệu hoá thạch là nguồn\ntài nguyên không tái tạo được. Theo ước tính, với tốc độ khai thác\nhiện nay, các nguồn nhiên liệu hoá thạch nhanh chóng cạn kiệt\ntrong thời gian không xa.\n• Gây ô nhiễm môi trường: Quá trình khai thác và sử dụng nhiên\nliệu hoá thạch tạo ra nhiều chất thải độc hại, gây ô nhiễm môi trường, đặc biệt là\nô nhiễm không khí và biến đổi khí hậu.\n• Ảnh hưởng đến an ninh năng lượng: Việc phụ thuộc quá nhiều vào nhiên liệu\nhoá thạch làm gia tăng rủi ro về an ninh năng lượng, khi các nguồn cung cấp\nnhiên liệu hoá thạch có thể bị gián đoạn do chiến tranh, thiên tai hoặc các yếu\ntố khác.\nThực trạng khai thác nhiên liệu hoá thạch tại Việt Nam\nViệt Nam là quốc gia có trữ lượng nhiên liệu hoá thạch khá lớn, bao gồm dầu mỏ,\nkhí đốt và than đá(**).\nViệc khai thác nhiên liệu hoá thạch ở Việt Nam đang diễn ra với quy mô ngày\ncàng lớn, đáp ứng nhu cầu phát triển kinh tế – xã hội của đất nước. Tuy nhiên,\nviệc khai thác này cũng gây ra những tác động tiêu cực đến môi trường, như ô\nnhiễm không khí, nguồn nước, đất đai, ... trữ lượng các loại nhiên liệu cũng\nđang dần cạn kiệt.\n\n(*) Theo Báo cáo thuyết minh xây dựng chiến lược phát triển năng lượng quốc gia đến năm 2030, tầm nhìn đến năm 2045 của Bộ Công Thương, năm 2017\nkhai thác than trên thế giới đạt mức sản lượng 7,55 tỉ tấn than, tổng khai thác dầu đạt mức 4,37 tỉ tấn (trung bình 95,3 triệu thùng/ngày), khai thác khí\ntự nhiên toàn cầu đạt mức kỉ lục 3 768 tỉ m3 (tăng 3,6% so với năm 2016).\n(**) Theo Báo cáo Chiến lược phát triển ngành công nghiệp than Việt Nam đến năm, tầm nhìn đến 2045 của Bộ Công thương, trữ lượng dầu thô của\nViệt Nam vào khoảng 4,4 tỉ thùng (hết năm 2013), trữ lượng khí thiên nhiên cũng khá cao với 704 tỉ mét khối khí và trữ lượng than là 47 623 triệu tấn\n(tính đến thời điểm 31/12/2020).\n\nVì sao nguồn nhiên liệu hoá\nthạch có đóng góp rất lớn\ntrong cuộc cách mạng công\nnghiệp trên toàn thế giới?\n 3 Em hãy cho biết thực\ntrạng khai thác các\nnguồn nhiên liệu hoá\nthạch trên thế giới và tại\nViêt Nam. \n"
}