{
    "pageNumber": 155,
    "pageText": "Phân biệt một số thuật ngữ và kí hiệu thường dùng trong di truyền học\n- Tính trạng là đặc điểm hình thái, cấu tạo, sinh lí của cơ thể.\n- Nhân tố di truyền là nhân tố quy định tính trạng của sinh vật.\n- Cơ thể thuần chủng là cơ thể có đặc tính di truyền đồng nhất và ổn định về một tính trạng nào đó, các thế hệ con cái sinh ra giống nhau và giống với thế hệ trước (không phân li kiểu hình, kiểu gene).\n- Cặp tính trạng tương phản là hai trạng thái biểu hiện khác nhau của cùng một tính trạng.\n- Tính trạng trội là tính trạng biểu hiện ở F₁ (hoa tím), tính trạng lặn là tính trạng không được biểu hiện ở F₁ mà chỉ được biểu hiện ở F₂ (hoa trắng) trong thí nghiệm lai một cặp tính trạng của Mendel.\n- Kiểu hình là tổ hợp các tính trạng của cơ thể được biểu hiện ra bên ngoài.\n- Kiểu gene là tổ hợp các gene quy định kiểu hình của cơ thể.\n- Allele là các trạng thái khác nhau của cùng một gene.\n- Dòng thuần là dòng có các thế hệ sau đồng nhất với nhau và với bố mẹ về một vài tính trạng nào đó. \n\nTìm hiểu về phép lai phân tích\n - Giả sử cây đậu hà lan có màu hoa tím chưa xác định được kiểu gene là AA hay Aa. Để xác định kiểu gene của cây hoa tím, Mendel đã thực hiện phép lai phân tích (Hình 36.2).\n\n4 Dựa vào thí nghiệm lai một cặp tính trạng của Mendel, em hãy nêu các thuật ngữ: kiểu gene, kiểu hình, cơ thể thuần chủng, cặp tính trạng tương phản, tính trạng trội, tính trạng lặn. Cho ví dụ minh hoạ.\n\nHãy lấy ví dụ về các cặp tính trạng tương phản, tính trạng trội, tính trạng lặn ở người. \n\n5 Quan sát Hình 36.2, hãy trình bày phép lai phân tích của Mendel. Từ đó, nêu khái niệm và vai trò của phép lai phân tích. \n\n* Bằng cách lựa chọn đối tượng, tiếp cận thực nghiệm và định lượng, phương pháp lai và phân tích con lai, ý tưởng của Mendel là cơ sở cho những nghiên cứu về nhân tố di truyền (gene).\n* Quy luật phân li: Mỗi tính trạng do một cặp nhân tố di truyền quy định. Trong quá trình phát sinh giao tử, mỗi nhân tố di truyền trong cặp nhân tố di truyền phân li về một giao tử. Mỗi giao tử chỉ chứa một trong hai nhân tố di truyền của cặp nhân tố di truyền. \n"
}