{
    "pageNumber": 159,
    "pageText": "**DNA**\n\n- DNA được cấu tạo từ bốn loại nucleotide là adenine (A), thymine (T), guanine (G) và cytosine (C). Trong mỗi phân tử DNA, số nucleotide loại A bằng T, G bằng C. Hàm lượng DNA trong tế bào; số lượng, thành phần, trình tự sắp xếp các nucleotide trong DNA đặc trưng cho mỗi loài sinh vật.\n\n- DNA của tất cả các sinh vật (trừ virus) đều có cấu trúc gồm hai mạch polynucleotide chạy song song ngược chiều nhau và xoắn quanh trục tưởng tượng theo chu kì, mỗi chu kì xoắn gồm 10 cặp nucleotide. Các nucleotide giữa hai mạch đơn liên kết với nhau bằng các liên kết hydrogen theo nguyên tắc bổ sung.\n\n**Tìm hiểu chức năng của DNA**\n\n- DNA có chức năng lưu trữ thông tin di truyền: Thông tin di truyền được mã hoá bởi số lượng, thành phần và trình tự sắp xếp của các nucleotide trên DNA.\n\n- DNA có chức năng bảo quản thông tin di truyền: Cấu trúc của phân tử DNA đảm bảo cho phân tử có tính ổn định.\n\n- DNA có chức năng truyền đạt thông tin di truyền từ thế hệ này sang thế hệ khác. Đồng thời, DNA cũng có chức năng truyền đạt thông tin di truyền quy định tính trạng.\n\n- DNA là một đại phân tử sinh học được cấu tạo theo nguyên tắc đa phân, đơn phân là bốn loại nucleotide gồm: A, T, G, C.\n\n- DNA được cấu tạo bởi hai chuỗi polynucleotide liên kết với nhau theo nguyên tắc bổ sung (A liên kết với T bằng hai liên kết hydrogen, G liên kết với C bằng ba liên kết hydrogen).\n\n- DNA có chức năng lưu trữ, bảo quản và truyền đạt thông tin di truyền. \n\n**GENE**\n\n**Trình bày khái niệm gene**\n\nGene là một đoạn phân tử DNA mang thông tin di truyền quy định một loại sản phẩm nhất định (có thể là phân tử RNA hoặc chuỗi polypeptide thực hiện chức năng trong tế bào). Toàn bộ thông tin di truyền của loài được mã hoá trong DNA (ở một số virus có thể là RNA) tạo thành hệ gene. Ví dụ: Ở người, có gene quy định màu da, gene quy định màu mắt, gene quy định chiều cao, ... Ước tính hệ gene của người có khoảng trên dưới 60 000 gene, trong đó có khoảng hơn 20 000 gene mã hoá protein.\n\n**Câu hỏi 3:**\n\nĐọc thông tin trong bài và nêu chức năng của phân tử DNA.\n\n**Trả lời:**\n\nPhân tử DNA có 3 chức năng chính:\n\n1. **Lưu trữ thông tin di truyền:** Thông tin di truyền được mã hoá bởi số lượng, thành phần và trình tự sắp xếp của các nucleotide trên DNA.\n\n2. **Bảo quản thông tin di truyền:** Cấu trúc của phân tử DNA đảm bảo cho phân tử có tính ổn định.\n\n3. **Truyền đạt thông tin di truyền:**  DNA có chức năng truyền đạt thông tin di truyền từ thế hệ này sang thế hệ khác. Đồng thời, DNA cũng có chức năng truyền đạt thông tin di truyền quy định tính trạng. \n"
}