{
    "pageNumber": 172,
    "pageText": "**Phân biệt bộ nhiễm sắc thể lưỡng bội, đơn bội**\n\nỞ đa số sinh vật, bộ nhiễm sắc thể khác nhau tuỳ từng loại tế bào trong cơ thể.\nCác tế bào sinh dưỡng (tế bào soma) có bộ nhiễm sắc thể lưỡng bội (2n). Trong\nbộ nhiễm sắc thể lưỡng bội, các nhiễm sắc thể tương đồng tồn tại thành từng cặp,\nmỗi cặp gồm hai nhiễm sắc thể giống nhau về hình thái và kích thước, trong đó,\nmột nhiễm sắc thể có nguồn gốc từ bố, một nhiễm sắc thể có nguồn gốc từ mẹ.\nCác giao tử (tinh trùng và trứng) có bộ nhiễm sắc thể đơn bội (n) chỉ chứa một\ntrong hai nhiễm sắc thể của mỗi cặp nhiễm sắc thể tương đồng.\n\n**2** Quan sát Hình 41.3,\nhãy cho biết đặc điểm\ncủa cặp nhiễm sắc thể\ntương đồng.\n\n**3** Phân biệt bộ nhiễm\nsắc thể lưỡng bội và bộ\nnhiễm sắc thể đơn bội.\nTừ đó, xác định bộ nhiễm\nsắc thể trong tế bào\nsoma và giao tử của một\nsố loài ở Bảng 41.1.\n\nỞ một số loài động vật (ong, kiến, ...), bộ nhiễm sắc thể khác nhau ở hai giới.\nVí dụ: Ở ong mật, con cái phát triển từ trứng được thụ tinh nên có bộ nhiễm\nsắc thể lưỡng bội (2n = 32), con đực phát triển từ trứng không được thụ tinh nên\ncó bộ nhiễm sắc thể đơn bội (n = 16).\n\n**Bảng 41.1. Số lượng nhiễm sắc thể ở một số loài**\n\n| Loài        | Số lượng nhiễm sắc thể |  | Loài          | Số lượng nhiễm sắc thể |\n|-------------|------------------------|---|---------------|------------------------|\n|             | 2n                      | n |               | 2n                      | n |\n| Người      | 46                     | ? | Nấm men      | ?                       | 17|\n| Ruồi giấm | ?                       | 4 | Đậu hà lan    | ?                       | 7 |\n| Tinh tinh   | 48                     | ? | Ngô          | ?                       | 10|\n| Gà         | 78                     | ? | Cỏ tháp bút  | 216                    | ? |\n| Chuột nhắt | ?                       | 20| Cải bắp      | 18                     | ? |\n\n* **Nhiễm sắc thể** là cấu trúc mang thông tin di truyền của tế bào, được cấu tạo\ngồm DNA và protein loại histone. Mỗi loài sinh vật chứa bộ nhiễm sắc thể\nđặc trưng về số lượng và hình dạng.\n* **Bộ nhiễm sắc thể** được chia thành bộ nhiễm sắc thể lưỡng bội (chứa hai\nnhiễm sắc thể ở mỗi cặp nhiễm sắc thể tương đồng) và đơn bội (chỉ chứa một\nnhiễm sắc thể của mỗi cặp nhiễm sắc thể tương đồng). \n"
}