{
    "pageNumber": 175,
    "pageText": "có thể gây sảy thai hoặc sinh ra những đứa trẻ mắc bệnh di truyền.\nVí dụ: Mất đoạn cánh ngắn ở nhiễm sắc thể số 5 gây hội chứng mèo\nkêu (Cri-du-chat), đột biến chuyển đoạn nhiễm sắc thể (11, 19,\n22, ...) có khả năng gây ung thư.\nĐột biến lệch bội gây mất cân bằng hệ gene nên có thể gây chết, làm\ngiảm sức sống và khả năng sinh sản của thể đột biến. Thể đa bội ít\ngặp ở động vật do thường chết ở giai đoạn hợp tử hoặc phôi sớm.\nVí dụ: Thể ba ở cặp nhiễm sắc thể số 21 gây hội chứng Down, ở cặp\nnhiễm sắc thể số 18 gây hội chứng Edwards; thể một ở cặp nhiễm\nsắc thể giới tính gây hội chứng Turner (XO), thể YO gây chết ở giai\nđoạn hợp tử,\n...\n\n> **Tìm hiểu ý nghĩa của đột biến nhiễm sắc thể**\n\nĐột biến cấu trúc nhiễm sắc thể tạo nguồn biến dị di truyền, làm\nsắp xếp lại trình tự các gene trên nhiễm sắc thể, loại bỏ các gene\ngây hại, ... nhờ đó, cung cấp nguyên liệu cho quá trình tiến hoá của\nsinh vật. Trong thực tiễn, nhiều dạng đột biến cấu trúc nhiễm sắc\nthể được sử dụng trong công tác tạo giống. Ví dụ: Dùng đột biến\nchuyển đoạn để tạo giống côn trùng bất thụ, nhờ đó, tiêu diệt các\nloài côn trùng (bướm đêm, ruồi đục quả, ...) gây hại cho cây trồng.\n\nĐột biến đa bội dẫn đến hàm lượng DNA trong tế bào tăng lên\ngấp bội nên hàm lượng protein được tổng hợp nhiều hơn. Do đó,\nthể đột biến đa bội thường có tế bào và cơ quan sinh dưỡng to,\ncó khả năng sinh trưởng và phát triển cũng như sức chống chịu tốt.\nĐột biến đa bội có vai trò quan trọng trong quá trình tiến hoá của\nloài và được con người ứng dụng trong tạo giống thực vật. Ví dụ:\nTạo các giống dưa hấu, nho, chuối, ... tam bội không hạt.\n\n* **Đột biến nhiễm sắc thể là những biến đổi của nhiễm sắc thể\nliên quan đến cấu trúc và số lượng nhiễm sắc thể.**\n* **Các dạng đột biến nhiễm sắc thể thường gây hại cho cơ thể\nsinh vật, một số trường hợp có lợi và được ứng dụng trong\nthực tiễn. Đột biến nhiễm sắc thể tạo nguồn nguyên liệu cho\nquá trình chọn giống và tiến hoá của sinh vật.**\n\n7 Cho thêm ví dụ về hậu\nquả của đột biến nhiễm\nsắc thể ở người.\n\n8 Quan sát Hình 41.8, hãy\ncho biết sự khác nhau\ngiữa hai giống chuối 2n\nvà 3n.\n\nTrong công nghiệp sản xuất\nbia, tại sao người ta có thể\nlàm tăng hiệu quả của quá\ntrình chuyển hoá nhờ các\nenzyme bằng việc sử dụng\nchủng nấm men mang đột\nbiến lặp đoạn nhiễm sắc thể?\n\nTrong nông nghiệp,\ncon người đã khai\nthác những đặc\nđiểm có lợi gì ở các\ngiống thực vật đa\nbội? Cho ví dụ. \n"
}