{
    "pageNumber": 178,
    "pageText": "BÀI 43 Di truyền nhiễm sắc thể\nMỤC TIÊU\n- Dựa vào hình vẽ (hoặc sơ đồ, học liệu điện tử) về quá trình nguyên phân, giảm phân nêu được khái niệm nguyên phân và giảm phân.\n- Phân biệt được nguyên phân và giảm phân; nêu được ý nghĩa của nguyên phân, giảm phân trong di truyền và mối quan hệ giữa hai quá trình này trong sinh sản hữu tính.\n- Trình bày được các ứng dụng và lấy được ví dụ của nguyên phân và giảm phân trong thực tiễn.\n- Trình bày được cơ chế biến dị tổ hợp thông qua sơ đồ đơn giản về quá trình giảm phân và thụ tinh.\n- Nêu được nhiễm sắc thể vừa là vật chất mang thông tin di truyền vừa là đơn vị truyền đạt vật chất di truyền qua các thế hệ tế bào và cơ thể.\n- Nêu khái niệm nhiễm sắc thể giới tính và nhiễm sắc thể thường.\n- Trình bày được cơ chế xác định giới tính. Nêu được một số yếu tố ảnh hưởng đến sự phân hoá giới tính.\n- Dựa vào sơ đồ phép lai trình bày được khái niệm di truyền liên kết và phân biệt với quy luật phân li độc lập. Nêu được một số ứng dụng về di truyền liên kết trong thực tiễn.\nTrong tự nhiên, ở các loài sinh sản vô tính có các đặc điểm giống hệt nhau giữa các cá thể trong quần thể; trong khi đó, ở các loài sinh sản hữu tính lại có nhiều đặc điểm sai khác giữa các cá thể trong quần thể. Hiện tượng này được giải thích như thế nào?\n1 NGUYÊN PHÂN\nTrình bày khái niệm và quá trình nguyên phân\nNguyên phân (phân bào nguyên nhiễm) là một hình thức phân chia ở các tế bào nhân thực (tế bào soma, tế bào sinh dục sơ khai) nhằm tạo ra các tế bào mới từ tế bào ban đầu. Trong quá trình nguyên phân, vật chất di truyền được phân chia đồng đều cho các tế bào con.\nTrước khi tiến hành nguyên phân, tế bào diễn ra quá trình nhân đôi DNA và nhiễm sắc thể ở kì trung gian. Quá trình nguyên phân được chia thành hai giai đoạn: phân chia nhân và phân chia tế bào chất; trong đó, giai đoạn phân chia nhân diễn ra qua bốn kì gồm: kì đầu, kì giữa, kì sau và kì cuối (Hình 43.1).\n1 Quan sát Hình 43.1, hãy cho biết kết quả của quá trình nguyên phân. \n177 \n"
}