{
    "pageNumber": 189,
    "pageText": "**Tìm hiểu một số tật di truyền ở người**\n\n* Nhiều dạng đột biến gene hoặc nhiễm sắc thể đã gây ra các bất thường về hình thái, có thể biểu hiện trong quá trình phát triển phôi thai, từ khi mới sinh hoặc muộn hơn. Một số tật di truyền ở người được mô tả trong Hình 44.5.\n\n* Bệnh, tật di truyền ở người là những bất thường bẩm sinh của cơ thể, phát sinh do đột biến gene hoặc đột biến nhiễm sắc thể. Bệnh, tật di truyền ở người có thể gây nên bởi các tác nhân vật lí, hoá học và sinh học trong tự nhiên, do ô nhiễm môi trường, ...\n\n* Dựa vào đặc điểm di truyền và biểu hiện bên ngoài, người ta có thể nhận biết các hội chứng (Down, Turner, ...), bệnh di truyền (bạch tạng, câm điếc bẩm sinh, ...) và tật di truyền (hở khe môi, hàm; dính ngón tay; ...).\n\n**DI TRUYỀN HỌC VỚI HÔN NHÂN**\n\n**Tìm hiểu vai trò của di truyền học với hôn nhân**\n\nĐối với hôn nhân, di truyền học có vai trò quan trọng trong việc chẩn đoán, cung cấp thông tin về khả năng mắc các bệnh di truyền ở đời con của các gia đình đã có tiền sử mắc bệnh.\n\nKết quả nghiên cứu di truyền trên quần thể người cho thấy những người có họ hàng thân thuộc thường mang một số gene giống nhau, trong đó có các gene lặn có hại; do đó, khoảng 20 – 30% số con của những cặp vợ chồng kết hôn cận huyết chết non hoặc mắc các bệnh, tật di truyền. Bên cạnh đó, việc kết hôn khi chưa đủ tuổi theo quy định của pháp luật không chỉ gây hại cho sức khoẻ, tâm lí của người mẹ mà còn ảnh hưởng đến sự phát triển bình thường của đứa trẻ (tăng tỉ lệ mắc các bệnh di truyền, dị tật bẩm sinh, suy dinh dưỡng, tăng tỉ lệ tử vong, ...). Như vậy, hôn nhân cận huyết và kết hôn sớm làm tăng tỉ lệ mắc bệnh, tật ở người, làm suy thoái nòi giống, tạo gánh nặng cho gia đình và xã hội.\n\n**Câu hỏi:**\n\n7. Xác định tên gọi tương ứng và mô tả biểu hiện của các tật di truyền trong Hình 44.5.\n    – Tật khoèo chân.\n    – Tật bàn tay có nhiều ngón.\n    – Tật hở khe môi, hàm.\n    – Tật dính ngón tay.\n\n8. Theo Luật Hôn nhân và gia đình năm 2014 của Việt Nam, người từ độ tuổi nào thì được phép kết hôn?\n\nTại sao nên thực hiện tư vấn di truyền trước khi kết hôn?\n"
}