{
    "pageNumber": 190,
    "pageText": "Tại Việt Nam, một trong những bệnh di truyền phổ biến do hôn nhân cận huyết là tan máu di truyền (Thalassemia). Người bệnh có biểu hiện thiếu máu, ứ đọng sắt trong cơ thể, biến dạng xương mặt và có tỉ lệ tử vong cao. Có khoảng 13% dân số Việt Nam mang gene bệnh thalassemia.\nNhằm giảm thiểu trường hợp mắc thalassemia, Viện Huyết học – Truyền máu Trung ương đã phối hợp với ngành Y tế ở một số tỉnh để tiến hành sàng lọc hoặc chẩn đoán trước sinh; tổ chức tuyên truyền, giáo dục sức khoẻ cho người dân. Trong tương lai, có thể áp dụng nhiều biện pháp dề diều trị bệnh như ghép tế bào gốc cuống rốn, liệu pháp gene, ghép gene.\n\n**Tìm hiểu vai trò của di truyền học với lựa chọn giới tính trong sinh sản ở người**\n\nTrên thế giới, tỉ lệ nam : nữ ở giai đoạn sơ sinh là 1,05 : 1 đối với sinh sản tự nhiên. Tại Việt Nam, tỉ lệ giới tính khi sinh là 1,12 : 1.\nViệc lựa chọn giới tính ở thai nhi có thể dẫn đến một số hậu quả như: hiện tượng mất cân bằng giới tính; tỉ lệ nạo phá thai tăng cao; nam giới gặp khó khăn trong việc kết hôn; gia tăng các tệ nạn xã hội gây ảnh hưởng tiêu cực đến tâm lí con người và nền kinh tế, chính trị, xã hội. Do đó, trong Luật Hôn nhân và gia đình năm 2014 của Việt Nam đã quy định chi tiết nghiêm cấm các hành vi lựa chọn giới tính thai nhi dưới mọi hình thức để bảo đảm cân bằng giới tính theo quy luật sinh sản tự nhiên; thực hiện kế hoạch hoá gia đình nhằm tạo cơ cấu dân số hợp lí về giới tính, độ tuổi.\n\n**Chân trời sáng tạo**\nDi truyền học góp phần giải thích cơ sở sinh học của quy định về độ tuổi kết hôn, không được kết hôn giữa những người có cùng huyết thống trong vòng ba đời cũng như quy định nghiêm cấm các hành vi lựa chọn giới tính thai nhi dưới mọi hình thức của Luật Hôn nhân và gia đình.\n\n**Bảng 1. Kết quả tìm hiểu tuổi kết hôn ở địa phương**\n\n| STT | Họ và tên | Giới tính | Tuổi kết hôn | \n|---|---|---|---|\n| 1 | ? | ? | ? |\n| ... | ? | ? | ? |\n\n**Bảng 2. Kết quả tìm hiểu một số bệnh di truyền ở địa phương**\n\n| Người được điều tra | Bệnh di truyền mắc phải | Nguyên nhân | Tình trạng bệnh (nhẹ, nặng, có biến chứng, ...) | \n|---|---|---|---|\n| 1 | ? | ? | ? |\n| ... | ? | ? | ? |\n\nTheo em, tại sao việc lựa chọn giới tính trong sinh sản ở người bị pháp luật nghiêm cấm? \n"
}