{
    "pageNumber": 191,
    "pageText": "## Ứng dụng công nghệ di truyền vào đời sống\n\n### MỤC TIÊU\n\n– Nêu được một số ứng dụng công nghệ di truyền trong nông nghiệp, y học, pháp y, làm sạch môi trường, an toàn sinh học. \n– Nêu được một số vấn đề về đạo đức sinh học trong nghiên cứu và ứng dụng công nghệ di truyền.\n– Tìm hiểu được một số sản phẩm ứng dụng công nghệ di truyền tại địa phương.\n\n✔ Drew Weissman và Katalin Kariko là hai nhà khoa học đạt giải Nobel năm 2023 với nghiên cứu ứng dụng công nghệ di truyền để sản xuất vaccine mRNA phòng chống COVID-19. Trong tương lai, công nghệ di truyền sẽ ngày càng đóng vai trò quan trọng hơn vào đời sống và xã hội. Tuy nhiên, liệu tất cả các ứng dụng của công nghệ di truyền đều mang lại lợi ích cho con người và được nhân loại đón nhận không?\n\n### 1 ỨNG DỤNG CÔNG NGHỆ DI TRUYỀN\n\n#### Tìm hiểu ứng dụng công nghệ di truyền trong nông nghiệp\n\n**Hình 45.1. Sơ đồ minh họa chuyển gene ở thực vật**\n(Hình ảnh mô tả sơ đồ chuyển gene ở thực vật với DNA ban đầu, DNA của giống biến đổi gen và các gene được thêm vào như gene kháng thuốc trừ sâu, gene kháng hạn, gene giúp bảo quản lâu dài, gene tăng năng suất)\n\n**1** Quan sát Hình 45.1 và đọc thông tin ở Bảng 45.1, hãy cho biết giống cây trồng biến đổi gene có những đặc tính vượt trội nào so với giống ban đầu.\n\nCông nghệ di truyền được ứng dụng trong nông nghiệp hiện nay chủ yếu tập trung vào việc tạo ra các giống cây trồng, vật nuôi chuyển gene có năng suất cao, chống chịu bệnh hoặc có khả năng sinh trưởng và phát triển trong các điều kiện môi trường khắc nghiệt. Ngoài ra, công nghệ di truyền ứng dụng trong nông nghiệp còn được thực hiện trên đối tượng vi sinh vật, giúp tạo ra các giống vi sinh vật được sử dụng làm thuốc trừ sâu sinh học, kháng bệnh cho vật nuôi, cải tạo chất lượng đất, làm sạch chuồng trại chăn nuôi,... \n\n**Hãy tìm hiểu thực tế và cho biết ở địa phương em có sử dụng giống cây trồng biến đổi gene không? Nếu có, hãy liệt kê một số loại cây trồng đó.**\n"
}