{
    "pageNumber": 192,
    "pageText": "| Giống cây trồng biến đổi gene | Đặc tính của giống | Năm |\n|---|---|---|\n| Ngô | Chịu hạn. | 2015 |\n|  | Kháng sâu hại bộ cánh cứng. | 2018 |\n|  | Mang gene mã hoá protein kháng thuốc diệt cỏ. | 2019 |\n|  | Gene mã hoá enzyme a-amylase. | 2019 |\n| Đậu tương (đậu nành) | Kháng thuốc trừ cỏ Dicamba. | 2015 |\n|  | Mang gene mã hoá protein tăng cường hàm lượng oleic acid. | 2019 |\n| Cải dầu | Kháng thuốc trừ cỏ Glyphosate. | 2020 |\n|  | Phục hồi bất dục đực và kháng thuốc trừ cỏ Glufosinate. | 2020 |\n| Củ cải đường | Kháng thuốc trừ cỏ Glyphosate. | 2020 |\n| Bông | Kháng sâu bộ cánh vảy. | 2020 |\n|  | Kháng thuốc trừ cỏ Glyphosate. | 2020 |\n\n**Tìm hiểu ứng dụng công nghệ di truyền trong y học, pháp y**\n\nCông nghệ di truyền được ứng dụng trong y học để sản xuất thuốc chữa bệnh, xây dựng các bộ KIT chẩn đoán, sản xuất vaccine, chỉnh sửa gene đột biến, ... Một số ứng dụng nổi bật như:\n\n- Sử dụng vi khuẩn E. coli mang gene mã hoá protein insulin của người để sản xuất insulin cho người bệnh tiểu đường.\n\n- Ứng dụng kĩ thuật liệu pháp gene để thay thế gene bệnh bằng gene bình thường nhằm điều trị bệnh suy giảm miễn dịch tổ hợp SCID.\n\n- Ứng dụng công nghệ mRNA trong sản xuất vaccine phòng chống COVID-19 (giải Nobel trong lĩnh vực Sinh lí học hoặc Y học năm 2023).\n\nTrong pháp y, công nghệ di truyền được ứng dụng để phân tích DNA giúp xác định quan hệ họ hàng hoặc xác định được danh tính nạn nhân/tội phạm. \n\n\n**Câu hỏi:**\n\n2. Đọc thông tin và cho biết những thành tựu công nghệ di truyền nào đã được ứng dụng tại địa phương nơi em sống.\n\nTại sao việc sản xuất insulin từ vi khuẩn E. coli có nhiều ưu điểm hơn việc chiết insulin từ tuyến tụy của động vật? \n\nTrong đợt dịch bệnh COVID-19 bùng nổ, Bộ Y tế đã cấp phép cho 8 loại vaccine được sử dụng trong điều kiện khẩn cấp gồm: (1) AstraZeneca; (2) Sputnik V; (3) Vero cell; (4) Pfizer; (5) Moderna; (6) Janssen; (7) Hayat-vax; (8) Abdala. Hãy tìm hiểu thông tin và cho biết loại vaccine nào trong số tám loại ở trên được sản xuất nhờ ứng dụng công nghệ mRNA. \n"
}