{
    "pageNumber": 194,
    "pageText": "Thực phẩm biến đổi gene đầu tiên được thương mại hoá là\ncà chua. Năm 1994, nước Mỹ đã phê chuẩn cho phép bán\ngiống cà chua Flavr Savr được tạo ra bằng kĩ thuật biến\nđổi gene. Cà chua Flavr Savr tạo quả chín nhưng không\nbị mềm, giúp thuận lợi trong thu hoạch, vận chuyển và\nbảo quản.\nNăm 2008, nhóm của Cathie Martin và Eugeneio Butelli \ntừ Trung tâm John Innes ở Anh đã tạo ra giống cà chua tím bằng kĩ thuật chuyển gene. Giống\ncà chua tím dược tạo ra bằng cách chuyển gene tổng hợp sắc tố anthocyanin từ cây hoa mõm\nchó vào cà chua, giúp cà chua biến đổi gene có hàm lượng sắc tố anthocyanin cao hơn, giúp\ngiảm viêm, giảm nguy cơ mắc tiểu đường tuýp 2 và ung thư.\n\n## 2 ĐẠO ĐỨC SINH HỌC TRONG NGHIÊN CỨU VÀ ỨNG DỤNG\nCÔNG NGHỆ DI TRUYỀN\n\n**Tìm hiểu về đạo đức sinh học trong nghiên cứu và ứng dụng\ncông nghệ di truyền**\n\nCông nghệ di truyền đã mang lại nhiều lợi ích cho con người, tuy\nnhiên nó cũng đã can thiệp vào hệ gene của sinh vật, làm thay đổi\nsự phát triển tự nhiên của sinh vật và phát sinh các vấn đề liên quan\nđến đạo đức sinh học. Có thể kể đến một số ví dụ cụ thể sau:\n– Sự kiện nhân bản thành công cừu Dolly đã mở ra nhiều hướng\nnghiên cứu mới như: bảo tồn động vật quý hiếm, tạo động vật\nnhân tạo cho các thí nghiệm y sinh, sản xuất các cơ quan nội tạng\nphục vụ cấy ghép tạng, ... Tuy nhiên, nếu thành tựu này được ứng\ndụng để nhân bản người sẽ mang lại nhiều thách thức cho xã hội.\nVì thế, các nước đều cấm nhân bản người; một số nước cho phép\nứng dụng để nhân bản các mô, cơ quan của người phục vụ cho mục\nđích nghiên cứu và cấy ghép.\n– Công nghệ di truyền liên quan đến chỉnh sửa gene, thay thế gene\nđã mở ra hướng điều trị các bệnh nan y của người do sai hỏng di\ntruyền bẩm sinh. Tuy nhiên, ngoài sự rủi ro phát sinh trong quá\ntrình thực hiện, có thể gây ra các đột biến không mong muốn, việc\nthao tác trên phôi người để chỉnh sửa gene cũng chưa nhận được\nsự đồng thuận cao liên quan đến đạo đức sinh học.\n– Công nghệ di truyền nghiên cứu phát triển các công cụ phân tử ứng dụng trong\nchẩn đoán sớm bệnh di truyền, tầm soát các bệnh nan y nhằm hỗ trợ tư vấn và\nđiều trị hiệu quả hơn. Tuy nhiên, việc sử dụng các công cụ phân tử để chẩn đoán\nsớm giới tính thai nhi vì mục đích lựa chọn giới tính là vi phạm đạo đức sinh học,\nbị pháp luật nghiêm cấm.\n\n**5 Đạo đức sinh học là gì?\nTại sao chúng ta cần đặc\nbiệt quan tâm đến vấn\nđề đạo đức sinh học trong\nnghiên cứu và ứng dụng\ncông nghệ di truyền?**\n\n**Tại sao nhân bản vô tính ở\nngười bị các quốc gia trên\nthế giới xem là vi phạm đạo\nđức sinh học?** \n"
}