{
    "pageNumber": 196,
    "pageText": "## ÔN TẬP CHỦ ĐỀ 11\n\n### A. TÓM TẮT KIẾN THỨC\n\n| Hiện tượng di truyền và biến dị | Di truyền | Biến dị | Kết quả | Kết quả |\n|---|---|---|---|---|\n|  | - Sự truyền đạt các đặc điểm từ thế hệ này sang thế hệ khác. | - Sự sai khác một số đặc điểm của con cái với nhau và với bố mẹ của chúng | - Đời con thường có những đặc điểm giống nhau và giống bố hoặc mẹ hoặc pha trộn giữa cả bố và mẹ. | - Đời con có những đặc điểm không giống nhau và không giống với bố hoặc mẹ. |\n\n#### Phương pháp nghiên cứu của Mendel\n\n- Đối tượng nghiên cứu: đậu hà lan\n\n| Mendel và nhân tố di truyền | Lai một cặp tính trạng | Lai hai cặp tính trạng | Quy luật phân li | Quy luật phân li độc lập |\n|---|---|---|---|---|\n|  | - P: Hoa tím x hoa trắng <br> → F<sub>2</sub>: 3 hoa tím : 1 hoa trắng | - P: Hạt vàng, vỏ trơn × hạt xanh, vỏ nhăn <br> → F<sub>2</sub>: 9 hạt vàng, vỏ trơn : 3 hạt vàng, vỏ nhăn : 3 hạt xanh, vỏ trơn : 1 hạt xanh, vỏ nhăn | - Trong quá trình phát sinh giao tử, mỗi nhân tố di truyền trong cặp nhân tố di truyền phân li tách rời nhau và đi về các giao tử khác nhau. | - Các cặp nhân tố di truyền quy định các cặp tính trạng phân li độc lập và tổ hợp tự do trong quá trình phát sinh giao tử. |\n\n#### DNA (Deoxyribonucleic acid)\n\n- Được tạo nên từ bốn loại nucleotide A, T, G, C; gồm hai chuỗi polynucleotide liên kết với nhau theo nguyên tắc bổ sung.\n\n| Gene (trung tâm của di truyền học) | Mã di truyền (mã bộ ba) | Ứng dụng | Chức năng | Đặc điểm |\n|---|---|---|---|---|\n| - Một đoạn phân tử DNA, mang thông tin di truyền quy định một loại protein | - Mật mã quy định thông tin về trình tự các amino acid đã được mã hoá dưới dạng trình tự các nucleotide trên mRNA | - Xác định huyết thống, truy tìm tội phạm,... | - Lưu trữ, bảo quản và truyền đạt thông tin di truyền. | - Mã di truyền là mã bộ ba. <br> - Có 61 bộ ba mã hoá amino acid; 3 bộ ba kết thúc (UAA, UAG, UGA). <br> - Bộ ba AUG vừa mã hoá amino acid, vừa đóng vai trò là mã mở đầu. |\n\n#### RNA (Ribonucleic acid)\n\n- Chuỗi polynucleotide được tạo nên từ bốn loại nucleotide A, U, G, C, gồm ba loại chính mRNA, tRNA, RNA\n\n| Từ gene đến tính trạng | Đột biến gene | Tái bản DNA | Phiên mã | Dịch mã | Chức năng | Hậu quả và vai trò | Ý nghĩa | Ý nghĩa | Ý nghĩa |\n|---|---|---|---|---|---|---|---|---|---|\n|  | - Biến đổi trong cấu trúc của gene; một số dạng: mất, thêm, thay thế một hoặc một số cặp nucleotide | - Tổng hợp hai phân tử DNA từ một phân tử DNA ban đầu | - Tổng hợp phân tử RNA từ mạch gốc của gene | - Tổng hợp phân tử protein thông qua mã di truyền trên mRNA | - Tham gia vào quá trình tổng hợp protein. | - Đa số có hại, có thể có lợi hoặc trung tính. Cung cấp nguyên liệu cho quá trình tiến hoá và chọn giống. | - Truyền đạt thông tin di truyền qua các thế hệ. | - Truyền đạt thông tin di truyền từ DNA sang RNA. | - Giải mã thông tin di truyền trong các bộ ba của phân tử mRNA. | \n"
}