{
    "pageNumber": 197,
    "pageText": "## Nhiễm sắc thể ở sinh vật nhân thực\n\n### Số lượng\n\nBộ nhiễm sắc thể lưỡng bội (2n) hoặc đơn bội (n).\n\n### Hình dạng\n\nTâm cân, tâm lệch, tâm mút.\n\n### Cấu trúc\n\nCấu trúc cuộn xoắn có trật tự giữa DNA và chủ yếu với protein loại histone.\n\n## Đột biến nhiễm sắc thể\n\nBiến đổi cấu trúc hoặc số lượng nhiễm sắc thể\n\n### Đột biến cấu trúc\n\nGồm các dạng: mất đoạn, lặp đoạn, đảo đoạn, chuyển đoạn,...\n\n### Đột biến số lượng\n\nGồm các dạng: lệch bội và đa bội.\n\n\n## Di truyền nhiễm sắc thể\n\n### Nguyên phân\n\nGồm phân chia nhân và phân chia tế bào chất.\nTừ một tế bào lưỡng bội hình thành hai tế bào con có số lượng nhiễm sắc thể giống nhau và giống tế bào ban đầu\n\n#### Ý nghĩa\n\n• Duy trì ổn định bộ nhiễm sắc thể ở loài sinh sản vô tính.\n• Tạo ra các tế bào mới thay thế các tế bào già hoặc bị tổn thương, giúp cơ thể sinh trưởng và phát triển, cơ sở của các phương pháp nhân giống vô tính.\n\n### Giảm phân\n\nGồm giảm phân I và giảm phân II.\nTừ một tế bào lưỡng bội hình thành bốn giao tử có bộ nhiễm sắc thể đơn bội\n\n#### Ý nghĩa\n\nTạo nhiều giao tử mang các nhiễm sắc thể có nguồn gốc khác nhau, hình thành nhiều biến dị tổ hợp, cung cấp nguồn nguyên liệu cho quá trình tiến hoá và chọn giống.\n\n### Nhiễm sắc thể thường\n\nMang gene quy định tính trạng thường\n\n#### Đặc điểm\n\nTồn tại thành từng cặp tương đồng, giống nhau ở hai giới.\n\n### Nhiễm sắc thể giới tính\n\nMang gene quy định tính trạng thường và tính trạng giới tính\n\n#### Đặc điểm\n\n* Tồn tại thành cặp tương đồng hoặc không tương đồng, khác nhau ở hai giới.\n\n### Di truyền liên kết\n\nCác gene nằm trên một nhiễm sắc thể tạo nhóm gene liên kết và di truyền cùng nhau\n\n#### Ý nghĩa\n\nĐảm bảo sự di truyền ổn định của từng nhóm tính trạng ở sinh vật.\n\n## Di truyền học người\n\n### Tính trạng ở người\n\nCác đặc điểm để phân biệt người này với người khác\n\n#### Ví dụ\n\nMàu da, màu tóc, chiều cao, giới tính,...\n\n### Bệnh và tật di truyền ở người\n\nDo các tác nhân gây đột biến gene hoặc nhiễm sắc thể\n\n#### Ví dụ\n\n• Hội chứng: Down, Turner,\n• Bệnh di truyền: bạch tạng, câm điếc bẩm sinh, ...\n• Tật di truyền: hở khe môi, hàm; dính ngón tay; ...\n\n### Di truyền học với hôn nhân\n\nGiải thích cơ sở sinh học của quy định trong Luật hôn nhân và gia đình, Pháp lệnh dân số\n\n#### Vai trò\n\nPhòng chống bệnh, tật di truyền ở người; hạn chế mất cân bằng giới tính, ...\n\n### Ứng dụng\n\nTrong nông nghiệp, y học, pháp y, bảo vệ môi trường, an toàn sinh học\n\n#### Ví dụ\n\nTạo sinh vật biến đổi gene, sản xuất vaccine, liệu pháp gene,...\n\n### Đạo đức sinh học\n\nNhững quy tắc ứng xử phù hợp với đạo đức xã hội trong nghiên cứu và ứng dụng những thành tựu của sinh học vào thực tiễn\n\n## Một số vấn đề trong nghiên cứu và ứng dụng công nghệ di truyền\n\nBên cạnh các mặt tích cực (như: bảo tồn nguồn gene quý, chẩn đoán sớm và điều trị các bệnh di truyền, ...), công nghệ di truyền can thiệp vào hệ gene của sinh vật và con người gây nhiều hệ luỵ. Ví dụ: Tác hại của việc nhân bản vô tính ở người, chẩn đoán giới tính thai nhi dẫn đến lựa chọn giới tính, ... \n"
}