{
    "pageNumber": 205,
    "pageText": "A\nTheo Lamarck, ngoại cảnh đóng vai trò quan trọng đối với sự tiến hoá của\nsinh giới. Sự thay đổi một cách chậm chạp và liên tục của môi trường sống\ngiúp sinh vật tích luỹ được các biến đổi để thích ứng với các môi trường mới,\ntạo nên sự tiến hoá \"tiệm tiến\", từ đó hình thành nên các loài mới.\n\n2 QUAN ĐIỂM CỦA DARWIN VỀ CƠ CHẾ TIẾN HOÁ\nTìm hiểu quan điểm của Darwin về cơ chế tiến hoá\nCharles Darwin (1809 - 1882) là một nhà tự nhiên học người Anh,\ntác giả của tác phẩm nổi tiếng \"Nguồn gốc các loài\" (on the Origin\nof Species). Trong cuốn sách của mình, Darwin đã phát triển hai ý\ntưởng chính: (1) sự tiến hoá của các loài sinh vật từ tổ tiên chung,\ntạo nên sự đa dạng của sự sống; (2) sự thích nghi hợp lí của các\nsinh vật với môi trường sống của chúng. Darwin là người đầu tiên\ndùng khái niệm biến dị cá thể để chỉ những đặc điểm sai khác giữa\ncác cá thể cùng loài. Ông cho rằng chọn lọc tự nhiên thông qua đặc\ntính biến dị di truyền là nhân tố chính trong quá trình hình thành\nđặc điểm thích nghi trên cơ thể sinh vật, loài mới được hình thành\ntừ loài tổ tiên thông qua việc tích luỹ dần các tính trạng thích nghi.\n\n**Chân trời sáng tạo**\n3 Quan sát Hình 47.2 và\nđọc thông tin trong bài,\nhãy cho biết:\na) Yếu tố nào tác động\nđến sự hình thành nhiều\nhình dạng mỏ khác\nnhau của chim?\nb) Cơ chế nào giúp\nhình thành nhiều loài\nchim sẻ khác nhau từ\nmột tổ tiên chung?\n4 Trình bày quan điểm của\nDarwin về nguồn gốc\ncác loài.\n*Hình 47.2*. Biến dị về mỏ của các nhóm chim sẻ Darwin thích ứng với các điều kiện sống khác nhau trên đảo Galápagos (a)\nvà cây phát sinh chủng loại của 13 loài chim sẻ Darwin (b)\n\nThuyết tiến hoá của Darwin là cơ sở khoa học của việc giải thích\ntự nhiên trên cơ sở quan điểm duy vật và phương pháp lịch sử.\nTuy nhiên, học thuyết tiến hoá của Darwin chưa giải thích được\nnguyên nhân của các biến dị không xác định và chưa làm rõ cơ chế\ndi truyền của các biến dị.\n\nHãy giải thích sự hình thành\nmàu xanh cơ thể của sâu\năn lá theo quan điểm của\nDarwin.\n"
}