{
    "pageNumber": 207,
    "pageText": "- Biến dị di truyền của quần thể cũng có thể được bổ sung từ sự di chuyển cá thể hoặc giao tử từ các quần thể khác vào. Các biến dị không di truyền giúp sinh vật thích nghi với điều kiện sống cụ thể, có vai trò gián tiếp cho quá trình chọn lọc tự nhiên. \n\n**Tìm hiểu về nhân tố tiến hoá**\n- Quá trình tiến hoá trong quần thể chịu tác động chính của các nhân tố tiến hoá như: đột biến, di nhập gene, yếu tố ngẫu nhiên, giao phối không ngẫu nhiên và chọn lọc tự nhiên. \n - Đột biến: làm tăng tần số của allele đột biến dẫn đến thay đổi tần số của các allele trong quần thể, tạo nguyên liệu cho tiến hoá. \n - Di – nhập gene: là sự lan truyền gene từ quần thể này sang quần thể khác. Các cá thể nhập cư mang nguồn gene mới từ quần thể gốc làm thay đổi thành phần kiểu gene của quần thể nhận, đồng thời cũng làm thay đổi thành phần kiểu gene ở quần thể gốc. \n - Yếu tố ngẫu nhiên: làm thay đổi tần số tương đối của các allele trong quần thể một cách đột ngột do sự tác động của các yếu tố ngẫu nhiên như: vật cản địa lí, phát tán hoặc di chuyển của một nhóm cá thể đến một địa điểm mới. \n - Giao phối không ngẫu nhiên: là hiện tượng giao phối có chọn lọc, tự thụ phấn hoặc giao phối cận huyết. Giao phối không ngẫu nhiên không làm thay đổi thành phần allele của quần thể nhưng làm thay đổi thành phần kiểu gene của quần thể. \n - Chọn lọc tự nhiên: là sự phân hoá khả năng sống sót và sinh sản của những kiểu gene khác nhau trong quần thể. \n\n**Tìm hiểu về cơ chế tiến hoá nhỏ, tiến hoá lớn** \n - Tiến hoá nhỏ là quá trình biến đổi tần số allele và thành phần kiểu gene của quần thể. Quá trình tiến hoá nhỏ diễn ra trong phạm vi phân bố tương đối hẹp, trong thời gian lịch sử tương đối ngắn, có thể nghiên cứu bằng thực nghiệm. Quá trình tiến hoá nhỏ kết thúc khi loài mới xuất hiện. \n- Tiến hoá lớn là quá trình tiến hoá diễn ra trên quy mô rộng lớn, qua thời gian địa chất rất dài dẫn đến hình thành loài mới và các \n\n**Hãy nêu vai trò của biến dị di truyền đối với quá trình tiến hoá.**\n\n**6 Các nhân tố tiến hoá gồm: đột biến, di – nhập gene, yếu tố ngẫu nhiên, giao phối không ngẫu nhiên và chọn lọc tự nhiên tác động làm thay đổi thành phần nào của quần thể?**\n\n**Hãy lấy các ví dụ về sự di cư ở một số loài động vật. Theo em, hiện tượng phát tán hạt phấn của thực vật có phải là hiện tượng di nhập gene không?**\n\n**7 Sự hình thành các nhóm phân loại trên loài được tiến hoá chủ yếu theo hướng nào? Cho ví dụ.** \n"
}