{
    "pageNumber": 211,
    "pageText": "## NGUỒN GỐC LOÀI NGƯỜI\n\n### Tìm hiểu về sự hình thành loài người\n\nCho đến nay, vẫn chưa có dữ liệu đầy đủ để có thể xác định chính xác quá trình tiến hoá của loài người. Các dữ liệu về hoá thạch và sinh học phân tử đã chứng minh loài người được phát sinh từ tổ tiên chung với vượn người, tiến hoá theo kiểu phân nhánh, trải qua nhiều giai đoạn.\n\n**Quan sát Hình 48.2, đọc thông tin ở Bảng 48.1 và trả lời các câu hỏi sau:**\n\n4. Theo em, quá trình tiến hoá từ vượn người thành người hiện đại chịu tác động của những yếu tố nào?\n5. Những nhóm người nào có mối quan hệ họ hàng gần với người hiện đại (Homo sapiens)? Giải thích.\n\n**Quan sát Hình 48.2, hãy cho biết tại sao người Neanderthal không phải là tổ tiên của người hiện đại.**\n\n\n### Bảng 48.1. Tóm lược về đặc điểm các giai đoạn chính trong quá trình tiến hoá từ vượn thành người\n\n| Dạng tổ tiên | Đặc điểm |\n|---|---|\n| Tổ tiên loài người (Hominin ancestor) | Sống cách đây khoảng 6 – 7 triệu năm. Có nhiều đặc điểm phát sinh của con người như: răng nanh nhỏ, bề mặt phẳng; có dấu hiệu của việc đứng thẳng và đi bằng hai chân. |\n| Vượn người phương nam (Australopithecus) | Sống cách đây khoảng 2 đến 3 triệu năm. Các bằng chứng hoá thạch cho thấy, nhóm người này đã chuyển từ sống trên cây xuống dưới đất, đi bằng hai chân, thân hơi khom về phía trước; đã biết sử dụng cành cây, hòn đá, mảnh xương thú để tự vệ và tấn công. |\n| Người khéo léo (Homo habilis) | Sống cách đây khoảng 1,6 đến 2,0 triệu năm. Nhóm người này sống thành đàn, đi thẳng đứng, tay biết chế tác và sử dụng công cụ bằng đá. |\n| Người đứng thẳng (Homo erectus) | Sống cách đây khoảng 35 000 đến 1,6 triệu năm. Nhóm người này đã biết chế tác và sử dụng công cụ bằng đá, bằng xương. Hoá thạch tìm thấy ở Trung Quốc còn cho thấy nhóm người này còn biết dùng lửa. |\n| Người Neanderthal (Homo neanderthalensis) | Sống cách đây khoảng 35 000 đến 200 000 năm. Người Neanderthal có cấu tạo giải phẫu không có nhiều biến đổi so với người Homo erectus, nhưng đã biết dùng lửa thông thạo, biết săn bắt, hái lượm và có đời sống văn hoá. |\n| Người hiện đại (Homo sapiens) | Xuất hiện vào khoảng 195 nghìn năm trước, người hiện đại (Homo sapiens) đã chế tác được nhiều dụng cụ phức tạp, có bằng chứng chứng tỏ đã có tiếng nói, sống thành bộ lạc và có nền văn hoá phức tạp, có mầm mống mĩ thuật và tôn giáo. | \n"
}