{
    "pageNumber": 215,
    "pageText": "| Thuật ngữ | Giải thích | Trang |\n|---|---|---|\n| Biến dị di truyền | Những biến đổi có liên quan đến vật chất di truyền, có thể di truyền từ thế hệ này sang thế hệ khác. | 174 |\n| Biến dị tổ hợp | Biến dị được hình thành do sự tổ hợp vật chất di truyền của bố và mẹ trong quá trình sinh sản. | 180 |\n| Dạng thù hình | Dạng thù hình của một nguyên tố là những đơn chất khác nhau do cùng nguyên tố đó tạo nên. | 145 |\n| Dòng điện cảm ứng | Dòng điện xuất hiện trong hiện tượng cảm ứng điện từ. | 56 |\n| Dòng điện xoay chiều | Dòng điện luân phiên đổi chiều. | 58 |\n| Đặc điểm thích nghi | Sự thay đổi hình thái, kích thước, sinh lí của sinh vật để sống sót dưới các điều kiện của môi trường. | 201 |\n| Giải trình tự gene | Kĩ thuật dùng để xác định trình tự sắp xếp của các base (A, T, G, C) trong phân tử DNA. | 192 |\n| Liên kết phosphodiester | Liên kết được hình thành giữa gốc phosphate của nucleotide này với nhóm -OH trong phân tử đường của nucleotide tiếp theo. | 157 |\n| Protein histone | Protein có tính  - điện dương, được tìm thấy trong nhân của tế bào nhân thực, có khả năng liên kết với phân tử DNA để hình thành nên nhiễm sắc thể. | 172 |\n| Quang tâm | Điểm thuộc thấu kính mà tia sáng không đổi phương truyền đi qua nó. | 29 |\n| Tật khoèo chân | Dị tật bẩm sinh ở chân, phần trước bàn chân nghiêng, xoay trong và bị kéo xuống dưới; phần gót chân bị kéo vào trong, một số cơ và dây chằng bị ngắn lại và co rút. | 188 |\n| Thuyết nội cộng sinh | Một giả thuyết tiến hoá giải thích về nguồn gốc của ti thể và lạp thể trong tế bào nhân thực. Theo thuyết này, ti thể và lạp thể có nguồn gốc từ những sinh vật nhân sơ sống bên trong tế bào nhân thực như sinh vật cộng sinh. | 209 |\n| Thực phẩm biến đổi gene | Các loại thực phẩm có thành phần từ cây trồng, vật nuôi biến đổi gene. | 193 |\n| Vùng không tương đồng | Vùng mang các allele không tương ứng ở hai nhiễm sắc thể, gene nằm trên vùng không tương đồng của nhiễm sắc thể này sẽ không có allele tương ứng trên nhiễm sắc thể khác. | 181 | \n"
}