{
    "pageNumber": 24,
    "pageText": "Kết quả thí nghiệm trên cho thấy khi chiếu một chùm sáng trắng\nhẹp qua lăng kính, ta thu được trên màn chắn một dải màu như\ncầu vồng, gọi là quang phổ của ánh sáng trắng. Dải sáng này có\nmàu từ đỏ đến tím. Hiện tượng trên gọi là hiện tượng tán sắc\nánh sáng gây ra bởi lăng kính. Vậy, ánh sáng trắng là hỗn hợp\nánh sáng có nhiều màu khác nhau.\nHãy kể ra các màu chính\ntrong quang phổ của ánh\nsáng trắng.\nCác chùm sáng có màu khác nhau khi ra khỏi lăng kính gọi là các ánh sáng màu.\nNgười ta gọi chùm sáng có màu xác định là chùm sáng đơn sắc.\nĐể có được ánh sáng màu, người ta còn có thể dùng nguồn phát ánh sáng màu:\nđèn laser, đèn LED, đèn neon, ...\nTheo lí thuyết về ánh sáng, chiết suất của môi trường đối với các ánh sáng đơn\nsắc khác nhau là khác nhau. Chiết suất của thuỷ tinh dùng làm lăng kính tăng\ndần theo thứ tự từ ánh sáng màu đỏ, cam, vàng, lục, lam, chàm đến màu tím.\nTheo định luật khúc xạ ánh sáng, tia đỏ bị lệch ít nhất và tia tím bị lệch\nnhiều nhất. Vì vậy, sau khi qua lăng kính, các tia sáng có màu khác nhau bị\ntách ra tạo thành dải các màu sắp xếp liên tục. Đó là nguyên nhân của hiện tượng\ntán sắc ánh sáng khi truyền qua lăng kính.\n\n**Giải thích sự tán sắc của ánh sáng mặt trời qua lăng kính**\nKhi chiếu chùm ánh sáng mặt trời qua lăng kính, người ta thu được quang phổ\ngồm một dải màu như Hình 5.3.\n\n\nHình 5.3. Quang phổ của ánh sáng mặt trời qua lăng kính\n2 a) Sự sắp xếp các màu\ntrong quang phổ của\nMặt Trời (Hình 5.3) và\nquang phổ của ánh sáng\ntrắng qua lăng kính\n(Hình 5.2) có điểm gì\ngiống nhau?\nb) Vì sao ta có thể kết\nluận ánh sáng mặt trời\nlà ánh sáng trắng?\n**Giải thích:**\nÁnh sáng mặt trời là hỗn hợp của nhiều ánh sáng màu. Khi chiếu\nchùm ánh sáng mặt trời qua lăng kính, do chiết suất của lăng kính\nđối với các ánh sáng đơn sắc khác nhau là khác nhau nên lăng kính\ncó tác dụng làm lệch các chùm sáng màu có sẵn trong chùm ánh\nsáng mặt trời theo các phương khác nhau. Kết quả ta thu được\nquang phổ của ánh sáng mặt trời là dải màu từ đỏ đến tím, trong\nđó chùm sáng màu đỏ bị lệch ít nhất còn chùm sáng màu tím bị\nlệch nhiều nhất.\n* Ánh sáng trắng là hỗn hợp ánh sáng có nhiều màu khác nhau. Ánh sáng mặt\ntrời là ánh sáng trắng.\n* Khi chiếu một chùm sáng trắng hẹp qua lăng kính, ta sẽ thu được quang phổ\nlà dải màu từ đỏ đến tím. Các chùm sáng có màu khác nhau này gọi là các ánh\nsáng màu. Ánh sáng có một màu nhất định gọi là ánh sáng đơn sắc.\n23 \n"
}