{
    "pageNumber": 27,
    "pageText": "BÀI\n6\n**Phản xạ toàn phần**\nMỤC TIÊU\nThực hiện thí nghiệm để rút ra được điều kiện xảy ra phản xạ toàn phần và\nxác định được góc tới hạn.\n\n\n• Khi ánh sáng truyền từ không khí sang nước hoặc thuỷ tinh thì ta luôn thấy tia\nkhúc xạ xuất hiện ở mặt phân cách giữa hai môi trường. Nếu ánh sáng truyền từ nước\nhoặc thuỷ tinh sang không khí thì có phải lúc nào ta cũng thấy tia khúc xạ?\n\n\n**1 HIỆN TƯỢNG PHẢN XẠ TOÀN PHẦN**\n\n**Thí nghiệm tìm hiểu hiện tượng phản xạ toàn phần**\nChuẩn bị: nguồn phát chùm sáng hẹp (hoặc nguồn sáng laser), bản\nbán trụ bằng thuỷ tinh, tấm nhựa có in vòng tròn chia độ.\n**Tiến hành thí nghiệm:**\n*Bước 1:* Bố trí thí nghiệm như Hình 6.1.\n*Bước 2:* Bật nguồn sáng và hướng tia sáng vào mặt cong của bản\nbán trụ, sao cho phương tia sáng đi qua tâm I dưới góc\ntới i. Quan sát đường đi của tia sáng.\n\n2\n60 50 40\n30 20 100\n070\nChân trời sáng tạo\nHình 6.1. Đường đi của tia sáng từ thuỷ tinh sang không khí dưới góc tới i\n1 Tiến hành thí nghiệm\nvà thực hiện các yêu cầu\nsau:\na) So sánh chiết suất của\nmôi trường chứa tia tới\nvà môi trường chứa tia\nkhúc xạ.\nb) Dưới góc tới i bằng\nbao nhiêu thì ta bắt đầu\nkhông quan sát thấy tia\nkhúc xạ?\nc) Nếu tiếp tục tăng góc\ntới i thì tia sáng truyền đi\nnhư thế nào?\n\n*Bước 3:* Tăng dần giá trị góc tới *i* cho đến khi tia khúc xạ đi sát mặt phẳng\nphân cách giữa bản bán trụ và không khí (Hình 6.2a). Ghi giá trị góc tới *i*\nlúc này.\n*Bước 4:* Tiếp tục tăng giá trị góc tới *i*. Quan sát đường đi của tia sáng (Hình 6.2b).\nKết quả thí nghiệm trên cho thấy, khi tia sáng truyền từ thuỷ tinh sang không khí\ndưới góc tới xấp xỉ 42° thì ta thấy tia phản xạ rất sáng, tia khúc xạ rất mờ,\nnằm gần sát mặt phẳng phân cách.\n\nNếu tiếp tục tăng góc tới thì ta không còn quan sát thấy tia khúc xạ mà chỉ còn thấy\ntia phản xạ, toàn bộ tia tới bị phản xạ tại mặt phẳng phân cách giữa bản bán trụ\nvà không khí. Hiện tượng này gọi là **hiện tượng phản xạ toàn phần**. Góc tới lúc\nbắt đầu không quan sát thấy tia khúc xạ được gọi là **góc tới hạn** (kí hiệu: i<sub>gh</sub>).\n26\n\n"
}