{
    "pageNumber": 28,
    "pageText": "a) \n80 70 60 50 40 30 20 10 0 10 20 30 40 50 60 70 80\nb)\n80 70 60 50 40 30 20 10 0 10 20 30 40 50 60 70 80\n\nHình 6.2. Đường đi của tia sáng từ thủy tinh sang không khí:\na) tia khúc xạ nằm gần sát mặt phân cách; b) tia sáng bị phản xạ hoàn toàn tại mặt phân cách\n\n**2 ĐIỀU KIỆN XẢY RA PHẢN XẠ TOÀN PHẦN**\n\n**Xác định điều kiện xảy ra phản xạ toàn phần**\n\nThực hiện những thí nghiệm tương tự với hai môi trường trong\nsuốt khác nhau có chiết suất lần lượt là n₁ và n₂, người ta thấy rằng\nhiện tượng phản xạ toàn phần chỉ xảy ra tại mặt phân cách giữa hai\nmôi trường khi hai điều kiện sau đây được thoả mãn:\n- Ánh sáng truyền từ môi trường có chiết suất n₁ lớn sang môi\ntrường có chiết suất n₂ nhỏ hơn: n₁ > n₂.\n- Góc tới lớn hơn hoặc bằng góc tới hạn: i ≥ i<sub>gh</sub> \nTrong đó i<sub>gh</sub> được xác định bởi: sin i<sub>gh</sub> = n₂/n₁, với n₁ là chiết suất của\nmôi trường chứa tia tới, n₂ là chiết suất của môi trường chứa tia\nkhúc xạ.\n\n**Điều kiện xảy ra phản xạ toàn phần:**\n- Ánh sáng truyền từ môi trường có chiết suất lớn sang môi\ntrường có chiết suất nhỏ hơn: n₁ > n₂.\n- Góc tới lớn hơn hoặc bằng góc tới hạn: i ≥ i<sub>gh</sub> với sin i<sub>gh</sub> = n₂/n₁\n\n**Một lăng kính thủy tinh có tiết\ndiện là tam giác vuông cân được\nđặt trong không khí. Cho biết góc\ntới hạn khi ánh sáng truyền từ thủy\ntinh sang không khí là 42°. Chiếu\ncác tia sáng đến lăng kính như hình\nbên. Hãy tiếp tục vẽ đường đi của tia sáng.**\nS\na)\nS\nb)\nChiếu tia sáng đến lăng kính\n\nCáp quang được dùng để truyền tín hiệu ánh sáng, ứng dụng trong thông tin liên lạc, y học,... Cáp quang gồm\nmột bó sợi quang. Mỗi sợi quang có lõi làm bằng thủy tinh hoặc chất dẻo trong suốt được bao quanh bằng lớp\nvỏ có chiết suất nhỏ hơn phần lõi. Khi ánh sáng đi vào sợi quang thì xảy ra hiện tượng phản xạ toàn phần, hiện\ntượng này được lặp lại nhiều lần liên tiếp trên thành sợi khiến ánh sáng dược dẫn truyền bên trong sợi quang. \n\n**2 Cho ba môi trường:\nnước, thủy tinh, không\nkhí. Cho biết trong\ntrường hợp nào sau\nđây, dưới góc tới i thích\nhợp thì có thể xảy ra\nhiện tượng phản xạ\ntoàn phần:\n- Ánh sáng truyền từ\nnước sang không khí.\n- Ánh sáng truyền từ\nkhông khí sang thủy tinh.\n- Ánh sáng truyền từ\nthủy tinh sang nước.**\n\n**1. Trả lời câu hỏi ở phần\nMở đầu bài học.\n2. Dựa vào các số liệu về\nchiết suất ở Bảng 4.2, hãy\ntính góc tới hạn nếu ánh\nsáng truyền từ nước sang\nkhông khí và thực hiện thí\nnghiệm để kiểm tra ứng với\ngóc tới hạn đó có xảy ra hiện\ntượng phản xạ toàn phần\nhay không.**\n\n27\n"
}