{
    "pageNumber": 43,
    "pageText": "## Định luật Ohm\n\n**Mối liên hệ giữa cường độ dòng điện chạy qua dây dẫn và hiệu điện thế đặt vào hai đầu đoạn dây dẫn được nhà vật lí người Đức Georg Simon Ohm (1789–1854) tìm ra vào năm 1827 và được gọi là định luật Ohm.**\n\n**Cường độ dòng điện chạy qua một đoạn dây dẫn tỉ lệ thuận với hiệu điện thế giữa hai đầu đoạn dây và tỉ lệ nghịch với điện trở của nó:**\n\n```\nI = U / R\n```\n\nTrong đó I (A) là cường độ dòng điện chạy qua đoạn dây dẫn, U (V) là hiệu điện thế giữa hai đầu đoạn dây, R (Ω) là điện trở của đoạn dây dẫn.\n\n**• Điện trở là đại lượng đặc trưng cho tác dụng cản trở dòng điện trong mạch.**\n\n**• Định luật Ohm: Cường độ dòng điện chạy qua một đoạn dây dẫn tỉ lệ thuận với hiệu điện thế giữa hai đầu đoạn dây dẫn và tỉ lệ nghịch với điện trở của nó:**\n\n```\nI = U / R\n```\nTrong đó I (A) là cường độ dòng điện chạy qua đoạn dây dẫn, U (V) là hiệu điện thế giữa hai đầu đoạn dây dẫn, R (Ω) là điện trở của đoạn dây dẫn.\n\n## Chân trời sáng tạo\n\n### CÔNG THỨC TÍNH ĐIỆN TRỞ\n\n**Tìm hiểu công thức tính điện trở của một đoạn dây dẫn**\n\nCác thí nghiệm đã chứng tỏ điện trở của một đoạn dây dẫn kim loại ở một nhiệt độ xác định phụ thuộc vào vật liệu, kích thước và hình dạng của nó.\n\n**Điện trở của một đoạn dây dẫn kim loại hình trụ có chiều dài l và tiết diện S (Hình 8.5) được xác định theo công thức:**\n\n```\nR = ρ * (l / S)\n```\n\nTrong đó ρ là một đại lượng phụ thuộc vào bản chất vật liệu làm dây dẫn, được gọi là điện trở suất. \n\nTrong hệ SI, đơn vị đo chiều dài là mét (m); đơn vị đo tiết diện S là mét vuông (m²) và đơn vị đo điện trở suất ρ là ôm mét (Ωm).\n\n**Cho đoạn dây dẫn có điện trở R = 20 Ω.**\n\na) Khi mắc đoạn dây dẫn này vào hiệu điện thế 6 V thì dòng điện chạy qua nó có cường độ là bao nhiêu?\n\nb) Muốn cường độ dòng điện chạy qua đoạn dây dẫn này tăng thêm 0,3 A so với trường hợp trên thì hiệu điện thế đặt giữa hai đầu đoạn dây dẫn khi đó là bao nhiêu?\n\n**Tính điện trở của cuộn dây dẫn nhiệt trong một bếp điện làm bằng nichrome có chiều dài tổng cộng 6,5 m và tiết diện 0,2 mm²** \n"
}