{
    "pageNumber": 58,
    "pageText": "**Tìm hiểu điều kiện xuất hiện dòng điện cảm ứng**\n \n**Hình 12.4.** a) Nam châm và cuộn dây dẫn đứng yên; b) Dịch chuyển nam châm đến gần cuộn dây dẫn\n \n**Hình 12.5.** Minh hoạ số đường sức từ xuyên qua tiết diện cuộn dây dẫn khi nam châm ở xa (a) và ở gần (b) cuộn dây dẫn\n \nKhi nam châm và cuộn dây dẫn đứng yên, kim điện kế chỉ số 0 (Hình 12.4a), số đường sức từ xuyên qua tiết diện của cuộn dây dẫn không thay đổi.\n \nKhi có sự dịch chuyển giữa nam châm và cuộn dây dẫn, kim điện kế bị lệch (Hình 12.4b). Hình 12.5 cho thấy số đường sức từ xuyên qua tiết diện của cuộn dây dẫn tăng lên khi đưa nam châm đến gần cuộn dây dẫn và giảm đi khi đưa nam châm ra xa cuộn dây dẫn.\n \n**Nhận xét:** Trong cuộn dây dẫn xuất hiện dòng điện cảm ứng mỗi khi có sự biến đổi số đường sức từ xuyên qua tiết diện của cuộn dây dẫn.\n \n* Hiện tượng xuất hiện dòng điện cảm ứng gọi là hiện tượng cảm ứng điện từ.\n* Điều kiện để xuất hiện dòng điện cảm ứng trong cuộn dây dẫn kín là số đường sức từ xuyên qua tiết diện của cuộn dây dẫn đó biến thiên (tăng hoặc giảm).\n \nHiện tượng cảm ứng diện từ do nhà bác học người Anh, Michael Faraday (1791 – 1867) phát hiện vào năm 1831. Phát minh này đã mở dường cho việc chế tạo máy phát điện và nhiều thiết bị điện khác.\n \n**4.** Nêu nhận xét về mối liên hệ giữa sự xuất hiện dòng điện cảm ứng trong cuộn dây dẫn và sự biến đổi số đường sức từ xuyên qua tiết diện của cuộn dây dẫn.\n \n**5.** Nêu điều kiện xuất hiện dòng điện cảm ứng trong cuộn dây dẫn.\n \n**1.** Giải thích vì sao khi cho nam châm vĩnh cửu quay quanh trục thẳng đứng trước một cuộn dây dẫn thì kim điện kế bị lệch.\n \n**2.** Đề xuất một cách khác để làm biến đổi số đường sức từ xuyên qua một cuộn dây dẫn mềm đặt cạnh một nam châm vĩnh cửu. Lập phương án và tiến hành thí nghiệm để kiểm tra xem trong cuộn dây dẫn có dòng điện cảm ứng hay không.\n \n**3.** Trả lời câu hỏi ở phần Mở đầu bài học.\n \na) Nêu tên một số dụng cụ, thiết bị mà hoạt động của chúng dựa vào hiện tượng cảm ứng điện từ.\nb) Giải thích cách tạo ra dòng điện cảm ứng của một trong những dụng cụ, thiết bị đã nêu ở câu a. \n"
}