{
    "pageNumber": 67,
    "pageText": "BÀI\n15\nNăng lượng tái tạo\nMỤC TIÊU\n– Nêu được sơ lược ưu điểm và nhược điểm của một số dạng năng lượng tái\ntạo (năng lượng mặt trời, năng lượng từ gió, năng lượng từ sóng biển, năng\nlượng từ dòng sông).\n– Thảo luận để nêu được một số biện pháp sử dụng hiệu quả năng lượng và bảo\nvệ môi trường.\n\n• Trong xu hướng phát triển năng lượng trên thế giới ngày nay, các nguồn năng lượng\ntái tạo giữ vị trí và vai trò ngày càng quan trọng, đặc biệt là năng lượng mặt trời và\nnăng lượng từ gió. Vì sao có xu hướng phát triển như thế?\n\n1 ƯU ĐIỂM VÀ NHƯỢC ĐIỂM CỦA MỘT SỐ DẠNG NĂNG LƯỢNG TÁI TẠO\n\n► Sơ lược về ưu điểm và nhược điểm của một số dạng năng lượng tái tạo\n\nNăng lượng tái tạo là năng lượng có sẵn trong thiên nhiên, liên tục được bổ\nsung thông qua các quá trình tự nhiên. Một số dạng năng lượng tái tạo bao gồm:\nnăng lượng mặt trời, năng lượng từ gió, năng lượng từ dòng sông, năng lượng từ\nsóng biển, ...\n\na) Năng lượng mặt trời\n\nNăng lượng mặt trời đã được con người khai thác và sử dụng từ xa xưa để sưởi\nấm, trồng trọt, ... Ngày nay, các thiết bị khai thác và sử dụng năng lượng mặt trời\nchủ yếu hoạt động bằng cách chuyển hoá năng lượng mặt trời thành nhiệt năng\n(Hình 15.1a) và điện năng (Hình 15.1b).\n \n1 Kể tên một số thiết bị\nkhai thác và sử dụng\nnăng lượng mặt trời.\na)\nb)\nHình 15.1. a) Máy nước nóng dùng năng lượng mặt trời; b) Cánh đồng pin mặt trời\n\nƯu điểm của năng lượng mặt trời là có trữ lượng rất lớn, coi như vô\nhạn và có mặt ở khắp mọi nơi; việc thu năng lượng mặt trời không\nphát thải khí nhà kính, không gây tiếng ồn; các dụng cụ thu năng\nlượng mặt trời ngày càng được cải tiến linh hoạt, dễ lắp đặt và có\nthể tự động hoá.\n\nNhược điểm của năng lượng mặt trời là phụ thuộc vào điều kiện\nthời tiết và không thể khai thác vào ban đêm; rác thải từ các tấm\npin mặt trời đã qua sử dụng cũng gây tác hại với môi trường.\n \n66\n2 Nêu ưu điểm và nhược\nđiểm của việc khai thác\nnăng lượng mặt trời để\nphát điện. \n"
}