{
    "pageNumber": 81,
    "pageText": "## Tìm hiểu phương pháp nhiệt luyện\n\nTrong ngành công nghiệp luyện kim, để tách những kim loại có độ hoạt động hoá học trung bình như Zn, Fe, ... ra khỏi hợp chất oxide, người ta thường sử dụng **phương pháp nhiệt luyện**. Phương pháp này được thực hiện bằng cách sử dụng các chất như Al, C, CO, ... phản ứng với oxide của kim loại cần tách.\n\n**Ví dụ 2:** Để tách sắt ra khỏi hợp chất iron(III) oxide, người ta cho iron(III) oxide (Fe2O3) phản ứng với khí carbon monoxide (CO) ở nhiệt độ cao.\n\nPhương trình hoá học của phản ứng:\n\nFe2O3 + 3CO -> 2Fe + 3CO2\n\n**Ví dụ 3:** Kim loại kẽm cũng có thể được tách ra theo phương pháp nhiệt luyện. Nguồn nguyên liệu chính để sản xuất kẽm là quặng sphalerite (chứa zinc sulfile, ZnS). Nung nóng quặng sphalerite ở nhiệt độ cao với luồng không khí trong lò để chuyển thành zinc oxide theo phương trình hoá học:\n\n2ZnS + 3O2 -> 2ZnO + 2SO2↑\n\nCho ZnO phản ứng với C ở nhiệt độ cao thu được kẽm.\n\nZnO + C -> Zn + CO↑\n\n**8. Người ta đã dùng phương pháp nào để tách Zn từ zinc sulfide? Viết phương trình hoá học xảy ra.**\n\n-> Người ta đã dùng phương pháp nhiệt luyện để tách Zn từ kẽm sunfua.\n\nPhương trình hóa học:\n\n2ZnS + 3O2 -> 2ZnO + 2SO2↑\n\nZnO + C -> Zn + CO↑\n\n**Tách một số kim loại có nhiều ứng dụng:**\n\n* **Phương pháp điện phân nóng chảy:** Sử dụng để tách kim loại hoạt động hoá học mạnh (K, Na, Ca, ...). Trong công nghiệp, nhôm được tách từ quặng bauxite bằng phương pháp điện phân nóng chảy.\n\n* **Phương pháp nhiệt luyện:** Sử dụng các chất phản ứng thích hợp (C, CO, ...) để tách các kim loại hoạt động hoá học trung bình (Fe, Zn, Pb, ...) ra khỏi oxide của chúng.\n\n**Hãy giải thích vì sao vàng, đồng, sắt được con người biết đến và sử dụng trước nhôm hàng nghìn năm.**\n\n-> Vàng, đồng, sắt được con người biết đến và sử dụng trước nhôm hàng nghìn năm vì:\n\n* Vàng và đồng tồn tại ở dạng tự do trong tự nhiên, dễ tìm thấy và dễ gia công.\n* Sắt có thể được tách từ quặng bằng phương pháp nhiệt luyện tương đối đơn giản, sử dụng nguyên liệu sẵn có trong tự nhiên như than củi.\n* Nhôm là kim loại hoạt động mạnh, chỉ có thể điều chế bằng phương pháp điện phân, đòi hỏi kỹ thuật và thiết bị phức tạp.\n\n**Ngoài hai phương pháp tách kim loại đã được nêu trong bài, người ta còn dùng phương pháp thuỷ luyện để tách kim loại. Phương pháp này sử dụng kim loại hoạt động mạnh hơn để tách các kim loại hoạt động hoá học yếu (Au, Ag, ...) ra khỏi các hợp chất ở dạng dung dịch.** \n"
}