{
    "pageNumber": 88,
    "pageText": "## 2 SỰ KHÁC NHAU VỀ MỘT SỐ TÍNH CHẤT GIỮA PHI KIM VÀ KIM LOẠI\n\n**So sánh một số tính chất của kim loại và phi kim**\n\nMột số tính chất khác nhau giữa kim loại và phi kim được mô tả trong Bảng 19.1.\n\n**Bảng 19.1. So sánh một số tính chất giữa kim loại và phi kim** \n\n| Một số tính chất | Kim loại | Phi kim | \n|---|---|---|\n| **Tính dẫn điện** | Dẫn điện tốt | Thường không dẫn điện |\n| **Tính dẫn nhiệt** | Dẫn nhiệt tốt | Thường dẫn nhiệt kém |\n| **Nhiệt độ nóng chảy và nhiệt độ sôi** | Kim loại thường có nhiệt độ nóng chảy và nhiệt độ sôi cao trong khi phi kim thường có nhiệt độ nóng chảy và nhiệt độ sôi thấp. Ở nhiệt độ phòng các kim loại tồn tại trạng thái rắn (ngoại trừ thuỷ ngân ở thể lỏng), còn phi kim có thể tồn tại ở cả thể rắn, lỏng hoặc khí. |\n| **Khối lượng riêng** | Kim loại thường có khối lượng riêng lớn, phần lớn là các kim loại nặng | Phi kim ở thể rắn thường có khối lượng riêng nhỏ |\n| **Khả năng tạo thành các ion** | Kim loại có xu hướng tạo thành ion dương khi tham gia phản ứng hoá học. <br> *Ví dụ: sodium dễ tạo thành ion sodium (Na+) khi phản ứng với nước* | Phi kim có xu hướng tạo thành ion âm khi tham gia phản ứng với kim loại. <br> *Ví dụ: chlorine dễ tạo thành ion chloride (Cl-) khi phản ứng với sodium* |\n| **Phản ứng với oxygen** | Phần lớn các kim loại phản ứng với oxygen tạo thành oxide (thường là oxide base). | Phi kim phản ứng với oxygen thường tạo thành oxide acid. |\n\n**4 Lấy ví dụ minh hoạ cho sự khác nhau về tính chất giữa kim loại và phi kim.**\n\n**5 Hãy tìm ví dụ minh hoạ cho việc sử dụng carbon làm chất dẫn điện.**\n\n**1. Viết phương trình hoá học minh hoạ cho phản ứng giữa oxygen với:**\n\na) kim loại;\n\nb) phi kim.\n\n**2. Sản phẩm tạo thành từ các phản ứng trên thuộc loại hợp chất nào đã học?**\n\n**Các nguyên tố kim loại và phi kim có sự khác nhau ở một số tính chất (vật lí và hoá học). Dựa vào những tính chất khác biệt đó người ta sẽ nghiên cứu, chế tạo thiết bị, vật dụng phù hợp để đáp ứng với nhu cầu cuộc sống, sản xuất.** \n"
}