{
    "pageNumber": 23,
    "pageText": "2. QUY TRÌNH NHÂN GIỐNG CÂY TRỒNG BẰNG PHƯƠNG PHÁP GIÂM CÀNH\nSự nảy chồi, thời gian sinh rễ và tốc độ sinh trưởng của các\ncây con mới sinh từ phương pháp giâm cành sẽ khác nhau tuỳ\ntheo giống cây, chất lượng cành giâm, môi trường sinh trưởng\ncủa cây (giá thể, khí hậu) và các kĩ thuật giâm cành như cắt\ncành, xử lí cành, cắm cành, chăm sóc sau khi giâm cành.\n2.1. Quy trình chung\n5. Hãy sắp xếp các công\nviệc nhân giống cây\ntrồng ở Hình 4.3 theo\nthứ tự phù hợp.\na. Tỉa bớt lá\nb. Tưới cành giâm\nc. Giâm cành\nvào giá thể\n+\nTrong sản xuất, người\nta chọn thời vụ để giâm\ncành nhằm đảm bảo khí\nhậu thích hợp cho cây\nphát triển tốt.\nd. Tạo lỗ\ne. Cắt đoạn cành\nf. Tạo giá thể\nHình 4.3. Các công việc nhân giống cây trồng bằng\nphương pháp giâm cành\nQuy trình giâm cành gồm bốn bước:\nBước 1. Chuẩn bị giá thể giâm cành: Một số giá thể thường\nđược sử dụng để giâm cành như: đất, xơ dừa, tro, cát,... Có\nthể sử dụng một loại giá thể hoặc phối trộn nhiều loại giá thể\nđể trồng cây. Giá thể phải phù hợp với giống cây trồng, phải\ntơi xốp, đảm bảo đủ độ ẩm để cành giâm sinh rễ, không có\nsâu, bệnh hại.\n6. Vì sao đoạn cành\ngiâm nên cắt vát và\ntỉa bớt lá?\n7. Cho biết ưu điểm và\nnhược điểm của từng\ncách cắm cành giâm\nvào giá thể.\n+\nVới một số loại cây khó\nra rễ, người ta có thể\nngâm cành vào dung\ndịch thuốc kích thích\ntạo rễ trước khi giâm\ncành vào giá thể.\nBước 2. Chuẩn bị cành giâm: Cành giâm (còn gọi là hom)\nphải được lấy từ cây mẹ khoẻ, không mang mầm bệnh. Cành\nđược chọn phải trong giai đoạn phát triển ổn định, không quá\nnon, không quá già (còn được gọi là cành bánh tẻ). Cắt cành\ngiâm thành từng đoạn có độ dài khoảng 15 – 20 cm (tùy loại\ncây trồng). Cắt vát cành giâm và tỉa bớt lá.\nBước 3. Giâm cành vào giá thể: Cắm cành giâm vào giá thể\nhoặc vào luống (đảm bảo đầu già hơn được cắm vào giá thể).\nCó ba cách cắm cành giâm vào giá thể theo từng giống cây\ntrồng: cắm thẳng, cắm nghiêng một góc so với mặt giá thể và \n23 \n"
}