{
    "pageNumber": 32,
    "pageText": "**3.5. Thu hoạch**\n\n**Bảng 5.5. Các bước thu hoạch cây cải xanh**\n\n| TT | Các bước cần thực hiện                                                                                                                           | Hình minh hoạ    | Yêu cầu kĩ thuật                                                                                                    |\n| -- | ---------------------------------------------------------------------------------------------------------------------------------------------------- | :--------------- | ---------------------------------------------------------------------------------------------------------------------- |\n| 1  | Kiểm tra sản phẩm cây cải xanh đạt tiêu chuẩn cần thu hoạch.                                                                                      | Cây cải xanh | Cây cải xanh đã được trồng khoảng 30 – 40 ngày hoặc khi cây cao trên 15 cm.                                 |\n| 2  | Tiến hành thu hoạch: có thể thu hoạch dần hoặc thu hoạch toàn bộ. <br> - Thu hoạch dần: cắt bẹ lá xung quanh phía ngoài cây, để lại khoảng 2 – 3 lá non; <br> - Thu hoạch toàn bộ: thu hoạch theo hàng. | đến giai đoạn thu hoạch | – Thu hoạch dần: cây phải còn khoảng 2 – 3 lá non; <br> - Thu hoạch toàn bộ: không bỏ sót cây cải trong phạm vi đã thu hoạch. |\n\n+ – Trong thời gian 5 ngày từ khi gieo hạt phải đảm bảo đất luôn ẩm và khu vực gieo được che tạo bóng râm.\n + – Vào mùa mưa cây dễ bị sâu, bệnh nên cần kiểm tra để phát hiện và diệt sâu, bệnh cho cây bằng cách bắt sâu hoặc sử dụng các thuốc trừ sâu sinh học. Khi sử dụng thuốc trừ sâu cần trang bị thêm găng tay, khẩu trang, kính bảo hộ.\n\n**LUYỆN TẬP**\n\n1. Quan sát Hình 5.3 và cho biết cây nào là cây cải xanh đã được hướng dẫn trồng ở trên. Các cây trong các hình còn lại có tên là gì? Theo em, cách trồng những cây cải này có giống cách trồng cải xanh không?\n\n  a  | b | c\n ----|---|---\n d  | e | f\n **Hình 5.3. Một số cây rau**\n\n\n2. Theo em, quy trình trồng cải xanh vừa học đã áp dụng các biện pháp trồng trọt hữu cơ như thế nào?\n\n**VẬN DỤNG**\n\nDựa vào quy trình trồng cây cải xanh, em hãy tìm hiểu để thực hiện trồng và chăm sóc một loại cây rau đến khi thu hoạch. \n"
}