{
    "pageNumber": 44,
    "pageText": "Bước 1. Tạo lỗ trong hố trồng có độ sâu lớn hơn chiều cao của\nbầu đất.\nBước 2. Cẩn thận rạch bỏ vỏ bầu đất của cây con, không làm bể\nbầu đất.\nBước 3. Đặt ngay ngắn bầu cây con xuống giữa hố trồng sao cho\nbầu đất và thân cây thẳng đứng, cổ rễ nằm dưới mặt đất khoảng\n2 - 3 cm.\nBước 4. Lấp và nén đất lần 1: lấp bằng đất tơi nhuyễn cao\nkhoảng 1/2 đến 2/3 bầu, nén chặt xung quanh bầu đất.\nBước 5. Lấp và nén đất lần 2: lấp đất tới cổ rễ và nén kín gốc\ncây con.\nBước 6. Vun gốc: vun đất cao hơn gốc cây.\nSau khi trồng, phải thu dọn vỏ bầu để đảm bảo vệ sinh môi trường.\nb. Trồng bằng cây con rễ trần\nTrồng rừng bằng cây con rễ trần được áp dụng ở những vùng\nđất tốt và ẩm, với những giống cây phục hồi nhanh, có bộ rễ\nkhoẻ như: tràm ta (tràm lá ngắn), quế,... \n7. Hãy giải thích tác dụng của từng bước trong quy trình trồng\nrừng bằng cây con có bầu đất.\n-  Bước 1: Tạo lỗ trong hố trồng có độ sâu lớn hơn chiều cao của bầu đất giúp rễ cây con có đủ không gian để phát triển.\n- Bước 2: Cẩn thận rạch bỏ vỏ bầu đất của cây con, không làm bể bầu đất để tránh làm tổn thương bộ rễ của cây con. \n- Bước 3: Đặt ngay ngắn bầu cây con xuống giữa hố trồng sao cho bầu đất và thân cây thẳng đứng, cổ rễ nằm dưới mặt đất khoảng 2 - 3 cm để đảm bảo cây con được trồng thẳng đứng và rễ cây con có thể hấp thụ đủ chất dinh dưỡng.\n- Bước 4: Lấp và nén đất lần 1: lấp bằng đất tơi nhuyễn cao khoảng 1/2 đến 2/3 bầu, nén chặt xung quanh bầu đất để cố định cây con vào hố trồng. \n- Bước 5: Lấp và nén đất lần 2: lấp đất tới cổ rễ và nén kín gốc cây con để che phủ toàn bộ phần rễ của cây con, giúp rễ cây con không bị tổn thương và cây con đứng vững hơn. \n- Bước 6: Vun gốc: vun đất cao hơn gốc cây giúp cho cây con không bị đọng nước, tránh úng ngập làm chết cây.\n8. Quan sát Hình 7.4, giải thích các thao tác kĩ thuật của phương pháp trồng rừng bằng cây con rễ trần. \n- Bước 1: Tạo lỗ trong hố trồng.\n- Bước 2: Đặt cây con vào hố trồng, rễ cọc không uốn cong, rễ ngang và rễ con phân bố tự nhiên, cổ rễ nằm dưới mặt đất khoảng 2 - 3 cm.\n- Bước 3: Dùng đất tơi nhuyễn lấp lần 1 và nén chặt xung quanh.\n- Bước 4: Lấp và nén đất lần 2.\n- Bước 5: Vun gốc. \n9. Nêu những điểm khác nhau giữa hai bước lấp và nén đất lần 1 và lần 2.\n- Lần 1: lấp bằng đất tơi nhuyễn cao khoảng 1/2 đến 2/3 bầu, nén chặt xung quanh bầu đất.\n- Lần 2: lấp đất tới cổ rễ và nén kín gốc cây con. \nKhi trồng rừng bằng cây con: trước khi trồng cần kiểm tra loại bỏ những cây không đủ tiêu chuẩn, bảo vệ bộ rễ của cây con rễ trần, không dùng những cây khô héo vì nắng gió hay giập nát.\nKhi trồng rừng bằng cây con ở nơi có địa hình dốc (núi hoặc đồi trọc) thì cần lấp đất thấp hơn hoặc bằng miệng hố để giữ nước cho cây. \n"
}