{
    "pageNumber": 48,
    "pageText": "**ÔN TẬP CHƯƠNG 3**\n\nNội dung Chương 3 được tóm tắt như sau:\n\n| **CÓ**                        | **Vai trò**                                                                                                                                                                                                                         |\n|------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| **Rừng**                     | - Cung cấp oxygen, thu nhận carbon dioxide<br>- Chắn gió, che chở cho đất liền<br>- Hạn chế sạt lở đất, lũ lụt<br>- Phục vụ sản xuất và nghiên cứu khoa học                                                                                    |\n| **có các loại phổ biến** | Rừng sản xuất, rừng đặc dụng, rừng phòng hộ                                                                                                                                                                               |\n| **1. Chuẩn bị**             | Làm đất trồng cây: đào hố, bón phân lót, lấp hố<br> Chuẩn bị cây con                                                                                                                                                                |\n| **2. Trồng cây con**      | **Trồng cây con có bầu đất** <br> 1. Tạo lỗ <br> 2. Rạch vỏ bầu <br> 3. Đặt cây vào hố <br> 4. Lấp đất lần 1 <br> 5. Lắp đất lần 2 <br> 6. Vun gốc cây <br><br> **Trồng cây con rễ trần** <br>  Làm cỏ; xới đất và vun gốc; phát quang; tỉa và dặm cây; bón phân thúc; rào bảo vệ                                                                              |\n| **3. Chăm sóc rừng trồng**| bằng các biện pháp                                                                                                                                                                                                                      |\n| **Bảo vệ rừng**          | bằng các biện pháp <br> - Nâng cao nhận thức của người dân <br> - Nghiêm cấm phá rừng, săn bắt, mua bán lâm sản <br> - Khai thác có kế hoạch, phòng chống cháy rừng                                                                   |\n\n**CÂU HỎI**\n1. Rừng có vai trò như thế nào đối với đời sống và sản xuất?\n2. Trình bày mục đích sử dụng và nêu ví dụ minh hoạ các loại rừng phổ biến ở Việt Nam.\n3. Trình bày quy trình trồng rừng bằng cây con có bầu đất và cây con rễ trần.\n4. So sánh quy trình trồng rừng bằng cây con có bầu đất và cây con rễ trần.\n5. Nêu tác dụng của các công việc chăm sóc rừng sau khi trồng.\n6. Hãy trình bày các biện pháp bảo vệ tài nguyên rừng và đất rừng.\n7. Hiện nay, việc bảo vệ rừng ở nước ta thực hiện như thế nào?\n8. Em có thể làm gì để góp phần bảo vệ tài nguyên rừng của đất nước? \n"
}