{
    "pageNumber": 55,
    "pageText": "Output:\n```text\nMột số giống lợn được nuôi ở Việt Nam như:\n- Lợn Móng Cái: đặc trưng bởi màu lông đen pha lẫn trắng\nhoặc hồng, lưng dài, rộng và hơi võng xuống;\n- Lợn Landrace: có thân dài màu trắng, tai to rủ xuống trước\nmặt, có tỉ lệ nạc cao;\n- Lợn Yorkshire: có thân dài, da màu trắng, tai dựng lên, có tỉ\nlệ nạc cao.\nỞ nước ta, lợn được nuôi ở các vùng nông thôn, nông trường,...\nnơi có diện tích rộng, nguồn thức ăn dồi dào được chế biến từ\nnông sản; tận dụng ưu thế nguồn lao động sẵn có và chi phí\nthấp.\n1.3. Gia cầm\n\nGà Ri Gà Hồ Vịt cỏ\nHình 9.4. Một số giống gia cầm được nuôi ở Việt Nam\nMột số giống gia cầm được nuôi ở Việt Nam như:\n- Gà Ri: có màu lông đa dạng. Gà mái có màu lông vàng đốm\nnâu hoặc đen. Gà trống lông màu nâu sáng, lông đuôi màu đen\nkèm ánh xanh;\n- Gà Hồ: có đầu giống hình đầu con công ở gà trống, mào gọn\ngiống hình múi chanh úp ngược hoặc hình quả dâu trên đầu;\nlông có 2 màu là màu đen ánh xanh và màu đỏ mận chín. Gà\nmái có lông màu trắng vàng, nâu sọc hoặc nâu nhạt;\n- Vịt cỏ (vịt đàn, vịt tàu): có tầm vóc nhỏ bé, nhanh nhẹn, dễ\nnuôi, lông có nhiều màu khác nhau (Hình 9.4).\nNgoài ra còn một số giống gia cầm khác có giá trị cao cũng\nđược nuôi nhiều như: ngan (vịt xiêm), vịt bầu, gà Đông Tảo\n(còn gọi là gà Đông Cảo),...\nGia cầm cần nhiều thức ăn và diện tích đất rộng, được nuôi\nnhiều ở đồng bằng sông Hồng và đồng bằng sông Cửu Long.\n\n2. MỘT SỐ PHƯƠNG THỨC CHĂN NUÔI PHỔ BIẾN Ở VIỆT NAM\nChăn thả Nuôi nhốt Bán chăn thả\nHình 9.5. Các phương thức chăn nuôi\n+ Lợn Móng Cái có xuất xứ từ\nthành phố Móng Cái (tỉnh\nQuảng Ninh), hiện nay được\nnuôi tại nhiều tỉnh miền Bắc,\nmiền Trung và Tây Nguyên.\nDo có khả năng sinh sản khá\ncao nên bên cạnh việc nuôi\nlấy thịt, lợn Móng Cái còn\nđược sử dụng làm con nái để\nphối với giống lợn khác. \n5. Để phân biệt các giống gia\ncầm, ta dựa vào các đặc\nđiểm nào?\n \nMột số giống gia cầm khác:\n- Vịt xiêm: chân ngắn, dáng\nđi nặng nề, chậm chạp, đầu\ngật gù theo nhịp đi, có các\ngiống tuỳ theo màu lông\nnhư: xiêm trắng, xiêm đen,\nxiêm xám;\n- Vịt bầu: có dáng đi nặng\nnề, lạch bạch, lông có nhiều\nnhóm màu khác nhau như:\nxám hay loang đen trắng;\n- Gà Đông Tảo: thân hình\ncao to, da đỏ, chân rất to\nvà thô; mào đỏ tía, ngắn và\nthun lại; tích màu đỏ. \n\n6. Mỗi phương thức chăn\nnuôi được minh hoạ trong\nHình 9.5 có ảnh hưởng\nnhư thế nào đến sự phát\ntriển của vật nuôi?\n55 \n```"
}