{
    "pageNumber": 61,
    "pageText": "- Đối với lợn, bò, dê: sinh sản đúng chu kì, đủ sữa nuôi con, sữa có thành phần dinh dưỡng tốt.\n - Đối với gà, vịt: tăng trọng tốt, có đủ lượng calcium và các chất dinh dưỡng cần thiết để tạo trứng có chất lượng tốt.\n \nb. Nuôi dưỡng, chăm sóc vật nuôi cái sinh sản\n \nChế độ nuôi dưỡng và chăm sóc vật nuôi cái sinh sản ở giai đoạn mang thai và giai đoạn nuôi con quyết định đến chất lượng của đàn vật nuôi con.\n - Nuôi dưỡng: \n + Cung cấp đầy đủ năng lượng và các chất dinh dưỡng như: protein, chất khoáng (Ca, P,...), vitamin (A, B1, D, E,...) cho giai đoạn mang thai để nuôi cơ thể mẹ tăng trưởng, chuẩn bị tiết sữa sau đẻ;\n + Thêm thức ăn như rau tươi, củ, quả,... cung cấp cho giai đoạn nuôi con để vật nuôi cái sinh sản hồi phục cơ thể sau đẻ, tạo sữa nuôi con, nuôi cơ thể mẹ và chuẩn bị cho kì sinh sản tiếp theo.\n - Chăm sóc: \n + Cho vật nuôi vận động phù hợp để cơ thể vật nuôi tăng cường trao đổi chất. Tắm, chải, vệ sinh chuồng trại và dụng cụ cho ăn giúp vật nuôi tránh nhiễm bệnh (nhất là ở cuối giai đoạn mang thai);\n + Theo dõi và chăm sóc kịp thời khi vật nuôi đẻ để bảo vệ đàn vật nuôi sơ sinh;\n + Tiêm vaccine định kì cho vật nuôi cái sinh sản;\n + Thường xuyên theo dõi nhằm phát hiện và điều trị bệnh kịp thời. Cách li vật nuôi cái nhiễm bệnh để tránh lây lan cho đàn vật nuôi con.\n \n 3. VỆ SINH TRONG CHĂN NUÔI \n \n Việc vệ sinh trong chăn nuôi nhằm mục đích phòng ngừa dịch bệnh, bảo vệ sức khoẻ vật nuôi, nâng cao năng suất và chất lượng sản phẩm chăn nuôi, đồng thời đảm bảo môi trường sống của con người. \n \n 3.1. Vệ sinh môi trường sống của vật nuôi\n \n * Hình 10.7. Yêu cầu vệ sinh môi trường sống của vật nuôi\n - Khí hậu trong chuồng: nhiệt độ, độ ẩm, ánh sáng, không khí,... \n - Xây dựng chuồng nuôi: hướng chuồng, kiểu chuồng, xử lí chất thải\n \n + Nuôi dưỡng bò cái mang thai: mỗi ngày cho ăn khoảng 30 - 35 kg cỏ tươi, 2 kg rơm ủ, 1 kg thức ăn tinh (ngô, cám,...), khoảng 30 – 40 g muối, khoảng 30 – 40 g bột xương.\n (Kinh nghiệm nuôi bò sinh sản - www.channuoivietnam.com)\n \n 11. Chăm sóc vật nuôi cái sinh sản có tác động thế nào đến đàn vật nuôi con? \n 12. Theo em, cần làm gì để phòng và điều trị bệnh thông thường do kí sinh trùng như giun, sán, ve,... gây ra cho vật nuôi? \n 13. Hãy quan sát Hình 10.7 và nêu những yếu tố ảnh hưởng đến vệ sinh môi trường sống của vật nuôi. \n 14. Chất thải và rác thải trong chăn nuôi ảnh hưởng đến môi trường và sức khoẻ của con người như thế nào? \n"
}