{
    "pageNumber": 66,
    "pageText": "- Giai đoạn gà con (từ 1 ngày đến 4 tuần tuổi): cho ăn tự do loại cám được chế biến phù hợp với khả năng tiêu hoá của gà. Rải đều thức ăn lên khay ăn tuỳ theo định lượng thức ăn cho số gà (dày khoảng 1 cm), cho ăn 6 - 7 lần/ngày. Trước khi rải thức ăn mới nên vệ sinh sạch lượng thức ăn thừa còn lại trên khay ở lần cho ăn trước. Đặt xen kẽ máng uống với khay ăn và thay nước khoảng 2 – 3 lần/ngày.\n- Giai đoạn gà tơ (gà non, mới lớn): phối trộn thêm lúa, gạo và rau vào trong thức ăn để tăng cường chất dinh dưỡng cho gà.\n- Giai đoạn gà thịt: gia tăng lượng thức ăn, nước uống, đồng thời bổ sung thêm thức ăn giàu chất đạm, rau xanh,... để gà lớn nhanh và chắc xương hơn.\nb. Chế độ chăm sóc\nChăm sóc gà hằng ngày đúng cách, đúng thời điểm là yếu tố quyết định năng suất và chất lượng của gà thịt khi xuất chuồng.\n- Giai đoạn gà con: sử dụng đèn thắp sáng để sưởi ấm trong vài tuần đầu sau khi gà nở và vào mùa đông, đồng thời phòng chuột, mèo và kích thích gà ăn được nhiều thức ăn (Hình 11.6). Khi gà nuôi được 1 tháng tuổi, hằng ngày thả gà ra vườn chăn thả vài giờ khi nắng ấm.\n- Giai đoạn gà tơ và gà thịt: gà lớn dần, có thể tăng thêm thời gian thả ra vườn khi nắng ấm và lùa gà về chuồng trước lúc mặt trời lặn. Thường xuyên vệ sinh chuồng trại, máng ăn, máng uống để tránh vi khuẩn gây bệnh phát triển.\n\n2.4. Phòng và trị bệnh\nTrong quá trình nuôi dưỡng cần cho gà uống hoặc tiêm vaccine phòng bệnh theo khuyến cáo của Bộ Nông nghiệp và Phát triển nông thôn. Gà nuôi thả vườn thường mắc phải một số bệnh như: cúm gia cầm, cầu trùng, nhiễm khuẩn E. coli, tụ huyết trùng,...\n\nNhu cầu chất đạm theo từng giai đoạn phát triển của gà thịt:\n– Giai đoạn gà con dưới 4 tuần tuổi: 20%.\n– Giai đoạn từ 5 tuần tuổi đến khi xuất chuồng: khoảng 16-18%.\n– Giai đoạn gà thịt: năng lượng tối thiểu là 2 900 kcal/kg, lượng đạm tối thiểu là 20%.\n(Nhu cầu dinh dưỡng của gà thịt qua các giai đoạn - www.kienthucnhanong.org)\n\n8. Hãy liệt kê các kĩ thuật chăm sóc vật nuôi non phù hợp để chăm sóc gà con.\nNguyên tắc sưởi ấm gà con:\nKhi ngày tuổi của gà càng lớn, nhiệt độ sưởi ấm phải càng thấp và càng gần với nhiệt độ môi trường nuôi. Việc giảm dần nhiệt độ sưởi ẩm giúp gà thích nghi dần và hoạt động tốt trong môi trường tự nhiên.\n\n9. Ở mỗi trường hợp trong Hình 11.7, người chăn nuôi đã làm công việc gì để phòng và trị bệnh cho gà?\n10. Giữa phòng và trị bệnh cho gà nuôi, theo em công tác nào quan trọng hơn? Vì sao?\n"
}