{
    "pageNumber": 79,
    "pageText": "Khi phát hiện tôm, cá có biểu hiện bệnh như nổi đầu, bệnh xuất \nhuyết, bệnh trùng nấm da, bệnh đen mang, bệnh đốm trắng,... \ncần xác định nguyên nhân và dùng thuốc trị bệnh. Việc chữa \nbệnh cần tiến hành ngay, có thể dùng thảo dược, hoá chất hoặc \nkháng sinh. Khi dùng thuốc kháng sinh phải đúng liều, thuốc \ncó thể trộn đều vào thức ăn hoặc tắm cho tôm, cá bị bệnh.\n3.4. Thu hoạch tôm, cá\nCó 2 phương pháp thu hoạch thuỷ sản:\n- Phương pháp thu từng phần: thu hoạch những cá thể đã đạt \nchuẩn thực phẩm, những con còn nhỏ thì giữ lại nuôi tiếp đến \nkhi đạt kích cỡ thương phẩm.\n- Phương pháp thu hoạch toàn bộ: thu hoạch triệt để toàn bộ \ntôm, cá trong ao khi đạt tiêu chuẩn thương phẩm.\n4. ĐO NHIỆT ĐỘ, ĐỘ TRONG CỦA NƯỚC NUÔI THUỶ SẢN\n4.1. Tính chất của nước nuôi thuỷ sản\nĐể thuỷ sản phát triển tốt cần có biện pháp quản lí môi trường \nnuôi thuỷ sản. Các chỉ số của nước nuôi thuỷ sản như nhiệt độ, \nđộ trong, độ pH,... là những yếu tố quan trọng cần được kiểm \nsoát và theo dõi thường xuyên trong quá trình nuôi thuỷ sản.\na. Nhiệt độ\nNhiệt độ của nước tự nhiên phụ thuộc vào điều kiện khí hậu, \nthời tiết và môi trường của khu vực. Ngoài ra nhiệt độ nước \ncòn phụ thuộc các phản ứng hoá học, sự phân huỷ chất hữu \ncơ trong ao nuôi. Nhiệt độ giới hạn chung phù hợp cho tôm là \nkhoảng 25 – 35 °C và cá là khoảng 20 – 30 °C.\nDụng cụ đo nhiệt độ của nước là nhiệt kế thuỷ ngân, nhiệt kế \nđiện tử (Hình 13.6, 13.7).\nb. Độ trong\nĐộ trong là một trong những tiêu chí để đánh giá độ tốt, xấu của \nnước nuôi thuỷ sản. Nước trong hay đục là do chất hữu cơ, phù sa \nlơ lửng, hay vi sinh vật (tảo, vi khuẩn). Độ trong của nước được đo \ndựa vào độ sâu nhìn thấy đĩa Secchi. Độ trong tốt nhất của nước \nnuôi tôm, cá đo bằng đĩa Secchi là từ 20 đến 30 cm.\nĐĩa Secchi được làm từ tấm kim loại mỏng có đường kính \n20 cm, mặt trên sơn 2 màu trắng và đen, phía dưới có gắn quả \nchì (kim loại). Trung tâm của đĩa treo sợi dây có đánh dấu độ \ndài từ 0 đến 50 cm (Hình 13.8).\nTắm thuốc cho thuỷ sản \nlà quá trình dùng thuốc \npha trực tiếp vào nước \nnuôi với nồng độ theo \nquy định để trị bệnh cho \nthuỷ sản.\n13. Cho biết ưu và nhược \nđiểm của mỗi phương \npháp thu hoạch tôm, \ncá.\n"
}