{
    "pageNumber": 84,
    "pageText": "## BẢO VỆ VÀ PHÁT TRIỂN NGUỒN LỢI THUỶ SẢN\n\n**Tái tạo nguồn lợi\nthuỷ sản** | **Tuyên truyền về bảo\nvệ môi trường và\nnguồn lợi thuỷ sản** | **Bảo tồn hệ sinh thái\nvà nguồn lợi biển**\n---|---|---|\n\n**Hình 14.2.** Các hoạt động bảo vệ môi trường và nguồn lợi thuỷ sản\n\nĐể sử dụng tốt tiềm năng của mặt nước cũng như nuôi thuỷ sản hiệu quả, bền vững, hạn chế sự ô nhiễm và bảo vệ nguồn lợi thuỷ sản, có thể áp dụng một số biện pháp:\n\n**2.1. Bảo vệ môi trường nuôi thuỷ sản**\n\n**a. Xử lí nguồn nước**\n\nCó nhiều phương pháp xử lí nguồn nước nhưng phổ biến hơn cả là 2 phương pháp sau:\n– Lắng (lọc): dùng hệ thống ao lắng, ao phụ để chứa nước, sau khoảng 2 – 3 ngày, các tạp chất lắng đọng dưới đáy ao, phần nước sạch phía trên được đưa vào ao chính để nuôi tôm, cá.\n– Dùng hoá chất như clorin (nồng độ khoảng 0,1 - 0,2 mg/L), clorua vôi (CaOCl, nồng độ 2%), formol (nồng độ 2%) để diệt khuẩn.\n\n**b. Quản lí nguồn nước**\n- Cấm huỷ hoại các sinh vật cảnh đặc trưng, bãi đẻ, nơi sinh sống của động vật đáy.\n- Quy định nồng độ tối đa của hoá chất, chất độc hại có trong môi trường nuôi thuỷ sản.\n- Quản lí và xử lí chất thải, xử lí nước thải trong môi trường nuôi thuỷ sản đúng quy định.\n\n**2.2. Bảo vệ nguồn lợi thuỷ sản**\n\n- Sử dụng mặt nước nuôi thuỷ sản một cách hợp lí, hiệu quả, bền vững. Nghiêm cấm đánh bắt bằng phương pháp huỷ diệt như đánh bắt thuỷ sản trong mùa sinh sản; dùng xung điện, chất nổ, hoá chất, lưới mắt nhỏ,...\n- Ứng dụng các tiến bộ khoa học trong cải tiến, chọn lọc giống, thức ăn, kĩ thuật nuôi, xử lí môi trường và phòng trừ dịch bệnh tốt.\n- Có ý thức bảo vệ môi trường và nguồn lợi thuỷ sản. \n- Thả các loài thuỷ sản quý hiếm vào môi trường nước để tăng nguồn lợi và ngăn chặn giảm sút trữ lượng, tăng cường bảo tồn và phục hồi các hệ sinh thái.\n\n**5. Vì sao việc cấm huỷ hoại các sinh vật cảnh đặc trưng, bãi đẻ, nơi sinh sống của động vật đáy lại có tác dụng bảo vệ môi trường nuôi thuỷ sản?**\n\n**6. Vì sao phải xây dựng ý thức trong cộng đồng về bảo vệ môi trường và nguồn lợi thuỷ sản?**\n\n**7. Địa phương của em thực hiện việc bảo vệ môi trường nước hoặc bảo vệ nguồn lợi thuỷ sản như thế nào?**\n\n**+ Thiên địch:** là những loài động vật được sử dụng để diệt trừ các sinh vật gây hại, bảo vệ mùa màng một cách tự nhiên. Ví dụ: nuôi sò huyết ăn tảo trong ao lắng để lọc nước trước khi dẫn nước vào ao chính nuôi tôm, cá (vì khi tảo phát triển mạnh có thể sinh khí độc, làm bẩn nước).\n\n**84** \n"
}