{
    "pageNumber": 87,
    "pageText": "Bảng DA3. Quy trình công nghệ nuôi thuỷ sản\nCác bước thực hiện | Công việc cụ thể\n------- | --------\nBước 1: Chuẩn bị ao nuôi, xử lí nước | – Chọn địa điểm nuôi. <br> – Thiết kế ao nuôi. <br> Đào ao, đắp bờ: giả sử diện tích mặt ao khoảng 100 m², độ sâu ao nuôi khoảng 1,2 – 1,5 m, ao có 2 cống (cấp nước và thoát nước). \nThiết kế ao | \nXử lí ao nuôi | Xử lí đáy ao: phơi khô mặt đáy, dùng vôi bột (khoảng 7 - 10 kg/100 m²) rải khắp ao để diệt địch hại (cá, cua, ốc) và giảm độ phèn.\nXử lí nước | Lọc nước vào và gây màu nước (dùng phân hữu cơ và phân vô cơ để gây màu nước).\nBước 2: Thả con giống | – Chọn giống, chọn số lượng cá thể (theo mật độ nuôi). <br> – Ngâm túi đựng con giống vào ao khoảng 10 – 15 phút. <br> Mở miệng túi cho nước chảy vào từ từ, con giống tự nhiên bơi ra.\nBước 3: Chăm sóc, quản lí | Cho ăn, kiểm tra sự tăng trưởng của thuỷ sản. <br> Kiểm tra ao, hồ: kiểm tra màu nước, bờ ao. <br> Phòng và trị bệnh cho thuỷ sản.\nBước 4: Thu hoạch | Thu hoạch từng phần hoặc toàn bộ.\n5. CÂU HỎI GỢI Ý\n- Nguồn lợi thuỷ sản ở địa phương em có ưu thế gì? Nhóm em lựa chọn đối tượng thuỷ sản nào để lập kế hoạch nuôi?\n- Ao nuôi đặt ở địa điểm nào? Dự kiến việc thiết kế, xử lí ao nuôi và nước nuôi thực hiện như thế nào?\n- Dự kiến số lượng, kích thước và khối lượng con giống khi thả nuôi là bao nhiêu?\n- Về kế hoạch cho ăn: nhóm em sẽ sử dụng những thức ăn nào để nuôi loại thuỷ sản đã chọn? Giá trị dinh dưỡng của các loại thức ăn này và dự kiến giờ cho ăn như thế nào?\n- Về kế hoạch chăm sóc, quản lí: nhóm em sẽ kiểm tra những yếu tố nào định kì hằng ngày, hằng tuần, hằng tháng?\n- Dự phòng xử lí các trường hợp đột xuất: giả sử đang nuôi cá, tôm mà môi trường nước bị ô nhiễm hoặc xảy ra dịch bệnh thì phải xử lí như thế nào?\n– Dự kiến thời gian bao lâu sẽ thu hoạch? Thu hoạch theo cách nào?\n- Dự kiến kích thước và khối lượng trung bình của cá, tôm thương phẩm đạt được bao nhiêu khi thu hoạch?\n- Dự kiến các chi phí mua con giống, thức ăn nuôi dưỡng, phòng, trị bệnh trong thời gian từ lúc bắt đầu nuôi đến khi thu hoạch. \n"
}