{
    "pageNumber": 13,
    "pageText": "2. Giải các hệ phương trình sau bằng phương pháp Gauss:\n \n a)  \n 2x + 3y     =  4  \n x   - 3y     =  2  \n 2x - 2x + y - z = 3;  \n \n b)  \n x + y + z  = 2  \n x + 3y + 2z = 8  \n 3x - y + z  = 4;  \n \n c)  \n x - y + 5z = -2  \n 2x + y + 4z = 2  \n x + 2y - z = 4.  \n \n 3. Sử dụng máy tính cầm tay, tìm nghiệm của các hệ phương trình sau:\n \n a)  \n x - 5   = 2  \n 3x + y - 4 = 3  \n -x + 2y + z = -1;  \n \n b)  \n 2x - y + z = 3  \n x + 2y - z = 1  \n 3x + y - 2z = 2;  \n \n c)  \n x + 2y - z = 1  \n 2x + y - 2z = 2  \n 4x - 7y - 4z = 4.  \n \n 4. Tìm phương trình của parabol (P): y = ax^2 + bx + c (a ≠ 0), biết:\n \n a) Parabol (P) có trục đối xứng x = 1 và đi qua hai điểm A(1; −4), B(2; -3);\n \n b) Parabol (P) có đỉnh I( 1/2 , 1/4 ) và đi qua điểm M(-1; 3).\n \n 5. Một đại lí bán ba loại gas A, B, C với giá bán mỗi bình gas lần lượt là 520 000 đồng,\n 480 000 đồng, 420 000 đồng. Sau một tháng, đại lí đã bán được 1299 bình gas các loại\n với tổng doanh thu đạt 633 960 000 đồng. Biết rằng trong tháng đó, đại lí bán được số\n bình gas loại B bằng một nửa tổng số bình gas loại A và C. Tính số bình gas mỗi loại mà\n đại lí bán được trong tháng đó.\n \n Bài 2. Ứng dụng hệ phương trình\n bậc nhất ba ẩn\n \n Ở cấp Trung học cơ sở, chúng ta đã quen với giải bài toán bằng cách lập phương\n trình (bậc nhất, bậc hai) hoặc hệ phương trình (bậc nhất hai ẩn).\n \n Trong bài này, ta sẽ làm quen với cách giải một số bài toán thực tế trong nhiều lĩnh\n vực khác nhau bằng cách lập hệ phương trình bậc nhất ba ân.\n \n 1. Giải bài toán bằng cách lập hệ phương trình\n \n Trước khi xét một số ứng dụng trong các môn khoa học tự nhiên và trong kinh tế ở hai\n mục tiếp theo, trong mục này chúng ta làm quen với các bước giải bài toán bằng cách lập\n hệ phương trình bậc nhất ba ẩn.\n \n Để giải bài toán bằng cách lập hệ phương trình bậc nhất ba ẩn, ta thực hiện các bước sau:\n \n - Bước 1: Lập hệ phương trình\n \n Chọn ẩn là những đại lượng chưa biết.\n Dựa trên ý nghĩa của các đại lượng chưa biết, đặt điều kiện cho ẩn.\n Dựa vào dữ kiện của bài toán, lập hệ phương trình với các ẩn.\n - Bước 2: Giải hệ phương trình.\n - Bước 3: Kiểm tra điều kiện của nghiệm và kết luận.\n \n 13 \n"
}