{
    "pageNumber": 18,
    "pageText": "3. Ứng dụng trong giải bài toán kinh tế\n**Ví dụ 6**\nMột ông chủ trang trại có 24 ha đất canh tác dự định sử dụng để trồng khoai tây, bắp cải và su hào với chi phí đầu tư cho mỗi hecta lần lượt là 28 triệu đồng, 24 triệu đồng và 32 triệu đồng. Qua thăm dò thị trường, ông đã tính toán được diện tích đất trồng khoai tây cần gấp ba diện tích đất trồng bắp cải. Biết rằng ông có tổng nguồn vốn sử dụng để trồng ba loại cây trên là 688 triệu đồng. Tính diện tích đất cần sử dụng để trồng mỗi loại cây.\n\n**Giải**\nGọi x, y, z lần lượt là diện tích đất cần sử dụng để trồng khoai tây, bắp cải và su hào (đơn vị: hecta, x ≥ 0, y ≥ 0, z ≥ 0).\nTổng diện tích đất sử dụng để trồng ba loại cây là 24 ha, ta có\nx + y + z = 24.\nTổng nguồn vốn sử dụng để trồng ba loại cây là 688 triệu đồng, ta có\n28x + 24y + 32z = 688 hay 7x + 6y + 8z = 172.\nDiện tích đất trồng khoai tây gấp ba diện tích đất trồng bắp cải, ta có\nx = 3y hay x - 3y = 0.\nTừ đó, ta có hệ phương trình\nx + y + z = 24\n7x + 6y + 8z = 172\nx - 3y = 0.\n\nSử dụng máy tính cầm tay giải hệ phương trình, ta được: x = 12, y = 4 và z = 8.\nVậy diện tích đất cần trồng khoai tây là 12 ha, trồng bắp cải là 4 ha và trồng su hào là 8 ha.\n\n**Ví dụ 7**\nGiả sử P1, P2, P3 lần lượt là giá bán (gọi tắt là giá) mỗi kilôgam thịt lợn, thịt bò và thịt gà trên thị trường. Qua khảo sát, người ta thấy rằng lượng cung (lượng sản phẩm được đưa vào thị trường để bán) của từng sản phẩm này phụ thuộc vào giá của nó theo công thức như sau:\n| Sản phẩm   | Thịt lợn                      | Thịt bò                     | Thịt gà                     |\n|-------------|--------------------------------|-------------------------------|-------------------------------|\n| Lượng cung | Qs = -238 + 2P1              | Qs = -247 + P2             | Qs = -445 + 3P3            |\n\nQua khảo sát, người ta thấy lượng cầu (lượng sản phẩm mà người tiêu dùng có nhu cầu mua) của từng sản phẩm không chỉ phụ thuộc vào giá của sản phẩm đó mà còn phụ thuộc vào giá hai sản phẩm còn lại theo các công thức sau:\n| Sản phẩm   | Thịt lợn                                        | Thịt bò                                       | Thịt gà                                       |\n|-------------|-------------------------------------------------|------------------------------------------------|------------------------------------------------|\n| Lượng cầu | Qd = 22 - P1 + P2 - P3                           | Qd = 283 + P1 - P2 - P3                          | Qd = 25 - P1 + P2 - P3                          |\n 18 \n"
}