{
    "pageNumber": 19,
    "pageText": "Ta nói thị trường cân bằng nếu lượng cung mỗi sản phẩm bằng lượng cầu của sản phẩm\nđó, tức là: Qs₁ = QD₁, Qs₂ = QD₂ và Qs₃ = QD₃.\nGiá của mỗi sản phẩm trên bằng bao nhiêu thì thị trường cân bằng?\n\n**Giải**\n\nĐể tìm giá của mỗi kilôgam thịt lợn, thịt bò và thịt gà, ta xét hệ phương trình:\n\nQs₁ = QD₁\nQs₂ = QD₂  tức là  -238 + 2P₁ = 22 - P₁ + P₂ - P₃   hay   3P₁ - P₂ + P₃ = 260\nQs₃ = QD₃                      -247 + P₂ = 283 + P₁ - P₂ - P₃                -P₁ + 2P₂ + P₃ = 530\n                                      -445 + 3P₃ = 25 - P₁ + P₂ - P₃                P₁ - P₂ + 4P₃ = 470.\n\nSử dụng máy tính cầm tay giải hệ phương trình, ta được: P₁ = 120, P₂ = 250, P₃ = 150.\nVậy thị trường cân bằng khi giá bán của mỗi kilôgam thịt lợn, thịt bò, thịt gà lần lượt là\n120 nghìn đồng, 250 nghìn đồng, 150 nghìn đồng.\n\n**Nhận xét:** Trên thị trường, lượng cung một sản phẩm phụ thuộc vào giá bán sản phẩm\nđó (còn gọi là giá thị trường). Giá thị trường của sản phẩm đó càng cao thì lượng cung\nsản phẩm đó càng lớn (do nhà sản xuất và nhà phân phối càng có động lực sản xuất và\nphân phối sản phẩm để thu được nhiều lợi nhuận). Chẳng hạn, ở Ví dụ 7 ta thấy lượng\ncung Qs₁ = -238 + 2P₁ của thịt lợn càng lớn nếu giá P₁ của mỗi kilôgam thịt lợn càng lớn.\n\nBên cạnh đó, lượng cầu của một sản phẩm cũng phụ thuộc vào giá thị trường của sản \nphẩm đó (giá càng cao thì lượng cầu càng giảm).\n\nMặt khác, lượng cung và lượng cầu của mỗi sản phẩm còn phụ thuộc giá thị trường của\nnhững sản phẩm khác. Chẳng hạn, nếu giá của thịt bò hoặc giá của thịt gà thấp hơn so với\ngiá của thịt lợn thì người tiêu dùng có xu hướng mua thịt bò hoặc thịt gà thay vì mua thịt lợn.\nNhư trong Ví dụ 7 ta thấy, lượng cầu của thịt lợn phụ thuộc vào giá P₁ của thịt lợn, giá P₂\ncủa thịt bò và giá P₃ của thịt gà.\n\n**Ví dụ 8**\n\nMột nhà đầu tư dự định sử dụng 1 tỉ đồng để đầu tư vào ba loại trái phiếu: ngắn hạn,\ntrung hạn và dài hạn. Biết lãi suất của ba loại trái phiếu ngắn hạn, trung hạn, dài hạn mỗi\nnăm lần lượt là 3%, 4%, 5%. Người đó dự định sẽ đầu tư số tiền vào trái phiếu trung hạn\ngấp đôi số tiền đầu tư vào trái phiếu ngắn hạn với mong muốn nhận được tổng tiền lãi\ntrong năm đầu tiên là 4,2% số tiền đầu tư. Người đó nên đầu tư vào mỗi loại trái phiếu\nbao nhiêu tiền để đáp ứng được mong muốn của mình?\n\n**Giải**\n\nGọi x, y và z lần lượt là số tiền đầu tư vào ba loại trái phiếu ngắn hạn, trung hạn và dài hạn\n(đơn vị: tỉ đồng, x ≥ 0, y ≥ 0, z ≥ 0).\n\nTổng số tiền dự định đầu tư là 1 tỉ đồng, ta có\n\nx + y + z = 1. \n"
}