{
    "pageNumber": 20,
    "pageText": "Lãi suất của ba loại trái phiếu ngắn hạn, trung hạn, dài hạn mỗi năm lần lượt là 3%, 4%, 5% và\nmong muốn nhận được tổng tiền lãi trong năm đầu tiên là 4,2% số tiền đầu tư, ta có\n0,03x + 0,04y + 0,05z = 0,042 . 1 hay 3x + 4y + 5z = 4,2.\nSố tiền đầu tư vào trái phiếu trung hạn gấp đôi số tiền đầu tư vào trái phiếu ngắn hạn, ta có\ny = 2x hay 2x - y = 0.\nTừ đó, ta có hệ phương trình\nx + y + z = 1\n3x + 4y + 5z = 4,2\n2x - y = 0.\nSử dụng máy tính cầm tay giải hệ phương trình, ta được: x = 0,2; y = 0,4; z = 0,4.\nVậy nhà đầu tư nên đầu tư 200 triệu đồng vào trái phiếu ngắn hạn, 400 triệu đồng vào\ntrái phiếu trung hạn và 400 triệu đồng vào trái phiếu dài hạn.\n\n6. Xét thị trường chè, cà phê và ca cao. Gọi x, y và z lần lượt là giá của 1 kg chè, 1 kg cà\nphê và 1 kg ca cao (đơn vị: nghìn đồng, x ≥ 0, y ≥ 0, z ≥ 0). Các lượng cung và lượng\ncầu của mỗi sản phẩm được cho như bảng sau:\n| Sản phẩm | Lượng cung | Lượng cầu |\n|---|---|---|\n| Chè | Qs₁ = -380 + x + y + z | QD₁ = 350 - x - z |\n| Cà phê | Qs₂ = -405 + x + 2y - z | QD₂ = 760 - 2y - z |\n| Ca cao | Qs₃ = -350 - 2x + 3z | QD₃ = 145 - x + y - z |\n\nTìm giá của mỗi kilôgam chè, cà phê và ca cao để thị trường cân bằng.\nĐể mở rộng sản suất, một công ty đã vay 800 triệu đồng từ ba ngân hàng A, B và C,\nvới lãi suất cho vay theo năm lần lượt là 6%, 8% và 9%. Biết rằng tổng số tiền\nlãi năm đầu tiên công ty phải trả cho ba ngân hàng là 60 triệu đồng và số tiền lãi\ncông ty trả cho hai ngân hàng A và C là bằng nhau. Tính số tiền công ty đã vay từ\nmỗi ngân hàng.\n- Bác Nhân có 650 triệu đồng dự định gửi tiết kiệm vào các ngân hàng A, B và C. Biết các\nngân hàng A, B, C trả lãi suất lần lượt là 8%/năm, 7,5%/năm và 7%/năm. Để phù hợp\nvới nhu cầu, bác Nhân mong muốn sau một năm, tổng số tiền lãi bác nhận được là\n50 triệu đồng và số tiền bác gửi vào ngân hàng B lớn hơn số tiền gửi vào ngân hàng C\nlà 100 triệu đồng. Hãy tính giúp bác Nhân số tiền gửi vào mỗi ngân hàng sao cho đáp\nứng được yêu cầu của bác.\n\n- Một công ty sản xuất ba loại phân bón:\n- Loại A có chứa 18% nitơ, 4% photphat và 5% kali;\n– Loại B có chứa 20% nitơ, 4% photphat và 4% kali;\n– Loại C có chứa 24% nitơ, 3% photphat và 6% kali.\nCông ty sản xuất bao nhiêu kilôgam mỗi loại phân bón trên? Biết rằng công ty đã\ndùng hết 26400 kg nitơ, 4900 kg photphat, 6200 kg kali. \n"
}