{
    "pageNumber": 24,
    "pageText": "## BÀI TẬP CUỐI CHUYÊN ĐỀ 1\n\n1. Trong các hệ phương trình sau, hệ nào là hệ phương trình bậc nhất ba ẩn? Mỗi bộ ba số\n(-1; 0; 1), (½; -⅔; -1) có là nghiệm của các hệ phương trình bậc nhất ba ẩn đó không?\n \na) 2x - y + z = -1\n-x + 2y = 1\n3y - 2z = -2;\n \nb) 4x - 2y + z = 2\n8x + 3z = 1\n-6y + 2z = 1;\n \nc) 3x - 2y + z = 2\nxy - y + 2z = 1\nx + 2y - 3y = -2.\n\n2. Giải các hệ phương trình sau bằng phương pháp Gauss:\n \na) x - 2y + z = 3\n-y + z = 2\ny + 2z = 1;\n \nb) 3x - 2y - 4z = 3\n4x + 6y - z = 17\nx + 2y = 5;\n \nc) x + y + z = 1\n3x - y - z = 4\nx + 5y + 5z = -1.\n\n3. Tìm phương trình của parabol (P): y = ax² + bx + c (a ≠ 0), biết:\na) Parabol (P) cắt trục hoành tại hai điểm phân biệt có hoành độ lần lượt là x = -2; x = 1 và đi qua điểm M(-1; 3);\nb) Parabol (P) cắt trục tung tại điểm có tung độ y = -2 và hàm số đạt giá trị nhỏ nhất bằng -4 tại x = 2.\n\n4. Một viên lam ngọc và hai viên hoàng ngọc trị giá gấp 3 lần một viên ngọc bích. Còn bảy viên lam ngọc và một viên hoàng ngọc trị giá gấp 8 lần một viên ngọc bích. Biết giá tiền của bộ ba viên ngọc này là 270 triệu đồng. Tính giá tiền mỗi viên ngọc.\n\n5. Bốn ngư dân góp vốn mua chung một chiếc thuyền. Số tiền người đầu tiên đóng góp bằng một nửa tổng số tiền của những người còn lại. Người thứ hai đóng góp bằng ⅓ tổng số tiền của những người còn lại. Người thứ ba đóng góp bằng ¼ tổng số tiền của những người còn lại. Người thứ tư đóng góp 130 triệu đồng. Chiếc thuyền này được mua giá bao nhiêu?\n\n6. Một quỹ đầu tư dự kiến dành khoản tiền 1,2 tỉ đồng để đầu tư vào cổ phiếu. Để thấy được mức độ rủi ro, các cổ phiếu được phân thành ba loại: rủi ro cao, rủi ro trung bình và rủi ro thấp. Ban Giám đốc của quỹ ước tính các cổ phiếu rủi ro cao, rủi ro trung bình và rủi ro thấp sẽ có lợi nhuận hằng năm lần lượt là 15%, 10% và 6%. Nếu đặt ra mục tiêu đầu tư có lợi nhuận trung bình là 9%/năm trên tổng số vốn đầu tư, thì quỹ nên đầu tư bao nhiêu tiền vào mỗi loại cổ phiếu? Biết rằng, để an toàn, khoản đầu tư vào các cổ phiếu rủi ro thấp sẽ gấp đôi tổng các khoản đầu tư vào các cổ phiếu thuộc hai loại còn lại.\n\n7. Ba loại tế bào A, B, C thực hiện số lần nguyên phân lần lượt là 3, 4, 5 và tổng số tế bào con tạo ra là 216. Biết rằng khi chưa thực hiện nguyên phân, số tế bào loại C bằng trung bình cộng số tế bào loại A và loại B. Sau khi thực hiện nguyên phân, tổng số tế bào con loại A và loại B được tạo ra ít hơn số tế bào con loại C được tạo ra là 40. Tính số tế bào con mỗi loại lúc ban đầu. \n"
}