{
    "pageNumber": 67,
    "pageText": "| Ký hiệu | Thuật ngữ | Giải thích |\n|---|---|---|\n| B | Bán kính qua tiêu | Đoạn thẳng nối tiêu điểm của conic với một điểm nằm trên conic. |\n| C | Công thức nhị thức Newton | Là công thức khai triển: (a+b)^n = C(n,0)a^n + C(n,1)a^(n-1)b +... +C(n,k)a^(n-k)b^k+...+ C(n,n-1)ab^(n-1) + C(n,n)b^n. |\n| D | Đỉnh của conic | Giao điểm của conic với các trục đối xứng. |\n| | Đường chuẩn | Xem định nghĩa đường conic. |\n| | Đường conic | Tập hợp các điểm có tỉ số khoảng cách từ điểm đó đến một điểm cố định F và một đường thẳng cố định Δ (không đi qua F) bằng một hằng số e. Điểm F gọi là tiêu điểm, đường thẳng Δ gọi là đường chuẩn tương ứng với tiêu điểm F và hằng số e gọi là tâm sai của conic. (C) = {M | MF / d(M, Δ) = e}. |\n| E | Elip | Đường conic có tâm sai e < 1. |\n| G | Giả thiết quy nạp | Giả thiết được đưa ra tại bước quy nạp của quá trình chứng minh một mệnh đề toán học bằng phương pháp quy nạp toán học. |\n| H | Hệ ba phương trình bậc nhất ba ẩn | Là hệ có dạng: a1x+b1y+c1z = d1 a2x+b2y+c2z = d2 a3x + b3y + c3z = d3 trong đó x, y, z là ba ẩn, ai, bi, ci, di là các số thực cho trước gọi là các hệ số. Ở đây các hệ số ai, bi, ci (i = 1, 2, 3) không đồng thời bằng 0. |\n| Hy | Hypebol | Đường conic có tâm sai e > 1. |\n| N | Nhị thức Newton | Là cách gọi tắt của công thức nhị thức Newton. |\n| | Nghiệm của hệ ba phương trình bậc nhất ba ẩn | Là bộ ba số (xo; yo; zo) thoả mãn đồng thời cả ba phương trình của hệ ba phương trình bậc nhất ba ẩn. |\n| P | Parabol | Đường conic có tâm sai e = 1. |\n| | Phương trình bậc nhất ba ẩn | Là hệ thức có dạng ax + by + cz = d, trong đó x, y, z gọi là ba ẩn và a, b, c, d là các số thực cho trước, gọi là hệ số, thoả mãn a, b, c không đồng thời bằng 0. |\n| Q | Quy nạp toán học | Một nguyên lí trong toán học, cho phép chứng minh những mệnh đề phụ thuộc vào số tự nhiên dựa trên hai bước. |\n| T | Tam giác Pascal | Là một bảng số gồm các hàng, mỗi hàng gồm các hệ số của công thức nhị thức Newton lần lượt ứng với n = 0, 1, 2, ... |\n| | Tâm sai | Xem định nghĩa đường conic. |\n| | Tiêu điểm | Xem định nghĩa đường conic. | \n"
}