{
    "pageNumber": 12,
    "pageText": "## 2. Củng cố kĩ thuật chạy lao sau xuất phát\n\nChạy lao sau xuất phát là giai đoạn người tập cần đạt được tốc độ cao nhất trong thời gian ngắn nhất. Trong quá trình tập luyện củng cố kĩ thuật chạy lao sau xuất phát có thể sử dụng một số bài tập sau: chạy tăng tốc độ trên cự li ngắn 25 – 30 m, chạy tốc độ cao cự li 10 – 20 m, xuất phát chạy lao trên cự li 20 – 30 m, trò chơi phát triển sức mạnh, sức nhanh.\n\n- Trong tập luyện củng cố kĩ thuật chạy lao sau xuất phát, người tập cần lưu ý các điểm sau:\n    - Giảm dần độ ngả của thân trên để chuyển tiếp sang giai đoạn chạy giữa quãng.\n    - Phối hợp giữa đánh tay tích cực với hoạt động của chân.\n    - Tăng dần độ dài bước chạy để chuyển sang chạy giữa quãng.\n## 3. Một số điều luật cơ bản trong chạy cự li ngắn\n\n- Bàn đạp xuất phát phải được sử dụng cho tất cả các cuộc thi có cự li từ 400 m trở xuống.\n- Bàn đạp xuất phát phải có cấu trúc hoàn toàn cứng và không được tạo cho vận động viên lợi thế không chính đáng.\n- Bàn đạp xuất phát phải được cố định vào đường chạy bằng một số ghim hoặc đỉnh được bố trí sao cho ít gây tổn hại nhất tới đường chạy. \n\n## LUYÊN TẬP \n\n### Luyện tập cá nhân hoặc nhóm\n\n**Bài tập củng cố kĩ thuật xuất phát**\n- Tự xuất phát 5 – 7 lần, nghỉ giữa các lần 1 – 2 phút.\n- Xuất phát chạy lao theo tín hiệu và chạy về trước 3 – 5 bước, lặp lại 2 – 3 lần.\n- Xuất phát theo tín hiệu khác nhau cự li 8 – 10 m, lặp lại 3 – 5 lần, nghỉ giữa các lần 1 – 2 phút. \n\n**Bài tập củng cố kĩ thuật chạy lao sau xuất phát**\n- Đứng hai chân rộng bằng vai, hai tay thả lỏng tự nhiên, chủ động ngả người ra trước cho đến khi mất thăng bằng thì bước một chân ra trước và chạy lao về phía trước 10 – 15 m, lặp lại 2 – 3 lần, nghỉ giữa các lần 1 – 2 phút.\n- Xuất phát và chạy lao theo các tín hiệu khác nhau, cự li 10 – 15 m, lặp lại 2 – 3 lần, nghỉ giữa các lần 2 – 3 phút.\n- Xuất phát nhanh theo tín hiệu và chạy về trước 3 – 5 bước, lặp lại 2 – 3 lần.\n- Xuất phát thấp theo hiệu lệnh và chạy lao 25 – 30 m, lặp lại 2 – 3 lần, nghỉ giữa các lần 2 – 3 phút. \n"
}