{
    "pageNumber": 6,
    "pageText": "- Mùa hè nên tắm không khí vào sáng sớm, mặc quần áo mỏng. Mùa đông nên tắm không khí trong nhà. Không tắm không khí trong những ngày mưa phùn, giá rét.\n- Thời gian đầu chỉ nên tắm không khí từ 5 – 10 phút. Sau đó tăng dần thời gian tắm để cơ thể dễ dàng thích nghi.\n- Tắm không khí kết hợp với các môn thể thao như đi bộ, chạy,... Làm tăng hiệu quả rèn luyện. Tuy nhiên cần chú ý lựa chọn trang phục và thời gian phù hợp để cơ thể được tiếp xúc không khí dễ dàng hơn.\n\nĐối với những khu vực có không khí loãng (vùng cao), nồng độ oxygen thấp, cơ thể sẽ thích nghi bằng cách tăng hồng cầu trong máu để đáp ứng đủ lượng oxygen cho nhu cầu cơ thể. Do đó, cần lưu ý bổ sung thực phẩm giàu sắt để hỗ trợ việc tăng hồng cầu trong máu. Thực phẩm giàu chất béo bão hoà cũng cần thiết để tăng cường sức khoẻ tim mạch, thực phẩm giàu chất xơ giúp cải thiện chức năng tiêu hoá và duy trì hệ thống miễn dịch.\n\nĐối với khu vực có thời tiết nắng nóng, cơ thể dễ bị mất nước, chất điện giải gây mệt mỏi và ảnh hưởng đến sức khoẻ. Khi rèn luyện sức khoẻ người tập cần lưu ý bổ sung đủ lượng nước trước, trong và sau khi tập luyện; bổ sung thực phẩm giàu chất điện giải để bù đắp lượng chất điện giải đã bị mất đi.\n\nĐối với khu vực có thời tiết lạnh, cần khởi động kĩ để làm ấm cơ thể trước khi tập. Tránh nghỉ ngơi nhiều giữa các bài tập làm cơ bắp mất nhiệt nhanh và trở về nhiệt độ ban đầu như lúc chưa khởi động làm giảm hiệu quả tập luyện. \n\n**Yếu tố ánh sáng: Chân trời sáng tạo**\n\nĐối với học sinh ít tắm nắng sẽ dễ bị cảm lạnh hoặc say nắng. Việc tập luyện ở những khu vực có không khí trong lành, ánh nắng nhẹ giúp thúc đẩy sự trao đổi chất và tăng cường sức đề kháng cho cơ thể, giúp hệ hô hấp dễ dàng trao đổi oxygen với môi trường, tăng cường hoạt động của cơ bắp. Tuy nhiên, ở nước ta vào mùa nắng nóng, người tập nên tránh tập luyện trong thời điểm ánh nắng mặt trời gay gắt để tránh ảnh hưởng đến sức khoẻ.\n\nVào mùa đông, người tập nên tập luyện trong nhà nơi có không khí thông thoáng hoặc ngoài trời vào thời điểm nhiệt độ không quá thấp, cần chú ý mặc đủ ấm. Mùa đông, cơ thể ít tiếp xúc với ánh sáng mặt trời do đó lượng vitamin D trong cơ thể giảm xuống. Vì vậy, người tập cần lưu ý bổ sung vitamin D từ các nguồn thực phẩm như: trứng, sữa, cá, các loại nấm. Tăng cường carbohydrate để đảm bảo nguồn năng lượng cho cơ thể khi thời tiết lạnh. Chất béo từ các nguồn thực phẩm như cá, các loại hạt cũng cung cấp một lượng năng lượng cần thiết cho cơ thể. \n"
}