{
    "pageNumber": 81,
    "pageText": "**Thực hiện:** Bạn A chuyền bóng bằng lòng bàn chân cho bạn B rồi di chuyển đến B.\nTại chỗ bạn B chuyền nhẹ cho bạn A đang di chuyển đến. Khi nhận bóng từ bạn B,\nbạn A dừng bóng sau đó thực hiện động tác giả dẫn bóng qua người bạn B và đá bóng\nbằng mu trong bàn chân vào cầu môn.\n\n**LUYÊN TẬP**\n\n**1. Luyện tập cá nhân**\n\n- Vẽ đường tròn đường kính 1 m, đứng giữa đường tròn thực hiện động tác giả\nkhông bóng 10 – 15 lần, lặp lại 2 – 3 lần.\n\n- Thực hiện động tác giả dẫn bóng trên cự li 15 – 20 m, lặp lại 2 – 3 lần.\n\n**2. Luyện tập cặp đôi**\n\n- Hai bạn đứng đối diện cách nhau 2 – 3 m, một bạn thực hiện động tác giả\ndẫn bóng qua người đối diện. Sau đó đổi vai trò cho nhau, thực hiện 10 – 15 lần.\n\n- Hai bạn đứng đối diện cách nhau 2 m, một bạn dẫn bóng, một bạn lùi,\ndi chuyển khoảng 4 – 5 m thì bạn dẫn bóng thực hiện động tác giả, mỗi bạn thực hiện\n10 – 15 lần sau đó đổi vai trò cho nhau.\n\n**3. Luyện tập theo nhóm**\n\n- Chia thành hai nhóm, nhóm 1 đứng thành hình tròn bán kính 5 – 7 m quan sát,\nnhóm 2 vào giữa vòng tròn thực hiện dẫn bóng và động tác giả qua người, thực hiện\n2 – 3 phút sau đó đổi vai trò hai nhóm, lặp lại 2 – 3 lần.\n\n- Các bạn đứng thành hai hàng dọc đối diện cách nhau 15 m, bạn đứng đầu\nchuyển bóng bằng mu trong bàn chân cho bạn đối diện rồi di chuyển đến khoảng giữa,\nbạn nhận bóng và dẫn bóng đến khoảng giữa sau đó thực hiện động tác giả qua người,\ntiếp tục dẫn bóng trao cho bạn đối diện để bạn thực hiện tương tự, hai bạn vừa thực hiện\nxong di chuyển thẳng về cuối hàng đối diện, mỗi bạn thực hiện 4 – 5 lần.\n\n\n- Các bạn đứng thành hai hàng ngang đối diện cách nhau 4 m. Các bạn ở hàng\nhỗ trợ tung bóng để các bạn ở hàng đối diện thực hiện động tác dừng bóng bằng đùi,\nsau đó dùng kĩ thuật động tác giả dẫn bóng qua người bạn hỗ trợ. Thực hiện 4 – 5 lần\nsau đó đổi vai trò cho nhau.\n\n- Luyện tập phối hợp dừng bóng, động tác giả dẫn bóng và đá bóng (Hình 3).\nMỗi bạn thực hiện 4 – 5 lần. \n"
}