{
    "pageNumber": 28,
    "pageText": "vào cuối thế kỉ XVII, đầu thế kỉ XVIII và được hoàn thiện, phát triển mạnh ở nửa sau thế\nkỉ XVIII qua sáng tác của các nhạc sĩ trường phái âm nhạc cổ điển Vienna như J. Haydn,\nW. A. Mozart, L. v. Beethoven,... Viết cho sonata của Việt Nam có thể kể tới các nhạc sĩ\nNguyễn Thị Nhung, Ca Lê Thuần, Đàm Linh,...\n- Giao hưởng (Symphonie/ Symphony):\nlà thể loại viết cho dàn nhạc giao hưởng\ndiễn tấu. Tác phẩm giao hưởng cổ điển thường\ncó cấu trúc bốn chương tương phản nhau về\nnhịp độ và hình tượng âm nhạc. Biên chế dàn\nnhạc giao hưởng có bốn bộ: bộ gỗ, bộ đồng,\nbộ gõ, bộ dây. Các nhạc sĩ cổ điển Vienna nửa\nsau thế kỉ XVIII đã sáng tạo và hoàn thiện thể\nloại giao hưởng. Nhạc sĩ Hoàng Việt được xem\nGiao hưởng\nlà người sáng tác giao hưởng đầu tiên của Việt Nam với tác phẩm Quê hương. Một số\ngiao hưởng Việt Nam tiêu biểu khác như Tấm Cám của nhạc sĩ Đàm Linh, Lửa thử vàng\ncủa nhạc sĩ Nguyễn Đình Tấn,... cũng được nhiều người biết đến.\n- Concerto: là thể loại viết cho một nhạc cụ hoà tấu với nhiều nhạc cụ khác hoặc\nvới dàn nhạc giao hưởng. Nhạc sĩ viết nhiều concerto nổi tiếng là A. Vivaldi (người Ý).\nNhạc sĩ W. A. Mozart là người sáng tạo concerto cổ điển với cấu trúc gồm ba chương.\nNhiều nhạc sĩ Việt Nam viết cho thể loại concerto như Chu Minh, Ca Lê Thuần,\nĐỗ Hồng Quân,...\nNgoài ba thể loại nêu trên còn có những thể loại nhạc đàn có quy mô nhỏ. Có thể\nkể tới một số tác phẩm của các nhà soạn nhạc nổi tiếng trên thế giới như Für Elise\n(Thư gửi Elise) viết cho piano của L.v. Beethoven, tuyển tập Hungarian dance (Vũ khúc\nHunggary) của J. Brahms, các bản waltz, nocturne của Chopin,...\nCác nhạc sĩ Việt Nam cũng viết nhiều tác phẩm như Miền Nam quê hương ta ơi\ncho đàn violin và piano của Huy Du, Tình yêu của biển cho flute và dàn nhạc của Phú\nQuang, Vì miền Nam cho đàn bầu của Huy Thục,...\nCác tác phẩm nhạc đàn có ý nghĩa rất lớn trong sự phát triển của âm nhạc. Qua đó,\ntài năng về sáng tạo và kĩ thuật biểu diễn được thể hiện rõ nét. Sức diễn tả của nhạc đàn\nkhông chỉ đa dạng về màu sắc âm thanh, về hình tượng âm nhạc mà còn phong phú về\nkĩ thuật sử dụng nhạc cụ với đầy đủ các cung bậc từ đơn giản đến phức tạp.\n\n1. Thế nào là nhạc đàn? Nêu vai trò và ý nghĩa của nhạc đàn trong sự phát triển\nâm nhạc.\n2. Kể tên một số thể loại nhạc đàn và các nhạc sĩ tiêu biểu.\n\n 27 \n"
}