{
    "pageNumber": 30,
    "pageText": "| Các bước thực hiện                 | Yêu cầu kĩ thuật                                                                                                         | Hình minh hoạ (viền vòng cổ áo) |\n| :------------------------------------ | :-------------------------------------------------------------------------------------------------------------------------- | :----------------------------------- |\n| **Bước 2. May đường thứ nhất**       | - Hai mép vải được xếp bằng nhau. <br>- Đường may cách đều mép vải 0,5 cm.                                       | Mặt phải <br> Mặt trái              |\n| **Bước 3. Gấp vải viền**           | - Đường may nẹp không bị cộm, dúm vải. <br>- Nẹp viền nằm êm, phẳng ở mặt trái vải.                                 |                                      |\n| **Bước 4. May đường thứ hai**       | - Bề rộng nẹp viền đều nhau từ đầu đến cuối đường viền. <br> - Đường may viền phẳng, êm, không làm dúm vải, giữ được hình dạng của chi tiết sản phẩm. | Mặt trái <br> Mặt phải              |\n| **4.2.4. May viền bọc mép** |                                                                                                                            |                                      |\n| **Bước 1. Cắt nẹp viền**           | - Vải viền cắt đúng canh sợi xéo 45 độ.                                                                                    |                                      |\n\n**Các bước thực hiện**\n\n**Bước 2. May đường thứ nhất**\nÚp mặt phải nẹp vào mặt phải sản phẩm chỗ cần viền, xếp cho hai mép vải bằng nhau, may một đường cách mép vải 0,5 cm.\n\n**Bước 3. Gấp vải viền**\n- Cắt sửa mép đường cong cho đều, bấm theo đường cong (cách đường may 0,2 cm) để khi lộn sang trái, nẹp không bị cộm, dúm. \n- Lật nẹp viền sang mặt trái, vuốt (hoặc ủi) sát đường may.\n\n**Bước 4. May đường thứ hai**\n- Gấp mép vải viền, lược cố định. \n- May sát mí hoặc khâu vắt, khâu chữ V.\n\n**4.2.4. May viền bọc mép**\n\nViền bọc mép là cách dùng một miếng vải canh xéo bọc mép vải của sản phẩm vào trong, giữ cho mép vải không bị số sợi, đồng thời làm đẹp cho sản phẩm,... Viền bọc mép dùng để viền cổ áo, nách áo, nẹp áo, cổ tay,... kết hợp với trang trí.\n\n**a. Kí hiệu:**\n\n**b. Quy trình may**\n\nCác bước may viên bọc mép được thực hiện theo trình tự như trong Bảng 3.9.\n\n**Bảng 3.9. Các bước may viền bọc mép**\n\n**Các bước thực hiện**\n\n**Bước 1. Cắt nẹp viền**\nCắt vải theo canh xéo: chiều rộng 2,5 ÷ 3 cm, chiều dài bằng đoạn cần viền (nếu không đủ chiều dài thì phải nối vải theo đường chéo để mép viền không bị cộm).\n\n**Yêu cầu kĩ thuật**\n- Hai mép vải được xếp bằng nhau.\n- Đường may cách đều mép vải 0,5 cm.\n- Đường may nẹp không bị cộm, dúm vải.\n- Nẹp viền nằm êm, phẳng ở mặt trái vải. \n- Bề rộng nẹp viền đều nhau từ đầu đến cuối đường viền.\n- Đường may viền phẳng, êm, không làm dúm vải, giữ được hình dạng của chi tiết sản phẩm.\n- Vải viền cắt đúng canh sợi xéo 45°.\n"
}