{
    "pageNumber": 39,
    "pageText": "38\n\n– Kĩ sư sản xuất (may công nghiệp, may thời trang): có nhiệm vụ xây dựng quy trình sản\nxuất, tiêu chuẩn kĩ thuật của sản phẩm; triển khai, quản lí, điều hành dây chuyền sản xuất\nsản phẩm may mặc.\n– Thợ tạo mẫu: có nhiệm vụ tạo rập mẫu (thiết kế rập) dùng cho các bước: cắt vải, lấy dấu,\nmay, ủi sản phẩm trong quá trình sản xuất hàng may mặc.\n– Thợ cắt: có nhiệm vụ cắt vải theo rập mẫu trong quá trình sản xuất hàng may mặc.\n– Thợ may (thợ may áo dài, thợ may quần áo nữ, thợ may quần áo nam,...): có nhiệm vụ\nmay và chỉnh sửa sản phẩm theo yêu cầu của khách hàng hoặc nhà sản xuất.\n2. ĐẶC ĐIỂM CƠ BẢN CỦA NGÀNH NGHỀ LIÊN QUAN ĐẾN CẮT MAY\nTHỜI TRANG\n2.1. Tính chất lao động\nم\n2. So sánh hai trường hợp sản xuất hàng may mặc thời trang được minh hoạ trong Hình 4.3.\na) Sản xuất hàng may đo b) Sản xuất hàng may sẵn\nHình 4.3. Sản xuất hàng may mặc thời trang\nHoạt động nghề nghiệp của người lao động trong các ngành nghề liên quan đến cắt may\nthời trang tuỳ thuộc vào cách thức sản xuất sản phẩm. Hàng may mặc thời trang thường\nđược tổ chức sản xuất theo hai cách: may đo và may sẵn.\n+\n– May đo: là cách tạo ra sản phẩm dựa theo số đo thực tế của khách hàng tại các cửa hàng\nmay đo. Sản phẩm may đo có kích thước vừa vặn với từng khách hàng, kiểu mẫu đa dạng\nđáp ứng với xu hướng thời trang. Theo cách thức sản xuất hàng may đo, mỗi người\nthợ may thường thực hiện hầu hết các công đoạn trong quy trình tạo nên sản phẩm.\n– May sẵn: là cách sản xuất sản phẩm hàng loạt theo hệ thống\ncỡ số tiêu chuẩn của Việt Nam và quốc tế. Quá trình sản xuất\nhàng may sẵn được tổ chức thành dây chuyền sản xuất quy\nmô lớn tại các công ty may. Do sản xuất số lượng lớn nên sản\nphẩm may sẵn thường là những trang phục phổ biến và thông\ndụng, phù hợp với số lượng lớn khách hàng. Theo cách thức\nsản xuất hàng may sẵn, mỗi công nhân chỉ thực hiện một công\nđoạn trong quy trình tạo nên sản phẩm.\nCó rất nhiều hệ thống cỡ\nsố trang phục được sử\ndụng tại các quốc gia,\nkhu vực trên thế giới. Tại\nViệt Nam, hệ thống cỡ số\nquần áo được sử dụng\ntheo TCVN 5782:2009.\n"
}