{
    "pageNumber": 137,
    "pageText": "Viết\n## Đoạn văn giới thiệu nhân vật trong phim hoạt hình\n**1. Đọc đoạn văn giới thiệu nhân vật trong phim hoạt hình của bạn Minh Tâm và trả lời câu hỏi:**\nPi-ka-chu là một nhân vật trong bộ phim hoạt hình “Bửu bối thần kì”. Cậu nhóc tinh nghịch này là một trong những người bạn đồng hành cùng Sa-tô-si trong suốt cuộc hành trình chinh phục ước mơ trở thành nhà vô địch. Nhân vật được lấy cảm hứng từ hình ảnh một chú sóc béo tròn, có bộ lông vàng với đôi tai dài và những sọc đen trên lưng. Đặc biệt, cái đuôi của cậu có hình tia chớp, đại diện cho thuộc tính điện. Ban đầu, tớ không mấy ấn tượng với Pi-ka-chu bởi cậu khá nghịch ngợm và bướng bỉnh. Sau một số tập phim, tớ nhận ra rằng Pi-ka-chu vốn là một người bạn ấm áp, dễ thương và luôn sẵn sàng giúp đỡ bạn bè. Không ít lần cậu đã cùng Sa-tô-si chiến đấu để chống lại những thế lực xấu xa, bảo vệ mọi người,... Chính vì thế, Pi-ka-chu chiếm được tình cảm của đông đảo khán giả. Nét đáng yêu, tinh thần chính nghĩa của Pi-ka-chu đã góp phần tạo nên thành công của bộ phim.\n                                                                                                                       Minh Tâm\na. Đoạn văn giới thiệu nhân vật nào?\nb. Câu văn đầu tiên cho em biết những thông tin gì về nhân vật đó?\nc. Ở các câu văn tiếp theo, bạn Minh Tâm giới thiệu những gì về nhân vật?\nd. Câu cuối đoạn văn nói về điều gì?\n**Đoạn văn giới thiệu về một nhân vật trong phim hoạt hình thường có:**\n- Câu mở đầu: Nêu những thông tin chung về nhân vật;\n- Các câu tiếp theo: Giới thiệu một số đặc điểm nổi bật về ngoại hình, tính cách, tài năng,... của nhân vật;\n- Câu kết thúc: Nhận xét, đánh giá hoặc bày tỏ tình cảm, cảm xúc về nhân vật.\n\n**2. Chia sẻ với bạn về nhân vật em thích trong một bộ phim hoạt hình đã xem.**\n| Tên phim | Nhân vật em thích | Lí do em thích | \n|---|---|---|\n| | | | \n\n**Vận dụng**\n\nĐóng vai cụ Ya-e-nô trong truyện “Những lá thư” để nói lời cảm ơn khi đọc xong bức thư do bác Ao-ki viết. \n"
}