{
    "pageNumber": 98,
    "pageText": "## Kể chuyện \"Sự tích cây thì là\"\n\n**Sự việc 1:** Trời họp cây cối lại để đặt cho mỗi loài một cái tên.\n\n**Cảnh vật vào ngày họp mặt:** \n* (Cần thêm chi tiết miêu tả cảnh vật trong ngày họp mặt)\n* Tâm trạng, sự chuẩn bị,... của các loài cây khi tham dự buổi họp mặt: \n    * (Cần thêm chi tiết miêu tả tâm trạng và sự chuẩn bị của các loài cây)\n\n**Sự việc 2:** ? \n* (Cần thêm sự việc 2 phù hợp với mạch truyện)\n\n**Sự việc 3:** ?\n* (Cần thêm sự việc 3 phù hợp với mạch truyện)\n\n**Sự việc 4:** ? \n* (Cần thêm sự việc 4 phù hợp với mạch truyện)\n\n\n**2. Dàn ý cho bài văn kể lại câu chuyện “Sự tích cây thì là” với những chi tiết sáng tạo:**\n\n**Mở bài:**\n* Giới thiệu câu chuyện:\n    * Tên truyện: Sự tích cây thì là.\n    * Nhân vật: Trời, các loài cây (nên kể thêm một số loài cây cụ thể góp mặt trong buổi họp).\n    *  (Có thể thêm một số chi tiết giới thiệu khác)\n\n**Thân bài:**\n* Ghi lại các sự việc chính ở phần diễn biến của câu chuyện. \n    * (Liệt kê các sự việc chính của câu chuyện theo mạch truyện đã xây dựng ở trên)\n* Chọn một sự việc, ghi chép cụ thể những chi tiết thể hiện sự sáng tạo:\n    * Tả ngoại hình các nhân vật: Miêu tả ngoại hình của Trời và một số loài cây tiêu biểu (nên chọn những loài cây quen thuộc và dễ miêu tả).\n    * Kể hành động, lời nói, ý nghĩ của nhân vật gắn với tình huống cụ thể: \n        * (Thêm các tình tiết thể hiện hành động, lời nói, ý nghĩ của các nhân vật trong câu chuyện, đặc biệt là của cây thì là, sao cho phù hợp với cốt truyện và thể hiện được sự sáng tạo)\n\n**Kết bài:**\n* Nêu kết thúc của câu chuyện: \n    * (Kết thúc câu chuyện phù hợp với nội dung đã triển khai)\n* Bày tỏ suy nghĩ, cảm xúc về nội dung câu chuyện.\n    * (Nêu suy nghĩ, cảm xúc về câu chuyện Sự tích cây thì là)\n\n\n**Vận dụng:**\n\nGhi lại một tên gọi trong bài thơ “Nụ cười mang tên mùa xuân” mà em thích và lí do em thích.\n* (Học sinh tự do lựa chọn tên gọi mình thích trong bài thơ và nêu lí do)\n"
}