{
    "pageNumber": 24,
    "pageText": "ỊCH SỬ 11\n-\nđã vươn lên nhanh chóng. Hoà ước Véc-xai – Oa-sinh-tơn được kí kết tạo nên một trật tự\nthế giới mới dựa trên sức mạnh và đua tranh của chủ nghĩa đế quốc; mâu thuẫn giữa các\nnước lớn càng ngày càng bị khoét sâu hơn.\nSự tham chiến của các nước đế quốc tác động sâu sắc tới tình hình chính trị – xã hội\nở chính quốc cũng như thuộc địa. Mâu thuẫn xã hội trở nên gay gắt ngay trong lòng các\nnước tư bản. Phong trào giải phóng ở các thuộc địa diễn ra mạnh mẽ và quyết liệt.\nThắng lợi của Cách mạng tháng Mười Nga năm 1917 tạo ra chuyển biến quan trọng\ntrong quan hệ quốc tế.\nChiến tranh thế giới thứ hai (1939–1945)\n• Nguyên nhân\nSau Chiến tranh thế giới thứ nhất, việc tổ chức và phân chia thế giới theo hệ thống\nVéc-xai – Oa-sinh-tơn gây ra nhiều xung đột, mâu thuẫn về quyền lợi và lãnh thổ giữa các\nnước đế quốc ngày càng gay gắt. Cuộc khủng hoảng kinh tế 1929 – 1933 đẩy nhiều nước\nvào con đường phát xít hoá, chủ trương gây chiến tranh phân chia lại thế giới.\nChiến tranh thế giới thứ hai gắn liền với mâu thuẫn giữa chủ nghĩa đế quốc và chủ nghĩa\nxã hội. Các nước đế quốc dù mâu thuẫn với nhau nhưng đều có âm mưu chống Liên Xô.\nTrong thập niên 30 của thế kỉ XX, các nước phát xít, quân phiệt (Đức, I-ta-li-a, Nhật\nBản) ra sức bành trướng thế lực, chạy đua vũ trang. Các nước Mỹ, Anh, Pháp đã dung túng,\nnhượng bộ qua việc kí Hiệp ước Muy-ních năm 1938, tạo điều kiện cho Đức bành trướng,\nthôn tính Tiệp Khắc (nay là Séc và Slô-va-ki-a), Ba Lan, mở đầu Chiến tranh thế giới thứ hai\nvào ngày 1 - 9 - 1939. \n**Chân trời sáng tạo**\n• Hậu quả\nChiến tranh thế giới thứ hai kéo\ndài 6 năm (từ năm 1939 đến năm\n1945), diễn ra trên nhiều mặt trận ở\ncác châu lục, trở thành cuộc chiến lớn\nnhất, khốc liệt nhất, tàn phá nặng nề\nnhất trong lịch sử nhân loại.\nĐức, I-ta-li-a, Nhật Bản cùng các\nlực lượng phát xít khác bị đánh bại\nbởi lực lượng đồng minh và nhân dân\nyêu chuộng hoà bình dân chủ trên thế\ngiới. Tuy nhiên, cả nước thắng trận lẫn\nbại trận đều chịu thiệt hại nặng nề về\nngười và của.\n\n▶ Hình 2.4. Một góc thành phố Luân Đôn\nbị Đức ném bom ngày 9 - 9 - 1940\nCHUYÊN ĐỀ 2\n24 \n"
}