{
    "pageNumber": 27,
    "pageText": "**Em có biết**\nHiệp ước Xô – Đức với các nội dung thoả thuận hai bên cam kết không xâm phạm lẫn nhau, giữ thái độ trung lập nếu một trong hai bên bị bên thứ ba tấn công. Kèm theo Hiệp ước là một Nghị định thư được kí bổ sung. Sau khi Đức tấn công Liên Xô vào ngày 22 – 6 – 1941, văn bản này không còn giá trị.\n\n**Hệ thống an ninh tập thể ở châu Âu giữa hai cuộc chiến tranh thế giới**\nTừ năm 1919 đến năm 1922, các nước châu Âu họp và kí kết nhiều hiệp ước trong hệ thống Véc-xai và hệ thống Oa-sinh-tơn nhằm chia nhau quyền lợi, thiết lập trật tự thế giới mới, đặt cơ sở xây dựng an ninh tập thể. Hội nghị Hoà bình Véc-xai (1919-1920) đã thành lập Hội Quốc liên với mục tiêu thúc đẩy hợp tác, bảo vệ hoà bình và an ninh thế giới. \nỞ châu Âu cũng diễn ra hàng loạt hội nghị về hoà bình và an ninh tương hỗ giữa các nước: Hội nghị Giê-nô-va (I-ta-li-a) tháng 4 và 5 – 1922 với sự tham gia của 29 nước, bàn về các vấn đề của châu Âu; Hội nghị Lô-các-nô (Thuỵ Sỹ) tháng 10 – 1925 bàn về an ninh tập thể ở châu Âu; Hiệp ước Bri-ăng – Ken-lốt-giơ (Pháp) tháng 8 – 1928 với 57 quốc gia tham gia, cam kết từ bỏ chiến tranh; Hội nghị giải trừ quân bị ở Giơ-ne-vơ (Thuỵ Sỹ) từ năm 1932 đến năm 1935 với 63 quốc gia tham gia, đưa ra vấn đề loại trừ chiến tranh, bảo đảm hoà bình và an ninh quốc tế.\nTừ năm 1933 đến năm 1939, nhiều hiệp ước an ninh tương hỗ được kí kết về an ninh tập thể ở châu Âu (Hiệp ước Liên Xô – Pháp, Hiệp ước Liên Xô – Tiệp Khắc,...).\n\n**Em có biết** \nTổng thống Mỹ U. Uyn-sơn đã chủ trương thành lập cơ chế an ninh tập thể, thể hiện trong Chương trình 14 điểm. Đây được xem là kế hoạch chi tiết cho nền hoà bình thế giới và được sử dụng trong Hội nghị Hoà bình năm 1919. Hội Quốc liên được thành lập trên cơ sở tư tưởng này. Vì những nỗ lực tạo dựng hoà bình, Tổng thống U. Uyn-sơn đã được trao giải Nô-ben Hoà bình vào năm 1919.\n\n**Phong trào Mặt trận Nhân dân chống phát xít và nguy cơ chiến tranh**\nQuốc tế Cộng sản triệu tập Đại hội lần thứ VII tại Mát-xcơ-va (từ ngày 25 – 7 đến ngày 25 – 8 – 1935), thành lập Mặt trận Nhân dân để thống nhất lực lượng, mở rộng sự đoàn kết với các tầng lớp nhân dân chống chủ nghĩa phát xít. \nPhong trào đấu tranh dân chủ, chống phát xít và nguy cơ chiến tranh lan rộng ra nhiều nước như Tây Ban Nha, Hy Lạp, I-ta-li-a, Tiệp Khắc,... Tại Pháp, Chính phủ Mặt trận Nhân dân Pháp được thành lập, đấu tranh bảo vệ nền dân chủ. \n"
}