{
    "pageNumber": 28,
    "pageText": "**c) Phong trào kháng chiến chống phát xít trong Chiến tranh thế giới thứ hai**\n\n**Phong trào kháng chiến chống phát xít ở châu Âu, châu Á, châu Phi**\n\nTrước nguy cơ đe dọa của chủ nghĩa phát xít và chiến tranh lan rộng, phong trào chống phát xít đã bùng lên mạnh mẽ ở khắp nơi.\n\nỞ châu Âu (tiêu biểu ở Ba Lan, Pháp, Nam Tư, Hy Lạp, I-ta-li-a,...), các lực lượng vũ trang được xây dựng, tổ chức các hoạt động chống phát xít. Phong trào kháng chiến chống phát xít của các nước châu Âu đã tạo nên sức mạnh chính nghĩa, hỗ trợ Hồng quân Liên Xô cùng phe Đồng minh tiêu diệt chủ nghĩa phát xít trên chiến trường châu Âu.\n\nỞ châu Á, các lực lượng kháng chiến phát triển mạnh, đặt ra mục tiêu chống phát xít cùng với nhiệm vụ giải phóng thuộc địa. Tiêu biểu là cuộc kháng chiến chống quân phiệt Nhật của nhân dân Trung Quốc; đòi thực dân Anh trao quyền tự trị ở Ấn Độ; thành lập các mặt trận, liên minh chống phát xít ở các quốc gia Đông Nam Á,...\n\nỞ châu Phi, phong trào đấu tranh chống đế quốc và chiến tranh phát xít cũng dâng cao ở Ê-ti-ô-pi-a (chống phát xít I-ta-li-a), ở Ai Cập, Liên bang Nam Phi (chống đế quốc Anh),...\n\nNhững cuộc đấu tranh chống phát xít ở châu Á, châu Phi tạo nên tiền đề cho phong trào giải phóng dân tộc bùng lên mạnh mẽ và giành thắng lợi ở các châu lục này, trong và sau khi Chiến tranh thế giới thứ hai kết thúc.\n\n**Chiến tranh vệ quốc của nhân dân Liên Xô**\n\nTrong thời gian từ tháng 6 – 1941 đến tháng 5 – 1945, nhân dân Liên Xô đã tiến hành cuộc chiến tranh vệ quốc vĩ đại để bảo vệ lãnh thổ và góp phần tiêu diệt phát xít. Hồng quân Liên Xô đã giành thắng lợi trong nhiều trận đánh oanh liệt. Ngày 9 – 5 – 1945, phát xít Đức chính thức đầu hàng Liên Xô và phe Đồng minh.\n\n**Em có biết**\n\nChiến tranh vệ quốc chống chủ nghĩa phát xít, Liên Xô đã phải chịu những hi sinh, mất mát to lớn: gần 27 triệu người bị thiệt mạng (8,7 triệu binh lính và 18 triệu dân thường), khoảng 4 triệu người bị tra tấn và sát hại trong các trại tập trung của quân phát xít, khoảng 4,5 triệu Hồng quân bị bắt giữ, trong đó hi sinh 2,5 triệu người. \n\nHình 2.10. Quân dự bị động viên của Liên Xô tiến ra mặt trận ngày 23 – 6 – 1941 với niềm tin “Chính nghĩa thuộc về chúng ta. Kẻ thù sẽ bị tiêu diệt. Chiến thắng sẽ thuộc về chúng ta\" \n"
}