{
    "pageNumber": 3,
    "pageText": "HƯỚNG DẪN SỬ DỤNG SÁCH\n\n**Yêu cầu cần đạt**\n\nLà những yêu cầu cần đạt về phẩm chất và năng lực sau khi học sinh học xong mỗi chuyên đề.\n\n**Hình thành kiến thức mới**\n\nNội dung chuyên đề với hệ thống kênh hình, kênh chữ và các câu hỏi tổ chức hoạt động học tập phong phú sẽ giúp học sinh tích cực, chủ động khám phá, lĩnh hội kiến thức.\n\n**Lắng nghe lịch sử**\n\nNội dung có liên quan đến chuyên đề, cần suy ngẫm, chiêm nghiệm.\n\n**Tuyến phụ**\n\nNhững thông tin, tư liệu hỗ trợ, bổ sung, mở rộng nội dung chính của chuyên đề.\n\n**Em có biết**\n\n*Sách Đại Việt sử ký toàn thư chép về ông rằng: \"Tiếng vang đến giặc phương Bắc, chúng thường gọi ông là An Nam Hưng Đạo Vương mà không dám gọi tên\".*\n\n**Dẫn nhập**\n\nKhơi dậy hứng thú học tập cho học sinh; xác định được các nhiệm vụ học tập của chuyên đề.\n\n**Tư liệu hình**\n\nTư liệu hình được sắp xếp theo chuyên đề (ví dụ tư liệu ở chuyên đề 1 được đánh số 1.1, 1.2, 1.3,...) là cơ sở để tổ chức các hoạt động học tập cho học sinh.\n\n**Luyện tập**\n\nNhững bài tập nhằm khái quát, hệ thống hoá, củng cố kiến thức đã học.\n\n**Vận dụng**\n\nKết nối kiến thức lịch sử với đời sống, học sinh thể hiện năng lực tư duy độc lập, sáng tạo trong nhận định, đánh giá, giải quyết những vấn đề thực tiễn liên quan.\n\n**Nét cơ bản của nghệ thuật kiến trúc, điêu khắc thời Lý là gì?**\n\n**Bảng phiên âm**\n\nTra cứu từ phiên âm trong sách với nguyên gốc.\n\n| Phiên âm | Nguyên gốc | Trang |\n|---|---|---|\n| A | Albert | 23 |\n| An-giê-ri | Algeria | 32 |\n\n**Câu hỏi**\n\nCâu hỏi giao nhiệm vụ học tập trong từng nội dung của chuyên đề.\n\n**Bảng thuật ngữ**\n\nGiải thích một số thuật ngữ mới.\n\n* Sơn son thếp vàng: kĩ thuật sơn (chất liệu chế từ cây sơn ta) và trang trí (dán lớp vàng lá, vàng quỹ được dát thật mỏng lên bề mặt các vật dụng bằng gỗ, đá, đồng,... đã sơn) để tạo màu vàng tự nhiên, có ánh kim. - 13\n* Sơn mài: một chất liệu hội hoạ. Là sự tìm tòi và phát triển kĩ thuật của nghề sơn thủ công truyền thống (nghề sơn ta) kết hợp thêm kĩ thuật mài. - 15\n\n\n**Hãy bảo quản, giữ gìn sách giáo khoa để dành tặng các em học sinh lớp sau!** \n"
}