{
    "pageNumber": 31,
    "pageText": "Thứ ba, thế giới đối diện với sự xung đột, chia rẽ ở các khu vực và ở từng quốc gia do sự\ntác động của Chiến tranh lạnh.\nCác cuộc chiến tranh Trung Đông giữa I-xra-en\nvà các nước A-rập kéo dài đã gây tổn thất nặng\nnề về người và của cho các quốc gia tham chiến;\nChiến tranh Triều Tiên (1950 – 1953) đã tạo ra sự\nchia cắt lâu dài trên bán đảo Triều Tiên; Cuộc chiến\ntranh xâm lược của thực dân Pháp và đế quốc Mỹ\nđã để lại nhiều hậu quả nặng nề cho nhân dân\nViệt Nam. Tình hình này cũng diễn ra phổ biến tại\ncác khu vực khác ở châu Á, châu Phi và khu vực\nMỹ La-tinh.\n? Phân tích những hậu quả của cuộc Chiến tranh lạnh đối với thế giới.\nKết thúc Chiến tranh lạnh: nguyên nhân và tác động\nChiến tranh lạnh kết thúc bởi những nguyên nhân chính dưới đây:\nThứ nhất, Mỹ và Liên Xô phải đầu tư nhiều khoản kinh phí lớn, tốn kém cho cuộc chạy\nđua vũ trang và cạnh tranh chiến lược ở các khu vực dẫn đến bị suy giảm thực lực về nhiều\nmặt so với các cường quốc mới nổi khác. Do đó, cả Mỹ và Liên Xô muốn nhanh chóng\nthoát khỏi sự đối đầu để tập trung phát triển đất nước và củng cố vị thế của mình.\nThứ hai, trong bối cảnh Mỹ và Liên Xô đối mặt với nhiều khó khăn, Nhật Bản và Tây Âu\nđã vươn lên mạnh mẽ, trở thành đối thủ cạnh tranh gay gắt với Mỹ về mặt kinh tế.\nSự vươn lên của Nhật Bản và các nước Tây Âu\nđã tạo thành tam giác phát triển, thúc đẩy sự hợp\ntác và phát triển của các nước tư bản chủ nghĩa\nsau này, đồng thời, góp phần định hình trật tự\nkinh tế thế giới mới. Cuộc khủng hoảng kinh tế -\nxã hội ở Liên Xô và các nước Đông Âu đã làm giảm\nsức mạnh và vị thế siêu cường của Liên Xô.\nThứ ba, trong giai đoạn cuối của cuộc Chiến\ntranh lạnh, xu thế “hoà dịu” Đông – Tây đã xuất\nhiện thông qua việc Mỹ và Liên Xô kí kết được\nnhững thoả thuận hợp tác giữa hai nước về hạn\nchế vũ khí hạt nhân chiến lược; đồng thời, thúc đẩy sự hợp tác giữa Mỹ với Liên Xô cũng\nnhư giữa Liên Xô với các nước tư bản chủ nghĩa khác.\nThứ tư, những sai lầm trong quá trình tiến hành công cuộc cải tổ của Liên Xô là một\ntrong những nhân tố thúc đẩy Chiến tranh lạnh kết thúc. Nửa sau thập kỉ 80 của thế kỉ XX,\nLiên Xô rơi vào cuộc khủng hoảng lớn và không thể tiếp tục cạnh tranh với Mỹ.\nHình 2.12. Kí kết Hiệp định đình chiến\ntại Bàn Môn Điếm ngày 27 – 7 -1953,\ntạm ngưng chiến tranh ở Triều Tiên\nHình 2.13. Cuộc gặp gỡ thượng đỉnh Mỹ -\nLiên Xô tháng 12 – 1989 tại đảo Man-ta \n"
}