{
    "pageNumber": 32,
    "pageText": "LỊCH SỬ 11\nChiến tranh lạnh kết thúc đã tác động mạnh đến sự vận động của thế giới như sau:\nThứ nhất, Chiến tranh lạnh kết thúc gắn với sự sụp đổ của Trật tự hai cực l-an-ta và hệ\nthống xã hội chủ nghĩa. Những diễn biến trên đã tạo nên những thay đổi trong tương\nquan lực lượng có lợi cho Mỹ và các nước tư bản chủ nghĩa phương Tây.\nThứ hai, Chiến tranh lạnh kết thúc mở ra nhiều cơ hội và những điều kiện giải quyết\nhoà bình các tranh chấp, xung đột, chia cắt ở nhiều khu vực trên thế giới.\nEm có biết\nTheo thoả thuận giữa Mỹ và Liên Xô, quân đội\nLiên Xô rút hết quân ra khỏi Áp-ga-ni-xtan trong năm\n1989, tạo điều kiện chấm dứt cuộc nội chiến ở quốc\ngia này. Tháng 10 – 1991, Hiệp định hoà bình Pa-ri về\nCam-pu-chia được kí kết chính thức, chấm dứt sự xung\nđột kéo dài hơn một thập kỉ của Cam-pu-chia. Cũng\ntrong thời gian này, quân đội Nam Phi và quân tình\nnguyện Cu-ba cùng chính thức rút khỏi Ăng-gô-la.\nĐầu thập kỉ 90, tiến trình hoà bình trên bán đảo Triều Tiên\ncó nhiều tín hiệu tích cực; nước Đức thống nhất (1990)\ntạo cơ sở cho quá trình hội nhập khu vực ở châu Âu.\nHình 2.14. Hội nghị hoà bình\nvề Cam-pu-chia tổ chức tại Pa-ri (Pháp)\nThứ ba, Chiến tranh lạnh kết thúc mở ra quá trình hoà bình, hợp tác và phát triển ở các\nkhu vực. Nhân tố kinh tế thay dần cho các nhân tố chính trị, quân sự đóng vai trò quan trọng\ntrong hợp tác và hội nhập giữa các quốc gia. Quá trình khu vực hoá phát triển và trở thành\nxu hướng chủ đạo trong thập kỉ 90 của thế kỉ XX.\nThứ tư, Chiến tranh lạnh kết thúc cũng để lại những tác động tiêu cực: tạo nên những\nbiến động lớn về mặt địa chính trị ở khu vực Đông Âu và nhiều khu vực trên thế giới; sự\nra đời của nhiều quốc gia mới tách ra từ Liên Xô, Nam Tư,... dẫn đến những bất ổn trong\nquan hệ quốc tế; các cuộc xung đột dân tộc, tôn giáo, nội chiến,... diễn ra ở nhiều khu vực\ntrên thế giới.\nĐối với Việt Nam, việc kết thúc Chiến tranh lạnh tạo điều kiện thuận lợi cho việc\ntriển khai công cuộc đổi mới đất nước trên cơ sở kết hợp “sức mạnh dân tộc với sức mạnh\nthời đại”; đồng thời, mở ra cơ hội để Việt Nam tham gia giải quyết vấn đề hoà bình ở\nCam-pu-chia, bình thường hoá quan hệ với các nước lớn, gia nhập tổ chức ASEAN, đẩy\nmạnh quá trình hội nhập khu vực và thế giới.\n? Trình bày những sự kiện dẫn đến sự kết thúc Chiến tranh lạnh.\nb) Chiến tranh, xung đột quân sự sau Chiến tranh lạnh\nCác cuộc nội chiến, xung đột quân sự khu vực\nỞ châu Âu, xung đột trong nội bộ Nam Tư đã diễn ra liên quan đến xung đột sắc tộc và\nli khai, phá vỡ Liên bang Nam Tư.\nỞ châu Phi, chiến tranh dưới hình thức nội chiến và xung đột sắc tộc nổ ra ở An-giê-ri,\nTuy-ni-di, Công-gô, Na-mi-bi-a, Ăng-gô-la, Xô-ma-li, Ru-an-đa, Xu-đăng,...\nCHUYÊN ĐỀ 2\n32 \n"
}