{
    "pageNumber": 37,
    "pageText": "CHUYÊN ĐỀ 3\n\nDANH NHÂN\nTRONG LỊCH SỬ VIỆT NAM\n \nHọc xong chuyên đề này, em sẽ:\n- Giải thích được khái niệm danh nhân. Nêu được nét chính về vai trò của danh nhân trong lịch sử dân tộc.\n- Biết cách sưu tầm và sử dụng tư liệu lịch sử để hiểu được thân thế, sự nghiệp của một số nhà chính trị nổi tiếng trong lịch sử Việt Nam thời cổ – trung đại. Nêu được nhận xét về những đóng góp chính của các nhà chính trị nổi tiếng trong lịch sử Việt Nam thời cổ – trung đại. Có ý thức trân trọng những đóng góp của các nhà chính trị nổi tiếng trong lịch sử dân tộc.\n- Biết cách sưu tầm và sử dụng tư liệu lịch sử để hiểu được thân thế, sự nghiệp của một số danh nhân quân sự trong lịch sử Việt Nam. Đánh giá được vai trò của danh nhân quân sự trong lịch sử Việt Nam. Có ý thức trân trọng những đóng góp của danh nhân quân sự trong lịch sử dân tộc.\n- Biết cách sưu tầm và sử dụng tư liệu lịch sử để hiểu về một số danh nhân văn hoá trong lịch sử Việt Nam. Nêu được nhận xét về những đóng góp chính của danh nhân văn hoá trong lịch sử Việt Nam thông qua ví dụ cụ thể. Có ý thức trân trọng những đóng góp của danh nhân văn hoá trong lịch sử dân tộc.\n- Biết cách sưu tầm và sử dụng tư liệu lịch sử để hiểu về một số danh nhân trong lịch sử Việt Nam về lĩnh vực khoa học – công nghệ và giáo dục – đào tạo. Nêu được nhận xét về đóng góp chính của danh nhân trong lĩnh vực khoa học - công nghệ và giáo dục – đào tạo thông qua ví dụ cụ thể. Có ý thức trân trọng những đóng góp của danh nhân khoa học – công nghệ và giáo dục – đào tạo trong lịch sử dân tộc.\n\nNăm 1484, vâng mệnh vua Lê Thánh Tông soạn bài kí cho tấm bia Văn Miếu, tại Quốc Tử Giám, Đông các Đại học sĩ Thân Nhân Trung đã viết: “Hiền tài là nguyên khí quốc gia, nguyên khí thịnh thì đất nước mạnh và càng lớn lao, nguyên khí suy thì thế nước yếu mà càng xuống thấp. Vì thế, các bậc đế vương thánh minh không đời nào không coi việc giáo dục nhân tài, chọn kẻ sĩ làm công việc cần thiết\" (Văn bia ghi danh tiến sĩ tại Văn Miếu – Quốc Tử Giám, Hà Nội). Lịch sử dựng nước và giữ nước, xây dựng và phát triển đất nước mấy nghìn năm của dân tộc đã sản sinh ra không biết bao nhiêu danh nhân. Họ chính là những hiền tài góp sức mình vào công cuộc xây dựng, bảo vệ nền độc lập và phục hưng quốc gia dân tộc. Chuyên đề này sẽ giúp em tìm hiểu các danh nhân, hiểu và trân trọng những đóng góp của họ đối với lịch sử dân tộc Việt Nam.\n"
}