{
    "pageNumber": 42,
    "pageText": "LỊCH SỬ 11\nNăm 1771, Nguyễn Huệ cùng hai người anh em là Nguyễn Nhạc, Nguyễn Lữ dựng cờ khởi nghĩa ở ấp Tây Sơn, được đông đảo nông dân, thương nhân, đồng bào các dân tộc ở vùng rừng núi bắc Tây Nguyên hưởng ứng. Từ cuộc khởi nghĩa nông dân, phát triển thành phong trào dân tộc với những cống hiến to lớn: tiêu diệt các tập đoàn phong kiến Trịnh, Nguyễn; đặt nền tảng quan trọng cho công cuộc thống nhất đất nước cuối thế kỉ XVIII.\n \n Trong kháng chiến chống quân xâm lược Xiêm (năm 1785) và Thanh (năm 1789), Nguyễn Huệ – Quang Trung tổ chức quân đội và sử dụng nghệ thuật quân sự tiến nhanh đánh mạnh, tạo thế bất ngờ, đánh đòn quyết định, phối hợp chặt chẽ chiến thuật nghi binh, kết hợp bao vây, cô lập và chia cắt đội hình địch với sử dụng mũi nhọn xuyên thẳng vào điểm hiểm yếu của địch, tốc chiến tốc thắng.\n \nc) Võ Nguyên Giáp\n \n Võ Nguyên Giáp sinh tại làng An Xá, tổng Đại Phong Lộc (nay là xã Lộc Thuỷ, huyện Lệ Thuỷ, tỉnh Quảng Bình).\n \n Sự nghiệp quân sự của Võ Nguyên Giáp gắn liền với sự ra đời Đội Việt Nam Tuyên truyền Giải phóng quân (ngày 22 - 12 - 1944).\n \n Đại tướng Tổng Tư lệnh Võ Nguyên Giáp chỉ huy nhiều chiến dịch quân sự trong kháng chiến chống thực dân Pháp, toàn quyền chỉ huy chiến dịch Điện Biên Phủ (1954), đánh bại đội quân nhà nghề được trang bị hiện đại của thực dân Pháp. Trong kháng chiến chống Mỹ, cứu nước, ông có nhiều quyết định chiến lược về chiến tranh nhân dân để giải phóng miền Nam.\n \n Từ thực tiễn phong phú, tầm hiểu biết sâu rộng cả về chính trị, quân sự, ông đã đúc kết thành những tác phẩm lí luận về xây dựng lực lượng vũ trang, chiến tranh nhân dân, nghệ thuật quân sự Việt Nam như: Đội quân giải phóng, Từ nhân dân mà ra, Điện Biên Phủ – điểm hẹn lịch sử, Mấy vấn đề đường lối quân sự của Đảng, Chiến tranh giải phóng dân tộc và chiến tranh bảo vệ Tổ quốc,...\n \nCHUYÊN ĐỀ 3\n42\nHình 3.6. Di tích Gò Đống Đa (Hà Nội) – một trong các bãi chiến trường của Nguyễn Huệ – Quang Trung đại phá quân Thanh năm 1789\n \nEm có biết\n“Nguyễn Huệ là kẻ phi thường\nMấy lần đánh đuổi giặc Xiêm, giặc Tàu.\nÔng đã chí cả mưu cao,\nDân ta lại biết cùng nhau một lòng.\nCho nên Tàu dẫu làm hung,\nDân ta vẫn giữ non sông nước nhà\".\n \nHình 3.7.\nĐại tướng Võ Nguyên Giáp (1911 – 2013) \n"
}