{
    "pageNumber": 44,
    "pageText": "LỊCH SỬ 11\n**b) Nguyễn Trãi**\nNguyễn Trãi (1380 – 1442) hiệu là Ức Trai, người\nlàng Nhị Khê (nay là xã Nhị Khê, huyện Thường Tín,\nthành phố Hà Nội), đỗ Thái học sinh năm 1400, làm Ngự sử\nđài Chính chưởng.\nTrong khởi nghĩa chống Minh (1418 – 1427), ông\ncùng với Lê Lợi là linh hồn của nghĩa quân Lam Sơn. Ông\nlà người đã góp phần hoạch định kế sách chống Minh\nqua tác phẩm *Bình Ngô sách*. Tư tưởng ngoại giao “tâm\ncông” là đóng góp lớn của ông, đưa đến thắng lợi của\ncuộc khởi nghĩa.\nNguyễn Trãi là tác giả của nhiều tác phẩm lớn: *Bình\nNgô đại cáo, Dư địa chí, Lam Sơn thực lục, Quân trung từ\nmệnh tập,...*\nNguyễn Trãi đề cao tư tưởng “nhân nghĩa” trong khởi\nnghĩa Lam Sơn cũng như trong công cuộc xây dựng\nvương triều. Theo ông, “việc nhân nghĩa cốt ở yên dân\",\n“lật thuyền mới biết sức dân như sức nước\". Năm 1980, ông được UNESCO ghi danh là\nDanh nhân văn hoá thế giới nhân dịp kỉ niệm 600 năm ngày sinh của ông.\n*Hình 3.9. Tượng Nguyễn Trãi\nở Nhị Khê (Hà Nội)*\n \n**Em có biết**\n“Nguyễn Trãi, người anh hùng của dân tộc, văn võ song toàn. Văn là chính trị: Chính trị cứu\nnước, cứu dân, nội trị ngoại giao, mở nền thái bình muôn thuở, rửa nỗi thẹn nghìn thu. Võ là\nquân sự: Chiến lược và chiến thuật, yếu đánh mạnh, ít địch nhiều... thắng hung tàn bằng đại\nnghĩa. Văn và võ đều là võ khí, mạnh như vũ bão, sắc như gươm dao\".\n*Chân trời sáng tạo*\nPhạm Văn Đồng\n**c) Nguyễn Du**\nNguyễn Du (1766 – 1820) tên chữ là Tố Như, hiệu là\nThanh Hiên, sinh tại kinh thành Thăng Long, quê gốc Tiên\nĐiền, huyện Nghi Xuân, tỉnh Hà Tĩnh.\nLà người có học vấn uyên bác, ông từng được thăng\nĐông các điện Đại học sĩ, Cần chánh điện Đại học sĩ, từng\nđi sứ và làm quan trong bộ Lễ.\nSự nghiệp của Nguyễn Du gắn liền với những tác\nphẩm sáng tác bằng chữ Hán và chữ Nôm. Tác phẩm\n*Truyện Kiều* gồm 3 254 câu viết theo thể thơ lục bát, là\nmột kiệt tác văn chương có giá trị cả về nghệ thuật thơ ca\nvà nội dung nhân đạo.\n*Hình 3.10. Bìa cuốn Truyện Kiều in đính kèm trong Hồ sơ khoa học\nđề nghị UNESCO ghi danh Nguyễn Du là Danh nhân văn hoá thế giới*\n*NGUYỄN DU*\n*TRUYỆN KIỀU*\n*BẢN UNESCO*\nQUỐC NGỮ - NÔM ĐỐI CHIỀU\nNHÀ XUẤT BẢN LAO ĐỘNG\nCHUYÊN ĐỀ 3\n44 \n"
}