{
    "pageNumber": 5,
    "pageText": "**Tư tưởng chủ đạo của kiến trúc thời Lý thể hiện tinh thần độc lập, tự tôn dân tộc với mong muốn sánh ngang hàng với các triều đại Trung Hoa. Tiêu biểu cho tư tưởng đó là kiến trúc của kinh thành Thăng Long.**\n\n**Em có biết:**\n\nThăng Long thời Lý: \"... xây dựng các cung điện trong kinh thành Thăng Long, phía trước dựng điện Càn Nguyên làm chỗ coi chầu, bên tả làm điện Tập Hiền, bên hữu dựng điện Giảng Võ,... hướng chính nam dựng điện Cao Minh, đều có thềm rồng, trong thềm rồng có hành lang dẫn ra xung quanh bốn phía....\n\n**Thời Lý, đạo Phật là quốc giáo. Nhiều quần thể chùa – tháp lớn được xây dựng. Những kiến trúc tiêu biểu như chùa Phật Tích, chùa Dạm (Bắc Ninh), tháp Báo Thiên (Hà Nội),... thường có nhiều tầng, nền giật cấp, cao dần lên đỉnh, tạo nét uy nghiêm. Chùa Một Cột (Hà Nội) là kiến trúc độc đáo, được dựng trên cột đá cao, vươn lên giữa hồ Linh Chiểu như hình bông sen xoè cánh.**\n\n**Em có biết:**\n\nTruyền thuyết kể lại rằng: Vào năm 1049, vua Lý Thái Tông đã mơ thấy được Phật Bà Quan Âm ngồi trên toà sen, đưa tay dắt vua lên toà. Khi tỉnh dậy, nhà vua lấy làm lạ, bèn kể lại cho quần thần. Nhà sư Thiền Tuệ đã khuyên vua dựng chùa, làm toà sen của Phật Bà Quan Âm đặt trên cột đá như đã thấy trong giấc mơ. Chùa xây xong, nhà vua cùng chư tăng thường đến tụng kinh, cầu cho quốc thái, dân an và đặt tên Diên Hựu cho ngôi chùa với ý nghĩa “phúc lành dài lâu.\n\nHình 1.2. Chùa Một Cột (phỏng dựng, Hà Nội)\n\n**b) Điêu khắc:**\n\nĐiêu khắc thời Lý độc đáo, chủ yếu trên chất liệu đá, gốm và gỗ. Thiên nhiên (mây, nước, hoa sen, hoa cúc,...) là nguồn cảm hứng trong sáng tạo nghệ thuật điêu khắc thời kì này. Đặc biệt, hình tượng rồng uốn lượn mềm mại, sống động, tượng trưng cho nguồn nước, thể hiện niềm mơ ước của cư dân trồng lúa.\n\n**Em có biết:**\n\nRồng thời Lý thường được thể hiện theo lối nhìn nghiêng. Thân dài, đầu ngẩng cao, miệng há rộng hứng viên ngọc. Đầu rồng có bờm, mào và chòm râu dưới hàm, các chi tiết này đều uốn lượn như sóng nước.\n\nỞ chùa Sùng Nghiêm Diên Thánh (Thanh Hoá), rồng còn được tạc thành đàn nối đuôi nhau.\n\nHình 1.3. Điêu khắc rồng thời Lý (chùa Phật Tích, Bắc Ninh)\n"
}