{
    "pageNumber": 11,
    "pageText": "- Chọn được vấn đề phù hợp, vừa sức, có ý nghĩa, cung cấp thêm thông tin hay nhận thức mới mẻ cho người đọc.\n\n- Căn cứ chủ yếu để tìm hiểu, nghiên cứu một vấn đề về văn học trung đại là ngữ liệu, dẫn liệu từ tác phẩm. Tuy nhiên, để giải quyết được vấn đề một cách thuyết phục, bạn cần tìm hiểu và huy động nhiều tri thức liên quan, chẳng hạn: tri thức về thể loại, ngôn ngữ, lịch sử văn học, về tác giả và thời đại, về truyền thống và cách tân văn học, về tiếp nhận ảnh hưởng văn hoá, văn học,... \n\n- Với mỗi dạng vấn đề nghiên cứu, cần sử dụng tri thức nền và cách thức, thao tác thực hiện phù hợp. Ví dụ, với dạng vấn đề liên quan đến tác giả, thời đại, phong cách tác giả/ phong cách thời đại,... cần huy động kiến thức về tác giả, thời đại, phong cách nghệ thuật, lịch sử văn học,... và cần sử dụng tổng hợp nhiều phương pháp, thao tác nghiên cứu; với dạng vấn đề liên quan đến quá trình tiếp thu ảnh hưởng của văn học nước ngoài và xu hướng Việt hoá các yếu tố ngoại lai trong văn học trung đại Việt Nam, cần sử dụng không chỉ kiến thức về văn học trung đại Việt Nam mà còn cả hiểu biết về văn học nước ngoài và phương pháp, thao tác chủ đạo là so sánh văn học.\n\n- Kết quả tìm hiểu về vấn đề cần được tổng hợp, khái quát và ghi chép một cách có hệ thống dưới dạng dàn ý, sơ đồ tư duy, đồ hoạ thông tin – infographic (in-pho-gra-phíc),...\n\n**[...] Độc thoại nội tâm và dòng ý thức theo nhận thức chung hiện nay là hai biện pháp nghệ thuật nổi bật của tiểu thuyết hiện đại, xuất hiện vào khoảng trước – sau Đại chiến thế giới lần thứ nhất. Trước đó, các bậc thầy sáng tạo mới như H. James (Giêmx) và M. Proust (Prux) cũng rất ít sử dụng.** \n\n**Theo dõi**\n\n**1 Chú ý cách tác giả nêu vấn đề và xác lập cơ sở lí thuyết cho việc nghiên cứu.**\n\n1 Nhan đề bài viết do nhóm biên soạn đặt.\n\n2 Trần Đình Sử: Giáo sư, Tiến sĩ, Nhà giáo Nhân dân, sinh ngày 10/8/1940, là một trong những nhà lí luận văn học hàng đầu, có nhiều đóng góp trong việc làm thay đổi diện mạo nền lí luận, phê bình văn học Việt Nam những năm cuối thế kỉ XX, đầu thế kỉ XXI. \n"
}