{
    "pageNumber": 15,
    "pageText": "Tài liệu tham khảo¹\n1. Đào Duy Anh (1958), Khảo luận truyện Thúy Kiều, NXB Văn hoá, Hà Nội.\n2. M. Bakhtin (1975), Những vấn đề văn học và mĩ học, NXB Văn học nghệ thuật,\nMatxcova.\n3. Triệu Nghị Hành (1998), Khi người nói được nói tới, NXB Đại học Nhân dân,\nBắc Kinh.\n4. D. S. Likhachev (1978), “Văn học Nga cổ và thời hiện đại”, Tạp chí Văn học Nga,\nsố 4.\n5. Thanh Tâm Tài Nhân (1995), Kim Vân Kiều truyện, NXB Hoa Hạ.\n \nTrả lời câu hỏi\n1. Để làm cơ sở lí thuyết cho việc nghiên cứu vấn đề, tác giả đã đề cập đến những\nkhái niệm gì? Những khái niệm ấy có tác dụng thế nào đối với việc triển khai\nnội dung, kết quả nghiên cứu?\n2. Qua văn bản, bạn hiểu thế nào là độc thoại nội tâm, “độc thoại hoá” đối thoại?\nDựa vào đâu để phân biệt độc thoại nội tâm với đối thoại, độc thoại? Bạn học hỏi\nđược gì qua cách tác giả xác lập cơ sở lí thuyết cho việc nghiên cứu vấn đề ở nửa\nđầu văn bản nghiên cứu này (các đoạn 1, 2a, 2b)?\n3. Nhận xét về cách tác giả thực hiện việc khảo sát, phân tích ngữ liệu đối thoại – độc\nthoại nội tâm của nhân vật Hoạn Thư trong Truyện Kiều (đoạn 2d) và cách phân\ntích, so sánh lời thoại của nhân vật Từ Hải trong Truyện Kiều và trong Kim Vân\nKiều truyện (đoạn 2e). Bạn học hỏi được gì ở cách thực hiện các thao tác phân tích,\nso sánh ngữ liệu nghiên cứu đó của tác giả?\n4. Vận dụng cách khảo sát, phân tích ngữ liệu của tác giả trong đoạn 2c, thực hiện\nkhảo sát, phân tích một đoạn khác trong Truyện Kiều (ví dụ: đoạn cuối trong Trao duyên,\nđoạn cuối trong Thúy Kiều hầu rượu Hoạn Thư – Thúc Sinh,...).\n5. Văn bản trên đã mang lại cho bạn những thông tin hay nhận thức gì mới về độc thoại\nnội tâm trong Truyện Kiều của Nguyễn Du?\n6. Nêu tóm tắt công việc, thao tác mà theo bạn là không thể thiếu khi thực hiện\nnghiên cứu một vấn đề văn học trung đại.\n \n¹ Danh mục tài liệu tham khảo của công trình này rất lớn và rất đa dạng, ở đây chỉ ghi lại 5 tài liệu tham\nkhảo trong danh mục nói trên. Danh mục này trong sách được xếp theo thứ tự A, B, C căn cứ vào chữ cái\nđầu tiên của tên tác giả tài liệu.\n 15 \n"
}