{
    "pageNumber": 16,
    "pageText": "2. Quy trình nghiên cứu một vấn đề văn học trung đại\n\nQuy trình nghiên cứu một vấn đề văn học nói chung thường được thực hiện qua\nnhiều bước, có tính linh hoạt, tuy nhiên các bước cơ bản là:\n\n1) Tìm hiểu, nghiên cứu vấn đề, gồm:\n- Xác định đề tài, vấn đề cần nghiên cứu;\n- Thu thập, đọc – xử lí tài liệu;\n- Xác lập câu hỏi, giả thuyết nghiên cứu;\n- Lập hồ sơ nghiên cứu.\n2) Viết báo cáo nghiên cứu; chỉnh sửa, hoàn thiện.\n3) Thuyết trình báo cáo.\nỞ đây, chỉ xin đề cập đến bước 1); các bước 2), 3) sẽ đề cập ở các phần tiếp theo\ncủa chuyên đề.\n2.1. Xác định đề tài, vấn đề cần nghiên cứu\nĐể tiến hành nghiên cứu một vấn đề văn học, trước hết phải xác định đề tài,\nvấn đề nghiên cứu phù hợp, khả thi và có ý nghĩa. Cần phân biệt phạm vi nội dung\nrộng, bao quát (chưa xác định đề tài/ vấn đề nghiên cứu) với đề tài/ vấn đề nghiên\ncứu – kết quả của hoạt động tư duy sau quá trình cân nhắc, lựa chọn. Hãy so sánh:\n| A: Phạm vi nội dung rộng, bao quát (chưa xác định đề tài/vấn đề nghiên cứu) | B: Phạm vi nội dung hẹp, cụ thể (đã xác định đề tài/ vấn đề nghiên cứu) |\n|---|---|\n| Truyện thơ Lục Vân Tiên (Nguyễn Đình Chiểu) | Dấu ấn tiểu sử của Nguyễn Đình Chiểu trong truyện thơ Lục Vân Tiên |\n| Nhà thơ Nguyễn Công Trứ | Con người hành động và con người hưởng thụ trong thơ hát nói của Nguyễn Công Trứ |\n| Hịch tướng sĩ của Trần Quốc Tuấn và Thuật hoài của Phạm Ngũ Lão | Hào khí thời Trần qua Hịch tướng sĩ của Trần Quốc Tuấn và Thuật hoài của Phạm Ngũ Lão |\n| Nhân vật Từ Hải | Từ nhân vật Từ Hải trong Kim Vân Kiều truyện (Thanh Tâm Tài Nhân) đến nhân vật Từ Hải trong Truyện Kiều (Nguyễn Du) |\n| Thành ngữ, tục ngữ, ca dao và điển tích, điển cố | Sự kết hợp giữa thành ngữ, tục ngữ, ca dao Việt Nam và điển tích, điển cố Trung Hoa trong ngôn ngữ Truyện Kiều của Nguyễn Du |\n\nCác nội dung ở cột A là những nội dung rộng, chưa thể là đề tài nghiên cứu có\ntính vấn đề. Ở cột B, mỗi nội dung là một vấn đề có thể và cần nghiên cứu. Đó là\nkết quả của những cân nhắc, lựa chọn của người nghiên cứu. Tuy nhiên, dựa trên cơ\nsở nào và bằng cách nào để bạn lựa chọn được một đề tài hay vấn đề nghiên cứu phù \n16 \n"
}