{
    "pageNumber": 19,
    "pageText": "2) Các tác phẩm tiêu biểu của tác giả hay thể loại, thời đại, giai đoạn văn học cần\ntìm hiểu: Bạn cần lên danh mục các tác phẩm tiêu biểu theo trình tự năm sáng tác,\nđể tìm đọc vào thời điểm thích hợp. Có thể lên danh mục tác phẩm theo mẫu sau\n(làm vào vở):\n\n**Bảng tổng hợp tài liệu từ các tác phẩm văn học trung đại liên quan**\n\n| STT | Tên tác phẩm, tác giả | Thời điểm sáng tác | Đặc điểm nội dung, hình thức đáng lưu ý của tác phẩm | Thông tin khác (nếu có) |\n|---|---|---|---|---|\n| 1 | ... | ... | ... | ... |\n| 2 | ... | ... | ... | ... | \n...\nĐây chính là nguồn dữ liệu để sau này lựa chọn, sắp xếp thành danh mục Tài\nliệu tham khảo trước khi thực hiện viết báo cáo nghiên cứu.\n\n**2.2.2. Đọc – xử lí tài liệu**\n\nCác tài liệu đã thu thập, xử lí, ghi chép cần được sơ bộ phân loại và sắp xếp, lưu\ntrữ một cách hợp lí để tiện sử dụng vào việc viết báo cáo nghiên cứu (tham khảo\ncách thức lập hồ sơ nghiên cứu về một vấn đề văn học dân gian, *Chuyên đề học tập\nNgữ văn 10*).\n\nMuốn xử lí tài liệu tốt, tiện lợi cho việc lựa chọn viết báo cáo về sau, ngay trong\nbước này, bạn cần xác định rõ đề tài, vấn đề mình tìm hiểu, nghiên cứu thuộc nhóm\nnào trong ba nhóm đề tài (a, b, c) nêu trên. Bởi vì cách đọc và xử lí tài liệu có những\nkhác biệt nhất định đối với việc thực hiện đề tài theo mỗi nhóm như đã nêu.\n\n**2.3. Xác lập câu hỏi, giả thuyết nghiên cứu**\n\nCâu hỏi nghiên cứu là một câu hỏi lớn được người nghiên cứu đặt ra nhằm hướng\nviệc nghiên cứu tới cái đích nhất định: kết quả nghiên cứu được đưa ra nhằm trả lời\ncho câu hỏi ấy. Câu hỏi nghiên cứu có thể được phát biểu hiển ngôn, cũng có thể\nhàm ẩn trong văn bản báo cáo kết quả nghiên cứu. Chẳng hạn, khi đặt các tác phẩm\n*Hịch tướng sĩ* của Trần Quốc Tuấn và *Thuật hoài* của Phạm Ngũ Lão cạnh nhau, trong\nđầu bạn có thể nảy sinh ấn tượng nào đó về sự tương đồng (hay khác biệt) giữa hai\ntác phẩm, bạn có thể đặt ra câu hỏi định hướng cho việc tìm hiểu của mình: “Có hay\nkhông sự tương đồng giữa *Hịch tướng sĩ* của Trần Quốc Tuấn và *Thuật hoài* của Phạm\nNgũ Lão? Nếu có thì nhân tố nào đã quy định sự tương đồng giữa hai tác phẩm vốn\nrất khác nhau về thể loại ấy?”. Đó là câu hỏi nghiên cứu. \n"
}