{
    "pageNumber": 24,
    "pageText": "3. Thơ bút chiến của Phan Văn Trị\nPhan Văn Trị được nhắc đến nhiều nhất là những bài thơ xướng hoạ có tính chất bút chiến. Đó là bài hoạ các bài *Tự thuật* (10 bài), *Tôn phu nhân quy Thục*, *Từ Thứ quy Tào*, *Hát bội*. Để thấy được diễn tiến của cuộc tranh luận, ta phải sắp xếp thứ tự như sau: 5\n1) Ban đầu Tôn Thọ Tường viết 10 bài *Tự thuật* để thanh minh và chứng minh mình theo Pháp là đúng đắn. Phan Văn Trị hoạ lại 10 bài tranh luận. Bùi Hữu Nghĩa, Lê Quang Chiểu cũng tiếp sức. \n2) Núng thế, Tôn Thọ Tường hạ bót mình xuống, ví mình như con gái phải theo chồng trong bài *Tôn phu nhân quy Thục*. Phan Văn Trị hoạ lại, bóc trần sự trí trá của Tường. \n3) Tôn Thọ Tường hạ xuống nữa bằng bài *Từ Thứ quy Tào*, ý nói tôi chỉ như Từ Thứ vì cứu mẹ mà phải theo Tào Tháo, đội ngũ kháng chiến còn bao người tài. Tôi hứa về Tào, tôi sẽ ngậm miệng im tiếng, không nói năng gì giúp cho Tào cả. Phan Văn Trị hoạ lại bài này, nhắc lại lời hứa đó. \n(4) Tôn Thọ Tường lùi thêm nữa, giờ tôi chỉ là đĩ già đi tu thôi (*Lão kĩ quy y*). Phan Văn Trị và những người yêu nước chiến thắng. Với tinh thần mã thượng, ông không thèm tranh luận nữa mà chỉ làm bài *Hát bội* bằng bộ vần Từ Thứ rất khó để cười mỉa Tường và phe nhóm. 6\nTrước hết là cuộc tranh luận đầu tiên qua 10 bài *Tự thuật* của Tôn Thọ Tường và Phan Văn Trị. \nTôn Thọ Tường giao đấu bằng tài văn chương của mình: ông ta làm một mạch 10 bài thơ Nôm liên hoàn thủ vĩ ngâm. Thơ Nôm họ Tôn nổi danh Bạch Mai thi xã, khiến ông ta được truyền tụng như hạng thượng thừa về chữ nghĩa. Lập luận của Tôn Thọ Tường có thể quy lại mấy vấn đề sau: \nBài 1: Đánh giá sức mạnh của người Pháp: người Pháp có vũ khí hiện đại, có sức mạnh hùm beo không thể đánh bại. Suy nghĩ, tình cảm của Tường: thương dân thương nước, lo lắng cho vận mệnh đất nước, nên khuyên những người kháng chiến buông vũ khí.\nBài 2: Tình cảnh của Tường: bị mang tiếng xấu, thực ra thì lòng hướng thiện. Thời gian không còn nhiều, nhận chức tước của Pháp là để lo cho nước. Cho nên thái độ của Tường là kệ thây những lời chửi rủa của sĩ dân kháng chiến. \nBài 3: Tình cảnh đất nước sụp đổ hết cả rồi, đạo lí tan vỡ hết. Mình vẫn gánh vác cương thường đạo nghĩa, nên ai kêu mình là gì mình cũng chịu – “Thân còn chẳng kể kể chi danh\". \nBài 4: Lúc đất nước tan hoang thế này thì làm gì còn danh phận. Thực ra mình đang có những kế hoạch “bắt hùm”, “đánh cá” lớn; còn các phong trào kháng chiến bị đàn áp rồi, dân như gà con mất mẹ.\nBài 5, 6, 7, 8: Tường thương những người anh hùng thất bại như cha con Phan Thanh Giản, không muốn đi theo con đường ấy. Tường phải tính trước, lo cho thân mình. Lòng trong sạch của mình chỉ mình mình biết mà thôi. \n\n• Lược thuật 1: Mô tả sự kiện văn học: cục diện, diễn tiến chung cuộc bút chiến qua các bài thơ. \n 5 Trình bày: Mảng sáng tác quan trọng nhất của tác giả. \n"
}