{
    "pageNumber": 29,
    "pageText": "## Trích xuất thông tin từ hình ảnh:\n\n**Tuy nhiên, cần lưu ý những điểm khác biệt trong khi thực hiện một số công đoạn thao tác cụ thể phù hợp với yêu cầu viết báo cáo về một vấn đề văn học trung đại Việt Nam. Cụ thể:**\n\n* **Khi thực hiện bước 2. Tìm ý và lập dàn ý, có thể đặt và trả lời một số câu hỏi, chẳng hạn:**\n\n - Việc xem xét vấn đề cần được đặt trong bối cảnh cụ thể nào?\n - Xuất phát từ cơ sở lí thuyết, các khái niệm công cụ và các tư liệu thu thập được, vấn đề đặt ra trong báo cáo cần được xem xét ở các góc độ, các mặt hay các khía cạnh nào? Giữa chúng có mối quan hệ như thế nào?\n - Vấn đề nên được trình bày theo cách nào (thuật lại sự kiện, mô tả hiện tượng, phân tích các trích dẫn, so sánh các văn bản, các quan niệm,...)?\n\n* **Khi lập danh mục tài liệu tham khảo, bạn có thể chọn một trong hai cách xếp thứ tự các tài liệu: theo tên hoặc theo họ tác giả.**\n\n* **Trong Chuyên đề học tập Ngữ văn 10, bạn đã làm quen với quy cách sắp xếp danh mục tài liệu tham khảo theo tên tác giả. Dưới đây là quy cách lập danh mục tài liệu tham khảo theo chuẩn APA¹. Theo chuẩn này, danh mục tài liệu tham khảo gồm các nguồn tài liệu được trích dẫn trong văn bản, được sắp xếp theo thứ tự chữ cái đầu tiên trong họ của tác giả và được trình bày với các định dạng cơ bản sau:** \n\n| Loại/nguồn tài liệu | Quy cách | Ví dụ |\n|---|---|---|\n| • Đối với sách/ luận văn, luận án/ báo cáo tại hội nghị, hội thảo: | Họ và tên tác giả hoặc tổ chức (năm xuất bản). Tên sách/ Tên luận văn, luận án/ Tên báo cáo. Nơi xuất bản: Nhà xuất bản (NXB)/ Cấp độ luận văn, luận án/ Tên hội nghị, hội thảo. | Ban chủ nhiệm hội thảo khoa học về nhà thơ yêu nước Phan Văn Trị (1987). Tác phẩm Phan Văn Trị. NXB Tổng hợp Hậu Giang. |\n| • Đối với bài báo trong tạp chí khoa học/ báo in: | Họ và tên tác giả hoặc tổ chức (năm xuất bản). Tên bài báo, Tên tạp chí/ Tên báo in, tập (số), trang - trang. | Lâm Tấn Phác (1926). \"Thơ văn cũ Nam Kỳ\". Nam Phong tạp chí từ tháng 12/1923 đến tháng 5/1926. |\n| • Đối với nguồn trực tuyến: | Họ và tên tác giả hoặc tổ chức (Thời gian cập nhật). Tên bài báo, Tên báo, tập (số). Truy xuất (thời gian truy xuất) từ http://www.(url) | E. Meletinski (23h00 ngày 5/5/2022). “Tổng kết sơ bộ các lí thuyết thần thoại\". Lã Nguyên dịch từ tiếng Nga. languyen, https://languyensp.wordpress.com |\n\n¹ Tài liệu tham khảo của báo cáo nghiên cứu có thể được trình bày theo quy tắc và hướng dẫn của Hiệp hội Tâm lí Hoa Kỳ (The American Psychological Association - APA), đây là một định dạng chuẩn đảm bảo cho việc trình bày tài liệu tham khảo được đầy đủ, chính xác và có ích với người đọc.\n"
}