{
    "pageNumber": 35,
    "pageText": "1. Khi nhìn thấy xung quanh ta hình như ai cũng “tự nhiên” biết nói, giống như tự nhiên biết ngủ, biết đau, biết khóc, biết ăn, biết cười, biết đi,... có người đã tưởng ngôn ngữ cũng giống như bản năng sinh vật của con người. Kì thực ngôn ngữ khác hẳn với những hiện tượng vừa nêu. Và điều khác biệt chính là ở chỗ ngôn ngữ không thể tách rời xã hội, trong khi các hiện tượng thuộc về bản năng sinh vật hoàn toàn có thể tồn tại và phát triển bên ngoài xã hội. Khi sinh ra, nếu bị tách khỏi xã hội, đứa trẻ vẫn có thể biết khóc, biết ăn, biết đau, biết đi,... nhưng chắc chắn nó không thể biết nói. Đứa trẻ chỉ có thể biết nói khi nghe được, sau đó bắt chước được tiếng nói của những người xung quanh. Nói rộng hơn, ngôn ngữ chỉ có thể phát sinh và phát triển gắn liền với xã hội trong xã hội loài người. Ngoài xã hội, ngôn ngữ không thể tồn tại được. Điều này đã được chứng minh. Trong các sách ngôn ngữ, người ta thường dẫn ra câu chuyện về hai bé gái Ân Độ được chó sói nuôi dưỡng, vẫn sống bình thường cùng với bầy sói con nhưng tuyệt nhiên không biết nói, suốt ngày chỉ phát ra những tiếng kêu như động vật hoang dã. Rõ ràng, tách khỏi xã hội loài người, các bé chỉ có bản năng sinh vật thuần tuý, không có ngôn ngữ.\nSuy luận\n*Câu chuyện về hai bé gái Ấn Độ được chó sói nuôi dưỡng nói lên điều gì?\nNhững điều trình bày trên đây cho thấy rõ ràng ngôn ngữ không phải là hiện tượng sinh vật: nó không mang tính di truyền. Mỗi người chỉ có thể có được ngôn ngữ trong quá trình học hỏi, tiếp thu từ những người xung quanh. Như vậy nên nhớ rằng trẻ em hoàn toàn không phải tự nhiên mà biết nói. \nKhi nói ngôn ngữ không phải là hiện tượng sinh vật, cần phân biệt tiếng kêu của động vật với tiếng nói của con người. Tiếng kêu của động vật hoàn toàn mang tính bẩm sinh, cho dù chúng có chức năng trao đổi thông tin như gọi nhau, báo có kẻ thù, có thức ăn, biểu thị xúc cảm,... Nhưng những tiếng kêu ấy chỉ xuất hiện một cách vô thức, vô tình, mang tính phản xạ thuần tuý. Một số động vật như chó, chim,... có thể hiểu được một số câu nói của con người và thậm chí nói được một số từ mà con người dạy cho. Tuy nhiên, các nhà khoa học đã chứng minh được rằng đó chỉ là những phản xạ không điều kiện hoặc có điều kiện, thuộc hệ thống tín hiệu thứ nhất. Tiếng nói của con người thì khác hẳn, đó là hệ thống tín hiệu thứ hai, vốn gắn liền với tư duy trừu tượng, với các khái niệm và hệ thống từ ngữ. \n2. Ngôn ngữ tồn tại và phát triển nhưng nó không giống như một cơ thể sống vốn tuân theo quy luật của tự nhiên, nghĩa là trải qua các giai đoạn: nảy sinh, trưởng thành, hưng thịnh, suy tàn, diệt vong. Không riêng gì động vật, thực vật mà ngay cả bản thân mỗi con người với tư cách là một cơ thể sống cũng tuân theo quy luật tự nhiên \"khắt khe” ấy, nghĩa là quy luật sinh – tử. Nhưng ngôn ngữ thì khác. Quả thực là ngôn ngữ nào cũng có những âm cũ, từ cũ, nghĩa cũ mất đi; âm mới, từ mới, nghĩa mới xuất hiện. Nhưng nhìn trên diện toàn cục thì sự phát triển của ngôn ngữ luôn mang tính kế thừa, không có sự huỷ diệt hoàn toàn, đấy là chưa nói đến việc từ cũ mất đi thì ít mà lượng từ mới nảy sinh lại nhiều gấp bội phần. Tất nhiên nói như vậy không có nghĩa là tất cả các ngôn ngữ đều tồn tại mãi mãi, bởi trong thực tế không\n"
}