{
    "pageNumber": 37,
    "pageText": "## Trả lời câu hỏi\n\n1.  Chi tiết nào trong văn bản cho thấy khi tách khỏi xã hội loài người, những đứa trẻ chỉ có bản năng sinh vật thuần tuý, không có ngôn ngữ?\n\n2. Tìm ít nhất một hiện tượng ngôn ngữ thể hiện “sự quy ước của từng xã hội”.\n\n3. Tìm các luận điểm, lí lẽ và bằng chứng trong văn bản cho thấy ngôn ngữ là một hiện tượng xã hội (làm vào vở):\n\n| Luận điểm | Lí lẽ và bằng chứng |\n|---|---|\n|  |  | \n\n\n## Văn bản 2 \n\n### NGÔN NGỮ LÀ NHÂN TỐ CẤU THÀNH, LƯU TRUYỀN VĂN HOÁ¹ \n\nTheo Vũ Đức Nghiệu\n\n1. Phân tích cho cặn kẽ thì phải nói rằng ngôn ngữ là nhân tố quan trọng bậc nhất trong số các nhân tố cấu thành nền văn hoá tộc người. Mặt khác, cũng chính ngôn ngữ đóng vai trò như một tấm gương phản ánh nội dung văn hoá, lưu giữ và chuyển tải văn hoá từ người này đến người khác, từ thế hệ trước sang thế hệ sau. Không có ngôn ngữ, chắc hẳn văn hoá không thể được lưu truyền như vậy; bỏi vì lịch sử, nền tảng văn hoá xã hội, quá trình tiến hoá, phương thức canh tác, sản xuất, phong tục, tập quán, tín ngưỡng, lối sống, ứng xử, đạo đức, nhà cửa, trang phục, ẩm thực, cách thức tri nhận thế giới,... (nói tóm lại là cả nền văn hoá vật chất lẫn văn hoá tinh thần) của mỗi tộc người bao giờ cũng được ghi lại, được phản ánh trong ngôn ngữ của chính tộc người đó. Chẳng hạn:\n\n- Đối với nhiều dân tộc khác, biểu tượng và các ý niệm về trí tuệ, tình cảm con người của họ gắn liền với bộ óc, trái tim, nhưng văn hoá Việt thể hiện qua tiếng Việt lại chứng tỏ một cách tri nhận khác, mà theo đó, trí tuệ, ý chí, tình cảm lại gắn liền với lòng, bụng, dạ, gan, ruột: *tấm lòng, thật lòng, mất lòng, chạnh lòng, mếch lòng, cầm lòng, dốc lòng, đành lòng, động lòng, phải lòng, mềm lòng, xiêu lòng, ngã lòng, sờn lòng, lòng ngay dạ thẳng, lòng chim dạ cá, lòng vả cũng như lòng sung, xanh vỏ đỏ lòng, một lòng một dạ, mát lòng mát ruột, tốt bụng, xấu bụng, bấm bụng, bụng bảo dạ, sáng dạ, tối dạ, thật dạ, gan, to gan, to gan lớn mật, mát ruột mát gan, nóng ruột, sốt ruột, rối ruột,...*\n\n ¹ Nhan đề do nhóm biên soạn đặt. \n\n***Suy luận***\n\nVì sao nói trong văn hoá Việt, trí tuệ, ý chí, tình cảm gắn liền với lòng, bụng, dạ, gan, ruột? \n"
}