{
    "pageNumber": 38,
    "pageText": "- Trong khi người Việt ở vùng nhiệt đới, có rừng nhiệt đới, có một loạt từ gọi tên cho các loài thực vật thuộc loài tre như: tre, tre gai, tre là ngà, tre đùi gà, tre ông lão, nứa, trúc, mai, vầu, giang, sặt, bương, hóp, hóp đá, luồng,... thì người châu Âu chỉ dùng có một tên gọi bamboo (hoặc tương đương) để gọi tên cho tất cả các loài đó mà thôi.\n- Ngược lại, đối với người Việt, tuyết là một thứ không quen thuộc (từ tuyết cũng đã là từ vay mượn từ tiếng Hán vào), khái niệm tuyết thường hay được nhắc tới trong ngôn ngữ thi ca, biểu tượng cho màu trắng hoặc sự trắng trong, thanh sạch,... còn người Eskimo ở cực Bắc Mỹ, những người “sống chung với tuyết\" thì lại tri nhận và đặt tên cho tới ba chục loại tuyết khác nhau. \n\n2. Ngôn ngữ và văn hoá tộc người gắn bó khăng khít với nhau. Các nghiên cứu về quá trình học tập và tiếp thụ ngôn ngữ ở trẻ em cho thấy rất rõ ràng: quá trình học tập và tiếp thụ ngôn ngữ cũng đồng thời là quá trình tìm hiểu và tri nhận thế giới của chúng.\nTuy nhiên, ngôn ngữ và văn hoá không bao giờ là một. Về căn bản, có thể nói: tuy loài người có chung thế giới này và các bộ khung khái niệm phổ biến như không gian, thời gian, con người, quan hệ gia đình, xã hội,... nhưng mỗi cộng đồng dân tộc, xã hội lại có thể có những cách nhìn và quan niệm không trùng nhau. Vì vậy, không lạ khi rất nhiều tiểu hệ thống từ vựng tuy “cùng nói về một chuyện\" nhưng lại có những khoảng trống, thậm chí là khoảng trống đáng kể. Hệ các từ chỉ màu sắc, chỉ người có quan hệ thân tộc, hệ các đại từ nhân xưng, các từ xưng gọi,... của các ngôn ngữ là những biểu hiện như vậy.\n\nViệc hiểu và sử dụng chính xác nghĩa của từ luôn gắn liền với việc hiểu văn hoá của dân tộc sản sinh ra ngôn ngữ có từ ấy. Quá trình hình thành và phát triển nghĩa của từ chắc chắn có liên hệ chặt chẽ với những trải nghiệm văn hoá, xã hội của con người. Sự tương đương hoàn toàn về nội dung, giá trị giữa hai từ thuộc hai dân tộc có hai nền văn hoá khác nhau, là điều hiếm khi có thể có được. Ngay cả những từ trong những ngôn ngữ khác nhau tuy có thể tương đương nhau về nghĩa biểu hiện, nghĩa định danh¹ sự vật, nhưng chưa chắc gì có được sự tương đương về những liên tưởng, những cảm xúc về mặt văn hoá – xã hội do chúng đem tới cho người sử dụng ngôn ngữ. Từ chó trong tiếng Việt và nền văn hoá Việt với từ tương đương dog trong tiếng Anh và xã hội Anh, Mỹ,... chẳng hạn, là một ví dụ như vậy. Thêm nữa, đối với văn hoá của người Việt, người Trung Quốc, rồng luôn đi kèm với hoặc được liên tưởng với ý niệm về sự thiêng liêng, cao quý, quyền lực, may mắn,... nhưng đối với văn hoá của người châu Âu thì ngược lại: rồng (từ tương đương trong tiếng Anh: dragon) được coi là quái vật, thường đem tai hoạ đến cho con người. Thiếu những hiểu biết mang tính văn hoá về rồng như trên đây, sẽ khó lòng có thể hiểu được một cách đầy đủ ý nghĩa của những từ ngữ, những lối nói của người Việt như: bộ rồng, sân rồng, mặt rồng, như là cá (chép) vượt vũ môn hoá rồng, rồng vàng tắm nước ao tù/ người khôn ở với người ngu nặng mình, gái có chồng như rồng có vây, rồng bay phượng múa,... \n\n¹ Định danh: gọi tên (sự vật, hiện tượng). \n"
}