{
    "pageNumber": 39,
    "pageText": "## Trả lời câu hỏi\n\n1. Vẽ sơ đồ tóm tắt các luận điểm, lí lẽ và bằng chứng được trình bày trong văn bản. \n\n   * **Luận điểm:** Ngôn ngữ là một hiện tượng xã hội đặc biệt và là một bộ phận cấu thành quan trọng của văn hoá. \n   * **Lí lẽ và bằng chứng:** \n      * **Bản chất xã hội:** \n         * Hình thành và phát triển trong xã hội, không tách rời cộng đồng. \n         * Không di truyền, đứa trẻ học hỏi từ môi trường. \n         * Hình thành do quy ước cộng đồng, tồn tại do nhu cầu giao tiếp. \n         * Là thiết chế bắt buộc, không ai được tùy ý thay đổi.\n         * Là hiện tượng đặc biệt, không thuộc riêng một quốc gia, đảng phái,...\n      * **Bản chất văn hoá:**\n          * Mỗi hệ thống ngôn ngữ mang dấu ấn văn hoá của cộng đồng người bản ngữ. \n          * Ví dụ: Tiếng Việt có nhiều từ ngữ về lúa gạo, tiếng Anh thì không. \n          * Muốn sử dụng một ngôn ngữ phải nắm vững dấu ấn văn hoá của nó. \n          * Giữ gìn và phát triển ngôn ngữ là góp phần giữ gìn và phát triển văn hoá. \n\n2. Tìm thêm một ví dụ ngoài văn bản và phân tích để chứng minh rằng trong các ngôn ngữ khác nhau, có những từ tuy giống nhau về nghĩa định danh sự vật nhưng lại rất khác nhau về sắc thái nghĩa.\n\n   * **Ví dụ:** \"nhà\" trong tiếng Việt và \"house\" trong tiếng Anh đều chỉ một công trình kiến trúc để ở. \n   * **Phân tích:**\n      * \"Nhà\" trong tiếng Việt gợi cảm giác ấm cúng, gần gũi, gắn bó với gia đình, quê hương. \n      * \"House\" trong tiếng Anh mang nghĩa trung hoà, chỉ đơn thuần là một công trình kiến trúc, không mang nhiều sắc thái biểu cảm. \n\n3. Theo bạn, khi học một ngôn ngữ, người học có cần tìm hiểu văn hoá của dân tộc đã sản sinh ra ngôn ngữ ấy không? Vì sao?\n\n   * **Theo tôi, cần tìm hiểu văn hoá vì:**\n     * Ngôn ngữ là tấm gương phản chiếu văn hoá. Hiểu văn hoá giúp hiểu sâu sắc ngôn ngữ.\n     * Tránh hiểu sai nghĩa,  sử dụng từ ngữ không phù hợp. \n     * Giao tiếp hiệu quả, tránh gây hiểu lầm, phản cảm. \n     * Mở rộng hiểu biết về thế giới, con người. \n\n## II. Khái quát về bản chất xã hội – văn hoá của ngôn ngữ\n\nNgôn ngữ là một hiện tượng xã hội đặc biệt và là một bộ phận cấu thành quan trọng của văn hoá.\n\n**1. Bản chất xã hội của ngôn ngữ**\n\n* Ngôn ngữ chỉ được hình thành và phát triển trong xã hội loài người. Không có ngôn ngữ nào tách rời khỏi cộng đồng và không một người nào khi mới sinh ra, sống tách rời khỏi cộng đồng mà vẫn có khả năng ngôn ngữ. \n* Ngôn ngữ không giống với những hiện tượng có tính chất bản năng ở con người như ăn, uống, khóc, cười,...\n* Ngôn ngữ không có tính chất di truyền. Đứa trẻ sinh ra mang những đặc điểm di truyền của thế hệ trước như màu da, màu mắt, màu tóc,... nhưng không được di truyền khả năng ngôn ngữ. Đứa trẻ không phải tự nhiên biết nói mà chỉ có thể có được ngôn ngữ trong quá trình học hỏi, tiếp thu từ những người xung quanh.\n* Ngôn ngữ được hình thành do quy ước của cả cộng đồng và tồn tại do nhu cầu giao tiếp của con người. Đây là một thiết chế bắt buộc, không ai có thể tuỳ ý thay đổi theo sở thích riêng của mình và bắt mọi người phải tuân theo. \n* Ngôn ngữ không phải là hiện tượng cá nhân.\n* Ngôn ngữ là một hiện tượng đặc biệt. Ngôn ngữ của mỗi cộng đồng dân tộc không phải là của riêng của một nhà nước, đảng phái, thể chế chính trị, tôn giáo, giai cấp nào. Nó ứng xử bình đẳng đối với tất cả mọi người trong xã hội.\n\n**2. Bản chất văn hoá của ngôn ngữ**\n\n* Ngôn ngữ là một bộ phận cấu thành quan trọng của văn hoá. Mỗi hệ thống ngôn ngữ đều mang đậm dấu ấn văn hoá của cộng đồng người bản ngữ. \n* Chẳng hạn, trong tiếng Việt có hàng loạt từ ngữ thuộc trường từ vựng lúa gạo và các món ăn từ lúa gạo như: lúa, thóc, gạo nếp, gạo tẻ, tấm, cơm, cơm nếp, xôi, cháo,... nhưng trong tiếng Anh, các từ ngữ thuộc trường từ vựng này lại không phong phú như vậy. Đây chính là dấu ấn văn hoá nông nghiệp được phản ánh trong tiếng Việt.\n* Vì ngôn ngữ là một bộ phận cấu thành quan trọng của văn hoá nên muốn sử dụng một ngôn ngữ, chúng ta không chỉ cần biết ngữ âm, từ vựng, ngữ pháp, mà còn phải nắm vững cái dấu ấn văn hoá được thể hiện trong ngôn ngữ đó nữa. \n* Giữ gìn và phát triển một ngôn ngữ cũng chính là góp phần giữ gìn và phát triển một nền văn hoá.\n\n\n**Chú thích:**\n1. Trường từ vựng: tập hợp những từ có ít nhất một nét chung về nghĩa. \n"
}