{
    "pageNumber": 40,
    "pageText": "## Ngôn ngữ\n\n* Là một hiện tượng xã hội \n    - Hình thành và phát triển trong xã hội loài người\n    - Không có tính chất di truyền\n    - Hình thành do quy ước của cộng đồng và tồn tại do nhu cầu giao tiếp của con người\n    - Ứng xử bình đẳng với tất cả mọi người\n* Là một bộ phận cấu thành quan trọng của văn hoá\n\n\n## III. Thực hành\n\n### Bài tập 1\n\nCho các từ ngữ sau: *lúa, thóc, cơm, cơm nếp, xôi, tấm, cám.*\n\na. Giải thích sự khác biệt về ý nghĩa giữa các từ ngữ trên. Cho ví dụ minh hoạ.\nb. Tìm ít nhất năm thành ngữ có chứa các từ ngữ trên và đặt câu có sử dụng các thành ngữ ấy.\nc. Thảo luận với bạn trong nhóm về sự phong phú của các từ ngữ chỉ lúa gạo và các món ăn từ lúa gạo trong tiếng Việt, sau đó chia sẻ ý kiến với các nhóm khác.\n\n### Bài tập 2\n\nTìm thêm những từ ngữ thuộc các trường từ vựng sau:\n\na. Địa hình sông nước: *sông, suối,...*\nb. Phương tiện trên sông nước: *thuyền, bè,...*\n\n### Bài tập 3\n\nTrong tiếng Việt, có nhiều cách diễn đạt mang dấu ấn sông nước như: *Mặt Trời lặn, chìm đắm trong suy tư, bơi giữa dòng đời,*… Hãy tìm thêm những cách diễn đạt tương tự.\n\n### Bài tập 4\n\nTheo bạn, những ngữ liệu đã tìm được ở bài tập 2 và 3 có điểm gì chung? Những từ ngữ, cách diễn đạt này có mối liên hệ gì với văn hoá Việt?\n\n### Bài tập 5\n\nHoàn thành bảng sau để biết được ý nghĩa của các con vật trong văn hoá Việt qua một số thành ngữ (làm vào vở):\n\n| Thành ngữ tiếng Việt      | Ý nghĩa thành ngữ                                      | Con vật | Ý nghĩa của con vật trong văn hoá Việt |\n|--------------------------|---------------------------------------------------------|---------|---------------------------------------------|\n| Miệng hùm gan thỏ      | tỏ ra bạo dạn nhưng thực chất hèn kém              | hùm, thỏ | - hùm: mạnh bạo, hùng hổ                  |\n|                           |                                                            |         | - thỏ: nhút nhát                          |\n| To như voi               |                                                            |         |                                             |\n| Làm thân trâu ngựa      |                                                            |         |                                             |\n| Mèo khen mèo dài đuôi     |                                                            |         |                                             |\n| Ngựa non háu đá        |                                                            |         |                                             | \n"
}