{
    "pageNumber": 42,
    "pageText": "người Việt). Chẳng hạn, các từ Pháp như: ghi đông (guidon), phanh (frein), săm\n(chambre à air), com lê (complet), ca vát (cravate), lắc lê (la clé), lập là (le plat),\nbốt (botte), măng tô (manteau),... thì ta bắt buộc phải nhập vì rất khó tìm một từ mới\nbiểu thị nghĩa phù hợp. Có những trường hợp, có thể dùng từ Việt thay thế, như\nnhà vệ sinh thay cho toa lét (toillette), chậu rửa thay cho lavabo, tập ảnh thay cho album,\nbột giặt thay cho xà phòng bột, viên cai đội thay cho sếp cẩm, khôn ranh thay cho ma\nlanh (malin),...\n \n Theo dõi\n 1 Lí do nào khiến một số\ntừ ngữ như tít, sa-pô,... được\ndùng phổ biến dù vẫn có từ\nngữ tiếng Việt tương đương?\n\nNhưng nhiều khi giải pháp thay thế chưa chắc đã khả thi và phù hợp, nhất là\nnhiều từ thông dụng được quốc tế hoá. Ngay trong giới báo chí, hiện tại vẫn dùng\nkhái niệm tít (titre, title, nhiều hơn dùng tiêu đề, đầu đề,\ntựa đề,...), sa-pô (chapeau, thay cho tiểu dẫn), ma két\n(maquette, thay cho mẫu thiết kế, dự kiến cho hình thức\ntrình bày bản in), măng sét (manchette, phần tên riêng\ncủa tờ báo in ở đầu trang nhất, thường được trình bày\ndưới dạng chữ lớn theo một cách thức sáng tạo),... 1\n \n Ngay đối với từ Hán Việt, ta cũng không dễ tìm từ thay thế. Bởi từ Hán Việt\nthường ngắn gọn, súc tích, có giá trị định danh cao, có khả năng tạo từ bỏi có cấu trúc\nchặt chẽ (ví dụ, thật khó tìm được ba từ thay thế cho “độc lập”, “tự do”, “hạnh phúc\").\n \n Những cuộc khảo sát từ mới\n \n Từ (hay từ ngữ) mới luôn luôn xuất hiện trong tiếng Việt suốt chiều dài lịch sử.\nNhưng phải nói, thời gian gần đây, trong xu hướng mở của hội nhập và hoà nhập,\nsố lượng từ mới đã tăng lên với tốc độ đáng kể. Chính vì vậy, v Viện Ngôn ngữ học,\nViện Từ điển học và Bách khoa thư Việt Nam đã đầu tư tư nghiên cứu hiện tượng này\ntrong nhiều năm nay. Công trình của Viện Ngôn ngữ học khảo sát từ mới tiếng Việt\ntrong 10 năm bắt đầu thời kì đổi mới (1990 – 2000), còn công trình của Viện Từ điển học\nvà Bách khoa thư Việt Nam khảo sát, thống kê trong 10 năm tiếp theo (2000 – 2010).\n \n Từ mới đang nói ở đây là từ mới trong giao tiếp toàn dân, không phải từ mới\ntrong các lĩnh vực khoa học, kĩ thuật, chuyên môn, nghề nghiệp,...\n \n Hai công trình này đã khảo sát hầu hết các ấn phẩm được xuất bản ở Việt Nam\ntrong vòng 20 năm trở lại đây (mà chủ yếu là thu thập qua kênh báo chí). 120 tờ\nbáo chính được khảo sát, tập hợp được 45 000 ngữ cảnh tiêu bản để phân định xem\nnhững từ ngữ nào đã trở thành “nhân tố mới\" trong ngữ vựng tiếng Việt.\n \n Cũng phải nói rằng, đó là một công việc khó. Đây là công việc đòi hỏi không chỉ\ncông phu mà phải có phương pháp. Với nhà từ điển, việc xem xét và “nhập tịch\"\nmột từ mới với tư cách một thành viên trong “đại gia đình” từ ngữ tiếng Việt không\nthể là một công việc chủ quan, duy ý chí, cảm tính.\n \n 42 \n"
}