{
    "pageNumber": 43,
    "pageText": "Các từ mới được giới thiệu phải đảm bảo các yêu cầu: 1) thực sự được coi là mới;\n2) định hình về ngữ nghĩa và 3) đã xuất hiện trong giao tiếp thông qua kênh báo chí\nvới tần số đủ lớn và được thử thách qua một thời gian nhất định (một từ mới xuất\nhiện, dù “hot” và gây ấn tượng đến mấy mà chưa qua thử thách cũng không được\ncấp “hộ khẩu thường trú\").\n[...]\n5 tiêu chí từ mới của các soạn giả từ điển\nTheo các soạn giả từ điển, có thể có một số tiêu chí để xác định từ mới tiếng Việt\ntrong những năm vừa qua.\nThứ nhất, đó là những từ biểu thị các khái niệm, sự vật hoàn toàn mới. Đó có\nthể là những sự vật, hiện tượng chưa từng xuất hiện trong xã hội người Việt, nhưng\ncũng có thể xuất hiện với nội hàm ngữ nghĩa mới. Ví dụ: con chip, siêu thị, bao tiêu,\nhầm chui, không tặc, tin tặc, hooligan, hat-trick, massage, tuổi teen, bê tông tươi, chữ kí tươi,\ntiền tươi (thóc thật), bản cứng| bản mềm, photocopy, scanner, file, báo in, báo nói, báo hình,\nbáo điện tử/báo mạng, thế giới ảo, sống ảo,...\nThống kê cho thấy, số lượng từ ngữ dạng này chiếm tỉ lệ khá lớn. Trong xu\nhướng giao lưu hội nhập, hoà nhập, Việt Nam đã nhanh chóng thích nghi, mở của\nđể công nghiệp hoá, hiện đại hoá đất nước. [...] Cuộc sống hiện tại đòi hỏi chúng\nta phải có giải pháp thích ứng, nếu không sẽ bị lạc hậu và tụt hậu. Những từ mới,\nnhập từ tiếng nước ngoài hoặc được hình thành từ chính tiếng Việt đã nhanh chóng\nđược chấp nhận.\nThứ hai, có nhiều từ được coi là mới, xuất hiện và được bổ sung do nhu cầu cần\ndiễn đạt những sắc thái ngữ nghĩa, biểu thị tư tưởng, tình cảm, hành động,... của con\nngười một cách chính xác, tinh tế hơn. Chẳng hạn, một số từ:\nlăn tăn t. 1. nhỏ, đều, có nhiều và chen sát nhau. Mưa lăn tăn. Mầm cải mọc lăn\ntăn; 2. Có nhiều gọn nhỏ hay tăm nhỏ nổi liên tiếp và chen sát nhau trên bề mặt. Mặt\nhồ gợn lăn tăn. Nồi canh sôi lăn tăn; 3. (kng.) Còn có những băn khoăn, suy nghĩ, chưa\nthật yên tâm, thoải mái. Nếu còn điều gì lăn tăn thì đừng quyết vội. Hình như cô ấy vẫn\nlăn tăn chưa nhận lời.\ngạo cội t. 1. gạo tốt, còn nguyên hạt sau khi xay giã. 2. Người có tài năng, có trình\nđộ cao, thuộc loại chủ chốt (thường nói về diễn viên hay vận động viên thể thao).\nĐó là một diễn viên gạo cội trong làng chèo (như vậy, nghĩa cũ của “gạo cội” gần như\nđã mất và thay thế bằng nghĩa mới).\nThứ ba, có một số từ thuộc phương ngữ, trước đây chỉ dùng hạn hẹp trong\nmột số địa phương, vùng miền, bây giờ được sử dụng rộng rãi trong toàn quốc,\nthậm chí lấn át biến thể chính trong ngôn ngữ toàn dân. Chẳng hạn, gạch bông\n(gạch hoa), quậy (phá quấy), bột giặt (xà phòng bột), máy lạnh (máy điều hoà nhiệt\nđộ), chích (tiêm), ngừa (phòng),... Trong những trường hợp này, chủ yếu là do khi\n \n43 \n"
}