{
    "pageNumber": 45,
    "pageText": "hình thành. Điều này còn phụ thuộc vào các ngữ liệu khảo sát tiếp theo. Thực tế, có\nnhiều từ mới xuất hiện nhưng không tồn tại lâu, “tuổi thọ” của chúng không cao và\ncác từ này có thể biến mất qua thời gian.\n(In trên báo Thể thao và Văn hoá Xuân Nhâm Dần, 2022)\n\n**Trả lời câu hỏi**\n\n1. Dựa vào văn bản, hãy liệt kê và phân loại các từ ngữ vay mượn theo bảng sau\n(làm vào vở):\n\n| Từ vay mượn                                          | \n| :------------------------------------------------------- |\n| **Trường hợp không có từ tương đương trong tiếng Việt** | **Trường hợp có từ tương đương trong tiếng Việt** |\n| Ví dụ: ghi đông,...                                       | Ví dụ: album,... |\n\n2. Có mấy tiêu chí để các soạn giả từ điển xác định từ mới tiếng Việt trong những\nnăm vừa qua? Đó là những tiêu chí nào?\n\n3. Có một số từ ngữ thuộc phương ngữ, trước đây chỉ dùng hạn hẹp trong một số\nđịa phương, bây giờ được sử dụng rộng rãi trên toàn quốc, thậm chí lấn át biến\nthể chính trong ngôn ngữ toàn dân như *gạch bông (gạch hoa), máy lạnh (máy điều\nhoà nhiệt độ), chích (tiêm), ngừa (phòng),...* Tìm thêm một số trường hợp tương tự.\n\n4. Liệt kê các từ ngữ mới xuất hiện trong đại dịch Covid-19.\n\n**II. Khái quát về các yếu tố của ngôn ngữ và những điểm tích cực, hạn chế**\n\n1. **Yếu tố mới của ngôn ngữ**\n\nNgôn ngữ luôn biến đổi không ngừng, đặc biệt là ở địa hạt từ vựng. Sự phát\ntriển của từ vựng thể hiện ở các xu hướng sau: 1. Xuất hiện từ ngữ mới; 2. Mở rộng\nvà thu hẹp ý nghĩa của từ; 3. Rơi rụng bớt từ ngữ.\n\nYếu tố mới trong tiếng Việt xuất hiện ở tất cả các lĩnh vực của đời sống xã hội,\nđặc biệt ở lĩnh vực văn học, báo chí. Đó là những từ ngữ mới, những ý nghĩa mới.\nChúng góp phần làm cho ngôn ngữ tiếng Việt trở nên đa dạng, phong phú và nhiều\nmàu sắc.\n\nNhững từ ngữ mới thường xuất hiện để biểu đạt những khái niệm mới, chẳng\nhạn những từ ngữ như *Internet, marketing, trí tuệ nhân tạo, truyền hình số,...* Đôi khi,\nchúng xuất hiện để biểu đạt cả những khái niệm đã có tên gọi trước đó với mục đích\nlàm mới cách diễn đạt, tạo ra hiệu quả giao tiếp nhất định. Trong hai lí do xuất hiện\nnày, lí do thứ nhất là lí do chủ yếu. \n"
}