{
    "pageNumber": 50,
    "pageText": "phạm vi gia đình và trường học nhưng chưa cụ thể đối tượng được giao tiếp thì ở đây, qua câu hỏi này, chúng ta có thể thấy đa phần chỉ sử dụng với bạn bè, người ít tuổi hơn. Có thể thấy, nhìn chung, giới trẻ không hẳn ho biết phân biệt việc giao tiếp mà còn phân biệt đối tượng giao tiếp với người lớn tuổi hơn, với người ít hơn và sử dụng bảng ngữ. Điều này phần nào phản ánh ý thức/ thói quen của giới trẻ trong sử dụng ngôn ngữ: thân mật, suồng sã với bạn bè, tôn trọng với người trên, và chỉ và thường xuyên sử dụng với những người đồng nhóm tuổi (ít sử dụng với anh/ chị và nhóm ít tuổi hơn). \n\n\nQua khảo sát về mức độ sử dụng, chúng tôi nhận thấy, tuy từng hình thức mà mức độ sử dụng của giới trẻ cũng khác nhau. So người trẻ trên 50%, số người thường xuyên sử dụng chiếm tỉ lệ thấp hơn (khoảng 20 đến 40%), tiếp đến là những người cho rằng họ sử dụng khi sử dụng (khoảng 10 đến 20%), và có riêng một ít cho rằng họ chỉ sử dụng hiếm khi (khoảng 5 đến 8%). Như vậy, không chỉ hình thức nào, phần lớn giới trẻ đều đã từng có, với mức độ sử dụng sử dụng ở mức thường xuyên không phải là đa số. Có thể nói sử dụng bảng ngữ, chứng ta không nên/ không cần thiết phải nâng nó lên thành hiện tượng báo động, nguy cấp mà cần bình tĩnh để nhìn nhận từng hình thức. \n\n\n**Đi tìm lí do sử dụng tiếng Việt “phi chuẩn” của giới trẻ.**\n\nKhi được hỏi tại sao hay sử dụng lối diễn đạt như vậy, lí do được giới trẻ lựa chọn nhiều nhất là *Tùy từng trường hợp có đặc điểm* (42,5%), tiếp đến là các lí do như *Giảm thiểu kí tự phù hợp* (41%), *Thể hiện cảm xúc, thay lời muốn nói* (38,1%). Tạo sự mới lạ trong cách nói viết (32,1%), các lí do khác chiếm tỉ lệ không đáng kể (4,8%).\n\n\n[...]\n\n\nLí giải thêm về những lí do trên, chúng tôi đưa ra một số nhận định về nguyên nhân sử dụng như sau: \n\n\n1) Về mặt tâm lí, ở lứa tuổi này, giới trẻ thường thích chứng tỏ bản thân, muốn được khẳng định, độc đáo, cá tính bằng những điều mới lạ. Ngôn ngữ là hệ thống bằng cách ẩn dụ, kiểu tóc, cách ăn giải trí,... thì ngôn ngữ cũng là một trong số những cách để giới trẻ khẳng định bản thân và cá tính của mình. Một số em còn cho rằng đó là “bộ nhận diện thương hiệu” của “tuổi teen”. Đồng thời, nếu nói về sự phàm phá trong việc khám phá, nắm bắt cái mới của giới trẻ luôn là đối tượng đi đầu. Dạ phần giới trẻ rất hứng thú với những công việc sáng tạo, giàu trí tưởng tượng, thậm chí là phá cách. Các thành ngữ “sành điệu”, “kiểu như”, “Dau khổ như con hổ”, “Ghét như con bọ chét”, “Tao lao bí đao”,... cũng bị thế mà xuất hiện. Cũng có giải đoạn này, do đặc điểm tâm sinh lí, giới trẻ cũng dễ vì cuốn theo trào lưu mới, nhất là những trào lưu mang đặc trưng phong cách lứa tuổi. Thông thường, việc theo trào lưu được giới trẻ xem là phù hợp, phong cách là hay hay dở biết.\n"
}