{
    "pageNumber": 51,
    "pageText": "2) Ngôn ngữ giới trẻ thể hiện được sự vui tươi, hồn nhiên, nhí nhảnh, sự sáng tạo,... với mục đích tạo sự vui vẻ, gần gũi, thu hẹp khoảng cách trong giao tiếp. Hơn nữa, với những kí tự sáng tạo này, giới trẻ có thể dễ dàng biểu lộ cảm xúc của mình. Trong nhiều trường hợp, nó làm giảm bớt sự nghiêm túc, khô khan, nhàm chán so với ngôn ngữ bình thường. Chẳng hạn, “hem bit âu nà” (không biết đâu nè) dễ khiến người ta hình dung đến một đứa con nít nhõng nhẽo, nũng nịu dễ thương. Như vậy, ngoài thông tin thuần tuý thì ngôn ngữ giới trẻ còn thể hiện rất rõ thái độ, cảm xúc của những đối tượng tham gia giao tiếp. \n\n3) Bằng việc sử dụng ngôn ngữ giới trẻ, có thể giảm bớt số lần đánh kí tự. Điều này giúp tiết kiệm thời gian, công sức. Do đó, thay vì sử dụng cách viết thông thường, giới trẻ thường lại chọn cho mình cách viết tắt, cách thay thế các kí tự chuẩn bằng các kí tự gần giống. Ví dụ: không = ko, biết = bit, tình yêu = ty,... Tuy nhiên, việc sáng tạo ra các kí tự không phải bao giờ cũng giản tiện hơn, mà lại rất phức tạp đến mức người ngoài không thể hiểu nổi. Trong trường hợp này, mục đích bảo mật được đặt lên trước. \n\n4) Như có đề cập ở trên, ngôn ngữ mà giới trẻ sáng tạo ra là ngôn ngữ có tính bảo mật cao với người lớn hoặc người không cùng nhóm. Giới trẻ coi đó là những “phát minh ngôn ngữ\" giúp họ trao đổi, chia sẻ “nội bộ” với nhau mà người lớn khó có thể hiểu và kiểm soát được. \n\nChính vì những lí do trên mà ngôn ngữ “tuổi teen\" được hình thành và phổ biến, nhằm thoả mãn nhu cầu của bản thân và thể hiện đặc trưng của lứa tuổi này. Nó cũng thể hiện sự thông minh, sáng tạo, trí tưởng tượng phong phú, nhanh nhạy, linh hoạt,... của giới trẻ hiện nay. \n\n**Một số giải pháp cho vấn đề sử dụng ngôn ngữ giới trẻ dưới góc nhìn của ngôn ngữ học xã hội**\n\nTrước thực trạng ngôn ngữ giới trẻ hiện nay, liệu có nên phủ nhận hết “những biến tấu\" trong ngôn ngữ giới trẻ? Nếu không phủ nhận hết thì những hiện tượng nào có thể chấp nhận? Chấp nhận trong phạm vi nào và với đối tượng nào? \n\n1) Về phạm vi sử dụng (sử dụng ở đâu? với đối tượng nào?) cần phải xét đến tính quy thức – không quy thức, tính trang trọng – suồng sã,... để lựa chọn việc sử dụng ngôn ngữ cho phù hợp. \n\nĐối với môi trường quy thức (trường học, công sở, toà án,...) hay giao tiếp với người trên, ngôn ngữ đòi hỏi phải có sự chuẩn mực. Đó là phép ứng xử có văn hoá, thể hiện thái độ lịch sự của người nói. Như vậy, các văn bản hành chính, các bài thi, bài kiểm tra đều không nên sử dụng ngôn ngữ mà giới trẻ đang dùng. \n\n**Suy luận**\n\n3. Tại sao không được sử dụng ngôn ngữ giới trẻ trong các bài kiểm tra, bài thi, giấy xin phép, bản kiểm điểm,...? \n"
}