{
    "pageNumber": 53,
    "pageText": "chúng có thể được đưa vào từ điển hay sử dụng trong một số kiểu loại văn bản nhất\nđịnh; còn những yếu tố chỉ sử dụng phổ biến trong một nhóm người, nhóm tuổi,\nnếu không được cả cộng đồng chấp nhận thì cũng không thể trở thành ngôn ngữ\nchính thức được. Đồng thời, cơ chế tự điều tiết của ngôn ngữ cũng sẽ giúp cho nó\ntự cân bằng, tự điều chỉnh, không “rối loạn” đến mức “báo động\" như nhiều người\nvẫn nghĩ.\n\nHiểu được sự vận động trong nội tại của ngôn ngữ, chúng ta không nên và cũng\nkhông thể cấm được việc sử dụng ngôn ngữ “tuổi teen”. Giới trẻ sẽ vẫn tiếp tục sử\ndụng nếu nó vẫn đảm bảo được mục đích giao tiếp và thoả mãn nhu cầu khẳng định\nphong cách lứa tuổi. Việc chấp nhận và nhân rộng nó đến đâu là phụ thuộc vào ý\nthức xã hội. Chúng ta chỉ nên giáo dục để giới trẻ nhận thức được vấn đề này và biết\nứng xử có văn hoá, nghĩa là giúp giới trẻ hiểu được việc sử dụng ngôn ngữ này trong\ntrường hợp nào (đối tượng, hoàn cảnh, mục đích,...) thì được chấp nhận, còn trong\nnhững trường hợp nào thì không được chấp nhận. Qua đó, giới trẻ sẽ tự nhận thức\nđược và thu hẹp ngôn ngữ của mình cho phù hợp với môi trường quy thức.\n(In trong tạp chí Ngôn ngữ và Đời sống, số 5, 2014, tr. 1 – 10)\n\n**Trả lời câu hỏi**\n\n1. Có những quan điểm nào xung quanh sự phổ biến của ngôn ngữ giới trẻ? Bạn ủng\nhộ quan điểm nào? Vì sao?\n\n2. Lập bảng mô tả thực trạng sử dụng ngôn ngữ giới trẻ theo mẫu sau (làm vào vỏ):\n\n|Thực trạng sử dụng\nngôn ngữ giới trẻ| Mô tả chi tiết | \n|---|---|\n| Dạng biểu hiện phổ biến |  |\n| Phạm vi sử dụng |  | \n| Đối tượng sử dụng |  | \n| Mức độ sử dụng |  | \n\n3. Theo tác giả, có những nguyên nhân nào khiến giới trẻ thích sử dụng ngôn ngữ\n“tuổi teen” như vậy? Bạn có sử dụng loại ngôn ngữ này không? Nếu có, bạn sử\ndụng vì (những) lí do nào?\n\n4. Liệt kê những từ ngữ mới, những cách diễn đạt mới của giới trẻ mà bạn biết.\n\n5. Những từ ngữ mới, những cách diễn đạt mới của giới trẻ có phải là ngôn ngữ\nchung của cả cộng đồng hay không? Bạn cần lưu ý những gì để sử dụng ngôn ngữ\ngiới trẻ một cách hợp lí? \n"
}