{
    "pageNumber": 72,
    "pageText": "## ĐỌC LẠI TRUYỆN NGẮN TRÀO PHÚNG CỦA NGUYỄN CÔNG HOAN\n\n**1. Nhan đề:** Nêu được tác giả văn học và phạm vi sáng tác của tác giả mà bạn muốn giới thiệu.\n\n-  Tác giả văn học: Nguyễn Công Hoan \n- Phạm vi sáng tác: Truyện ngắn \n\n**2. Giới thiệu:** Giới thiệu chung về những điểm đặc sắc, độc đáo nhất của tác giả.\n\n- Phong cách Nguyễn Công Hoan không thiên về lối thâm trầm kín đáo. \n- Ông thích bốp chát, đánh vỗ ngay vào mặt đối phương. \n- Tiếng cười đả kích của Nguyễn Công Hoan, vì thế, thường là những đòn đơn giản mà ác liệt.\n\n**3. Lần lượt trình bày từng phương diện trong sự nghiệp hoặc phong cách văn học của tác giả. Trình bày điểm đặc sắc thứ nhất: đề tài và quan điểm sáng tác.**\n\n- Những vấn đề chỉ có ý nghĩa khi nhà văn nhằm trúng đối tượng cần đánh, nghĩa là kẻ thù thật sự của nhân dân, của cách mạng. \n- Cái gì đã chỉ đạo nhà văn trào phúng của chúng ta trong việc xác định đối tượng đả kích?\n    -  Trước hết, đó là một quan điểm xã hội tạm gọi là quan điểm giàu nghèo. Hầu hết truyện ngắn, truyện dài của Nguyễn Công Hoan đều xoay quanh sự đối chọi giữa kẻ giàu và người nghèo. \n    - Một đằng chẳng làm gì cả mà ăn ngập mày ngập mặt không hết tiền, hết của. \n    - Một đằng thì vất vả đủ đường mà suốt đời đói rách. \n    - Hai cái bụng có thể coi là dạng kết cấu đơn giản nhất nhưng tiêu biểu của truyện ngắn Nguyễn Công Hoan theo quan điểm nói trên. \n    - Đây là một thứ quan điểm xã hội có tính chất kinh nghiệm chủ nghĩa, nhưng dù sao cũng có nội dung chân lí phổ biến của nó. \n    - Ở Nguyễn Công Hoan, quan điểm này đã trở thành một niềm tin, một nguyên tắc nhận thức luận bền vững giúp ông khám phá ra biết bao chuyện bất công, vô lí, vô nghĩa trong xã hội cũ. \n- Trong sự đối lập giàu nghèo ấy, dĩ nhiên nhà văn đứng về phía người nghèo. \n- Vì lối đánh là lối đánh ác, nên một khi đánh trúng thì truyện ngắn của Nguyễn Công Hoan thường đem đến cho độc giả những giây phút hả lòng hả dạ. \n- Đó là những khi đòn châm biếm giáng vào bọn thực dân, quan lại (cả quan ông lẫn quan bà), bọn tư sản, địa chủ, cường hào, lính tráng. \n- Ông ghét cay ghét đắng hai tội này của chúng: cậy quyền cậy thế lấy thịt đè người và tham lam vô độ, vơ vét cả đến đồng xu cuối cùng của người dân nghèo. \n- Không phải ngẫu nhiên mà Nguyễn Công Hoan tả chúng nhất loạt đều to béo, béo đến chảy mỡ, đến phát phì ra. \n- Đây là cách giải thích rất Nguyễn Công Hoan: “Tôi cực lực công kích sách vệ sinh đã dạy ta ăn uống phải sạch sẽ, nếu ta muốn được khoẻ mạnh, béo tốt. Thuyết ấy sai. Trăm lần sai! Nghìn lần sai! Vì tôi thấy sự thực, ở đời này, bao nhiêu những anh béo khoẻ, đều là những anh thích ăn bẩn cả” (Đồng hào có ma). \n- “Ăn bẩn” nghĩa là đục khoét dân, hút máu hút mủ của dân. \n- Hàng loạt truyện ngắn của Nguyễn Công Hoan chỉ xoay quanh các mánh khoé “ăn bẩn” của bọn quan lại, cường hào thôi mà không hề trùng lặp. \n- Có những cách “ăn uống” thật oái ăm, kì lạ và hết sức đê tiện. \n- Nghĩ lại, thấy người dân đen ngày trước thật cực khổ vô cùng: khổ vì nghèo đói đã đành, đến con chết cũng không được chôn (Thịt người chết), mẹ chết không được đưa ra đồng (Người thứ ba), thậm chí khóc cũng không được khóc: \n"
}