{
    "pageNumber": 73,
    "pageText": "“Cụ thư kí (...) mặt hầm hầm, trỏ ba toong vào mặt chị Cu, hất hàm hỏi:\n- Ai cho phép mày khóc?\n– Lạy cụ, mẹ con chết thì con khóc.\nRồi không nhịn được nỗi thương tâm, chị ti tỉ:\n- Mẹ ơi!\nHai mắt long lên, cụ Ký giơ năm đầu ngón tay:\n– Ông thì vả vỡ tan họng mày ra bây giờ! Mẹ mày chết, mày đã trình\nbáo gì tao chưa, mà đã dám khóc?\" (Công dụng của cái miệng). (4)\nCó một đề tài cứ trở đi trở lại luôn trong truyện ngắn của Nguyễn Công\nHoan: chuyện ăn cắp, thói ăn cắp. Có lẽ xoay quanh những vụ trộm cắp,\nnhà văn dễ tìm ra những tình tiết li kì hấp dẫn chăng? Có phần chắc là,\nviết về đề tài này, Nguyễn Công Hoan có dịp thuận tiện để đem công lí\ncủa người nghèo chọi lại một cách thú vị “công lí” của nhà giàu. Nghĩa là\nông đóng vai trạng sư cãi trắng án cho những kẻ ăn cắp do nghèo đói mà\nphải ăn quỵt hai xu bún riêu, bốc trộm củ khoai, một tấm bánh (Thằng ăn\ncắp, Bữa no đòn, Thế cho nó chừa,...), ngược lại, ông chỉ đích danh thủ\nphạm chính là bọn nhà giàu. Cách dựng truyện ở đây dắt dẫn độc giả bắt\nquả tang những vụ trộm bất ngờ: chẳng hạn, Cái ví ấy của ai? là chuyện\nmấy ông huyện, ông đốc, bà tham, bà cử nào đó rất chi là sang trọng lịch\nsự, đang khiêu vũ với nhau, nói toàn tiếng Tây, tưởng đâu chỉ có say vì\nnhạc, mê vì tình. Ấy thế mà xoay ra lần ví của nhau. Thằng Quýt tố cáo\nmột ông phán ăn cắp tiền của đầy tớ một cách đều giả, độc ác. Cụ Chánh\nBá mất giày cũng là một kiểu ăn cắp không hơn không kém: dựng đứng\nlên chuyện mất cắp để thực sự ăn cắp một đôi giày mới. Đê tiện và bất\nngờ nhất có lẽ là vụ Đồng hào có ma: người dân đen ngày trước đã vào\nđến cửa quan thì như con sâu cái kiến, ai chửi bới, bóp nặn cũng phải\nchịu. Nhưng có ngờ đâu, quan huyện oai vệ là thế mà lại đi ăn cắp, mà ăn\ncắp một đồng hào đánh rơi của người dân nghèo, mặt cứ tỉnh như không,\nđúng là ăn cắp chính tông! Một trường hợp khác còn có phần li kì hơn:\nquan huyện ăn cướp của một thằng ăn cướp đến nỗi nó phải giải nghệ vì\nlỗ vốn to với quan lớn (Thằng ăn cướp),....\nThế là trong cái xã hội của truyện ngắn, truyện dài Nguyễn Công Hoan,\nbọn thống trị chỉ là một lũ ăn cắp, ăn cướp. Luật pháp của chúng bày ra chỉ\nlà để đè đầu người dân xuống mà ăn cắp, ăn cướp. Nguyễn Công Hoan đã\nphản ánh được chính xác một khía cạnh bản chất của hiện thực. (5)\n \n[...]\nĐối với nhà văn trào phúng, việc tìm ra mâu thuẫn trào phúng cũng có\ný quyết định hệt như việc tìm ra tứ thơ đối với một nhà thơ. Nhưng nếu\ntừ tứ thơ đến bài thơ còn biết bao việc phải làm, thì từ mâu thuẫn trào\nphúng đến một truyện ngắn trào phúng hoàn chỉnh cũng thế. Công việc\nquan trọng nhất phải giải quyết là sắp xếp cốt truyện, xây dựng nhân vật\nvà chọn cách kể chuyện. Ở những nhà văn nào khác, tính cách là trung\ntâm, tính cách chi phối cốt truyện, nhưng ở Nguyễn Công Hoan thì ngược\nlại, cốt truyện là điều quan trọng nhất, nhiều khi để cho cốt truyện li kì hấp\ndẫn, nhà văn sẵn sàng hi sinh cả tính hợp lí, tính chân thực của những\nquá trình diễn biến tâm lí nhân vật (Chồng cô Kếu, Gái tân thời, Cái vốn \n 4. Lập luận, lí giải\ntại sao đây là điểm\nđặc sắc của riêng tác\ngiả đó; đưa ra bằng\nchứng và phân tích,\nlãm rõ lập luận, lí\ngiải của mình. \n 5 Trình bày điểm\nđặc sắc thứ hai: Bút\npháp sáng tác và\ncác thủ pháp nghệ\nthuật. \n \n"
}