{
    "pageNumber": 75,
    "pageText": "Trả lời câu hỏi \n1. Bài viết nghiên cứu về vấn đề gì? Câu hỏi nghiên cứu là gì? \n2. Tóm tắt ý chính của bài viết. Từ đó, nêu nhận xét về bố cục của bài viết. \n3. Nêu nội dung chính của phần giới thiệu và phần kết luận. \n4. Tác giả đã trình bày hai phương diện chính trong truyện ngắn Nguyễn Công Hoan: \nđề tài mâu thuẫn giàu nghèo và bút pháp xây dựng cốt truyện trào phúng. Theo \nbạn, còn có thể nói đến những phương diện nào khác hay không, như ngôn ngữ \nkể chuyện, nghệ thuật xây dựng nhân vật,...? Tại sao tác giả không đề cập đến \ntất cả các phương diện đó? \n5. Tác giả đã trình bày bằng chứng theo những cách thức nào? \n6. Phương pháp phân tích – tổng hợp và phương pháp so sánh đã được sử dụng như \nthế nào trong bài viết trên? \n\nII. Cách viết bài giới thiệu về một tác giả văn học \n1. Các dạng bài viết về một tác giả văn học \n\nDạng 1: Giới thiệu về cuộc đời và sự nghiệp của tác giả văn học \n\nDạng bài viết này thường giới thiệu về cuộc đời tác giả, các mốc thời gian chính \ntrong đời, các thành tựu, giải thưởng, tác phẩm chính của tác giả, cũng như những \nchuyển biến quan trọng trong đề tài, chủ đề, cảm hứng sáng tác, bút pháp nghệ \nthuật,... trên hành trình nghệ thuật của tác giả. \n\nĐây là kiểu văn bản thông tin, thường được sử dụng trong các từ điển, sách phổ \nbiến kiến thức. \n\nDạng 2: Giới thiệu về phong cách nghệ thuật của tác giả văn học \n\nDạng bài viết này thường trình bày những điểm độc đáo, đặc sắc nhất trong \nphong cách nghệ thuật của tác giả so với các tác giả khác, thể hiện ở nhiều phương \ndiện như đề tài, chủ đề, quan niệm sáng tác, ngôn ngữ nghệ thuật, kiểu nhân vật, \ncách xây dựng nhân vật, kiểu hình ảnh,... \n\nĐây là kiểu văn bản nghị luận, thường gặp trong sách tham khảo, tạp chí nghiên cứu. \n\n2. Yêu cầu và sơ đồ dàn ý kiểu bài \n\nYêu cầu về kiểu bài: \n\n- Về nội dung: Nêu được một số nét đặc sắc trong sự nghiệp và phong cách nghệ \nthuật của tác giả. \n- Về hình thức: Đảm bảo các yêu cầu của kiểu bài nghị luận: \n + Lập luận chặt chẽ, diễn đạt mạch lạc; \n + Đưa ra được những lí lẽ và bằng chứng văn bản đa dạng, thuyết phục để làm \nsáng tỏ luận điểm; \n"
}