{
    "pageNumber": 78,
    "pageText": "Trên cơ sở kết quả tìm hiểu, khảo sát về tác giả, bạn tiến hành tìm ý cho bài giới thiệu. Cụ thể như sau:\n**Dạng 1: Giới thiệu về cuộc đời và sự nghiệp của tác giả văn học**\nBạn có thể tìm những ý chính về cuộc đời và sự nghiệp của tác giả văn học bằng cách tự đặt ra những câu hỏi:\n* – Vì sao bạn quan tâm đến tác giả này?\n* – Tác giả sống ở giai đoạn lịch sử nào? Những đặc điểm nào trong cuộc đời tác giả ảnh hưởng đến sự nghiệp văn học?\n* – Sự nghiệp văn học của tác giả chia làm mấy giai đoạn? Đặc điểm sáng tác và những tác phẩm tiêu biểu ở từng giai đoạn là gì?\n* – Ở từng giai đoạn sáng tác, đóng góp của tác giả với nền văn học và với xã hội là gì?\n**Dạng 2: Giới thiệu về phong cách nghệ thuật của tác giả văn học**\nBạn có thể tìm những ý chính về phong cách nghệ thuật của tác giả văn học bằng cách trả lời các câu hỏi: \n* – Tác giả sáng tác những thể loại nào? Tác giả có đóng góp quan trọng nhất ở thể loại nào?\n* – Tác giả sáng tác theo những đề tài, chủ đề, cảm hứng nào? Đâu là những đề tài, chủ đề, cảm hứng độc đáo nhất?\n* – Khi sáng tác, tác giả có những kiểu hình tượng, kiểu nhân vật nào đặc trưng?\n* – Tác giả thường thành công khi sử dụng những thủ pháp nghệ thuật nào (về kết cấu, cốt truyện; cách xây dựng nhân vật; về từ ngữ, hình ảnh; các biện pháp tu từ,...)? \n* – Các tác giả khác có viết về những đề tài, chủ đề tương tự hay không? Có sử dụng những thủ pháp nghệ thuật tương tự hay không? Nếu có, cách viết của tác giả này so với các tác giả khác có gì độc đáo, khác biệt?\n* – Trước khi tác giả đó xuất hiện, nền văn học đang có những đặc điểm gì nổi bật? Khi xuất hiện, tác giả đã mang đến điều gì mới mẻ cho văn học? \n**Lập dàn ý:**\nBạn sắp xếp các ý tìm được vào dàn ý của bài giới thiệu, thường gồm các phần sau:\n* – Giới thiệu về tác giả và đóng góp chính yếu của tác giả đó đối với nền văn học.\n* – Lần lượt nêu từng luận điểm (ít nhất là hai luận điểm) theo sơ đồ dàn ý kiểu bài.\n* – Mỗi luận điểm được làm sáng tỏ bằng lí lẽ và bằng chứng, kèm phân tích.\n* – Khái quát và khẳng định lại đóng góp, ý nghĩa và vai trò của tác giả đó trong lịch sử văn học.\n* – Dự kiến các phương tiện phi ngôn ngữ hỗ trợ (hình ảnh, sơ đồ, bảng biểu,...) để tăng sự sinh động, trực quan cho bài viết. Chú ý đến sự liên kết giữa các phương tiện phi ngôn ngữ hỗ trợ với nội dung bài viết. \n"
}