{
    "pageNumber": 79,
    "pageText": "## Bước 3: Viết bài \n\nTừ dàn ý đã lập, bạn tiến hành viết bài giới thiệu hoàn chỉnh. Cần đảm bảo: \n- Có những câu văn nêu rõ luận điểm, nhấn mạnh chủ đề của từng đoạn. \n- Ngôn ngữ khách quan, trung tính, không ca ngợi thái quá, không nặng cảm xúc. Sử dụng lớp từ ngữ chung, không dùng từ địa phương, biệt ngữ xã hội.\n- Nhan đề ngắn gọn, súc tích, nêu tên tác giả và có thể nêu đặc điểm quan trọng nhất của sự nghiệp / phong cách tác giả đó. \n- Có thể trích dẫn một số ý kiến đánh giá về tác giả đó của các nhà phê bình văn học có uy tín nhằm tăng sức thuyết phục cho bài giới thiệu.\n\n## Bước 4: Xem lại và chỉnh sửa, rút kinh nghiệm \n\n**Xem lại và chỉnh sửa:**\nSau khi viết xong, bạn hãy đọc lại bài viết của mình và chỉnh sửa theo gợi ý sau:\n\n| Nội dung kiểm tra                                                                                     | Đạt | Chưa đạt |\n|--------------------------------------------------------------------------------------------------------|------|-----------|\n| **Tiêu đề**                                                                                            |      |           |\n| Nêu được tên tác giả và khái quát được nội dung chính của bài viết.                             |      |           |\n| **Mở bài**                                                                                            |      |           |\n| Nêu đánh giá, nhận định khái quát về tác giả.                                                  |      |           |\n| Nhận xét chung về đóng góp của tác giả với nền văn học.                                      |      |           |\n| Nêu được ít nhất hai luận điểm về cuộc đời và sự nghiệp văn học/ phong cách nghệ thuật của tác giả.|      |           |\n| **Thân bài**                                                                                           |      |           |\n| Lập luận, lí giải để làm rõ các đặc điểm về cuộc đời và sự nghiệp văn học/ phong cách nghệ thuật của tác giả. |      |           |\n| Đưa ra bằng chứng và phân tích để chứng minh những đặc điểm về cuộc đời và sự nghiệp văn học/ phong cách nghệ thuật của tác giả. |      |           |\n| **Kết bài**                                                                                            |      |           |\n| Khẳng định lại quan điểm của người viết về đóng góp của tác giả với nền văn học, với xã hội và lịch sử. |      |           |\n| **Kĩ năng lập luận, diễn đạt**                                                                         |      |           |\n| Các luận điểm, lí lẽ, bằng chứng được sắp xếp theo trình tự hợp lí, có sử dụng các phép liên kết và câu chủ đề phù hợp. |      |           |\n| Diễn đạt rõ ràng, gãy gọn, từ ngữ khách quan, trung tính, đảm bảo về chính tả, ngữ pháp.              |      |           |\n| Trích dẫn đúng cách, sử dụng được các phương tiện phi ngôn ngữ, các cước chú để làm rõ nội dung bài viết. |      |           | \n"
}