{
    "pageNumber": 8,
    "pageText": "nghĩa khí của nhân dân. Tình thương của Lục Vân Tiên với mẹ khiến người ta cảm\nđộng. Đừng ai bảo chàng trai ấy quá yếu đuối, vì nghị lực ở chàng là phi thường.\nCó ai bảo Nguyệt Nga không biết hiếu? Hãy nghe lời nàng phân giải với cha mình\nlúc biệt li. Cũng hãy nghe thêm lời nàng từ tạ ông già họ Lục. Thế mà ai cấm nàng\nvượt qua lễ giáo để tình nguyện trọn đời chung thuỷ với chàng trai đã cứu mình?\nAi cấm nàng cứ tự trầm để giữ tiết sạch thom? Đâu phải như vậy là cái hiếu chỉ yêu\ncầu phục tùng của sách vở Tống Nho? [...].\n\nNội dung ấy cắt nghĩa sự ham thích lớn lao của\nnhân dân đối với tác phẩm ngay từ khi nó mới được\ntruyền miệng chứ chưa được in ra. Yếu tố nghệ thuật\ncũng giúp thêm vào giá trị nội dung và tăng thêm sự\nham thích. 3a\n**Theo dõi** \n3a Chú ý ranh giới giữa các\nđoạn và sự chuyển tiếp giữa các\nluận điểm.\n\nLầm lạc thay việc đem so Lục Vân Tiên với Truyện Kiều trên những tiêu chuẩn\nđồng nhất! Truyện Kiều là một tiểu thuyết bằng thơ. Lục Vân Tiên là một truyện kể,\nchưa xa lắm với truyện kể dân gian. Truyện kể có cốt truyện, có tình tiết hấp dẫn,\nchi tiết chân thực, diễn biến lô gích, kết cấu sáng rõ theo thứ tự thời gian, còn nhân\nvật thì bộc lộ bằng hành động, ít bằng nội tâm, biến diễn tâm lí không cần phanh\nphui kĩ lưỡng, văn chú trọng tự sự hơn trữ tình, lời văn chuộng giản dị, dễ hiểu, có\ntính quần chúng như ở cửa miệng của đàn bà con trẻ. Lục Vân Tiên là loại truyện\nnhư thế. Cốt truyện, tình tiết, chi tiết, diễn biến, kết cấu đáp ứng đầy đủ. Người kể\nkể một mạch tron tuồn tuột, không chỗ nào ngượng ngập, vướng vấp. Người nghe\ntheo dõi, hứng thú, thấm thía, sống với người trong truyện. Hôm qua kết hết đoạn\nVân Tiên, thì hôm nay nối tiếp: Thứ này là thứ Nguyệt Nga... Hôm nay dứt tạm ở chỗ\nNguyệt Nga nương náu với Lão bà thì ngày mai sẽ nghe tiếp: Thứ này là thứ ra đời...\nNhanh gọn, mạch lạc, chỉ có sự tích, chỉ có hành động như xem một vở tuồng hát\nbội. Tâm tư tình cảm, tư tưởng, đạo đức chi chi đều nép xuống, làm nền, tô viền cho\nsự tích thêm đẹp, thêm ý vị. Đoạn Vân Tiên gặp Nguyệt Nga sau khi Dẹp rồi lũ kiến\nchòm ong chỉ cốt mấy điều: người này xin đền ơn và người kia không nhận, không\nnhận trâm nhưng nhận thơ và hoạ lại, rồi chia tay, người nọ đi nhưng lòng kia vương.\n“Sự tích” chỉ có thế và cũng cốt có thế. Vậy mà trước kia, lắm người, trong đó có cả\nngười viết đây không hiểu, cứ coi đoạn này như một \ncảnh giai nhân tài tử giao phùng¹, đòi nó phải như\nmột cảnh Thôi Oanh Oanh gặp Trương Quân Thụy\nhay Kim Trọng giáp mặt Thuý Kiều và cố nhiên là\nchê. Những là lúng túng, thô sơ, cục mịch, cho xong\nchuyện. Thật không đúng tí nào. 3b\n**Suy luận** \n3b Mục đích và cách thức so\nsánh ở đoạn này có gì giống và\nkhác với đoạn trước? Bạn học\nđược gì từ cách so sánh của tác\ngiả bài viết?\n2 Tây sương kí (Truyện kí mái Tây): còn có tên đầy đủ là Thôi Oanh Oanh đãi nguyệt Tây sương kí (Truyện về Thôi\nOanh Oanh chờ trăng dưới mái Tây), một vở tạp kịch của Vương Thực Phủ, sáng tác vào đời Nguyên Thành\nTông, Trung Quốc (cuối thế kỉ XIII, đầu thế kỉ XIV), kể về mối tình vượt qua lễ nghi phong kiến của nàng\nThôi Oanh Oanh và chàng thư sinh Trương Quân Thuỵ.\n¹ Giao phùng: giống như tương phùng; gặp lại nhau. \n"
}