{
    "pageNumber": 80,
    "pageText": "**Rút kinh nghiệm:**\nTừ bài viết của mình, nêu một số kinh nghiệm khi viết bài giới thiệu về một tác giả văn học. \n\n**III. Thực hành**\n\n**Bài tập 1**\nTóm tắt quy trình viết bài giới thiệu về tác giả văn học theo mẫu sau:\n\n| Quy trình viết                                 | Thao tác cần làm | Điều cần lưu ý |\n|------------------------------------------------|----------------------|-----------------|\n| Bước 1: Chuẩn bị trước khi viết            |                      |                 |\n| Bước 2: Tìm ý và lập dàn ý                   |                      |                 |\n| Bước 3: Viết bài                             |                      |                 |\n| Bước 4: Xem lại và chỉnh sửa, rút kinh nghiệm |                      |                 |\n\n**Bài tập 2**\n\na. Lập dàn ý chi tiết cho bài viết giới thiệu cuộc đời và sự nghiệp / giới thiệu phong cách nghệ thuật của một tác giả văn học (có thể chọn một trong các tác giả sau: Hồ Xuân Hương, Nguyễn Đình Chiểu, Nam Cao, Vũ Trọng Phụng, Tố Hữu, Xuân Quỳnh, Phạm Tiến Duật, Hoàng Nhuận Cầm).\nb. Từ dàn ý chi tiết, viết bài văn hoàn chỉnh.\n\n**Phần thứ ba**\n# Thuyết trình giới thiệu về một tác giả văn học \n\n**I. Cách thức thuyết trình giới thiệu về một tác giả văn học**\n\n**Bước 1: Chuẩn bị thuyết trình**\n\n*Xác định đề tài/ vấn đề, không gian, thời gian thuyết trình:*\n\nĐề tài của bài thuyết trình đã được xác định ở bài giới thiệu về tác giả văn học. Mục đích của bài thuyết trình là trình bày nội dung cho người nghe, sao cho thuyết phục được người nghe về những đóng góp và những điểm đặc sắc của tác giả đó trong nền văn học.\n\nDo đó, bạn cần đặt các câu hỏi: Ai sẽ là người nghe bạn trình bày? Bạn sẽ nói ở đâu? Bài thuyết trình có thời gian bao lâu? Bạn sẽ dành bao nhiêu thời gian cho phần trao đổi với người nghe?,...\n\n*Tìm ý, lập dàn ý:*\n\nNội dung trình bày đã được bạn chuẩn bị trong bài giới thiệu. Lúc này bạn sẽ chuyển dàn ý đó thành dàn ý bài thuyết trình. Do đó, bạn nên chuẩn bị thêm:\n"
}