{
    "pageNumber": 61,
    "pageText": "Dựa vào nguồn gốc và mục đích sử dụng, người ta còn phân loại nhiên liệu thành:\n**Nhiên liệu hạt nhân** là các chất phóng xạ được sử dụng trong các nhà máy năng lượng hạt nhân để tạo ra nhiệt cung cấp cho các tua bin chạy máy phát điện.\n**Nhiên liệu hoá thạch** là các loại nhiên liệu chứa hàm lượng carbon và hydrocarbon lớn. Chúng được tạo thành bởi quá trình phân huỷ kị khí của các sinh vật chết bị chôn vùi cách đây hàng trăm triệu năm (khoảng hơn 300 triệu năm).\nVới điều kiện thiếu oxygen và trải qua thời gian địa chất kéo dài, các hợp chất hữu cơ này trộn với bùn và bị chôn vùi bên dưới các lớp trầm tích nặng. Trong điều kiện nhiệt độ và áp suất cao các chất hữu cơ bị biến đổi hoá học tạo thành các nhiên liệu hoá thạch. Nhiên liệu hoá thạch bao gồm than đá, dầu khí, khí tự nhiên, đá phiến dầu, nhựa đường, cát dầu và dầu nặng.\n**Nhiên liệu tái tạo** là nhiên liệu tự nhiên chỉ mất thời gian ngắn có thể bổ sung được. Ví dụ củi đốt, biogas, ... là nhiên liệu tái tạo vì con người có thể trồng cây để lấy củi, sản xuất biogas từ chất thải hữu cơ.\n**Nhiên liệu không tái tạo** là các loại nhiên liệu mất hàng trăm triệu năm mới tạo ra được. Nhiên liệu hoá thạch thuộc loại nhiên liệu không tái tạo. Nếu tận thu nhiên liệu hoá thạch sẽ cạn kiệt nguồn nhiên liệu này trong tương lai.\n**Nhiên liệu sinh học** là loại nhiên liệu được hình thành từ các hợp chất có nguồn gốc động thực vật (sinh học) như nhiên liệu chế xuất từ chất béo của động thực vật (mỡ động vật, dầu dừa, ...); ngũ cốc (lúa mì, ngô, đậu tương, ...); chất thải trong nông nghiệp (rơm rạ, phân chuồng, ...); sản phẩm thải trong công nghiệp (mùn cưa, sản phẩm gỗ thải, ...). Biogas, xăng sinh học là các loại nhiên liệu sinh học thân thiện với môi trường.\n\n\n## 2 MỘT SỐ TÍNH CHẤT VÀ ỨNG DỤNG CỦA NHIÊN LIỆU\n> Tìm hiểu một số tính chất và ứng dụng của nhiên liệu\nNhiên liệu có nhiều ứng dụng trong cuộc sống: Đốt cháy than, củi, khí tự nhiên để đun nấu, sưởi ấm; sử dụng xăng dầu để chạy động cơ; sử dụng nhiệt để hàn cắt kim loại, nung gốm sứ; biến năng lượng hạt nhân thành điện năng.\n▼ Bảng 12.1. Một số tính chất và ứng dụng của nhiên liệu thông dụng\n| Đặc điểm  | Nhiên liệu | Củi | Than đá | Xăng | Gas |\n|---|---|---|---|---|---|\n| Trạng thái | ? | ? | ? | ? | ? |\n| Khả năng cháy | ? | ? | ? | ? | ? |\n| Ứng dụng | ? | ? | ? | ? | ? |\n\n3 Tìm hiểu một số nhiên liệu sử dụng trong đời sống hằng ngày, em hãy hoàn thành thông tin theo mẫu bảng 12.1.\n\nTính chất đặc trưng của nhiên liệu là khả năng cháy và toả nhiệt. Dựa vào tính chất của nhiên liệu mà người ta sử dụng chúng vào những mục đích khác nhau. \n"
}