{
    "pageNumber": 15,
    "pageText": "## CHUYÊN ĐỀ HỌC TẬP VẬT LÍ 12\n\n### Bài 2: MÁY BIẾN ÁP. TRUYỀN TẢI ĐIỆN NĂNG\n\n- Nguyên tắc hoạt động của máy biến áp.\n- Ưu điểm của dòng điện và điện áp xoay chiều trong truyền tải năng lượng điện về phương diện khoa học và kinh tế.\n- Vai trò của máy biến áp trong truyền tải điện năng.\n\n**Dòng điện xoay chiều** tại nơi tiêu thụ (nhà máy, xí nghiệp, hộ gia đình,...) thường có điện áp hiệu dụng khoảng 380 V hoặc 220 V. \nTuy nhiên, tại nơi sản xuất điện (nhà máy điện), điện áp được tăng lên rất lớn (220 kV hoặc 500 kV) trước khi truyền tải đi xa (Hình 2.1). \nTại sao lại phải tăng điện áp trước khi tuyền tải điện năng đi xa, làm thế nào để có thể tăng được điện áp của dòng điện xoay chiều?\n\n### 1. MÁY BIẾN ÁP\n#### Khái niệm\nMáy biến áp là thiết bị làm thay đổi giá trị điện áp hiệu dụng của dòng điện xoay chiều mà vẫn giữ nguyên tần số dòng điện.\n#### Cấu tạo của máy biến áp\n\nMáy biến áp gồm hai cuộn dây được phủ chất cách điện có số vòng khác nhau cùng quấn trên một khung thép kín gồm nhiều lá thép mỏng được ghép cách điện với nhau, gọi là lõi biến áp (Hình 2.2). Cuộn dây thứ nhất có N₁ vòng được nối với nguồn điện xoay chiều, gọi là cuộn sơ cấp. Cuộn dây thứ hai có N₂ vòng được nối với thiết bị tiêu thụ điện năng, gọi là cuộn thứ cấp. \n\nTrong các mạch điện, máy biến áp được kí hiệu như Hình 2.3.\n\n#### Nguyên lí hoạt động của máy biến áp\n\nMáy biến áp hoạt động dựa vào hiện tượng cảm ứng điện từ. Khi nối cuộn sơ cấp N₁ với nguồn điện xoay chiều, dòng điện chạy trong cuộn sơ cấp sinh ra từ trường biến thiên khép kín trong lõi biến áp. Khi đó từ thông qua cuộn dây thứ cấp N₂ biến thiên, làm xuất hiện suất điện động\n\n**Hình 2.1.** Đường dây truyền tải điện 500 kV Bắc – Nam (Việt Nam)\n**Hình 2.2.** Sơ đồ cấu tạo của máy biến áp\n**Hình 2.3.** Kí hiệu máy biến áp trong mạch điện\n\n**1. Nối nguồn điện (220V – 50 Hz) với một máy biến áp dùng trong phòng thí nghiệm có điện áp ở đầu ra dưới 18 V. Dùng đồng hồ đo điện đa năng hiện số (có chức năng đo tần số) đo điện áp và tần số ở đầu ra của máy biến áp, so sánh với điện áp và tần số của nguồn điện.**\n\n"
}