{
    "pageNumber": 16,
    "pageText": "cảm ứng (hay điện áp) ở hai đầu cuộn thứ cấp. Điện áp hiệu dụng ở hai đầu cuộn dây tỉ lệ\nvới số vòng dây của hai cuộn. Do số vòng dây của hai cuộn là khác nhau nên điện áp hiệu\ndụng ở hai đầu mỗi cuộn dây cũng khác nhau.\nNếu mạch ở cuộn thứ cấp là kín thì có dòng điện xoay chiều chạy trong mạch.\n\n## Điện áp và cường độ dòng điện hiệu dụng qua máy biến áp\n\nXét một máy biến áp lí tưởng (công suất điện cuộn sơ cấp\nchuyển hoàn toàn thành công suất điện cuộn thứ cấp). Gọi\nN₁, E₁, U₁, I₁ và N₂, E₂, U₂, I₂ lần lượt là số vòng dây, suất điện\nđộng hiệu dụng, điện áp hiệu dụng và cường độ dòng điện\nhiệu dụng của cuộn sơ cấp và cuộn thứ cấp.\n\n\nKhi đó: \n   E₁ / E₂ = N₁ / N₂    (2.1)\n\nNếu bỏ qua điện trở cuộn sơ cấp và thứ cấp thì: U₁ = E₁, U₂ = E₂.\n\nDo đó: \n  U₁ / U₂ = N₁ / N₂    (2.2)\n\nDo máy biến áp lí tưởng nên:  ℘₁ = ℘₂ hay U₁I₁ = U₂I₂.\n\nSuy ra: \n   I₁ / I₂ = U₂ / U₁ = N₂ / N₁    (2.3)\n\nNhư vậy, máy biến áp làm tăng điện áp lên bao nhiêu lần thì\nsẽ làm giảm cường độ dòng điện đi bấy nhiêu lần và ngược lại.\nTần số của điện áp xoay chiều không thay đổi.\n\nNếu N₂ > N₁ thì U₂ > U₁: Máy tăng áp.\n\nNếu N₂ < N₁ thì U₂ < U₁: Máy hạ áp. \n\n**2. Từ biểu thức từ thông qua mỗi\nvòng dây Φ = Φ₀.cos ωt, hãy chứng\nminh biểu thức\nE₁ / E₂ = U₁ / U₂ = N₁ / N₂ \n\n3. Có thể dùng máy biến áp để\nthay đổi điện áp của dòng điện\nkhông đổi hay không? Giải thích.**\n\n**Một máy hạ áp có số\nvòng dây cuộn sơ cấp là\n2 000 vòng được nối vào\ndòng điện xoay chiều\ncó điện áp hiệu dụng là\n220 V. Biết điện áp hiệu\ndụng ở cuộn thứ cấp là\n100 V, tính số vòng dây\ncuộn thứ cấp.**\n\n## Một số loại máy biến áp phổ biến hiện nay (Hình 2.4).\n\na) Máy biến áp sử dụng\ntrong phòng thí nghiệm môn Vật lí\n\nb) Máy biến áp một pha, sử dụng trong\nsinh hoạt\n\nc) Máy biến áp ba pha sử dụng trong\nsản xuất\n\nd) Máy biến áp ba pha công suất lớn dùng\ntrong truyền tải và phân phối điện năng\n\nHình 2.4. Một số loại máy biến áp phổ biến \n"
}