{
    "pageNumber": 17,
    "pageText": "## TRUYỀN TẢI ĐIỆN NĂNG ĐI XA\n\n**Công suất hao phí trong truyền tải điện năng đi xa**\n\nĐiện năng truyền tải từ nhà máy điện đến nơi tiêu thụ thường bị hao phí đáng kể chủ yếu do toả nhiệt trên đường dây truyền tải. Gọi r là điện trở của đường dây tải điện, U và P lần lượt là điện áp hiệu dụng và công suất cần truyền tải ở nơi phát điện, I là cường độ dòng điện hiệu dụng trên đường dây truyền tải. Khi đó: P = UI.\n\nCông suất hao phí trên dây chính là công suất toả nhiệt trên dây:\n\n> Php = rI² = rP²/U²      (2.4)\n\n**Giảm công suất hao phí trong truyền tải điện năng đi xa**\n\nDo công suất P là xác định nên có hai cách làm giảm Php:\n\n*Cách 1*: Giảm điện trở r của đường dây truyền tải. Từ công thức: r = ρL/S, trong đó ρ là điện trở suất, L là chiều dài dây, S là tiết diện của dây dẫn. Có thể giảm r bằng cách:\n\n     + Thay dây có điện trở suất nhỏ hơn (ví dụ thay dây dẫn đồng bằng dây dẫn bạc) nhưng tốn kém chi phí;\n     + Tăng tiết diện dây tải dẫn đến làm tăng nguyên liệu để chế tạo và tăng số lượng cột điện để chống đỡ đường dây, do đó vừa làm tăng chi phí, vừa gây ra nguy cơ mất an toàn trong truyền tải điện năng.\n\n*Cách 2*: Tăng điện áp hiệu dụng U ở nơi phát điện. Khi đó cần sử dụng máy tăng áp. Giả sử điện áp tăng 10 lần thì công suất hao phí giảm tới 100 lần. Tại nơi tiêu thụ điện, điện áp xoay chiều cần được hạ đến giá trị phù hợp (thường là 220 V hoặc 380 V) bằng cách sử dụng máy hạ áp.\n\nSo với cách 1, việc tăng điện áp nơi phát thông qua máy tăng áp sẽ hiệu quả hơn trong việc giảm công suất hao phí khi truyền tải điện năng.\n\nNhư vậy, để giảm công suất hao phí trên đường dây tải điện, cần sử dụng máy tăng áp tại nơi phát trước khi truyền tải và dùng các máy hạ áp trước khi phân phối điện đến nơi tiêu thụ (nhà máy, xí nghiệp, hộ gia đình). Hệ thống này gọi là mô hình truyền tải và phân phối điện năng (Hình 2.6). \n\n**Hình 2.5. Sơ đồ nguyên lí hoạt động của máy hàn điện xoay chiều**\n(Hình ảnh mô tả sơ đồ nguyên lý hoạt động của máy hàn điện xoay chiều)\n\n**Câu hỏi:**\n\n4. Nêu các cách làm giảm công suất hao phí trên đường dây từ công thức (2.4). Tại sao làm giảm điện trở của đường dây lại tốn kém chi phí, gây nguy cơ mất an toàn trong vận hành?\n5. Tại sao làm giảm công suất hao phí trên dây bằng cách sử dụng máy tăng áp tại nơi phát lại hiệu quả, tiết kiệm chi phí và an toàn hơn trong truyền tải điện năng? \n"
}