{
    "pageNumber": 36,
    "pageText": "Sau đó, các tia sáng này sẽ chiếu tới kính ảnh hoặc màn dò với cường độ tỉ lệ thuận với cường độ của tia X tới, tạo nên ảnh chụp X-quang. Điều này giúp cho liều chiếu tia X lên bệnh nhân giảm 100 – 500 lần. \nb) Cải thiện độ sắc nét \nTa đã biết, nguồn sáng càng nhỏ thì bóng của vật chắn (vùng tối) càng ít bị nhiễu bởi vùng nửa tối (Hình 5.11). Ứng dụng nguyên lí này, ta có thể cải thiện độ sắc nét của ảnh chụp X-quang bằng cách sử dụng “cửa sổ” (Hình 5.9a) hoặc ống chuẩn trực để tạo ra chùm tia X hẹp và song song trước khi chiếu vào phần cơ thể cần chụp. \nBên cạnh đó, khi truyền qua cơ thể, một số tia X có thể bị lệch hướng và truyền đến kính ảnh hoặc màn dò tia X dưới một góc nghiêng nào đó (các tia màu đỏ trong Hình 5.12), dẫn đến ảnh chụp bị giảm độ sắc nét. Vì vậy, để cải thiện độ sắc nét của ảnh chụp X-quang, ta có thể đặt trước kính ảnh hoặc màn dò tia X một màn chống tán xạ gồm những tấm cản tia X (được làm từ chì) được đặt xen kẽ với những tấm cho tia X truyền qua (được làm từ nhôm). \nHình 5.11. Bề rộng vùng tối và vùng nửa tối trên màn tạo bởi nguồn sáng lớn và nhỏ \nc) Cải thiện độ tương phản \nĐộ tương phản là sự khác biệt giữa hai màu sáng và tối trên hình ảnh. \nẢnh chụp X-quang được xem là có độ tương phản cao khi có sự khác biệt rõ ràng về mức độ sáng tối ứng với từng loại mô khác nhau của cơ thể. Mức độ này phụ thuộc vào khả năng hấp thụ tia X của từng loại mô này. Như đã biết, mô xương hấp thụ tia X mạnh hơn nhiều so với các mô mềm như cơ, do đó ta có thể dễ dàng phân biệt xương và cơ trên ảnh chụp X-quang. \nTuy nhiên, với các mô mềm khác nhau lại rất khó phân biệt vì mức độ hấp thụ tia X của chúng là không quá khác biệt nhau, làm hình ảnh của chúng không có độ tương phản đủ cao. \nHình 5.12. Màn chống tán xạ hấp thụ các tia X bị tán xạ \n4. Quan sát Hình 5.12, giải thích vì sao màn chống tán xạ thường gồm những tấm chì được đặt xen kẽ với những tấm nhôm. \nHình 5.13. Hình ảnh X-quang đường tiêu hoá sau khi đã sử dụng chất tương phản \n"
}