{
    "pageNumber": 38,
    "pageText": "Để chuẩn bị chụp CT, bệnh nhân được nằm trên bàn trượt\nvà được đưa vào trong máy chụp (Hình 5.15). Bàn trượt\nđược điều khiển để vùng cần chụp của bệnh nhân nằm giữa\nvùng đầu dò và ống phát tia X.\nTrong quá trình chụp, ống phát tia X quay xung quanh bệnh\nnhân. Các chùm tia X sau khi xuyên qua cơ thể bệnh nhân\nđược ghi nhận bởi hệ thống đầu dò tia X. Dữ liệu thu được\ntừ hệ thống đầu dò tạo ra một loạt ảnh X-quang hai chiều\nở nhiều góc độ khác nhau. Những dữ liệu này được chuyển\nđến hệ thống máy tính để xử lí và hiển thị chúng thành ảnh\nnhiều lớp khác nhau của vùng cần chụp.\n\n**Tìm hiểu và trình bày những ưu và nhược điểm của kĩ thuật chụp CT.**\n\nTìm hiểu trên sách, báo, internet,... và trình bày sơ lược một số bệnh có thể được chẩn đoán hiệu quả bằng kĩ\nthuật chụp CT.\n\n**Dự án nghiên cứu, thiết kế mô hình chụp cắt lớp đơn giản**\n\n* **Xây dựng ý tưởng dự án và quyết định chủ đề:**\n    - Mục đích: Tìm hiểu nguyên lí hoạt động của kĩ thuật chụp\nCT dựa trên Hình 5.14, từ đó thiết kế mô hình chụp CT\nđơn giản.\n\n    - Vấn đề thực tiễn: Năm 1979, Godfrey Hounsfield (Gót-ri\nHao-phiu) và Allan Cormack (A-lan Co-mác) đã đoạt giải\nNobel với đóng góp trong việc nghiên cứu và đề xuất kĩ\nthuật chụp CT sử dụng trong y học. Ngày nay, chụp CT vẫn\ngiữ một vai trò quan trọng, cho phép quan sát chi tiết cấu\ntrúc giải phẫu các cơ quan của cơ thể, đặc biệt là đối với\ncác tổn thương mà kĩ thuật chụp X-quang khó phát hiện.\n\nĐóng vai trò là một kĩ thuật viên, em hãy tìm hiểu và thiết kế một mô hình máy chụp CT\nđơn giản.\n\n* **Lập kế hoạch thực hiện dự án:**\n    - Xác định rõ vấn đề cần nghiên cứu.\n    - Tìm hiểu các nguồn tài liệu tham khảo về nguyên lí hoạt động của kĩ thuật chụp CT.\n    - Chọn một mô hình chụp ảnh CT đơn giản, phác thảo mô hình, gửi giáo viên hướng dẫn\nđể nhận được sự hỗ trợ về lí thuyết và thiết bị.\n    – Lựa chọn các vật liệu, tiến hành lắp ráp mô hình theo thiết kế để hiểu được nguyên lí hoạt động\ncủa máy chụp CT (không thực hiện chụp).\n"
}