{
    "pageNumber": 4,
    "pageText": "LỜI NÓI ĐẦU\nCác em học sinh, quý thầy, cô giáo và phụ huynh thân mến!\nBên cạnh nội dung giáo dục cốt lõi của sách giáo khoa, các em học sinh được lựa chọn\nmột số chuyên đề học tập trong từng năm học. Mục tiêu của các chuyên đề học tập là: mở\nrộng, nâng cao kiến thức của môn học tương ứng để đáp ứng yêu cầu phân hoá sâu ở cấp\nTrung học phổ thông cũng như định hướng hướng nghiệp ở cấp Trung học phổ thông.\nBên cạnh sách giáo khoa Vật lí 12, sách Chuyên đề học tập Vật lí 12 giới thiệu 3 chuyên\nđề sau:\nChuyên đề 1. Dòng điện xoay chiều: Giới thiệu về các đặc trưng của dòng điện xoay\nchiều như: tần số, điện áp xoay chiều, cường độ dòng điện xoay chiều, công suất toả nhiệt\ntrung bình trên điện trở thuần, các giá trị hiệu dụng và cực đại. Từ đó, các em tìm hiểu\nthêm về máy biến áp và vai trò của nó trong việc truyền dòng điện đi xa cũng như kĩ thuật\nchỉnh lưu dòng điện xoay chiều để tạo ra dòng điện một chiều.\nChuyên đề 2. Một số ứng dụng vật lí trong chẩn đoán y học: Đây là một chuyên đề có\ntính thực tiễn cao, cung cấp cho học sinh những kiến thức liên quan đến: chẩn đoán bằng\nsiêu âm, bản chất và cách tạo ra tia X để ứng dụng trong chẩn đoán bằng tia X và chụp cắt\nlớp (CT), chẩn đoán bằng cộng hưởng từ.\nChuyên đề 3. Vật lí lượng tử: Cung cấp những kiến thức nền tảng liên quan đến hiệu\nứng quang điện và năng lượng của photon, lưỡng tính sóng hạt của photon và vật chất,\nquang phổ vạch của nguyên tử và vùng năng lượng. Đây là những kiến thức nền tảng cho\nsự phát triển của vật lí hiện đại trong thế kỉ XX và XXI. \nMỗi chuyên đề được chia thành một số bài học, mỗi bài học gồm một chuỗi các hoạt động\nnhằm hình thành năng lực cho học sinh gồm: khởi động, khám phá, luyện tập, vận dụng,\nmở rộng và cuối mỗi bài học sẽ có hệ thống bài tập giúp học sinh rèn luyện và tự đánh\ngiá kết quả học tập của mình.\nCùng với sách giáo khoa, sách Chuyên đề học tập Vật lí 12 thuộc bộ sách giáo khoa Chân\ntrời sáng tạo của Nhà xuất bản Giáo dục Việt Nam được biên soạn dựa trên định hướng\nphát triển phẩm chất và năng lực người học. Các tác giả hi vọng cuốn sách Chuyên đề\nhọc tập Vật lí 12 sẽ là người bạn đồng hành hữu ích cùng các em khám phá thế giới tự\nnhiên dưới góc độ vật lí, vận dụng kiến thức, kĩ năng vật lí vào thực tiễn và định hướng\nnghề nghiệp cho tương lai.\nRất mong nhận được sự góp ý của quý thầy, cô giáo, phụ huynh và các em học sinh để\nsách ngày càng hoàn thiện hơn. \nCác tác giả \n"
}