{
    "pageNumber": 50,
    "pageText": "Hiệu ứng quang điện có nhiều ứng dụng trong thực tế. Một trong các ví dụ là ống nhân quang điện (PMT –\nPhotomultiplier tube). Trong thiết bị này, dòng quang electron được khuếch đại nhiều lần để tạo thành dòng điện\ncó cường độ lớn. Ông nhân quang điện được sử dụng trong chẩn đoán y tế (xét nghiệm máu, quét ảnh), thiết bị\nnhìn đêm, máy quét hình ảnh cao cấp,...\nEm hãy tìm hiểu trên sách, báo, internet,... để trình bày tóm tắt về nguyên tắc hoạt động của thiết bị này.\n\n## LƯỠNG TÍNH SÓNG HẠT CỦA BỨC XẠ ĐIỆN TỪ\n\nTrong Chương trình Vật lí 11, các em đã được học một số hiện tượng đặc trưng cho tính chất\nsóng của bức xạ điện từ như giao thoa, nhiễu xạ. Tuy nhiên, để giải thích hiệu ứng quang\nđiện, ta phải thừa nhận bức xạ điện từ là một chùm các photon, mỗi photon có giá trị năng\nlượng xác định phụ thuộc vào bước sóng (tần số) của bức xạ điện từ đó. Như vậy, bức xạ điện\ntừ vừa có tính chất sóng, vừa có tính chất hạt. Ta nói bức xạ điện từ có **lưỡng tính sóng hạt**.\nKhi bước sóng của bức xạ điện từ càng lớn, tính chất sóng được thể hiện rõ thì tính chất hạt\nlại ít được thể hiện và ngược lại, bức xạ điện từ có bước sóng càng ngắn thì càng thể hiện rõ\ntính chất hạt.\n\n## BÀI TẬP\n\n1.  Một ứng dụng của laser trong y học là dùng một chùm tia laser để điều chỉnh độ cong của giác\n    mạc, từ đó điều trị các bệnh lí liên quan tới tật khúc xạ. Biết thời gian của mỗi xung laser bằng 20 ms\n    và công suất trung bình của mỗi xung là 0,60 W. Trong mỗi xung, có 4,0.10^16 photon đập vào võng\n    mạc. Tính bước sóng của chùm tia laser này.\n\n2.  Hằng số Planck h có thể được xác định trong thực nghiệm bằng cách đo hiệu điện thế hãm đối\n    với sodium (Hình 7P.1). Cho khối lượng và điện tích của electron lần lượt bằng 9,1.10^-31 kg và\n    -1,6.10^-19 C.\n    a) Từ đồ thị trên, hãy suy ra\n    giá trị của hằng số h và\n    công thoát của sodium.\n    b) Với giá trị của h ở câu a,\n    hãy tính hiệu điện thế\n    hãm và vận tốc ban đầu\n    cực đại của quang electron\n    nếu ánh sáng chiếu vào\n    bản sodium này có bước\n    sóng bằng 400 nm.\n    *Hình 7P.1. Sự biến thiên của hiệu điện thế hãm U theo tần số\n    bức xạ chiếu vào sodium*\n3.  Gọi λo là giới hạn quang điện của sodium. Ta thấy khi chiếu vào cathode của một tế bào quang\n    điện bức xạ có bước sóng λ = λo/2 thì hiệu điện thế U_AK giữa anode và cathode có giá trị bằng\n    -2,48V để dòng quang điện có giá trị bằng 0. Cho h = 6,626.10^-34 J.s, khối lượng và điện tích của\n    electron lần lượt bằng 9,1.10^-31 kg và -1,6.10^-19 C.\n    a) Tính giá trị λo.\n    b) Tính vận tốc ban đầu cực đại của quang electron khi bật ra khỏi cathode.\n\n"
}