{
    "pageNumber": 54,
    "pageText": "## CHUYÊN ĐỀ HỌC TẬP VẬT LÍ 12\n\n**Nhiều công trình thực nghiệm cũng đã cho thấy không những electron mà các hạt vi mô khác như proton, neutron, nguyên tử, thậm chí phân tử cũng có thể gây ra các hiện tượng nhiễu xạ, giao thoa. Như vậy, cũng giống như electron, các hạt vi mô này cũng có tính chất sóng.**\n\n**Như ta đã thấy, với giả thuyết de Broglie, sóng tương ứng với các hạt vi mô này không phải là sóng cơ (như sóng âm, sóng trên mặt nước) hay sóng điện từ (như sóng ánh sáng, sóng vô tuyến) mà là một loại sóng khác, được gọi là \"sóng vật chất\".**\n\n**Khám phá trên có ý nghĩa vật lí quan trọng: Vật chất có lưỡng tính sóng hạt, tương tự như bức xạ điện từ vừa có tính chất sóng (sóng điện từ) vừa có tính chất hạt (photon).**\n\n**Một trong những ứng dụng của tính sóng của hạt là phát minh kính hiển vi điện tử. Kính hiển vi điện tử có hai loại: quét (SEM – Scanning Electron Microscope) và truyền qua (TEM - Transmission Electron Microscope) (Hình 8.7) giúp cung cấp hình ảnh phóng đại lên đến khoảng 50 triệu lần. Nhờ đó, các nhà khoa học có thể quan sát và nghiên cứu được những đối tượng có kích thước rất nhỏ như virus (Hình 8.1). Em hãy tìm hiểu trên sách, báo, internet,... để trình bày sơ lược về nguyên tắc hoạt động của một trong hai loại kính hiển vi điện tử trên.**\n\n**Hình 8.7. Kính hiển vi điện tử truyền qua (TEM)**\n\n## Chân trời sáng tạo\n\n## BÀI TẬP\n1. Chọn câu trả lời đúng. Khi một trái bóng có khối lượng 0,5 kg chuyển động với tốc độ 10 m/s thì bước sóng de Broglie của trái bóng này có độ lớn\n   A. xấp xỉ đường kính của trái bóng (khoảng 11 cm).\n   B. xấp xỉ kích thước nguyên tử (khoảng 10^-10 m).\n   C. xấp xỉ kích thước hạt nhân (khoảng 10^-15 m).\n   D. nhỏ hơn nhiều lần kích thước hạt nhân.\n2. Một electron có bước sóng de Broglie bằng 0,4 nm.\n   a) Tính động lượng của electron này.\n   b) Tính tốc độ của electron này. Biết khối lượng của electron bằng 9,1.10^-31 kg.\n3. Trong thí nghiệm nhiễu xạ chùm tia electron bởi tinh thể, các electron có bước sóng có độ lớn khoảng 0,1 nm (là khoảng cách trung bình giữa các nguyên tử trong tinh thể).\n   a) Tốc độ của các electron này bằng bao nhiêu?\n   b) Tính hiệu điện thế cần thiết để cung cấp cho electron tốc độ tính được ở câu a. Bỏ qua tốc độ ban đầu của electron. Cho e = 1,6.10^-19 C.\n\n53 \n"
}