{
    "pageNumber": 80,
    "pageText": "**Ví dụ 4**\n\nMột nhóm có 5 bạn nam và 4 bạn nữ. Chọn ngẫu nhiên cùng một lúc ra 3 bạn đi làm công tác tình nguyện. \n\na) Hãy xác định số phần tử của không gian mẫu. \n\nb) Hãy xác định số các kết quả thuận lợi cho biến cố \"Trong 3 bạn được chọn có đúng 2 bạn nữ\".\n\n**Giải**\n\na) Do ta chọn ra 3 bạn khác nhau từ 9 bạn trong nhóm và không tính đến thứ tự nên số phần tử của không gian mẫu là  C<sup>3</sup><sub>9</sub> = 84.\n\nb) Ta có C<sup>2</sup><sub>4</sub> cách chọn ra 2 bạn nữ từ 4 bạn nữ. Ứng với mỗi cách chọn 2 bạn nữ có C<sup>1</sup><sub>5</sub> cách chọn ra 1 bạn nam từ 5 bạn nam. \n\nTheo quy tắc nhân ta có tất cả C<sup>2</sup><sub>4</sub> . C<sup>1</sup><sub>5</sub> cách chọn ra 2 bạn nữ và 1 bạn nam từ nhóm bạn. \n\nDo đó số các kết quả thuận lợi cho biến cố \"Trong 3 bạn chọn ra có đúng 2 bạn nữ\" là C<sup>2</sup><sub>4</sub> . C<sup>1</sup><sub>5</sub>  = 30. \n\n**3** Trong Ví dụ 4, hãy xác định số các kết quả thuận lợi cho biến cố:\n\na) \"Trong 3 bạn được chọn có đúng một bạn nữ\"; \n\nb) \"Trong 3 bạn được chọn không có bạn nam nào\".\n\n**Bài tập**\n\n1. Chọn ngẫu nhiên một số nguyên dương nhỏ hơn 100.\n\na) Hãy mô tả không gian mẫu.\n\nb) Gọi A là biến cố \"Số được chọn là số chính phương\". Hãy viết tập hợp mô tả biến cố A.\n\nc) Gọi B là biến cố \"Số được chọn chia hết cho 4\". Hãy tính số các kết quả thuận lợi cho B.\n\n2. Trong hộp có 3 tấm thẻ được đánh số từ 1 đến 3. Hãy xác định không gian mẫu của các phép thử:\n\na) Lấy 1 thẻ từ hộp, xem số, trả thẻ vào hộp rồi lại lấy tiếp 1 thẻ từ hộp;\n\nb) Lấy 1 thẻ từ hộp, xem số, bỏ ra ngoài rồi lại lấy tiếp một thẻ khác từ hộp;\n\nc) Lấy đồng thời 2 thẻ từ hộp.\n\n3. Gieo hai con xúc xắc. Hãy tính số các kết quả thuận lợi cho biến cố:\n\na) \"Số chấm xuất hiện trên hai con xúc xắc hơn kém nhau 3 chấm\";\n\nb) \"Tích số chấm xuất hiện trên hai con xúc xắc chia hết cho 5\";\n\nc) \"Tổng số chấm xuất hiện trên hai con xúc xắc là số lẻ\".\n\n4. Xếp 4 viên bi xanh và 5 viên bi trắng có các kích thước khác nhau thành một hàng ngang một cách ngẫu nhiên. Hãy tính số các kết quả thuận lợi cho biến cố:\n\na) \"Không có hai viên bi trắng nào xếp liền nhau\";\n\nb) \"Bốn viên bi xanh được xếp liền nhau\".\n"
}