{
    "pageNumber": 86,
    "pageText": "BÀI TẬP CUỐI CHƯƠNG X\n\n1. Chọn ngẫu nhiên một số nguyên dương có ba chữ số.\n    a) Hãy mô tả không gian mẫu.\n    b) Tính xác suất của biến cố “Số được chọn là lập phương của một số nguyên”.\n    c) Tính xác suất của biến cố “Số được chọn chia hết cho 5”.\n2. Gieo bốn đồng xu cân đối và đồng chất. Xác định biến cố đối của mỗi biến cố sau và tính xác suất của nó.\n    a) “Xuất hiện ít nhất ba mặt sấp”;\n    b) “Xuất hiện ít nhất một mặt ngửa”.\n3. Gieo ba con xúc xắc cân đối và đồng chất. Tính xác suất của mỗi biến cố sau:\n    a) “Tổng số chấm xuất hiện nhỏ hơn 5”;\n    b) “Tích số chấm xuất hiện chia hết cho 5\".\n4. Hộp thứ nhất chứa 4 viên bi xanh, 3 viên bi đỏ. Hộp thứ hai chứa 5 viên bi xanh, 2 viên bi đỏ. Các viên bi có kích thước và khối lượng như nhau. Lấy ra ngẫu nhiên từ mỗi hộp 2 viên bi. Tính xác suất của mỗi biến cố sau:\n    a) “Bốn viên bi lấy ra có cùng màu”;\n    b) “Trong 4 viên bị lấy ra có đúng 1 viên bi xanh\";\n    c) “Trong 4 viên bị lấy ra có đủ cả bị xanh và bị đỏ”.\n5. Một nhóm học sinh được chia vào 4 tổ, mỗi tổ có 3 học sinh. Chọn ra ngẫu nhiên từ nhóm đó 4 học sinh. Tính xác suất của mỗi biến cố sau:\n    a) “Bốn bạn thuộc 4 tổ khác nhau”;\n    b) “Bốn bạn thuộc 2 tổ khác nhau\".\n6. Một cơ thể có kiểu gen là AaBbDdEe, các cặp alen nằm trên các cặp nhiễm sắc thể tương đồng khác nhau. Chọn ngẫu nhiên một giao tử của cơ thể sau khi giảm phân. Giả sử tất cả các giao tử sinh ra có sức sống như nhau. Tính xác suất để giao tử được chọn mang đầy đủ các alen trội.\n7. Sắp xếp 5 tấm thẻ cùng loại được đánh số từ 1 đến 5 một cách ngẫu nhiên để tạo thành một số tự nhiên a có 5 chữ số. Tính xác suất của mỗi biến cố sau:\n    a) “a là số chẵn”;\n    b) “a chia hết cho 5\";\n    c) \"a ≥ 32000\";\n    d) “Trong các chữ số của a không có 2 chữ số lẻ nào đứng cạnh nhau”.\n8. Lớp 10A có 20 bạn nữ, 25 bạn nam. Lớp 10B có 24 bạn nữ, 21 bạn nam. Chọn ngẫu nhiên từ mỗi lớp ra 2 bạn đi tập văn nghệ. Tính xác suất của mỗi biến cố sau:\n    a) “Trong 4 bạn được chọn có ít nhất 1 bạn nam\";\n    b) \"Trong 4 bạn được chọn có đủ cả nam và nữ”.\n9. Trong hộp có 5 bóng xanh, 6 bóng đỏ và 2 bóng vàng. Các quả bóng có kích thước và khối lượng như nhau. Lấy 2 bóng từ hộp, xem màu, trả lại hộp rồi lại lấy tiếp 1 bóng nữa từ hộp. Tính xác suất của mỗi biến cố sau:\n    a) “Ba bóng lấy ra cùng màu”;\n    b) “Bóng lấy ra lần 2 là bóng xanh\";\n    c) “Ba bóng lấy ra có 3 màu khác nhau\".\n"
}