{
    "pageNumber": 31,
    "pageText": "## Nội dung văn bản:\n\n**Một mol bất kì khí nào, trong cùng điều kiện về nhiệt độ và áp suất đều chiếm những thể tích bằng nhau, người ta gọi đó là thể tích mol chất khí.**\n\n**Định luật Avogadro:** Trong cùng điều kiện về nhiệt độ và áp suất, các khí có cùng thể tích sẽ chứa cùng số mol.\n\nỞ điều kiện chuẩn (đkc) áp suất 1 bar, nhiệt độ 25 °C thì 1 mol bất kì khí nào cũng đều chiếm thể tích 24,79 lít.\n\nVí dụ: Thể tích 1 mol khí O2 cũng như 1 mol khí N₂ ở đkc đều là 24,79 lít.\n\n**Thể tích mol chất khí là thể tích của 1 mol chất khí đó. Ở đkc (25 °C và 1 bar), thể tích mol của các chất khí đều bằng nhau và bằng 24,79 lít.**\n\n**> Chuyển đổi giữa số mol và thể tích**\n\nVí dụ 3: Em hãy cho biết thể tích của 0,5 mol H2 (đkc).\nThể tích của 0,5 mol H2 ở đkc:\n VH2 = 0,5 × 24,79 = 12,395 (L).\n\nVí dụ 4: Tính số mol N₂ có trong 3,72 lít N₂ ở đkc.\n nN2 = 3,72 / 24,79 ≈ 0,15 (mol).\n\nGọi n là số mol chất khí (mol), V là thể tích của chất khí ở đkc (lít), ta có công thức chuyển đổi sau:\n V = n × 24,79\n n = V / 24,79\n\n**4 TỈ KHỐI CỦA CHẤT KHÍ**\nTìm hiểu khái niệm tỉ khối chất khí\n\nTa có thể dễ dàng cân và so sánh độ nặng nhẹ, hơn kém bao nhiêu lần giữa các vật ở thể rắn hay thể lỏng. Còn đối với các chất khí, ta lại có cách so sánh khác để biết được khí nào nặng hay nhẹ hơn.\n\nVí dụ có 2 chất khí A và B chứa sẵn trong 2 bình thuỷ tinh có cùng thể tích.\n\n**Câu hỏi:**\n\n6 Ở nhiệt độ 25 °C và áp suất là 1 bar, 1 mol chất khí bất kì có thể tích bằng bao nhiêu lít?\n7 Làm thế nào để tính được thể tích các chất khí ở điều kiện chuẩn?\na) Hãy cho biết 0,1 mol CO2 ở đkc có thể tích là bao nhiêu lít.\nb) 4,958 lít khí O2 (đkc) có số mol là bao nhiêu?\nSO2 được sử dụng để bảo quản hoa quả sấy khô, làm hạn chế xuất hiện những vết màu nâu trên vỏ của rau quả tươi. Biết rằng 0,1 gam SO₂ ta có thể bảo quản được 1 kg trái vải sấy khô. Nếu ta sử dụng 6,2 lít SO2 (đkc) thì ta có thể bảo quản được bao nhiêu kg trái vải sấy khô?\n8 Bằng cách nào ta có thể biết được khí A nặng hay nhẹ hơn khí B?\n"
}