{
    "pageNumber": 34,
    "pageText": "## Tính khối lượng chất tham gia và sản phẩm\n\n**Ví dụ 1**: Nung nóng để phân huỷ hoàn toàn 25 gam CaCO3 (thành phần chính của đá vôi), tạo thành vôi sống (CaO) và khí carbon dioxide (CO2). Hãy tính khối lượng vôi sống thu được sau khi nung.\n\n**Các bước tiến hành:**\n\n**Bước 1**: Viết phương trình hoá học và xác định tỉ lệ số mol các chất trong phản ứng.\n\n```\nCaCO3 → CaO + CO2\n1  :   1 :   1\n```\n\n**Bước 2**: Tìm số mol CaCO3 phản ứng.\n\nnCaCO3 = mCaCO3 / MCaCO3 = 25 / 100 = 0,25 (mol)\n\n**Bước 3**: Dựa vào phương trình hoá học tìm số mol CaO tạo thành.\n\nTheo phản ứng, tỉ lệ mol giữa các chất bằng nhau nên số mol các chất cũng bằng nhau:\n\nnCaCO3 = nCaO = 0,25 (mol)\n\n**Bước 4**: Chuyển đổi số mol chất thành khối lượng.\n\nmCaO = nCaO × MCaO = 0,25 × 56 = 14 (g)\n\n**5. Để tính được khối lượng vôi sống thu được sau khi nung ta thực hiện như thế nào?**\n\n- Sử dụng công thức chuyển đổi từ số mol sang khối lượng.\n- Cần biết khối lượng mol của CaO.\n- Nhân số mol CaO với khối lượng mol của CaO.\n\n## Tính thể tích chất khí tham gia và sản phẩm\n\n**Ví dụ 2**: Đốt cháy hoàn toàn một sợi dây bằng nhôm (aluminium, Al) trong bình chứa khí chlorine, sau phản ứng thu được 26,7 gam aluminium chloride (AlCl3). Tính thể tích khí chlorine đã tham gia cho phản ứng trên (đkc). \n\n**Các bước tiến hành:**\n\n**Bước 1**: Viết phương trình hoá học và xác định tỉ lệ các chất trong phản ứng.\n\n```\n2Al + 3Cl2 → 2AlCl3\n2 : 3  :  2 \n```\n\n**Bước 2**: Tìm số mol AlCl3 tạo thành sau phản ứng.\n\nnAlCl3 = mAlCl3 / MAlCl3 = 26,7 / 133,5 = 0,2 (mol)\n\n**Bước 3**: Dựa vào phương trình hoá học tìm số mol khí chlorine tham gia.\n\nTheo tỉ lệ mol của phản ứng, ta có:\n\nnCl2 = (nAlCl3 × 3) / 2 = (0,2 × 3) / 2 = 0,3 (mol)\n\n**Bước 4**: Chuyển đổi số mol chất thành thể tích.\n\nVCl2 = nCl2 × 24,79 = 0,3 × 24,79 = 7,437 (L)\n\n**6. Hãy trình bày cách tính thể tích khí chlorine đã tham gia phản ứng ở Ví dụ 2.**\n\n- Sử dụng công thức chuyển đổi từ số mol sang thể tích khí ở điều kiện tiêu chuẩn (đkc).\n- Cần biết thể tích mol của khí ở đkc là 24,79 L/mol.\n- Nhân số mol Cl2 với thể tích mol của khí ở đkc.\n\n**Đốt cháy hoàn toàn 6,2 gam phosphorus trong khí oxygen. Hãy tính thể tích khí oxygen (đkc) và khối lượng sản phẩm tạo thành theo phản ứng:**\n\n4P + 5O2 → 2P2O5.\n\n**Để tính theo phương trình hoá học, ta tiến hành theo các bước sau:**\n\n- Viết phương trình hoá học và xác định tỉ lệ số mol các chất trong phản ứng.\n- Xác định số mol chất phản ứng hoặc chất tạo thành theo dữ kiện để bài. \n"
}