{
    "pageNumber": 35,
    "pageText": "- Dựa vào phương trình hoá học và lượng chất đã biết tìm số mol chất còn lại.\n- Chuyển đổi số mol chất thành khối lượng hoặc thể tích (đối với chất khí ở\nđkc) theo yêu cầu của đề bài.\n\n**2 HIỆU SUẤT PHẢN ỨNG**\n\n**> Tìm hiểu hiệu suất phản ứng**\n\nMột nhà máy dự định sản xuất 100 tấn ammonia (NH<sub>3</sub>) từ lượng\nkhí nitrogen và khí hydrogen tương ứng trong điều kiện phản ứng\nvề nhiệt độ, áp suất và chất xúc tác thích hợp.\n\nTuy nhiên, khi đưa vào quy trình sản xuất thực tế chỉ tạo ra 25 tấn\nammonia. Như vậy, ta nói hiệu suất phản ứng điều chế NH<sub>3</sub> chỉ\nđạt 25%. Nghĩa là phản ứng chỉ tạo ra được 25% tổng khối lượng\nsản phẩm so với dự tính ban đầu.\n\nNhư vậy, việc tính hiệu suất phản ứng có vai trò quan trọng trong\nsản xuất nhằm tính đúng và đủ lượng nguyên liệu cần dùng cũng\nnhư có những biện pháp để cải thiện hiệu suất. Nếu hiệu suất càng\ncao thì việc điều chế, sản xuất sẽ càng hiệu quả và ngược lại.\n\n**> Tính hiệu suất phản ứng**\n\nHiệu suất của phản ứng được kí hiệu là H%.\nĐể tính được hiệu suất H% của một phản ứng hoá học, ta thực\nhiện các bước sau:\nBước 1: Xác định lượng sản phẩm (mol, khối lượng, thể tích) thu\nđược theo lí thuyết. Lượng sản phẩm theo lí thuyết được\ntính qua phương trình phản ứng (theo lượng chất thiếu\ntham gia phản ứng) với giả thiết phản ứng xảy ra hoàn\ntoàn (H = 100%).\nBước 2: Xác định lượng sản phẩm thu được theo thực tế.\nBước 3: Tính hiệu suất theo công thức:\n\n*H*% = lượng sản phẩm thực tế / lượng sản phẩm lí thuyết × 100(%) \n\n* Hiệu suất phản ứng cho biết khả năng phản ứng xảy ra đến\nmức độ nào, được tính bằng tỉ số giữa lượng sản phẩm thực tế\nvà lượng sản phẩm theo lí thuyết.\n* Công thức tính hiệu suất phản ứng:\n\n*H*% = lượng sản phẩm thực tế / lượng sản phẩm lí thuyết × 100(%)\n\nLượng lí thuyết và lượng thực tế lấy cùng đơn vị đo.\n\n7 Em có nhận xét gì về khối\nlượng thực tế và khối\nlượng lí thuyết thu được\ncủa ammonia.\n\n8 Để tính được hiệu suất\nphản ứng ta cần biết\nnhững thông tin gì?\n\nCho 0,50 mol khí\nhydrogen tác dụng với\n0,45 mol hơi iodine\nthu được 0,60 mol khí\nhydrogen iodide. Tính\nhiệu suất phản ứng.\n\nBan đầu nhà sản\nxuất dự tính thu\nđược 80 tấn vôi\nsống CaO từ đá vôi\n(thành phần chính\nlà CaCO<sub>3</sub>), tuy\nnhiên khối lượng\nthu được chỉ đạt 25\ntấn CaO. Phản ứng\nđã cho đạt hiệu suất\nbao nhiêu? \n"
}