{
    "pageNumber": 37,
    "pageText": "- Số gam chất tan/100 gam H<sub>2</sub>O\n- Nhiệt độ (°C)\n- Hình 7.2. Ảnh hưởng của nhiệt độ đến độ tan trong nước của một số chất rắn và chất khí <sup>(*)</sup>\n- Dung dịch A chứa 1,5 gam CuSO<sub>4</sub> trong 1 lít nước\n- Dung dịch B chứa 15 gam CuSO<sub>4</sub> trong 1 lít nước\n- Dung dịch C chứa 30 gam CuSO<sub>4</sub> trong 1 lít nước\n- Hình 7.3. Dung dịch CuSO<sub>4</sub> với các nồng độ khác nhau\n- 4 Quan sát đồ thị Hình 7.2, hãy nhận xét độ tan của một số chất rắn và chất khí thay đổi như thế nào khi tăng nhiệt độ.\n- Tính độ tan của muối Na<sub>2</sub>CO<sub>3</sub> trong nước ở 25 °C. Biết rằng ở nhiệt độ này khi hoà tan hết 76,75 gam Na<sub>2</sub>CO<sub>3</sub> trong 250 gam nước thì được dung dịch bão hoà.\n- Độ tan của một chất trong nước là số gam tối đa chất đó hoà tan trong 100 gam nước để tạo thành dung dịch bão hoà ở một nhiệt độ, áp suất xác định.\n- Hãy giải thích tại sao:\n a) Khi pha nước chanh đá, người ta thường hoà tan đường hoặc muối ăn vào nước nóng, sau đó mới cho đá lạnh vào.\n b) Trong sản xuất nước ngọt có gas, người ta thường nén khí (carbon dioxide) ở áp suất cao.\n- 5 Quan sát Hình 7.3, hãy cho biết vì sao 3 dung dịch của cùng một chất nhưng màu sắc của chúng lại khác nhau.\n- Ở Hình 7.3 ta thấy, lượng chất tan trong 1 lít dung dịch khác nhau. Ta nói 3 dung dịch này có 3 giá trị nồng độ khác nhau. Như vậy, nồng độ dung dịch cho phép ta đánh giá độ “đặc”, “loãng” của một dung dịch, được xác định bằng lượng chất tan hoà tan trong một lượng dung môi nhất định. Có nhiều cách để biểu thị nồng độ dung dịch, hay sử dụng là nồng độ phần trăm và nồng độ mol.\n> **Tính nồng độ phần trăm của dung dịch** \n**Nồng độ phần trăm (kí hiệu C%)** của một dung dịch là số gam chất tan có trong 100 gam dung dịch.\n- 6 Để tính nồng độ phần trăm của dung dịch ta cần biết những thông tin gì?\n- <sup>(*)</sup> Nguồn: Raymond E.David, Regina Frey, Mickey Sarquis, Jerry L. Sarquis, Modern Chemistry. Holt (2009), Rinehart and Winston. \n"
}