{
    "pageNumber": 48,
    "pageText": "Bảng 9.1. Tên gọi một số acid và gốc acid tương ứng\n| Acid | Tên acid | Gốc acid | Tên gốc acid | Hoá trị gốc acid | \n|---|---|---|---|---|\n| HCI | hydrochloric acid |  -CI  | chloride | I | \n| H2S | hydrosulfuric acid | =S | sulfide | II | \n| H2SO3 | sulfurous acid | =SO3 | sulfite | II |\n| HNO3 | nitric acid | =NO3 | nitrate | I |\n| H2SO4 | sulfuric acid | =SO4 | sulfate | II |\n| H3PO4 | phosphoric acid | =PO4 | phosphate | III |\n| CH3COOH | acetic acid | CH3COO- | acetate | I |\n\nAcid là hợp chất mà phân tử có một hay nhiều nguyên tử hydrogen liên kết với gốc acid. Khi tan trong nước, acid tạo ra ion H+.\n\n**2 TÍNH CHẤT HOÁ HỌC CỦA ACID**\n\n**Thí nghiệm acid làm đổi màu chất chỉ thị**\n\n* **Thí nghiệm 1:** Dung dịch acid làm đổi màu giấy quỳ tím\n\n* **Dụng cụ và hoá chất:** đĩa thuỷ tinh, ống hút nhỏ giọt, giấy quỳ tím, dung dịch hydrochloric acid (HCl) khoảng 1 M.\n\n* **Cách tiến hành:**\n\n  * Bước 1: Đặt mẩu giấy quỳ tím lên đĩa thuỷ tinh.\n  * Bước 2: Dùng ống nhỏ giọt, nhỏ 1 giọt dung dịch HCl lên mẩu giấy quỳ tím.\nQuan sát hiện tượng xảy ra.\n(Hình 9.2. Dung dịch HCI làm quỳ tím đổi màu)\n\n**Thí nghiệm acid tác dụng với kim loại**\n\n* **Thí nghiệm 2:** Kim loại tác dụng với dung dịch acid\n\n* **Dụng cụ và hoá chất:** ống nghiệm, kẹp ống nghiệm, ống hút nhỏ giọt; hạt kẽm (hoặc dây nhôm, dây magnesium, ...), dung dịch hydrochloric acid (HCl) khoảng 1 M.\n\n* **Cách tiến hành:**\n  * Bước 1: Dùng kẹp để giữ ống nghiệm rồi cho vài hạt kẽm (hoặc dây nhôm, hoặc magnesium, ...) vào ống nghiệm.\n(Hình 9.3. Zinc tác dụng với dung dịch HCI)\n  * Bước 2: Thêm 2 – 4 mL dung dịch HCl vào ống nghiệm trên.\nQuan sát hiện tượng xảy ra.\n\n* **Phương trình hoá học của phản ứng:**\n\n  Zn + 2HCl → ZnCl2 + H2↑↑\n\n3 Cho biết sự đổi màu của giấy quỳ tím trong Thí nghiệm 1.\nBằng cách đơn giản nào ta có thể nhận biết dung dịch có tính acid?\nDùng mẩu quỳ tím có sẵn, hãy thử nghiệm tính acid đối với nước vắt từ quả chanh và giấm ăn.\n4 Hãy nêu hiện tượng quan sát được ở Thí nghiệm 2 và cho biết sản phẩm tạo thành của phản ứng đó.\n\n"
}