{
    "pageNumber": 68,
    "pageText": "**Tiến hành:**\nDùng ống hút nhỏ giọt cho từ từ dung dịch sodium hydroxide vào ống nghiệm chứa 2 mL dung dịch copper(II) sulfate.\nPhương trình hoá học của phản ứng: \nCuSO4 + 2NaOH → Cu(OH)2↓ + Na2SO4\n**Thực hiện thí nghiệm muối phản ứng với dung dịch acid**\nMột số muối (muối carbonate, muối sulfite, ...) tác dụng với dung dịch acid, tạo ra muối mới và acid mới hoặc chất khí (CO2, SO2, ...); nước.\n**Thí nghiệm 3:** Dung dịch sodium carbonate phản ứng với dung dịch hydrochloric acid\n**Dụng cụ và hoá chất:** ống nghiệm, ống hút nhỏ giọt, dung dịch hydrochloric acid (HCl), dung dịch sodium carbonate (Na2CO3).\n**Tiến hành:**\nDùng ống hút nhỏ giọt cho từ từ dung dịch hydrochloric acid vào ống nghiệm chứa 2 mL dung dịch sodium carbonate.\nPhương trình hoá học của phản ứng:\nNa2CO3 + 2HCl → 2NaCl + CO2↑ + H2O\n**Thực hiện thí nghiệm muối phản ứng với muối**\nCác dung dịch muối phản ứng được với nhau khi sản phẩm có muối không tan trong nước. \n**Thí nghiệm 4:** Dung dịch sodium chloride phản ứng với dung dịch silver nitrate\n**Dụng cụ và hoá chất:** ống nghiệm, ống hút nhỏ giọt, dung dịch sodium chloride (NaCl), dung dịch silver nitrate (AgNO3).\n**Tiến hành:**\nDùng ống hút nhỏ giọt cho từ từ dung dịch silver nitrate vào ống nghiệm chứa 2 mL dung dịch sodium chloride.\nPhương trình hoá học của phản ứng:\nAgNO3 + NaCl → AgCl↓ + NaNO3\n\n**Cho các dung dịch sau phản ứng với nhau, hoàn thành các phương trình hoá học:**\na) Na2SO3 + Ba(OH)2 \nb) K2CO3 + Ba(OH)2\nc) MgSO4 + Ba(OH)2\nNhận xét về sản phẩm của các phản ứng trên.\n\n**10 Hãy nêu hiện tượng của Thí nghiệm 3 và giải thích.**\n\n**Hãy tìm 2 muối phản ứng được với dung dịch HCl và dung dịch H2SO4. Viết các phương trình hoá học của phản ứng đã xảy ra.**\n\n**11 Nêu hiện tượng của Thí nghiệm 4. Từ đó, viết các phương trình hoá học sau:**\na) Dung dịch potassium carbonate tác dụng với dung dịch calcium chloride.\nb) Dung dịch sodium sulfite tác dụng với dung dịch barium nitrate. \n\n**Hãy tìm 3 dung dịch muối có thể phản ứng được với dung dịch Na2CO3. Viết các phương trình hoá học của phản ứng đã xảy ra.**\n"
}