{
    "pageNumber": 74,
    "pageText": "3 ẢNH HƯỞNG CỦA VIỆC SỬ DỤNG PHÂN BÓN ĐẾN MÔI TRƯỜNG\nĐẤT, NƯỚC VÀ SỨC KHOẺ CON NGƯỜI\n\n> **Tìm hiểu sự ảnh hưởng của phân bón đến môi trường và sức khoẻ con người**\n\nPhân bón có chứa các chất hoá học, nếu được sử dụng đúng cách sẽ\nđem lại nhiều lợi ích. Ngược lại, nếu sử dụng không hợp lí thì phân\nbón lại chính là một trong những tác nhân gây nên sự ô nhiễm môi\ntrường đất, nước và sức khoẻ con người,... \n\n**Tìm hiểu biện pháp giảm thiểu ô nhiễm từ phân bón**\n\nTheo kết quả nghiên cứu về hấp thụ phân bón trong hoạt động\ntrồng trọt, cây trồng hấp thụ trung bình khoảng 40 – 50% lượng\nphân bón, 50 – 60% lượng phân bón còn lại vẫn tồn lưu trong đất,\ngây ô nhiễm đất, không khí, ảnh hưởng xấu đến sức khoẻ con người.\n\nĐể giảm thiểu ô nhiễm môi trường từ phân bón, ta phải tuân thủ\ncác biện pháp sau:\n• **Bón đúng liều**: để tránh lãng phí và giảm sự tồn lưu phân bón\ntrong đất.\n• **Bón đúng lúc**: đúng giai đoạn cây cần nhu cầu dinh dưỡng để\nphát triển.\n• **Bón đúng loại phân**: Dựa vào từng giai đoạn phát triển của cây trồng\nvà tùy vào đặc điểm của đất trồng để chọn loại phân bón phù hợp.\n• **Bón đúng cách**: giúp cây hấp thu tối đa lượng phân bón, không\ngây hại cho cây, không giảm độ phì nhiêu của đất trồng, giảm nguy\ncơ ô nhiễm môi trường từ phân bón,...\n\n...\n\n• Phân bón chứa các chất hoá học giúp đất màu mỡ, cây trồng phát triển.\nNếu bón phân không đúng cách sẽ làm ô nhiễm môi trường, ảnh hưởng đến\ncon người,...\n• Biện pháp giảm thiểu ô nhiễm môi trường từ phân bón là bón đúng liều,\nđúng lúc, đúng loại phân, đúng cách.\n\n**6 Em hãy cho biết một số\nảnh hưởng của phân bón\nđến môi trường đất, nước\nvà sức khoẻ con người.\nHãy nêu các biện pháp\ngiảm thiểu ô nhiễm do\nphân bón.**\n\n**Giả sử một hecta trồng lúa\ncho loại đất bình thường\ncần 120 – 150 kg đạm\n(N)/1 vụ, hãy cho biết cần\nbón bao nhiêu kg phân\nurea để cây không bị thiếu\nđạm và đất không bị ô\nnhiễm do thừa phân.**\n\nKhi thiếu nguyên tố dinh dưỡng phosphorus (P), bộ rễ sẽ chậm phát triển,\ncây dễ bị rụng lá, .... Ngược lại, dư P sẽ tổn thương cây và thay đổi các hoạt động\ncủa vi khuẩn có lợi trong đất trồng. Giả sử một loại cây cà phê đang thu hoạch\ntrái cần trung bình từ 70 – 80 kg nguyên tố P/ha/năm, người làm vườn đã\nbón 280 kg phân lân có chứa 69,62% muối calcium dihydrophosphate cho\n1 ha/năm. Lượng phân trên có gây hại cho cây và đất trồng không? Hãy đề xuất\nkhối lượng phân lân nói trên cho hợp lí là bao nhiêu kg/ha/năm. \n"
}