{
    "pageNumber": 12,
    "pageText": "KIẾN THỨC MỚI\n## 1. Kĩ thuật đóng bàn đạp\n**Cách bố trí bàn đạp**\nBàn đạp là dụng cụ sử dụng trong xuất phát thấp, giúp tạo điểm tựa vững chắc để đạp sau đưa cơ thể lao về trước. Có 3 cách bố trí bàn đạp: kiểu \"phổ thông\", kiểu \"gần\" và kiểu \"xa\".\n + Kiểu “phổ thông”: bàn đạp trước đặt cách vạch xuất phát 1 - 1,5 bàn chân, bàn đạp sau cách bàn đạp trước 1,5 bàn chân (hoặc 1 cẳng chân). Góc độ nghiêng của bàn đạp trước khoảng 45° – 50°, bàn đạp sau khoảng 60° – 80°. Cách này phù hợp với đa số học sinh và những người tập luyện chạy cự li ngắn.\n+ Kiểu \"gần\": giữ nguyên bàn đạp trước, đẩy bàn đạp sau lại gần bàn đạp trước.\n+ Kiểu \"xa\": giữ nguyên bàn đạp sau, đẩy bàn đạp trước lại gần bàn đạp sau.\n## 2. Kĩ thuật xuất phát thấp\nKĩ thuật xuất phát thấp được thực hiện theo ba hiệu lệnh: \"Vào chỗ”, “Sẵn sàng”, \"Chạy!\" (hoặc tiếng súng, tiếng phát lệnh,...).\n**Hiệu lệnh \"Vào chỗ\"**\nKhi có hiệu lệnh \"Vào chỗ\", người tập thực hiện tuần tự như sau:\n - Tiến ra trước đường chạy, ngồi xuống và lần lượt đặt chân vào bàn đạp trước và bàn đạp sau, hai mũi giày tiếp đất.\n - Hạ gối chân sau lên mặt đường chạy, thu hai tay về sau vạch xuất phát, điều chỉnh thân người và chân thẳng theo hướng chạy.\n - Hai cánh tay duỗi thẳng, chống tì trên đất và cách nhau với độ rộng bằng vai. Chống hai bàn tay sát và sau vạch xuất phát, ngón tay cái và các ngón còn lại tạo thành vòm chống trên mặt đường chạy. Trọng lượng cơ thể dồn đều lên bốn điểm chạm.\n - Mắt nhìn về trước vạch xuất phát 1 - 2 m, tập trung nghe những hiệu lệnh tiếp theo (Hình 2a).\n**Hiệu lệnh \"Sẵn sàng\"**\nKhi nghe hiệu lệnh “Sẵn sàng\", người tập duỗi chân sau, nhấc gối khỏi mặt đất, từ từ nâng hông lên cao ngang hoặc hơn vai. Thân người hơi đổ ra trước, trọng lượng cơ thể dồn lên hai tay và chân chống trước (Hình 2b).\n**Hiệu lệnh \"Chạy!\"**\nKhi nghe hiệu lệnh \"Chạy!” hoặc tiếng súng phát lệnh, người tập đồng thời đạp mạnh hai chân vào bàn đạp, nhanh chóng đưa chân sau ra trước. Thân người lúc này ngả nhiều ra trước, đầu hơi cúi, hai tay đánh nhanh và mạnh để giữ thăng bằng (Hình 2c).\n 11 \n"
}