{
    "pageNumber": 77,
    "pageText": "2. Một số điều luật cơ bản trong bóng đá\nVị trí việt vị: Cầu thủ đứng gần đường biên ngang của sân đối phương hơn bóng và\ncầu thủ cuối cùng thứ hai.\n\n| Những trường hợp việt vị          | Những trường hợp không việt vị |\n|:----------------------------------|:--------------------------------------|\n| - Cầu thủ đứng ở vị trí việt vị: | - Cầu thủ đứng ở vị trí việt vị không bị |\n| + Tham gia tình huống đó.       |  phạt nếu nhận bóng trực tiếp từ:       |\n| + Ảnh hưởng đến đối phương.    | + Quả phát bóng.                 |\n| + Cố tình chiếm lợi thế.          | + Quả ném biên.                   |\n|                                    | + Quả phạt góc.                  |\n\n\nLUYỆN TẬP\n\n1. Luyện tập cá nhân\nLuyện tập động tác dẫn bóng bằng lòng và mu giữa bàn chân, không bóng và có bóng:\n- Chạy chậm, thực hiện mô phỏng động tác dẫn bóng, cự li thực hiện 15 m, lặp lại \n2 – 3 lần.\n- Chạy chậm dẫn bóng, cự li thực hiện 15 m, lặp lại 4 – 5 lần.\n\n2. Luyện tập cặp đôi\n- Hai bạn đứng đối diện cách nhau 15 m. Bạn A dẫn bóng bằng lòng bàn chân, bạn B\ndi chuyển theo hướng ngược lại. Đến vị trí theo khoảng cách quy định, bạn A đá bóng\nbằng lòng bàn chân cho bạn B nhận bóng. Luân phiên thực hiện từ 4 – 5 lần, mỗi bạn\nthực hiện dẫn bóng 4 – 5 lần.\n- Hai bạn đứng đối diện cách nhau 2 m. Một bạn dẫn bóng bằng mu giữa bàn chân\n(hai lần chạm bóng), một bạn đối diện dừng bóng bằng lòng bàn chân sau đó di chuyển lùi.\nCự li thực hiện 10 – 15 m và đổi vai trò cho nhau, lặp lại 5 lần.\n\n3. Luyện tập theo nhóm\n– Mỗi nhóm xếp thành hai hàng dọc (hàng A và B) đứng đối diện, cách nhau 20 m.\nBạn đứng đầu hàng A thực hiện dẫn bóng và chuyển cho bạn đầu hàng B sau đó chạy về\ncuối hàng B. Bạn đầu hàng B nhận bóng và thực hiện tương tự, các bạn lần lượt thực hiện\ncho đến hết. Mỗi bạn thực hiện dẫn bóng 4 – 5 lần.\n- Mỗi nhóm có 3 bạn, bạn A và B ở vị trí có một quả bóng, đứng cách bạn C 15 m.\nBạn A thực hiện dẫn bóng bằng mu giữa bàn chân (hoặc lòng bàn chân) đến chuyển bóng\ncho bạn C, bạn C nhận bóng và dẫn bóng đến chuyển bóng bạn B. Thực hiện dẫn bóng\nxoay vòng liên tục, mỗi bạn thực hiện dẫn bóng 4 – 5 lần. \n"
}